{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/372800-%E2%80%9E%D0%BA%D0%B8%D0%BD%D1%82%D0%B5%D0%BA%D1%81%E2%80%9D-%D1%81%D0%BC%D0%B5%D0%BD%D0%B8%D0%BB-%E2%80%9E%D0%B5%D0%BC%D0%BA%D0%BE%E2%80%9D-%D1%81-%E2%80%9E%D0%B2%D0%BC%D0%B7-%D1%81%D0%BE%D0%BF%D0%BE%D1%82%E2%80%9D", "text": "Държавният оръжеен посредник „Кинтекс” е сключил договор с „ВМЗ-Сопот” за доставка на оръжие, което първоначално е трябвало да бъде произведено от лишения от лиценз завод „Емко”, обяви днес икономическият министър Емил Караниколов. По думите му това било направено, за да не се стигне до провал на контракти с чужди бенефициенти.   Лицензът на „Емко” ще бъде върнат, когато отстрани нередностите си, подчерта министърът. По думите му въпросът ще бъде разгледан след три дни на междуведомствен съвет.  Още преди два месеца от полицията дошли три писма за нередности във военния завод. Преди 2 седмици станало ясно, че нарушенията са само при съхраняването на боеприпасите. Дали проблемът е разрешен – отговор от полицията няма.   Ситуацията доведе до нов протест на работниците в завода вчера. Те смятат, че компанията се съсипва по политически причини. Министър Караниколов не отрече, че няколко договора на „Емко” с чужди партньори са прекратени: „Към момента не са изтекли сроковете за доставка на това оръжие.  Все още има срокове. За да го обезпечат, „Кинтекс” сключи незабавно договори с дружеството „ВМЗ-Сопот”.Така според Караниколов държавата ще получи парите си като производител, а „Кинтекс” – като посредник. Не стана ясно дали ще продължи да се работи по тази схема и ако от полицията не изпратят становище и в понеделник. е сключил договор с „ВМЗ-Сопот” за доставка на оръжие, което първоначално е трябвало да бъде произведено от лишения от лиценз завод „Емко”, обяви днес икономическият министър Емил Караниколов. По думите му това било направено, за да не се стигне до провал на контракти с чужди бенефициенти.   Лицензът на „Емко” ще бъде върнат, когато отстрани нередностите си, подчерта министърът. По думите му въпросът ще бъде разгледан след три дни на междуведомствен съвет.  Още преди два месеца от полицията дошли три писма за нередности във военния завод. Преди 2 седмици станало ясно, че нарушенията са само при съхраняването на боеприпасите. Дали проблемът е разрешен – отговор от полицията няма.   Ситуацията доведе до нов протест на работниците в завода вчера. Те смятат, че компанията се съсипва по политически причини. Министър Караниколов не отрече, че няколко договора на „Емко” с чужди партньори са прекратени: „Към момента не са изтекли сроковете за доставка на това оръжие. Все още има срокове. За да го обезпечат, „Кинтекс” сключи незабавно договори с дружеството „ВМЗ-Сопот”.Така според Караниколов държавата ще получи парите си като производител, а „Кинтекс” – като посредник. Не стана ясно дали ще продължи да се работи по тази схема и ако от полицията не изпратят становище и в понеделник.", "date": "2017.09.16", "title": "„Кинтекс” сменил „Емко” с „ВМЗ-Сопот”"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/372793-%E2%80%9C%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%B0%D1%8F-%D0%B3%D0%B0%D0%B7%D0%B5%D1%82%D0%B0%E2%80%9D-%D0%B1%D1%80%D0%B0%D1%82%D1%83%D1%88%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D0%B5-%D0%B8%D0%B7%D0%BF%D0%BB%D0%B0%D1%88%D0%B8%D1%85%D0%B0", "text": "Моят 14-годишен син неотдавна гостува в София. Там е имал особено символен разговор със свой връстник. “Вие наистина ли искате да ни бомбардирате?”, попитал го българинът. “Татко, аз изпаднах в шок”, – разказа ми синът ми след завръщането си. – “Те наистина мислят, че ние сме готови да воюваме с тях! Аз му отговорих, че Русия не се кани да напада никого.”   И наистина, какво може един български ученик да попита руския си връстник, когато всекидневно вестниците, радиата и телевизиите разказват как “Москва нападна Киев”, че Русия “заплашва европейската сигурност”, че руснаците “ей-сега ще тръгнат на война с Европа”? И не трябва да очакваме нищо друго от българските политици и медии. Дори и заради това, че американското присъствие в България расте скокообразно.     Така че изводите, до които достига българското правителство, са напълно очаквани. В доклада за състоянието на националната сигурност, както съобщава ТАСС, става дума, че Русия се е превърнала в една от външнополитическите заплахи за България. Сега този документ е влязъл за одобрение в българския парламент. И местните медии веднага обявиха тържествено: “За първи път правителствен документ съдържа толкова остра критика по адрес на Москва”.   “Действията на Русия се явяват източник на регионална нестабилност и застрашават нашата основна цел – единна, свободна и мирна Европа. Нарастват заплахите не само в Балтийско и Черно море, но и в източната част на Средиземно море, където Русия засилва своите военни възможности и увеличава военната си активност”, се подчертава в доклада, който, между другото, е подписан от премиера на България Бойко Борисов.   А ето какво мисли по повод руско-българските отношения президентът на България Румен Радев: “Ние трябва да спрем да говорим за Русия, а да започнем да говорим с нея. Длъжни сме да установим диалог Русия – ЕС, за да намерим прагматични решения”. Впрочем, България е парламентарна република. Което означава, че в нея “музиката поръчва” на първо място премиерът, а не президентът.   И все пак далеч не всички в България, колкото и да се старае Вашингтон, са готови да видят в лицето на Русия заплаха. Например, българският политолог Владимир Трифонов в разговор с руски журналисти отбеляза: “Целта на САЩ е всички балкански държави да станат членки на НАТО. За тази цел те трябва да уредят всички разногласия помежду си. След това САЩ ще се опитат да използват военния и пропагандистки потенциал на Балканите в борбата срещу Русия”.   И те вече използват всички, които могат. В това число, за съжаление, и българското правителство.", "date": "2017.09.16", "title": "“Российская газета”: Братушките се изплашиха"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/372795-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D1%8A%D1%82-%D0%BA%D0%B0%D0%BB%D0%B8%D0%BD", "text": "                           ", "date": "2017.09.16", "title": "Скандалът Калин Митрев"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372794-%D1%81%D0%BB%D0%B0%D0%B1%D0%BE-%D0%BD%D0%B0%D1%80%D0%B0%D1%81%D1%82%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B8%D0%BD%D1%84%D0%BB%D0%B0%D1%86%D0%B8%D1%8F", "text": "През август инфлацията в България се повиши слабо спрямо юли и нарасна на годишна база за пръв път от четири месеца насам, но нейният растеж продължава да отстъпва значително от близо 4-годишния връх, достигнат през април, показват данни на Националния статистически институт (НСИ). Индексът на потребителските цени (CPI) се повиши през август с 0,1% спрямо юли, когато нарасна с 0,3, като това представлява второ поредно нарастване на месечната инфлация. На годишна база инфлацията се ускори слабо до 1,4% (спрямо август 2016 година) от 1,3% през юли. Въпреки че това представлява първо подобряване на растежа на потребителските цени от пет месеца насам, инфлацията остава далеч под нейния върха от 2,6%, достигнат през април (най-солиден растеж от юни 2013 година). Инфлацията от началото на годината (август 2017 година спрямо декември 2016 година) нарасна с 1,1%, като средногодишната инфлация за периода септември 2016-а – август 2017 година спрямо периода септември 2015-а – август година се повиши също с 1,1 на сто. През август цените на хранителните продукти и на безалкохолните напитки останаха на равнището от предходния месец, докато цените на алкохолните напитки и на тютюневите изделия остават се увеличиха с 0,5 на сто. Цените на облекло и обувки обаче отбелязаха намаление на месечна база с 3,7%, а тези на жилища, вода, електроенергия, газ и други горива – увеличение с 0,5 на сто. Цените в здравеопазването и в сферата на съобщенията остават на равнищата от юли, докато тези на транспорта бележат повишение с 1,1%, показват данните на НСИ. Хармонизираната инфлация (индексът HICP според общите европейски стандарти) се повиши през август с 0,2% на месечна база, докато нейният растеж на годишна база се подобри слабо до 0,7% от 0,6% през юли. Данните на НСИ са пореден знак, че през настоящата година българската икономика ще успее да се измъкне от състоянието на дефлация или на ценова стагнация, в което се намираше от август 2013 година насам.", "date": "2017.09.16", "title": "Слабо нарастване на потребителската инфлация"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/372796-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%8F", "text": "В края на всяко лято италианските бизнес лидери, политици и журналисти се смесват с чуждестранни гости на форума Амброзети във Вила д'Eсте на брега на красивото езеро Комо. Тази година вятърът от езерото донесе нещо, неусещано от почти десетилетие: нотка оптимизъм за италианската икономика. През второто тримесечие БВП бе нагоре с 1.5% на годишна база, а на 5 септември статистиците заявиха, че водещите индикатори сочат \"укрепване на перспективите за растеж\". Предишната седмица те бяха малко по-слабо позитивни със съобщението, че безработицата е нараснала от 11,2% 11,3% през юни на през юли. Дори това обаче съдържаше леко обещание. През юли около 115 000 италианци останаха без работа. Не всички намериха място, поради което равнището се увеличи. Но тези, които работа започнаха, повишиха броя на заетите на повече от 23 милиона за пръв път след 2008 г. С други думи, италианците изглеждат по-обнадеждени, че най-после има работни места. Предприемчивите могат да потърсят и по-лесен кредит. Държавното спасяване през юли на най-старата и нестабилна италианска банка, Банка Monte Dei Paschi ди Siena, заедно със спасяването на два трезора от областта Венето направи закъсалия италиански банков сектор да изглежда по-здрав. Състоянието му би трябвало да се подобри още, след като банките започнаха да разпродават планина от лоши дългове, тежащи на балансите им. Временният премиер Паоло Джентилони присъстваше на форума, за да приема поздравления. Освен това правителството му постигна рязък спад в броя на мигрантите, прекосяващи Средиземно море от Либия. Въпреки това проблеми има. Дори новите и по-розови прогнози да се окажат верни, италианската икономика все още е спирачка на еврозоната, която по последни данни отбеляза годишен ръст 2.2%. И все пак разликата между Италия и еврозоната като цяло намалява. Пакет от реформи в пазара на труда, въведен от предишното правителство на Матео Ренци, разчиташе значително на предоставянето на финансови стимули за работодателите, за да намерят на работниците стабилна работа. Тези стимули привършиха миналата година. Рязкото увеличение в дела на работещите на договори с фиксиран срок сочи не толкова гъвкавост на трудовия пазар, колкото това, че работодателите разчитат на служители с недостатъчна подготовка, които лесно могат да бъдат уволнени. Младежката безработица си остава на болезнените 35,5%. Има и външни заплахи. Силата на еврото е лоша новина за страна, която изнася много извън еврозоната. Когато Европейската централна банка накрая спре да изкупува държавни облигации, цената на рефинансирането на огромния италиански държавен дълг (132,6% от БВП в края на 2016 г., един от най-големите в ЕС) ще нарасне. Марчело Месори от римския университет LUISS разглежда огромния дълг, който също така спъва възможностите на правителството да стимулира икономиката, като една от двете най-големи пречки за Италия; другата е ниската производителност. Окуражаващ брой италиански фирми са водещи в технологичните иновации. Но, той казва, познанията им бавно достигат до останалите. В някои случаи това се дължи на опасенията на шефовете на малките и често семейни фирми да набират капитал за иновативни инвестиции, с което биха намалили контрола си. В други съпротивата идва от големи компании, които смятат за по-лесно да търсят удобни споразумения в икономика с голямо препокриване на частния и държавния сектор. Остава да се види доколко италианските политици ще желаят да раздрусат тези споразумения. Ако не се разберат за нов избирателен закон преди общите избори, които трябва да се състоят до май, най-вероятният резултат ще е раздробен парламент или с миноритарно правителство, или с голяма коалиция между леви и десни. И в двата случая не изглежда вероятно те да прокарат радикални структурни реформи.", "date": "2017.09.16", "title": "Добри новини от Италия"}
{"url": "http://www.classa.bg/%D0%BC%D0%B5%D0%B4%D0%B8%D0%B8/item/372798-%D0%BD%D0%BE%D0%B2%D0%B0-%D1%82%D0%B5%D0%BB%D0%B5%D0%B2%D0%B8%D0%B7%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0-%D0%B2%D1%8A%D0%BB%D0%BD%D0%B0-%D0%BE%D1%82-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%B0", "text": "    Те застрашавали психичното здраве на зрителите. Първият сигнал, че там се случват опасни неща бе „тихото” ии „целесъобразно” сваляне от сутрешния блок на Ани Цолова.   Второто е видимата промяна в поведението на нейния партньор Виктор Николаев – стана хрисим и угоден към поканените по списък до пуделизация…   Психическата атака срещу зрителите доби опасни размери при появата на Стефан, мъжа на Гала в предаването й като ко водещ. Сюжет тип „загоряла манджа”, но с опасни симптоми на дисоциативно разстройство, облъчващо нискочелата, но многолюдна част от нацията.             Към това със страшна сила бе прибавен новият сезон на ВИП Брадър. Но не толкова участниците в къщата застрашават здравето (не че не са вирусоносители и те…), колкото някои от коментиращите. Сал един Евгени Минчев не може да неутрализира отровите… А те явно са поразили и Дилов-син…   Истинският ядрен удар обаче бе нанесен в петък сутринта. Ива Софиянска и Мон Дьо. Софиянска рекламира „уникалното” си интервю със Стефан, мъжа на Гала. Той, разбирате ли, за първи път се съгласил да даде интервю. Щеше да е наистина хуманно и национално отговорно, ако не беше се съгласил! В рекламния откъс въпросното лице казва:  . Така е! И Мон Дьо-Станков е дебелокож. Той пък щеше да припадне от вълнене, обявявайки, че Вежди Рашидов бил в Топ 50 на художниците и скулпторите в света. Самият Рашидов, очевидно е съгласен с Мон Дьо, затова го озарил с култовото прозрение, че животът му бил „ ”.     За сведения  на двамата гении, в няколкото класации на знаменити, известни, най-купувани, признати и предпочитани творци във тази област на изкуството от изданието bigpicture (както и на редица други) български имена няма нито в Топ 100, нито в разширения вариант – до 500. Споменаван е единствено Кристо, но областта на модернизма.   Китайския художник Цуй Жучжо казал след откриване на изложба в Хонг Конг през 2013 г:  . Горкият Цуй, Мондьо и Вежди даже не са чували за него…   Досегашният рекорд в България е вълната от самоубийства през 2014 г. Тогава са отчетени четири пъти повече самоубийства у нас от средния процен в света. 6000 души са посегнали на живота тогава. 1600 са успел.   Рекорди в тази тъжна статистика са поставяли Гърция и Испания – в периодите на икономическа криза – между 2004 и 2012 г. Освен соцалните и психичните причини, българският вариант прибавя и телевизионното облъчване с откровена посредственост и дори простащина.   Потърсихме експерт психиатър, който коментира задаващата се опасност: В живота съществува феномен, свързан с имитативните самоубийства. Става дума за пример, който намира последователи. Образно казано, с последнте промени и натрапването на лица със съмнителна стойност от дадена телевизия е ритуално самоубийство.    Това може да доведе до кратковременни, но крайни серии от саморазрушителни действия при хора, които имат склонност да подражават ил имитират самоунищожтелнте действия на медията. Този ефект е известен като „ефект на Вертер”. Става дума за книгата на Гьоте “Страданията на младия Вертер”. В нея се описва историята на човек, който се застрелва заради провалена любов. След публикуването на романа много млади хора са се самоубили. В някои страни веднага забранили книгата. Епидемията отшумяла. Става дума за т.нар. клъстърни самоубийства, т.е. отъждестваване. Хората възприемат ситуацията като безнадеждна.   Това, което се опитва да ни натрапи Нова тв наистина създава чувство за безнадежност. И безпомощност. Това, че Бойко Борисов и Делян Пеевски не купиха медията официално, не означава, че нямат контрол върху нея. Последните действия на ръководството говорят сами.    ", "date": "2017.09.16", "title": "Нова телевизия на път да предзвика вълна от самоубийства"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8/item/372797-google-drive-%D0%BE%D1%82%D1%81%D1%82%D1%8A%D0%BF%D0%B2%D0%B0", "text": "Google ще прекрати скоро поддръжката на популярното десктоп приложение Google Drive, като вместо него ще предложи на потребителите две нови програми за работа с облачното хранилище – Backup and Sync и Drive File Streamer, според официална информация от компанията. Спирането на Google Drive за Windows и macOS ще стане на два етапа. Поддръжката на приложението ще бъде прекратена на 11 декември т.г., а три месеца по-късно – на 12 март 2018 г. приложението ще бъде напълно закрито. Потребителите ще започнат да получават известия за предстоящото спиране на Google Drive през октомври. В замяна Google ще предложи на обикновените и бизнес потребители две нови приложения за резервно копиране на данни, синхронизация и достъп до файловете в облака. Разбира се, самото хранилище Google Drive ще остане достъпно по няколко начина – през уеб интерфейс, чрез приложение за смартфони и от двете нови програми. Първата от тях, Backup and Sync, заменя приложенията Google Drive и Google Photos Uploader, като предлага на обикновените потребители практически същата функционалност като старата клиентска версия. За корпоративните потребители е предназначено приложението Drive File Streamer. Това е инструмент, който спестява място на локалния диск и позволява бърз достъп до всички файлове в облачното хранилище Google Drive. \"Кажете сбогом на отнемащата много време синхронизация на файловете и грижите за дисковото пространство\", посочва Google в описанието на новия софтуер. Двете приложения се различават като възможности – всяко от тях има по няколко функции, които отсъстват при другото. Пълните характеристики на приложенията са описани на страницата за техническа поддръжка на Google. За повечето потребители ще бъдат достатъчни възможностите на Backup and Sync, но на корпоративните клиенти вероятно ще липсва поддръжката на твърди дискове за мрежови хранилища.", "date": "2017.09.16", "title": "Google Drive отстъпва"}
{"url": "http://www.classa.bg/%D0%BD%D0%B0%D1%83%D0%BA%D0%B0/item/372799-%D0%BC%D0%B0%D1%80%D1%81-%E2%80%93-%D0%B2%D1%81%D0%B5-%D0%BE%D1%89%D0%B5-%D0%BD%D0%B5%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D1%82", "text": "Въпреки годините анализи, Марс в голяма степен все още е непозната планета за човека. Учени на НАСА съобщиха, че са създали нов метод за анализ на дебелината на кората на Червената планета, която се оказва по-тънка и не толкова плътна спрямо смятаното досега. Досега един от основните критерий беше активността на гравитационното поле на дадена планета. Благодарение на данните за него, учените могат да изчислят приблизително колко е дебела кората на планетата, както и каква е вътрешната ѝ структура. Разбира се, не всичко е чак толкова лесно. Учените на НАСА са използвали комбинация от наличните досега данни за топографията на Марс, промените на височините, анализите от почвата и др. Всичко това показваше, че кората на Марс е с приблизителната дебелина и плътност на Земната кора на дъното на океаните. Новият анализ обаче показва, че кората е още по-тънка и не толкова плътна колкото се смяташе досега. Оказва се, че да се знае какъв е съставът на камъните и почвата не е достатъчно. Трябва да се знае и как те са се променили с течение на времето, коментира Грег Нюман, един от учените в екипа. Новите данни сочат, че освен по-тънка и не толкова плътна, кората на Марс е и доста разнородна. Тя е най-плътна във вулканичните райони. На други места обаче тя не е толкова плътна заради вероятно пореста почва. \"Кората е резултатът от всичко, което се е случило в историята на една планета, така че по-малката плътност може да има важно отражение върху формирането и еволюцията на Марс\", коментира ръководителят на проекта Сандър Гууснес. За сега обаче учените нямат отговор на тези въпроси.", "date": "2017.09.16", "title": "Марс – все още непознат"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/372791-%D0%B3%D0%B5%D1%80%D0%B1-%D1%81-%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5", "text": "Парламентарната група на ГЕРБ поема инициативата да внесе предложение за промяна в Закона за физическото възпитание и спорта при смърт на олимпийски медалист с отпусната пожизнена месечна премия, същата да може да се получава от неговите деца до навършване на тяхното пълнолетиe.      Поводът за инициативата на ПГ на ГЕРБ е гражданското искане, насочено към законодателя да се помогне на децата на двамата шампиони Величко Чолаков от Смолян и Милен Добрев от Пловдив.    Двамата починаха на по 35 години и оставиха общо трима сираци. Текстовете за промените в закона вече са в процес на финализиране и ще бъдат внесени в деловодството на Народното събрание в началото на следващата седмица.", "date": "2017.09.16", "title": "ГЕРБ с важно предложение"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/372792-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B0%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0", "text": "Тя обича децата си, но предпочита да не й се мотаят в краката денонощно. Лятото е най-омразният й сезон, а от думата \"ваканция\" и \"семейна почивка\" получава обриви. \"Гадната\" майка се радва от сърце на първия учебен ден.   Прекарала е три кошмарни месеца, в които всеки ден е играла на \"руска рулетка\" днес какво да прави с децата. Училището е сигурното пристанище, където те все пак ще научат нещо повече от поредния филтър на Snapchat и новата песен на Криско. Започва да пее и да скача по улицата веднага щом ги оставо в училищния двор, но все пак чака да се скрие зад ъгъла.    Не иска да разказва, да споделя, да получава съвети. Нито да разбере как Боян цяло лято е учил френски, Мануел е бил на програмиране, а Мария вече знае какво е слънчево затъмнение. Няма претенции към нея. Самият факт, че жената доброволно се е съгласила да опазва ежедневно 20 деца, готови на всякакви подвизи във всеки един момент, заслужава медал. Така че да ги прави каквото иска и смята за добре. Методите й на преподаване, домашните и уроците в учебниците са си в нейните компетенции.    Ако остави детето на сандвичи и домашна храна, трябва да ги приготвя. Ако му взима купони за стол, първо трябва да не забрави да ги купи от предишната седмица и второ: ще е с гузна съвест всеки път щом чуе какво е било менюто. Да му даде пари за бюфета? Ще си купи чипс и пукащ захарен памук за десерт. Няма правилен избор.   Те са ужасно изобретение на луди майки и свръх-отговорни бащи. Започват добре, но после се превръщат в поредното място на спам от линкове и честитки. И обяви за училищен театър, за който се събира по пет лева.    Загубеното време е гарантирано. Говори се за всичко, но за нищо по същественото. Три часа по-късно разговорът е там, където е започнал в 6 часа - а именно до парите за ремонта на класната стая. Ако има, къде да стоят по време на час? Бюрото на учителката да се превръща в изложение на айфони или децата да ги крият в раниците, изваждайки ги при първа възможност? Ама как така без телефон? А Муki телефон ли е? И как ще разберем, ако нещо се случи на детето?    Етикети, бели подвързии, тетрадка-речник. Нейната философия е проста: Няма да слагам никакви етикети! Децата си знаят, техните са тези без етикет. Ако си загубят нещо, става общо. Да се научат сами да се справят и да си намират нещата.   Усвояването на знания в училище не е гарантирано, за разлика от хващането на въшки. Те са неизбежен гост всяка година. Идват често и остават за дълго. В момента на откриването им първо си сипва едно голямо, а после съобщава в училището. Ако всички правеха така, разпространението нямаше да е толкова масово.  ", "date": "2017.09.16", "title": "Правилата на \"гадната\" майка"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372788-%D1%8E%D0%B6%D0%BD%D0%BE%D0%BA%D0%BE%D1%80%D0%B5%D0%B9%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%B7%D0%B0%D0%BF%D0%BE%D0%B2%D1%8F%D0%B4%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%B2%D1%8F%D1%82-%D0%B7%D0%B0-%D0%B1%D0%B8%D0%BE%D1%85%D0%B8%D0%BC%D0%B8%D1%87%D0%BD%D0%B8-%D0%B0%D1%82%D0%B0%D0%BA%D0%B8-%D0%BE%D1%82-%D0%BF%D1%85%D0%B5%D0%BD%D1%8F%D0%BD", "text": "Южнокорейският президент Муун Джае-ин нареди на военните си сили да се подготвят за евентуални севернокорейски атаки с различни видове оръжия, съобщава Yonhap. \"Необходимо е да се проведе задълбочен анализ и да се поддържа подготовката за нови заплахи, като електромагнитен импулс, [в случай на ядрена атака] и биохимични атаки от Северна Корея\", заяви Парк Су-Хюн, говорител на президентството на Южна Корея , при приключване на извънредно заседание на Съвета за национална сигурност, свикано след повторното изстрелване на балистична ракета от Пхенян \"Президентът също призова да се положат всички усилия, за съобразяване с резолюцията на Съвета за сигурност на ООН в сътрудничество със Съединените щати и цялата международна общност и да се накара Северна Корея да прекрати своите ядрени и ракетни програми.\" Последната севернокорейска ракета, изстреляна от покрайнините на Пхенян, прелетя 3700 километра и достигна максимална надморска височина от 770 километра. В траекторията си тя прелетя над областите на японския остров Хокайдо и падна в Тихия океан, на около 2000 километра източно от тази островна територия. Ракетата бе изстреляна само дни, след като Пхенян взриви водородна бомба, която може да се носи от балистични ракети.", "date": "2017.09.16", "title": "Южнокорейският президент заповяда да се подготвят за биохимични атаки от Пхенян"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372789-%D1%88%D0%B8%D0%BD%D0%B7%D0%BE-%D0%B0%D0%B1%D0%B5-%D1%8F%D0%BF%D0%BE%D0%BD%D0%B8%D1%8F-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D1%82%D0%BE%D0%BB%D0%B5%D1%80%D0%B8%D1%80%D0%B0-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BF%D1%80%D0%BE%D0%B2%D0%BE%D0%BA%D0%B0%D1%82%D0%B8%D0%B2%D0%BD%D0%B8-%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F%E2%80%9C", "text": "След стартирането на севернокорейска ракета в посока Япония министър-председателят Шинзо Абе увери, че Токио \"никога няма да толерира опасните и провокативни действия на Пхенян, които заплашват световния мир\" , \"Ние никога не ще толерираме този скандален акт на Северна Корея, потъпкващ твърдата и обединена решимост на международната общност за мир, която бе демонстрирана в резолюциите на ООН\", каза Абе. Премиерът също така е инструктирал правителството си да \"се подготви за всякакви непредвидени ситуации\" след изстрелването на севернокорейската ракета, която навлезе в Тихия океан през въздушното пространство на японския остров Хокайдо. Япония обаче не се опита да свали тази ракета, подчертава \"The Washington Post\". Японските медии призоваха жителите на няколко префектури да се скрият в убежище, а властите съветват населението да се отдалечава от всеки предмет, който може да бъде ракетна отломка. Севернокорейската ракета, която все още не е идентифицирана, бе изстреляна дни след като Пхенян взриви водородна бомба, която може да се носи от балистични ракети. Японските власти смятат, че ракетата, стартирана от Пренян, принадлежи към тази категория.", "date": "2017.09.16", "title": "Шинзо Абе: Япония \"няма да толерира опасните и провокативни действия на Северна Корея“"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372784-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F-%D1%80%D0%B0%D0%B7%D0%BF%D0%B0%D0%BB%D0%B2%D0%B0%D1%82-%D0%B0%D0%BD%D1%82%D0%B8%D0%B8%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%8F", "text": "Обвиненията в изнасилване, насочени срещу чужденци, подклаждат антиимигрантските настроения в Италия преди парламентарните избори, които трябва да се произведат в началото на следващата година, когато темата за миграцията ще бъде начело в политическия дневен ред.   Политици, противници на имиграцията, използваха престъпленията, за да напълнят главите на хората с посланието, че левоцентристкото правителство е разхлабило граничните проверки, позволявайки на над 600 000 мигранти, основно африканци, да влязат в страната в последните четири години.   “Те са толкова много тук. Ние връщаме много малко от тях у дома”, написа в Туитър Матео Салвини, лидерът на дясната партия Северна лига, след като тази седмица полицията съобщи, че бангладешки гражданин е арестуван в Рим по подозрения в изнасилване на финландка, работеща като детегледачка.   Случаят в Рим стана две седмици, след като млада полска туристка каза, че е била групово изнасилена от четирима африканци, трима от които под 18 години, на плаж на адриатическия курорт Римини. Приятелят на полякинята беше пребит от младежите, а перуанска транссексуална жена каза, че е била изнасилена от същите четирима нападатели по-късно същата нощ.   Главатарят на бандата беше идентифициран като конгоански кандидат за убежище, на когото било позволено да остане в Италия по хуманитарни причини. Другите трима бяха марокански братя на възраст между 15 и 17 години, родени в Италия, и 16-годишен нигериец.   “Банда от магребски червеи”, заяви Джорджа Мелони, лидерката на дясната партия Италиански братя, която се очаква да се съюзи със Северна Лига и с партията на Силвио Берлускони Форца Италия на изборите.   Допитване до общественото мнение, публикувано в сряда във в. “Република”, показва, че 46 процента от италианците смятат мигрантите за заплаха за личната си безопасност и за обществения ред, срещу 40 процента в последното подобно допитване през февруари. Преди пет години на това мнение бяха само 26 процента от италианците.   Опозиционните партии казват, че правителството не може да пренебрегва този въпрос, изтъквайки официални данни, според които през първите седем месеца на годината 1534 италианци са били арестувани или обвинени в изнасилване в сравнение с 904-те чужденци, заподозрени в същото престъпление.   “Около 40 процента от изнасилванията са извършени от чужденци, които съставляват 8 процента от населението. Човек не може да прикрие този факт”, казва Дебора Бергамини, депутат от Форца Италия. “Притокът на мигранти има големи последици”, допълва тях.     Въпреки че Италия е била колониална сила в Африка през 19-и и 20-и век, а мигрантите идват в нея от десетилетия, тя основно служеше за транзитен път към останалата част на Европа и така си остава страна с преобладаващо бяло население. Но миграционната политика на ЕС означава, че все по-голям брой кандидати за убежище трябва да останат в Италия, за да си осигурят разрешително за пребиваване, което означава, че много повече африканци и бежанци от Близкия изток се опитват да превърнат страната в свой дом.   Нарастващото обществено безпокойство заради притока на мигранти започва да влияе на правителствената политика. Във вторник управляващата левоцентристка Демократическа партия замрази дългообещавания закон, който щеше да предостави гражданство на децата на имигрантите.   Около 70 процента от италианците подкрепяха тази мярка по-рано тази година, но сега тази подкрепа е намаляла на 52 процента, според данните от допитването във в. “Република”.   Вътрешният министър Марко Минити също се намеси, за да спре потока от мигранти. “Страхувах се за демокрацията в тази страна”, каза Минити миналия месец, обяснявайки защо след месеци на де факто политика на отворени врати правителството накрая въведе мерки, целящи да попречат на мигранти да пътуват от Либия за Италия.   За последните два месеца и половина броят на мигрантите, достигнали Италия, спадна със 70 процента в сравнение със същия период на миналата година - до около 16 500 души, но случаите на изнасилвания подхраниха доста негативни медийни заглавия срещу новодошлите.   Миналата година германските медии бяха обвинени, че първоначално са пренебрегнали твърденията за сексуални посегателства от мигранти по време на новогодишните празненства в Кьолн, за да не подклаждат настроения срещу чужденците. Италианските медии нямат подобни колебания.   “Първо бедност, а сега ни носят и болести”, гласеше заглавие на първа страница на италианския в. “Либеро”, след като италианче почина от малария броени дни след като е било в едно и също болнично отделение с две африканчета, страдащи от същото заболяване.   Маларията се предава от комари и не може да бъде предавана от човек на човек. Тя бе изкоренена от Италия през 1970 г. и лекарите все още не знаят как детето, което никога не е пътувало в чужбина, се е разболяло.   Чечиле Кашету Киенж, родената в Конго депутатка в Европейския парламент от управляващата италианска Демократическа партия, казва, че подобни заглавия показват до каква степен е във възход расизмът в Италия.   “Вестниците превръщат мигрантите във врагове на Италия и хората започват да вярват в подобни безсмислици”, казва Киенж, бивша министърка, която редовно е обект на расистки обиди и подигравки в медиите.   “Расизмът се използва като политическо оръжие и ситуацията се влошава все повече. Проблемът е, че ние живеем в постоянна предизборна кампания и политиците извличат дивиденти от страховете на хората”, допълва тя.   Северна лига поведе офанзивата срещу мигрантите, а нейният лидер Салвини редовно критикува мигрантите във Фейсбук. Партията бе възнаградена за това с нарастване на подкрепата с 6 процента през 2014 г. и с над 15 процента днес и се превърна в третата най-голяма политическа сила в Италия в много социологически допитвания.   “Възходът на Северна лига може да се припише на антиимигрантската позиция на партията и на неоспоримата способност на Салвини да разиграва популистката карта”, казва социологът Ренато Манхаймер. Той прогнозира, че въпросът ще продължи да бъде доминиращ.   “Икономиката е много по-важен въпрос, но за жалост, мисля, че ще той ще отстъпи пред миграционния въпрос в предстоящата предизборна кампания”, казва той.", "date": "2017.09.16", "title": "Изнасилвания разпалват антиимигрантските настроения в Италия"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372783-%D0%B2-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D1%85%D0%B2%D0%B0%D0%BD%D0%B0%D1%85%D0%B0-%D1%87%D1%83%D0%B4%D0%BE%D0%B2%D0%B8%D1%89%D0%BD%D0%B0-%D1%80%D0%B8%D0%B1%D0%B0-%D1%86%D1%8F%D0%BB-%D1%82%D0%BE%D0%BD", "text": "Руски рибари от Курилските острови, в Тихия океан, са уловили огромна риба от 1100 килограма на 9 септември, съобщава Сахалин. Животното обаче започнало да се разлага на кораба и било хвърлено на мечките, когато корабът пристанал два дни по-късно. Морската риба, или \"Мола мола\", се отличава сред другите съществуващи костни риби с огромния си размер и особена форма. Много рядко се срещат тези гигантски видове близо до Курилските острови, в руския Далечен Изток. Нейните гастрономични качества се оценяват само в някои страни, като Япония, Корея и Тайван, където се счита за изискан деликатес. Малко след публикуването на новината, местният музей се опита да получи рибата, за да я превърне в изложбен експонат, но вече беше късно: рибата завърши в сметището за гниеща риба, често посещавано от диви мечки, които се хранят с отпадъците.", "date": "2017.09.16", "title": "В Русия хванаха чудовищна риба цял тон"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372785-%D0%B7%D0%B0%D1%81%D0%BD%D0%B5%D1%85%D0%B0-%D0%B8%D0%B7%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D1%80%D0%B5%D0%B4%D0%BA%D0%B8-%D0%B1%D0%B5%D0%BB%D0%B8-%D0%B6%D0%B8%D1%80%D0%B0%D1%84%D0%B8-%D0%B2-%D0%BA%D0%B5%D0%BD%D0%B8%D1%8F", "text": "Природозащитниците в Кения са наблюдавали двойка редки бели жирафи след серия от спорадични наблюдения на местните жители през последните няколко месеца. Екзотичните животни бяха забелязани в защитения парк североизточно от африканската държава и за първи път бяха заснети и на видео. Това са два жирафа - майка и дъщеря - които притежават странна генетична особеност, наречена левцизъм, която потиска пигментацията в клетките на кожата. За разлика от албинизма, животните с левцизъм не спират да произвеждат тъмни пигменти в меките тъкани, така че те не губят оцветяването на очите и другите части на тялото. Според Програмата за опазване на Хирола, която управлява района, в който са открити жирафите, това е едва третият път, когато са видяни този вид животни. Първият е бил през януари 2016 г., когато в Танзания е заснет един от редките екземпляри.", "date": "2017.09.16", "title": "Заснеха изключително редки бели жирафи в Кения"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372790-%D0%B4%D0%B5%D0%BD%D1%8F-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-%D0%BB%D1%8E%D0%B4%D0%BC%D0%B8%D0%BB%D0%B0-%D1%87%D0%B5%D1%88%D0%BA%D0%B0", "text": "                                                   ", "date": "2017.09.16", "title": "Деня на Света Людмила Чешка"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372786-%D0%BD%D0%B0%D1%81%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8-%D0%BD%D0%B5%D0%BE%D0%B1%D0%B8%D1%87%D0%B0%D0%B9%D0%BD%D0%B0-%D0%B0%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%BE%D1%81%D1%82-%D0%BD%D0%B0-%D1%81%D0%BB%D1%8A%D0%BD%D1%86%D0%B5%D1%82%D0%BE", "text": "Само за една седмица Слънцето изхвърли редица необичайно високи слънчеви протуберанси, което е объркало учени от НАСА. Според данните на агенцията, от 4 септември, за малко повече от седмица, на повърхността на звездата са станали седем изригвания с различна интензивност. Сред тях е и най-мощното за последното десетилетие, наблюдавано на 6 септември. Според Solar Dynamics Observatory - обсерваторията на НАСА, поведението на звездата на нашата система е много необичайно, защото на етапа на цикъла, в който се намира, обикновено не се регистрира такава активност. \"Сегашният слънчев цикъл започна през декември 2008 г., в момента е с намаляваща интензивност и се движи към слънчев минимум. Това е фазата, в която тези изригвания на Слънцето са все по-редки. Но историята показа, че въпреки това може да бъдат интензивни\", казва докладът. Цикълът на слънчевата активност се променя на всеки 11 години и сега звездата наближава неговия край. Сега сме в деветата година от цикъла, когато трябва да губи интензивност. Скот Макинтош, специалист по проблема, казва, че слънцето в момента произвежда \"хибридни\" слънчеви петна. Това са региони, съдържащи магнитни полета, които се въртят както водата в океаните на северното и южното полукълбо. \"Помните ли как въртенето на Земята върти водата във всяко полукълбо в различни посоки? Слънцето прави същото по същата причина - силата на Кориолис. Тези системи са много нестабилни. Обикновено тези видове петна предизвикват най-големите изригвания и изхвърляния на коронарна маса\", добави той.", "date": "2017.09.16", "title": "НАСА откри необичайна активност на Слънцето"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372787-%D0%BC%D0%B0%D0%BA%D1%81-%D0%BA%D0%B0%D0%B9%D0%B7%D0%B5%D1%80-%D0%B1%D0%B8%D1%82%D0%BA%D0%BE%D0%B8%D0%BD%D0%B0-%D0%B8-%D0%B7%D0%BB%D0%B0%D1%82%D0%BE%D1%82%D0%BE-%D1%81%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%84%D0%B8%D0%BD%D0%B0%D0%BD%D1%81%D0%BE%D0%B2%D0%B8-%D0%B0%D0%BA%D1%82%D0%B8%D0%B2%D0%B8,-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BD%D0%B5-%D1%81%D0%B0-%D0%B1%D0%B0%D0%BB%D0%BE%D0%BD", "text": "Изпълнителният директор на JPMorgan Chase, Джейми Димон, заяви тази седмица, че „биткоина е измама, която ще избухне\". Аналистът Макс Кайзер разясни защо реалният балон може да бъде в банката, а не в криптовалутата. Според Кайзер, JP Morgan, както и целият финансов сектор, са били субсидирани от \"корупционната практика на финансовата репресия на Федералния резерв, която прехвърля стотици милиарди долари на спестители, пенсионери и работници, в джоба на JP Morgan и Джейми Димон. \" \"Заплащането на Джейми е пряко свързано с манипулирането на стойността на акциите и опциите на JP Morgan, благодарение на злоупотребите на Фед\", казва анализаторът. Финансовата репресия е термин, който описва мерките, предприети от правителствата, за вземане на средства от частния сектор, като форма за намаляване на дълга. Тези действия включват умишления опит да се поддържат лихвените проценти под инфлацията, система, при която ползите се прехвърлят от кредитополучателите към заемодателите. От друга страна, той посочва, че е неправилно да се каже, че биткоин е балон или измама. Според него \"американският долар, пазарите на облигации и много пазари на недвижими имоти, са в балон, докато биткоина и златото са единствените финансови активи, които не са\". Следователно \"да се каже, че биткоин е измама е същото като да се каже, че златото е измамно, но нито един разумен човек не би се съгласил\". „Колкото повече избухват балоните в доверителни пари, облигации и акции, толкова повече капиталът ще потече към биткоини, злато и сребро. В един момент, когато клиентите ви започват да напускат JPMorgan и да се изместват все повече към опции, ориентират към биткоини, Джейми ще бъде принуден да капитулира или да бъде заменен\", казва Кайзер. Анализаторът също така посочва, че биткоина прави остаряли банките, които всъщност са \"ценови спекуланти и социално недопустими пиявици\". По този начин банкерите \"правилно се страхуват за работата си, тъй като биткоина ги измества\", заключава той.", "date": "2017.09.16", "title": "Макс Кайзер: \"Биткоина и златото са единствените финансови активи, които не са балон\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372781-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8-%D1%82%D0%B0%D0%BB%D0%B8%D0%B1%D0%B0%D0%BD%D0%B8-%D0%B0%D1%82%D0%B0%D0%BA%D1%83%D0%B2%D0%B0%D1%82-%D1%84%D0%B8%D0%BB%D0%BC-%D0%B7%D0%B0-%D1%86%D0%B0%D1%80-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%B2%D1%82%D0%BE%D1%80%D0%B8", "text": "Наистина ли са тема табу младежките любови на последния цар на Русия? Достатъчно, за да се откажат множество кина в Русия сто години след революцията да разпространяват един нов филм под натиска на ултраправославни групи.   Повече от месец преди излизането му все още малцина са гледали “Матилда” - пълнометражна лента, пресъздаваща любовния роман на бъдещия император Николай Втори с балерината Матилда Кшесинская. Но няколкото кадъра от трейлъра разгневиха вече православни активисти, вдъхновявани идейно от една прокремълска депутатка.   Според тях филмът, режисиран от Алексей Учител, петни паметта на Николай Втори, екзекутиран през 1918 г. от болшевиките заедно със семейството си и канонизиран от Руската православна църква през 2000 г.   След продължила седмици полемика най-големият разпространител - обединената верига “Синема парк” и “Формула кино”, реши тези дни да не показва филма, който предстои да бъде пуснат по кината на 26 октомври.           Решението, безпрецедентно за постсъветска Русия, бе взето след серия насилствени действия - нападение с коктейли “Молотов” срещу студиото на Алексей Учител в Санкт Петербург, опожаряване на две коли пред офиса на адвоката му в Москва и умишлен палеж на кинозала в Екатеринбург - уралския град, където е било екзекутирано царското семейство.   Александър Калинин, лидер на радикалната група “Християнска държава - Светата Рус”, отрича да е предприемала насилствени действия, но признава, че негови хора са изпращали заплахи, и приканва създателите на филма да не го разпространяват. “Изкрещявам това, за да чуе цялата страна: спрете с вашите провокации!” - възкликна той пред АФП.   Водачът на твърде активната група “Сорок сороков”, бранеща православието според нея самата - Андрей Кормухин, обвинява режисьора, че “си прави безплатно пиар на гърба на царя”. “Приписвайки на Николай Втори измислена любовна авантюра, този кинодеец оскърби чувствата на руснаците, които почитат царя като свой баща”, заявява той.         Атаките добиха такъв мащаб, че филмът намери и защитници, включително в лицето на твърде консервативния министър на културата Владимир Медински.   “Законът не посочва нарушения, които биха могли да оправдаят забрана на филма”, заяви той пред френския всекидневник “Фигаро” и спомена за “истеричната кампания около един най-обикновен филм, който изобщо не оскърбява паметта на царя”.   А говорителят на Кремъл Дмитрий Песков разкритикува “проявите на екстремизъм” - “доста неприятни” и “неприемливи”.   Заплахите и насилието от страна на протестиращи всяха тревога в артистичните среди. “Никога не бяхме виждали нищо подобно - сподели пред АФП руският режисьор Павел Лунгин. - Тия просто са някакви православни талибани.”   “Това е групировката “Ислямска държава” в руски вариант”, добавя кинодеецът Александър Сокуров и обвинява властта, че не възпрепятства разрастването на “религиозния фанатизъм”.   През последните години православни активисти наложиха свалянето на редица театрални постановки и затварянето на изложби, действайки в името на консервативните ценности, прокламирани от президента Владимир Путин след завръщането му в Кремъл през 2012 г.   Сред творците, избрани за мишена, бе и авангардният режисьор Кирил Серебреников, разследван днес за злоупотреби в съдебен процес; негови симпатизанти съзират тук атака срещу дръзките му постановки, критични по-специално спрямо църквата. Тези активисти често оправдават действията си с приетия в Русия през 2013 г. закон, въвел престъплението “оскърбление на религиозните чувства на вярващите”. Това стана в контекста на случая с пънкарската група “Пуси райът”, изпяла “пънк молитва” в катедралния храм “Христос Спасител” в Москва.   При все това Наталия Поклонская, прокремълска депутатка и бивш прокурор на Крим, подаде иск срещу компанията “Рок” на режисьора Алексей Учител, “за да защити честта и достойнството” на Николай Втори. Тя увери, че е упълномощена за целта от една потомка на царя.   Активистът Андрей Кормухин също няма намерение да смекчи натиска: “Дори ако филмът излезе, ще направим така, че да го гледат възможно най-малко хора”.", "date": "2017.09.16", "title": "\"Православни талибани\" атакуват филм за цар Николай Втори"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372782-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%81%D0%B5-%D1%81%D0%BB%D1%83%D1%87%D0%B8-%D1%85%D0%B8%D0%BB%D0%B0%D1%80%D0%B8-%D0%BA%D0%BB%D0%B8%D0%BD%D1%82%D1%8A%D0%BD-%D0%BE%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B4%D0%B0-%D0%BA%D0%B0%D0%B6%D0%B5", "text": "Победена преди 10 месеца от Доналд Тръмп, Хилари Клинтън публикува във вторник в САЩ един личен разказ за поражението си. В него тя поема своя дял от отговорност, но отказва да прости на външните фактори, на първо място ФБР, Русия и американските медии.   Бившата кандидатка за президент, която през октомври ще навърши 70 години, не пести думите си по адрес на приемника на Барак Обама, наричайки го “лъжец”, “сексист”, недостоен и некомпетентен. Тя казва, че се е “плеснала по челото”, чувайки го неотдавна да казва, че севернокорейският проблем “не е толкова прост”.   Тя разказва за шока във вечерта на 8 ноември 2016 г. в хотелската й стая в Ню Йорк, за чувството на празнота, за тъгата, която не я е напускала в продължение на седмици.         Отказвайки антидепресанти и психоанализа, тя споделя, че е намерила убежище в семейството си, в техника за дишане, на която я научила нейната преподавателка по йога, и в шардонето.   “Няма и ден след 8 ноември 2016 г., в който да не съм си задала въпроса: “Защо загубих? Понякога ми е трудно да се съсредоточа върху друго нещо” пише тази жена, за която в продължение на четвърт век беше религия да не разкрива публично слабостите си. Премиерата на книгата “Какво се случи” е съпътствана с рекламна обиколка из САЩ и Канада, включваща раздаване на автографи върху екземплярите в Ню Йорк, интервюта и 15 хонорувани конференции до декември.   В интервю за в. “Ю Ес Ей тудей” във вторник Клинтън каза, че е убедена, че екипът на Тръмп е получил помощ от Русия на Владимир Путин. “Със сигурност е имало контакти и със сигурност някаква форма на договорка”, заяви тя.   Всяко интервю е повод за демократката да повтори, че използването на личен имейл сървър по времето, когато е била държавен секретар, е било “глупава грешка”, както тя заяви във вторник по Националното обществено радио.   В книгата на Клинтън се редуват трагикомичното - разказът за церемонията по встъпване в длъжност на Доналд Тръмп, на която тя присъства в качеството си на бивша първа дама - личното и политиката.  Тя засипва с критики своя бивш съперник на първичните избори Бърни Сандърс и отхвърля критиките от лявото крило на Демократическата партия за нейната предизборна стратегия.   Клинтън посвещава много страници на изброяването на факторите, допринесли за нейното поражение - желанието за промяна, отхвърлянето на нейната личност, омразата към жените, чувството на икономическо разочарование на част от бялото население.   Но според нея Тръмп се е възползвал от “страховете на расова и културна основа” у белите. “Много от тези избиратели се страхуваха от цветнокожите - преди всичко от черните, мексиканците и от мюсюлманите - застрашаващи техния начин на живот”, пише тя.   Всички тези фактори обаче не бяха достатъчни сами по себе си. До края социологическите допитвания я поставяха начело.   Клинтън е убедена, позовавайки се по-специално на анализа на сайта Файфтъртиейт (FiveThirtyEight.com), че намесата на директора на ФБР Джеймс Коми 11 дни преди изборите е наклонила част от електората в някои ключови щати към Тръмп и това е било достатъчно, за да му осигури победа. Коми внезапно поднови разследването за нейните имейли, преди да го преустанови отново два дни преди изборите.   Съчетано с вътрешните имейли, хакнати от Русия и публикувани от Уикилийкс, подновяването на това горещо разследване имаше катастрофален ефект, засилен от безмерната, според Клинтън, вманяченост към тази афера на политическите коментатори.   “Истинският проблем е, че те не могат да търпят идеята да понесат собствена си отговорност за избирането на Тръмп”, казва Клинтън за медиите, като в. “Ню Йорк таймс” отнася доста упреци.  Какво планира днес Клинтън? Тя твърди, че повече няма да се кандидатира. “Но няма да се цупя, нито да изчезна. Ще направя всичко, за да подкрепям кандидатите на демократите”, заключава тя, без да обръща внимание на онези демократи, които се надяват един ден да обърнат “страницата Клинтън”.   “Те могат да изгасят радиото, когато чуят гласа ми”, иронизира тя в интервюто за Националното обществено радио. “Имам опит и съм понесла достатъчно удари, които ми дават не само правото, но и задължението да говоря”.", "date": "2017.09.16", "title": "\"Какво се случи\". Хилари Клинтън още има какво да каже"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372775-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0%D1%82-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B5%D0%BC", "text": "          Почти половината от домакинствата в големите германски градове харчат над 30% от доходите си за наем. Това сочат данните от мащабно проучване, проведено в 77 германски града с над 100 000 души население.   В рамките на изследването са били интервюирани близо 5,6 милиона домакинства. Един милион от тях харчат за наем дори повече от половината от месечния си доход. Точно толкова са и домакинствата, които след заплащане на наема разполагат със суми, близки до помощите за социално слаби (409 евро на човек) или дори по-малко.   Според проучването, спонсорирано от фондация \"Ханс Бьоклер\", високи наеми плащат далеч не само жителите на по-големите германски градове. Така например съотнесено към нетния месечен доход, жителите на Бремерхафен плащат за наем повече (29% от доходите), отколкото тези в Хамбург (28,6% от доходите).     Според социолозите и брокерите на недвижими имоти, наемът не бива да надвишава 30% от доходите на домакинствата, защото това би ги натоварило твърде много финансово. Както посочихме в началото обаче, в Германия почти половината от домакинствата харчат над 30% от доходите си за наем. Впрочем, за проучването са използвани данни от преброяването на населението през 2014 година. А оттогава насам наемите в Германия допълнително са се повишили.     Някои от изводите, направени от авторите на изследването, гласят: жилищният пазар в Германия остава \"напрегнат\". И още: в страната не достигат най-вече малки жилища.     От гледна точка на съотношението доходи/наем, едни от най-натоварените финансово се оказват домакинствата в някогашната столица Бон. Там хората харчат 30,3% от доходите си за наем. Подобна е ситуацията в Нойс (30,1%), Кьолн (29,3%) и Дюселдорф (29,2%). Сред първите десет попадат обаче и градове в слабо развити в икономическо отношение райони, като гореспоменатия Бремерхафен или Офенбах (28,7%). Доста по-поносими наеми плащат жителите на Волфсбург (21,9%), на Хайделберг (21,4%), както и в източните германски провинции - в градовете Лайпциг, Дрезден и Йена наемите представляват около 23% от нетния доход на хората, в Кемниц - 20,9 на сто. Средно за Германия за наем отиват 26,8% от нетния доход на домакинството.   Според социолога Хенрик Лебун от Хумболдтовия университет в Берлин, условията за живеене са \"огледало на съществуващото неравенство\". \"Но и те самите допринасят допълнително за увеличаване на това неравенство\", казва Лебун, който е ръководител на изследването.   В тази връзка Катрин Гьоринг-Екард, която води листата на Зелените за предстоящите парламентарни избори в Германия, настоява за конкретни мерки за спиране на поскъпването на наемите - например като се ограничат възможностите на собствениците да вдигат наемите и като бъде създаден един вид общополезен пазар на жилища.", "date": "2017.09.16", "title": "Колко плащат германците за наем?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372776-%D1%89%D0%BE-%D0%B7%D0%B0-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA-%D0%B5-%D0%B1%D0%B8%D0%BB-%D0%B1%D0%B5%D1%82%D0%BE%D0%B2%D0%B5%D0%BD", "text": "          Първата загадка около Бетовен е свързана с датата на раждането му. Знае се само, че малкият Лудвиг е бил кръстен в Бон на 17 декември 1770 година. В Дома-музей на Бетовен в Бон и до днес можете да видите микроскопичната му бебешка шапчица, която по никакъв начин не кореспондира с титаничната глава на възрастния Бетовен.   Още от дете той учи пиано, орган и цигулка, а на 7-годишна възраст изнася първия си концерт. На 12 вече композира първите си малки пиеси с оригинални заглавия като „Песен за едно кърмаче\" и „Елегия за смъртта на един пудел\". През 1792 година заминава за Виена и остава там до края на живота си. Умира едва 56-годишен на 26 март 1827 година - навярно от цироза на черния дроб.     Бетовен така и не създава семейство, а любовните му увлечения си остават загадка за биографите. Предполага се обаче, че навярно най-популярната му композиция - „За Елиза\" - е писана за германската оперна певица Елизабет Рьокел. Експерти твърдят, че Бетовен дори поискал ръката на певицата.   Елизабет Рьокел   Неговият приятел Франц Герхард Вегелер пише: „Във Виена Бетовен непрекъснато въртеше някакви любови\". В архивите на композитора бяха открити любовни писма до неизвестна дама, която влезе в историята като „безсмъртната любима\". Коя е тя - това никой не може да каже. Но специалистите вече са склонни да приемат, че става дума за Антони Брентано.   Неизхвърленото нощно гърне остава сбутано под пианото му чак до следобед, а сред ръкописите се търкалят остатъци от храна. Съвременниците описват Бетовен като разпилян, набит мъж със следи от шарка по лицето. Знае се още, че в младостта си композиторът се славел като типичен рейнски веселяк, но на по-късни години станал мрачен и избухлив. Той самият обяснява, че това се дължи на напредващото оглушаване. Бетовен отглежда своя братов син Карл и го възпитава толкова строго, че племенникът в един момент дори предприема опит за самоубийство - само и само да се отърве от опеката на чичо си.   Родната къща на Бетовен   Бетовен и класиката   С Бетовен приключва епохата на „Виенската класика\". Композиторът с буйната грива влиза в историята като музикален революционер и първопроходник на музикалния романтизъм. В своята Девета симфония той прави нещо наистина революционно: включва хор в едно инструментално произведение. Музиката на Бетовен има собствена драматургия, а композиторът често пъти избира кратки, лесно запомнящи се теми - като началото на неговата Пета симфония. Бетовен оставя на поколенията общо 240 произведения - симфонии, клавирни концерти, струнни квартети и една опера.     Бетовен е перфекционист. Той композира не за съвременниците си, а по-скоро за бъдещите поколения. Непрекъснато дооправя, пренаписва и обработва произведенията си, понякога седи над партитурите до късно през нощта. И наистина успява да смае бъдещето: и до днес той е сред композиторите, чиито произведения се изпълняват най-често. Още приживе Бетовен се препитава само от музиката си. Пише включително и произведения по „политическа поръчка\" за някои от лидерите на своето време.     \"Леонора\" е първоначалното име на операта \"Фиделио\"   Бетовен пише операта „Фиделио\" по поръчка на Барон Петер фон Браун. След премиерата през 1805 година операта направо е съсипана от критиците. Бетовен още дълго работи над партитурата и третият вариант на операта успява да пожъне успех. Сюжетът е по истински случай от времето на Френската революция: храбра жена, преоблечена като мъж, успява да освободи съпруга си от затвора на якобинците.     Бетовен се интересува не само от музика, но и от философия, литература и политика. В ранните си композиции той често слави героизма. Възхищава се от Френската революция и посвещава на Наполеон своята Трета симфония „Ероика\", тоест - „героичната\". Когато обаче Наполеон се обявява за император, разгневеният Бетовен изтрива посвещението от заглавната страница на симфонията.   Партитурата на Деветата симфония     Цял свят познава началото на Петата му симфония. Това са едва четири тона, които обаче имат огромно въздействие. Бетовен създава общо девет симфонии - много по-малко от Моцарт, който пише цели 41. Днес всеки голям оркестър, който има някакви претенции, задължително има в репертоара си и деветте Бетовенови симфонии. Те са толкова мащабни и толкова зашеметяващи като звук, че композиторите след Бетовен дълги години не могат да се отърват от комплекси за малоценност. И цифрата 9 навярно травмира следващите поколения композитори, някои от които - като Малер и Брукнер например, така и не успяват да напишат повече от девет симфонии.     Повечето хора веднага ще разпознаят последната част от тази симфония с хора, който пее „Одата на радостта\" по едноименното стихотворение на Шилер. Бетовен вече е напълно оглушал, когато пише Деветата. Не успява да чуе дори френетичните овации след премиерата ѝ на 7 май 1824 година.    Тази симфония и до днес запазва своето могъщество. През 1970 година нейна поп-обработка става хит, който обикаля света, а през 1985 „Одата на радостта\" е избрана за химн на ЕС. Симфонията има времетраене около 70 минути, а любопитното е, че компакт-дискът със своя капацитет от около 80 минути отчасти се съобразява тъкмо с нея. Когато създателите на CD-то се допитали до известния диригент Херберт фон Караян, той им казал, че на компакт-диска трябва да се събира цялата Девета симфония на Лудвиг ван Бетовен.     Слуховите апарати на Бетовен   Бетовен започва да оглушава още на 27-годишна възраст, а на 48 вече е напълно глух. Според най-новите проучвания, причина за оглушаването му е болестта „петнист тиф\", пренасяна от бълхи. Въпреки оглушаването си, Бетовен продължава да композира. Той притежава така наречения „абсолютен слух\" и може във въображението си да си представя как звучат отделните тонове и техните комбинации.   Днес е известно, че тогавашните опити да се лекува глухотата му са били много болезнени и навярно само са предизвикали допълнителни възпаления на вътрешното ухо. В бонския музей могат да се видят ужасяващите тръби, които той - без никакъв резултат - е използвал като слухови апарати. Бетовен постепенно изпада в самота и се превръща в особняк. Не може да общува с хората другояче, освен с бележки, а тогавашните хроникьори за съжаление ще го запомнят точно такъв: свъсен и необщителен.", "date": "2017.09.16", "title": "Що за човек е бил Бетовен?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372777-%D0%B8%D0%BB%D1%8E%D0%B7%D0%B8%D1%8F%D1%82%D0%B0,-%D1%87%D0%B5-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%B2-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2%D1%8A%D1%80%D0%B2%D0%B8-%D0%BF%D0%BE-%D0%B2%D0%BE%D0%B4%D0%B0", "text": "        Самодоволството е най-опасният враг на една страна. Моите сънародници едно време се осланяха на погрешната представа, че „са си оплели кошницата\". Това, естествено, беше илюзия, за която заплатихме висока цена. Силно се опасявам, че мнозинството от хората в Германия сега също са се поддали на опасната илюзия, че всичко в страната върви по вода.   Вялата предизборна борба отразява фалшивата увереност, породена от трите германски излишъка: фирмите пестят, частните домакинства правят икономии, а банките във Франкфурт се къпят в пари, които прииждат от чужди европейски държави. Даже федералният бюджет на Германия е на плюс. Но тези излишъци са белег за слабост, а не за сила. Те предвещават сериозни трудности, от които в бъдеще ще страдат повечето германци.   Нека поразсъждаваме: наличието на външнотърговски излишък от близо 10% означава, че нацията е принудена да изнася спестяванията си в чужбина и да ги инвестира в страни с дефицит. Умно ли е това, че германският капитал изкуствено създава „балони\" в чужбина, които някой ден неизбежно ще се спукат (както стана например в Гърция и Испания)? И мъдро ли е да се осланяш на капиталовите потоци към франкфуртските банки, за да покриваш тяхната неплатежоспособност?    Още повече, че това „цунами\" от чуждестранни пари залива Германия, само защото френските и италиански капиталовложители са изгубили надежда в собствените си икономики. И още нещо: разумно ли е финансовият министър да тържествува по повод бюджетния излишък, макар че той се крепи на отрицателните лихви, които обременяват пенсионно-осигурителните каси и подхранват недоверието на германските спестители към политическия истаблишмънт?     Германия се нуждае от открит дебат за опасностите, които произтичат от нейните финансови и търговски излишъци, така както Гърция преди време се нуждаеше от дискусия за опасността от своите дефицити. Зад всеки излишък в някоя страна от еврозоната в крайна сметка се крие дефицит на друго място. Политическите партии в Германия възхваляват подобни дисбаланси като белег за икономическа сила, само защото Германия се радва на излишъци. Но в действителност това означава, че един източник на проблеми се представя пред германската общественост като доказателство за успех.     Финансовият министър Волфганг Шойбле може да бъде доволен: Германия постига излишъци   Погледнато в исторически план, Германия дължи своето завидно положение в света на един обществен договор, който осигурява на германската работническа класа висока сигурност на работното място (и места в надзорните съвети на големите компании), в замяна на което тя пък създава на фирмите уредена, гъвкава и либерална атмосфера, позволяваща им да се развиват. Това обаче беше възможно само докато САЩ – от името на Европа, и разбира се на Германия - се грижеха за запазването на общата макроикономическа среда. За съжаление от кризата през 2008 насам Америка вече не може да играе тази роля, а германската работническа класа ежедневно усеща последствията от това, че този американски щит вече не действа.   Задача на Германия и на останалата част от европейците е да създадат разумен механизъм, който да изяснява как да се отнасяме към нашите дефицити и излишъци в рамките на Европа. Ако се провалим, ще се провали и Европа, тогава ще пропадне и Германия, и цялата цивилизация дори ще се окаже застрашена.   Съдейки по сегашната предизборна борба, нито една от управляващите партии не се интересува от тази тематика. За щастие има много други умни хора от различни партии, които са осъзнали нуждата от промяна и работят за нея. Тъкмо това е, от което се нуждае Германия.Това е, от което има нужда и Европа.   Янис Варуфакис беше 6 месеца финансов министър на Гърция - през 2015 г. в кабинета на Алексис Ципрас. 56-годишният икономист е един от най-отявлените критици на германската политика за икономии. Пише книги и е активен блогър.", "date": "2017.09.16", "title": "Илюзията, че всичко в Германия върви по вода"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372778-%D1%89%D0%B5-%D1%80%D0%B0%D1%81%D1%82%D0%B0%D1%82-%D0%BB%D0%B8-%D0%B1%D0%B0%D0%BD%D0%B0%D0%BD%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F", "text": "          Поне 51% от пресните плодове и зеленчуци в супермаркетите трябва да са отгледани в България. Това за малко да стане закон - не достигнаха само седем гласа. 102-ма депутати подкрепиха законопроекта на БСП, 90 се въздържаха, а само 19 събраха кураж да гласуват против. Та кой иска да бъде обявен за враг на българския производител?!   Не за първи път Народното събрание става сцена на агресивен популизъм. Но случаят с проекта за промени в Закона за храните, внесен от половината парламентарна група на БСП, заслужава особено внимание. Той показва не само как втората по сила партия в България харчи време и енергия, за да измисли един несъществуващ проблем, след което да му търси някакво решение, а накрая да представи като лекарство поредица от откровени лъжи. Този случай показва и колко далеч е БСП от отговорността, която получи от българските избиратели - да бъде най-голямата опозиционна партия и да не оставя управлението на ГЕРБ и „Обединените патриоти\" без истинска опозиция. С кампании като последната обаче БСП доказа, че не става за тази работа.   „За нас е важно българските граждани да ядат качествена българска храна\", казваше често тези дни депутатът и бивш икономически министър Драгомир Стойнев. Разказът е познат: „лошите чуждестранни търговски вериги продават само некачествени вносни продукти, убиват българските търговци и производители и изнасят печалбата си зад граница\". Разбира се, в употреба беше вкарана и любимата дума от времето на социализма - „чуждопоклонничество\".   Ето за какво става дума: още през май БСП внесе законопроект, който предвижда магазините с над 2 милиона годишен оборот - тоест, големите супермаркети, да са задължени да предлагат определен минимум български продукти: поне 51% от пресните плодове и зеленчуци, 70% от млечните продукти, 50% от пилешкото, 25% за друго месо и 75% за вино и друг алкохол. Проектът предвиждаше и използване на етикета „българско\" само за продукти, произведени с български суровини. Ако е използвано полско сухо мляко например, сиренето нямало как да е българско.     В опитите си да убедят публиката колко важен е законопроектът им, депутатите от БСП изговориха куп неистини. Валери Жаблянов обяви, че „германските вериги държат 45% от търговията на дребно в България и това ги превръща в монополисти\". Истината е, че всички вериги заедно държат около 40% от пазара. Това показват данни на маркетинговата компания GfK, цитирани в изследване на Института за пазарна икономика. Тоест, няколко различни фирми, сред които наистина има и германски, държат по-малък от посочения дял. От което следва, че тук не може да става дума за монополисти.   Драгомир Стойнев пък се аргументира с целта „българският потребител да има достъп до качествена българска храна\". Пак според цитираното изследване, продуктите на български производители в супермаркетите са между 60 и 70%. Тоест, изобщо няма нужда някой да задължава търговците да правят нещо, което те и бездруго вече правят. И третата заблуда - Светла Бъчварова обеща промяната при етикета „българско\" да мотивира „българските преработватели да се обърнат към българските производители\". В становище, изпратено до Народното събрание, Асоциацията на месопреработвателите казва, че българските суровини просто са крайно недостатъчни: „Идеалният случай ще бъде суровината да е българска, но на този етап това е невъзможно\".     Общо 102-ма български депутати очевидно не са обърнали никакво внимание на напомнянето на Министерството на земеделието и храните, че географското етикетиране вече е уредено на ниво Европейски съюз и България няма право на импровизации. Комисията за защита на конкуренцията пък директно заяви, че проектът не само ще наруши правилата на свободната конкуренция, но и ще създаде „риск от дефицит на плодове и зеленчуци извън сезона\", а определени продукти може изцяло да изчезнат от рафтовете. Всичко това не са приказки по медиите, а официални документи, които съответните институции депозираха в парламента.   Защо след всичко това българското Народно събрание се занимава с подобни глупости? Ясно е, че в краткосрочен план БСП се надява да спечели симпатии с действия за „защита на българския производител\". В популистката самозабрава дори графиката, с която пресцентърът на партията онагледи предложението, изобразява банани, вместо „български плодове и зеленчуци\". Нищо чудно един ден някой да реши да приеме закон, съгласно който бананите вече ще трябва да растат и в България. Но да оставим смешното настрана - по-големият проблем е, че докато се занимава с глупости, опозицията не повдига поне три важни въпроса: Защо шефът на Бюрото за контрол на СРС говори за огромни нарушения от ДАНС и прокуратурата, но никой не обръща сериозно внимание на тази новина?    Защо изслушването на членове за парламентарната квота в бъдещия ВСС бе претупано, но това не стресна нито една партия? И какво точно прави министърът на икономиката, решавайки да спаси добре печелещото военно предприятие „Дунарит\", и защо взима страна в битката между Цветан Василев и Делян Пеевски? Бананите са по-безопасни, нали?", "date": "2017.09.16", "title": "Ще растат ли банани в България?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372779-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%BC%D0%B5%D1%82%D1%80%D0%BE%D1%82%D0%BE-%D0%B2-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD", "text": "        Инцидентът е станал на станция \"Парсънс Грийн\" в Западен Лондон. Във вагон на метрото е имало експлозия, която не е била много мощна. Стигнало се е до паника, а след това е настъпила и блъсканица.   Според очевидец, цитиран от Ройтерс, първо се чуло свистене, след което през вагона преминали пламъци.   Взривът се дължи на бомба, съобщиха разследващите органи.   \"Смятаме, че експлозията е била причинена от самоделно взривно устройство\", заяви шефът на звеното за борба срещу тероризма към Скотланд Ярд Марк Роули. Взривното устройство изглежда е било поставен в бяла кофа за отпадъци във вагон на метрото. При нападението, което властите окачествиха като терористично, са пострадали най-малко 22 души. Повечето от тях са с изгаряния по лицето и тялото. Състоянието на един от пострадалите е сериозно.     Инцидентът е станал в район Фулъм в час-пик, когато хората са отивали на работа с метрото. Цитирайки телевизия \"Скай нюз\", Ройтерс съобщи, че експлозивът не се е взривил изцяло.   Марк Роули от Скотланд Ярд: Експлозията е причинена от самоделна бомба   Министър-председателката Тереза Мей прекрати посещението си в нейния избирателен район и се върна спешно в Лондон.   От началото на годината при четири атентата във Великобритания загинаха общо 36 души. През 2005 ислямисти извършиха самоубийствени нападения в три станции на лондонското метро и в един автобус, при които загинаха над 50 души.", "date": "2017.09.16", "title": "Терористично нападение в метрото в Лондон"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372780-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%86%D0%B5%D0%BB%D0%B8-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D1%81-%D1%82%D0%B0%D0%B7%D0%B8-%D0%B8%D0%B3%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BC%D1%83%D1%81%D0%BA%D1%83%D0%BB%D0%B8", "text": "          Когато Кремъл се оплаква, че НАТО имало агресивно поведение край руските граници, той обикновено не подбира думите си и обича да прави сравнения с \"Третия райх\" или с \"Операция Барбароса\" - т.е. нападението на Германия срещу Съветския съюз през 1941 година. Но собствените си мащабни военни учения, като например провеждащото се в момента \"Запад\", Москва определя като чисто \"отбранителни\" и разбира се - изцяло \"мирни\".   Излиза, че демонстрирането на мускули в непосредствена близост до страните-членки на ЕС – защото учението „Запад\" представлява именно такава демонстрация, е руският принос към онзи световен мир, който европейските съседи на Русия постоянно застрашавали. Това поне тръби недодяланата комуникационна стратегия на Кремъл.   Все пак Западът не бива да реагира с излишна острота и трябва на всяка цена да се пази от ненужна паника. Защото няма никакви поводи да се смята, че под прикритието на това военно учение Москва се готви да напада балтийските страни-членки на НАТО. Реалната заплаха за Европа в случая е само косвена, тъй като руските военни маневри допълнително засилват взаимното недоверие.       Това най-добре се илюстрира от спора за числеността на военните маневри. Според международните правила, ако в някое военно учение участват повече от 13 хиляди военнослужещи, до него трябва да бъдат допуснати наблюдатели, а разузнавателни самолети трябва да имат възможност да следят случващото се от въздуха. За да избегне точно това, Русия заяви, че в маневрите участват 12. 700 войници. В Западна Европа предполагат обаче, че участниците са към сто хиляди и че Москва хитрува, за да не допусне НАТО да ѝ наднича в картите.   Кремъл обаче също има проблем: защото подозренията спрямо Русия не са безпочвени. Русия отмъкна парче територия от Украйна и обяви анексията за напълно законна. Русия подпали война в Източна Украйна, но отрича това. Русия финансира десните популисти в Европа, което също отказва да признае. Русия залива Европа с „фейк нюз\", но твърди точно обратното. С оглед на всичко това президентът Путин не може да се прави на изненадан, че съседите на Русия са малко притеснени от маневрите \"Запад\". На подобни предишни маневри, впрочем, е било упражнявано и евентуално ядрено нападение срещу Варшава. А може би шефът на Кремъл иска точно това – да сплаши Запада и да му покаже, че никога повече не бива да се отнасят пренебрежително към него самия и към неговата страна. Със сегашното гигантско учение Путин иска да напомпа самочувствие и на себе си, и на руснаците.   Очевидно той е готов да приеме това, че в бъдеще ще му е много по-трудно да се възмущава от сходни военни игри на НАТО близо до руските граници. Но със \"Запад\" Путин постига най-вече едно: засилва недоверието на европейците. А това е опасно и за двете страни.", "date": "2017.09.16", "title": "Какво цели Путин с тази игра на мускули?"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372771-%D1%82%D0%B0%D0%B9%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B4%D0%B5%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D1%81%D0%B5%D0%BC%D0%B5%D0%B5%D0%BD-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82", "text": "Учени доказаха, че за траен и щастлив брак е нужен неатрактивен мъж, тъй като красавците най-често провалят връзката. Това съобщава сайтът Лайф. Изследователи от университета на щата Флорида установиха, че браковете между привлекателни жени и некрасиви мъже са най-здрави и щастливи. Тайната на успеха на подобни връзки се крие в това, че мъжете, чиито жени са значително по-привлекателни от тях самите, всячески се стараят да угодят на своите половинки.      Те отрупват половинките си с подаръци, поемат голяма част от домакинската работа и под завивките се опитват да се покажат в най-добра светлина. В резултат на всичко това грозните мъже правят съпругите си щастливи, а това е гаранция за стабилен брак, уточнява в. Монитор. В изследването взели участие 130 двойки с брак около 30 години.    Била открита и обратна зависимост. Дамите, които минавали за по-малко красиви от съпрузите си, живеели в постоянен стрес. Те се подлагали на свирепи диети, губели много сили за физически упражнения и всячески се стремели да изглеждат по-секси. Красавците рядко помогали в домашната работа и въобще не се стараели в изграждането на отношенията с половинките си.", "date": "2017.09.16", "title": "Тайната на идеалния семеен живот"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372772-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81-%D0%B8-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8-%D1%81%D0%B5-%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D0%B0-%D1%86%D0%B8%D0%B3%D0%B0%D0%BD%D0%BA%D0%B8", "text": "Aлeĸc и Bлaди имaт мнoгo интepeceн и вълнyвaщ живoт!   Близнaчĸитe Aлeĸc и Bлaди, ĸoитo пpeди няĸoлĸo дни влязoxa във „BИΠ Бpaдъp\", ca oт цигaнcĸи пpoизxoд, твъpди Ѕlаvа.bg. Двeтe ce пpeдcтaвят cъc ceнeгaлcĸи ĸopeни, нo вcъщнocт тoвa билo пpocтo пpиĸpитиe ĸъм иcтинcĸaтa им cъщнocт.   Πo-cĸaндaлнoтo oбaчe e нeщo дpyгo, cвъpзaнo c живoтa им. Oĸaзвa ce, чe тяxнaтa cъдбa нe e нилa ниĸaĸ лeĸa дoтyĸ и мoжe би нямa дa бъдe и зa в бъдeщe.       Близначките Алекс и Влади имат любопитна биография   Maйĸa им ги e нaпycнaлa oщe ĸoгaтo ca били мaлĸи мoмичeтa. Oтишлa дa paбoти в Гъpция и пoвeчe нe ce въpнaлa.   Πpeз тoвa вpeмe бaщa им Mиxaил cи нaмepил нoвa жeнa, ĸoятo oбaчe билa нeгoвa плeмeнницa, твъpди Ѕеnzасіа.nеt. Toecт мaщexaтa нa мoмичeтaтa им ce пaдaлa тяxнa бpaтoвчeдĸa.   Aлeĸc и Bлaди cтaнaли мнoгo дoбpи пpиятeлĸи c нoвaтa cи мaйĸa и я oбиĸнaли иcтинcĸи. Гoлямa poля зa тoвa изигpaлa и бoлecттa й, тъй ĸaтo тя cтpaдaлa oт бъбpeчнa нeдocтaтъчнocт.   Aлeĸc и Bлaди ce гpижeли зa нeя пocтoяннo и дъpжaли нищo дa нe й липcвa. Te я възпpиeли ĸaтo coбcтвeнa мaйĸa.   Haй-щacтливият дeн в живoтa им бил тoзи, в ĸoйтo лeĸapят ce oбaдил дa им cъoбщи, чe ca нaмepили дoнop нa бъбpeĸ. Taĸa cпacили мaщexaтa нa тaлaнтливитe мoмичeтa.   Aлeĸcaндpa и Bлaдиcлaвa Димитpoви cтaнaxa пoпyляpни пpeди 4 гoдини, ĸoгaтo ce пoявиxa в „X Фaĸтop\". Cлeд шoyтo ĸapиepaтa им пoтpъгнa и тe имaт yчacтия из cтpaнaтa oт вpeмe нa вpeмe.   B мoмeнтa ca cтyдeнтĸи в HБУ пpи пpoф. Eтиeн Лeви. Πpeди тoвa ca зaвъpшили пpecтижнoтo мyзиĸaлнo yчилищe „Любoмиp Πипĸoв\".   Taлaнтът им в пeeнeтo e гoлям, нo дaли щe бъдe дocтaтъчeн зa ocтaвaнe в Kъщaтa?! Щe paзбepeм в пoнeдeлниĸ вeчep.", "date": "2017.09.16", "title": "Алекс и Влади се оказаха циганки"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372773-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-16-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8", "text": "Днес, не се намесвайте в проблемите на другите хора. Възможни са неприятни стечения на обстоятелствата, затова бъдете разумни. Вечерта, може да има конфликт с някой от близките ви, така че опитайте се, да прекарате това време в самота. Не е много добър ден за участие в масови събития. Днес, авторитетът ви сред колегите, ще се увеличи значително. Въпреки това, сутринта ще трябва спешно да се занимавате с лични въпроси. Но времето ще ви бъде достатъчно, за да укрепите и финансовото си положение. Особено ако имате бизнес и сте планирали важни срещи. Следете за здравето си, за да избегнете настинки. Възможна е трудна борба с вашите конкуренти. Без помощта на влиятелни хора няма да може да се справите, така че подтиснете гордостта си и се свържете с когото имате нужда. Споровете и караниците днес ви са противопоказани. Не е необходимо да планирате за вечерта, нещо голямо и ново. Силите, ще ви стигнат, само да се приберете у дома и да разговаряте с близките си. Днес, трябва да докажете на шефовете си, че сте в състояние да се справите и с най-неотложните задачи. Съберете нова информация, полезна за кариерното ви развитие. Денят, не е добър за брак или развод. Оставете всичко така, както е, иначе ще съжалявате за действията си. Вечерта ви очаква, романтична среща. Очаква ви чудесен ден, когато всичко ще може да свършите много бързо. Обаче, не рискувайте парите си без специални причини. Можете да изгубите всичко, което сте спестили. Добре ще се развиват бизнес пътувания, срещи и подписване на договори. Вечерта не планирайте срещи, ще ви донесат само разочарования и обиди. Днес трябва да избягвате вземането на самостоятелни решения на работното място. По-добре се консултирайте с колеги и да не се забърквайте в проблеми. В личния живот, може да се реализират планове, които сте планирали за края на лятото. Идеи, имате повече от достатъчно, затова не се плашете. Внимателно реагирайте на примамливи оферти от непознати. Очакват ви допълнителни печалби, както и откровен разговор с близък приятел. Не се страхувайте от рутината и скуката в работата, временната пауза, ще е за добро. Много от проблемите в любовта ще изчезнат, ако не сте прекалено критични и самонадеяни. Гледайте на избраника си с влюбени очи, а не с укор. В живота ви, ще се случи нещо, което ще ви зарадва и вдъхнови към подвизи. Просто не бързайте да си правите изводи и изключете авантюрите. Внимателно прегледайте пощата си, така че да не пропускате важно писмо. Измами и съблазни, чакат тези, които сами си търсят приключения.   Не организирайте дълги пътувания. Те могат да станат безполезни и опасни. По-малко се изнервяйте, заради неща, които не стават. Възможно е ситуацията в личния ви живот, да се промени от само себе си. Трябва да започнете да водите по здравословен начин на живот. Особено, ако злоупотребявате с алкохол и пушите много. Днес, ще е добре активните и сериозните от вас, да станат по-чувствени. Възможна е среща с човек, когото отдавна харесвате. Не се опитвайте да копаете дълбоко в душата си, а погледнете на ситуацията по-леко. Вечерта, не е желателно да претоварвате тялото си, както със спорт, така и с храна. Днес, взимайте решенията си, след като предварително се информирате сами и не следвайте съветите на случайни лица. Както казва, това е вашият живот и работа, а не на някой друг. Принципността в личната сфера, може да ви навреди дори повече, отколкото безразличието. За пътуване и отдих сред природата е по-добре да изберете друг ден. Вечерта прекарайте със семейството си. Днес, ще спорите не само с околните, но и със себе си. Негативното ви настроение, ще свърши своята изтънчена работа – като ви скара с приятели и дори съседи. Избягвайте новите запознанства, особено романтични. Вечерта интуицията и бизнес качествата ви, ще бъдат оценени от вашите началници.", "date": "2017.09.16", "title": "Дневен хороскоп-16 септември"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/372774-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B2-%D0%B5%D0%B2%D1%80%D0%BE%D0%B7%D0%BE%D0%BD%D0%B0%D1%82%D0%B0-%E2%80%9E%D0%BF%D1%8A%D0%BB%D0%B5%D0%BD-%D0%B0%D0%B1%D1%81%D1%83%D1%80%D0%B4-%E2%80%9C", "text": "          \"Грешно предложение, направено в грешен момент\". Така политикът от ХСС Маркус Зьодер, който е и баварски финансов министър, оцени предложението на Юнкер в речта му за състоянието на ЕС. Пред мюнхенското издание \"Меркур\" Зьодер изтъква следните аргументи:   \"Еврокризата още не е преодоляна. Ситуацията в Гърция показва, че се намираме едва в началото на финансовото оздравяване на Европа. Ако сега приемем България и Румъния в еврозоната ще отслабим позициите на еврото и, в крайна сметка, ще се стигне единствено до необходимостта Германия да прави още по-големи парични трансфери.\"   Средна до силна съпротива предизвикаха идеите на Юнкер и сред политиците от други партии в Германия. Свои възражения изразиха всички, с изключение на Зелените, чийто лидер Джем Йоздемир приветства предложението на Юнкер като \"правилна цел\". Германският финансов министър Волфганг Шойбле от ХДС е скептичен относно бързото разширяване на еврозоната. Според него е нужно страните, които приемат еврото, да могат да се справят икономически, дори и тогава, когато вече няма да разполагат с предишните си възможности за девалвиране на собствената си валута.   \"Мениджър Магазин\" припомня, че България на няколко пъти е поставяла на дневен ред искането си да влезе в еврозоната, но то винаги е било отхвърляно, понякога и с не съвсем коректни методи. \"Заради кризата еврогрупата явно се опасяваше да сигнализира, че е готова да приеме още една бедняшка страна\", коментира изданието.     В Австрия предложението на Юнкер също породи отрицателни реакции. Канцлерът Кристиан Керн от Социалдемократическата партия и външният министър Себастиян Курц от АНП заявиха, че \"Гърция е най-добрият пример за това какво се случва, когато общата европейска валута се въвежда, без да се спазват задължителните критерии за конвергенция.     По този повод германският \"Тагесшпигел\" припомня, че един от въпросните критерии е общият дълг на страната, която въвежда еврото, да не надвишава 60% от нейния БВП. Изданието обаче добавя, че това не е единствената предпоставка и пояснява:   Жан Клод-Юнкер изнася речта си за състоянието на съюза пред ЕП в Страсбург   \"Доклад на ЕЦБ от миналата година критикува факта, че българското право \"не отговаря на всички изисквания за независимост на Централната банка\".   \"Франкфуртер Алгемайне Цайтунг\" отбелязва по същия повод, че би било \"направо безразсъдно\" да се приемат страни като България и Румъния, които са твърде далеч от икономическо сходство със страните от Северна Европа. \"Всички помним случилото се с Гърция,което още ни държи влага\", заключава изданието и се пита какво ли е накарало Юнкер тъкмо сега - преди важните и за Европа избори в Германия - да прави своите предложения. Предложения, които, според вестника, могат да бъдат сравнени с хвърлянето на \"късове сурово месо на евроскептиците\".", "date": "2017.09.16", "title": "България в еврозоната? „Пълен абсурд!“"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372770-%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%B2-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D0%BD%D1%86-%D0%B4%D0%B6%D0%BE%D1%80%D0%B4%D0%B6-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "Тежка съдба имат особите с кралска кръв - те и крачка не могат да направят без да привлекат вниманието на пресата. Например, на 1 септември на училище тръгна наследникът на британския престол принц Джордж. За появата му в учебното заведение следяха всичките световни медии. Журналистите специално бяха учудени от избора на училище, все пак се предполагаше, че той ще учи там, където са учили баща му и чичо му.        Мина едва седмица от началото на учебната година във Великобритания, а ние вече знаем какво принц Джордж хапва в школото и неговите първи впечатления.        \"Беше интересна седмица. На 7 септември много родители изпратиха своите малчугани на училище буквално със сълзи на очите. Но всичко това са само сантименти, с момчетата всичко е отлично\", каза херцогът на Кембридж.        Уилям призна, че Джордж не е във възторг, че ще му се налага да ходи на уроци всеки ден.        \"Всички гледаме как той дълго време се оправя за училище, защото не му се ходи много. Той дори ме попита, дали ще трябва да прави това до края на живота си\", споделя таткото.        Родителите на момчето са помолили учителите да не правят за него никакви изключения. Но не може да се каже, че заедно с наследника на британската корона се учат обикновени деца, таксата е твърде голяма.        Само трябва да се погледне менюто в училищната лавка, в което присъстват агнешко със свежи зеленчуци, треска в сос, картофено къри, брускети с домати и авокадо, закуски с пуешко и свинско, филе от лос, плодови тарталети, млечни коктейли и торта.        Но въпреки статута на училището, системата за охрана в учебното заведение се оказа не на ниво: там е проникнала външна жена, която сериозно е изплашила педагозите.            Известно е, че жената на практика безпроблемно е проникнала на територията на училището, представяйки се за официален гост. След известно време тя отново е била забелязана до входа, само че с голяма раница. Бдителни учители веднага повикали полицията. Нито едно от децата, включително и внукът на кралицата, не е пострадало.        След задържането ѝ станало ясно, че жената има проблеми с психиката и тя буквално е била обсебена от живота на принц Уилям и Кейт. Кой знае? Може би тя е искала да отвлече най-известният първокласник в света?", "date": "2017.09.16", "title": "Инцидент в училището на принц Джордж (Снимки)"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372768-%D1%82%D1%80%D0%B8%D1%84%D0%BE%D0%BD%D0%BE%D0%B2-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%8A%D1%80%D0%BD%D0%B0-%D0%B2-%D0%B5%D1%84%D0%B8%D1%80-%D1%81-%D0%BE%D1%82%D0%BA%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D1%8F", "text": "\"След известна пауза, за добро или за лошо, аз отново съм на мястото си. Има много въпроси към мен от всякакво естество. Два пъти излезе информация, че съм умрял, даже имаше обявена информация за погребение. Както казва Марк Твен слуховете за моята смърт за силно преувеличени\".      Това заяви Слави Трифонов, който след дълго отсъствие от ефир заради операция отново ще води своето шоу. \"Счупих си крака преди много години, след като ми го заковаха, той стана по-къс и започна да се изкривява таза и гръбначния ми стълб. Бях принуден да направя необходимото, за да възстановя двата крака. Беше необходимо възстановяване, което се оказа, че ще е по-дълго от очакваното\", поясни Трифонов, който за първи път проговори за състоянието си. Шоуменът призна, че се е оперирал в България, тъй като тук има много специалисти.      \"Фактите говорят кой какво е загубил. Те са четири дела, а не едно. Едното е спечелено от мен, другото от тях, другите две съм ги спечелил на инстанциите до момента, но не са стигнали до край. Водя тези дела, защото въпросът е принципен, те зимат кадри от нас, излъчват ги и печелят пари от нас\", посочи Слави по повод делата с братя Халваджиян. \"Каквото съм казал в писмото, съм го казал в писмото. Това, което притеснява собствениците на медиите, е политически проект\", каза още той. Както БЛИЦ съобщи, днес Трифонов намекна, че влиза в политиката и обяви, че започва да търси талантливи българи, които да заместят сегашната политическа класа.    \"Имаме договор и сме партньори на собствениците на bTV. Писмото няма общо и не го чета в ефир. Сега в интернет има свобода, невъзможно е да спреш мнението на хората\", обобщи шоуменът, който направи свои профили в социалните мрежи. Предаването беше без публика, освен сценаристите. [null] Припомняме, че преди няколко дни Годжи и Сиромахов съобщиха, че той ще се появи на екран именно днес.", "date": "2017.09.16", "title": "Трифонов се завърна в ефир с откровени признания"}
