{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399776-%D1%81%D1%8A%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%E2%80%93-%D0%B0%D0%B3%D0%B5%D0%BD%D1%82-%D0%BD%D0%B0-%D1%86%D1%80%D1%83", "text": "Грандиозен шпионски скандал се разрази между САЩ и Русия. Олег Смоленков, високопоставен сътрудникът на руския президент Владимир Путин, години наред е бил агент на ЦРУ и е предавал тайни на САЩ. Това стана ясно след журналистическо разследване на NBC. Оказва се, че Смоленков и семейството му са настанени в къща в щата Виржиния, недалеч от Вашингтон, окръг Колумбия.   По свои канали журналистите научили, че може би там е настанен изчезналия през 2017 г. сътрудник на руския държавен глава, за когото Москва отричаше да има информация. Знаеше се, че е бил на почивка със съпругата си Антонина и трите си деца в Черна гора, откъдето са изчезнали безследно. В Русия било извършено разследване от Генералната прокуратура и тайните служби, но от Смоленкови не била открита и следа. Поне такова е официалното заключение от търсенето. Пропаднали без вест, както се казва на административен език. Оказва се, че Олег Смоленков е бил вербуван от ЦРУ още преди години и е предавал секретна информация на американците от кухнята на президентството. Това е най-големият удар срещу руския президент от десетилетия, смятат експерти, между тях и руски. Още повече, че Смоленков е бил сътрудник на руското външно разузнаване. В момента семейството на Смоленков се охранява от спецслужбите на Вашингтон. По традиция агентът е преминал през няколкоседмични проверки, включително и на детектор на лъжата, за да се установи със сигурност неговата лоялност към американските служби и да се потвърди достоверността на информацията, която е предавал. Очаква се след разкритието на NBC семейството да бъде преместено на друго място, където медиите да нямат достъп. „Агент на най-високо ниво“ – така е оценен Смоленков. Неговата съпруга пък е била на висок пост в държавната администрация, т.е. в правителството на Руската федерация. След изчезването на семейството в Черна гора, руската прокуратура завежда дело за убийство. Не е ясно с какво данни е разполагало обвинението, за да води подобно разследване, но семейството през това време вече е било в САЩ. Предполага се, че са изведени с военен самолет. Смоленков е бил секретар в руското посолство във Вашингтон. След това е работил в екипа на руския премиер. През 2010 г. лично министър-председателя Дмитрий Медведев присъжда степен „държавен съветник на РФ 3-ти клас“, която съответства на званието генерал-майор. Сайтът на The Washington Post съобщи, че семейството е закупило къща 760 кв.м. с двор от 1,2 хектара в Станфорд, Виржиния. Тогава всъщност ФСБ (наследник на митичния КГБ) и прокуртурата разбират, че няма убийство, а бягство. Извеждането на агента на ЦРУ от Русия е предприето след среща на американския президент Доналд Тръмп с руския външен министър Сергей Лавров през май 2017 г. в Овалния кабинет. Предполага се, че по време на този разговор Тръмп е споделил информация, свързана с Ислямска държава, в която е споменал нещо, което би трябвало да е известно само на руския президент. Тогава в ЦРУ преценяват, че е много рисковано  Смоленков да продължава да работи в президентството. Взема се решение да бъде изтеглен веднага. Според представителката на Белия дом Стефани Гришам разкриването на подобна информация в медиите застрашава живота на много хора и не е редно това да се прави. Същото твърди и служителката от ЦРУ Британи Брамел, която допълва, че разузнавателната агенция полага всички необходими мерки за безопасността на своите сътрудници. Самият Тръмп пред журналисти заяви, че е чул историята, но не е запознат с подробности от шпионския скандал. „ .“. Високопоставен източник от руското външно министерство заявява по повод скандала пред “Комерсантъ”, че е „ “. Междувременно стана ясно, че Владимир Путин е подписал заповед за уволнението на 30 генерали и полковници от службите и правоохранителните органи за несправяне с работата. Твърди се, че чистката е заради провали във важни области, но някои експерти свързват кадровата метла и с разкритията за Смоленков.", "date": "2019.09.13", "title": "Сътрудник на Путин – агент на ЦРУ."}
{"url": "http://www.classa.bg/%D0%BC%D0%B5%D0%B4%D0%B8%D0%B8/item/399778-%D0%B1%D0%BD%D1%80-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D1%81%D0%B8%D0%BB%D0%B2%D0%B8%D1%8F-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B2-%D0%B5%D1%84%D0%B8%D1%80,-%D1%85%D0%BE%D1%80%D0%B8%D0%B7%D0%BE%D0%BD%D1%82-%D1%81%D0%BF%D1%80%D1%8F-%D0%B8%D0%B7%D0%BB%D1%8A%D1%87%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D1%81%D0%B8-%D0%B7%D0%B0-5-%D1%87%D0%B0%D1%81%D0%B0,-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81%D0%B8%D1%82%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0%D1%82", "text": "  Казусът с емблематичната радиоводеща и дългогодишен журналист в БНР - Силвия Великова, получи рязък обрат. До нашата медия достигна информацията, че след като новината за свалянето на Великова се разпространи публично от медиите, журналистката е получила обаждане от премиера Борисов, който е изразил своето съжаление за отстраняването й.   Към 20:00 часа вчера (12 септември) Силвия Великова е получила уверението от страна на Генералния директор Светослав Костов, че тя ще бъде възстановена като водеща и репортер в ресор \"съдебна система и правосъдие\". Тази информация бе разпространена късно през нощта от \"24 часа\" и \"Медиапул\". Бе цитирано и изявление на Силвия Великова на страницата й във Фейсбук, но за съжаление то не е достъпно за свободен прочит.   Журналисти и ресорни репортери от медиите организират в 12:00 часа протест пред БНР в подкрепа на Силвия Великова. В свое интервю Великова пояснява, че формалният повод за свалянето й е бил фактът, че по документи тя е назначена на длъжността \"старши редактор\", което не предполага тя да извършва дейности в качеството си на водещ и репортер. Този и статут обаче е от години.   ВЪПРОСЪТ: ДАЛИ ТАЗИ АДМИНИСТРАТИВНА ХВАТКА МОЖЕ ДА БЪДЕ ПРИЛОЖЕНА И КЪМ ДРУГИ НЕУДОБНИ ЖУРНАЛИСТИ В НЯКАКЪВ МОМЕНТ?   Междувременно от 6 часа сутринта до 11 часа на днешния 13-ти септември спря излъчването в ефира на БНР на програма \"Хоризонт\". Линейно излъчване също нямаше. Програмата е била достъпна единствено в интернет. СЕМ се самосезира да провери прецедента за законосъобразността на замлъкването на националния радиефир в мирно време. БНР е част от националната сигурност и лицензията на програмата разписва много строги регулации в тази връзка.   Има хипотези на работещи в БНР, според които излъчването е било предприето в спешен порядък в очакване да няма излъчване на предаването \"Преди всички\" след свалянето на Силвия Великова и така да бъдат преодолени реакции в ефира и публичност на скандала. Нито един от журналистите, на които е било предложено да водят на мястото на запушения глас на Силвия, не е приел да я замести. Предаването е било планирано от друг редактор.   Ето текста на декларацията на колегите от „Хоризонт\", изпратена до Генералния директор на БНР Светослав Костов, УС на БНР, и.д директора на „Хоризонт\" Николай Кръстев, СЕМ, Комисията по културата и медиите на НС:     Изразяваме недоумението и категоричното си несъгласие от налагането на необясними и нерегламентирани управленски действия в програма „Хоризонт\". До момента няма писмена заповед и аргументи за тези действия на ръководството. Журналистката Силвия Великова като съдебен репортер е свалена от ефир, като час и половина преди да поеме събитието, което отразява по план – протеста срещу единствената кандидатура на Иван Гешев за главен прокурор, на нейно място е пратен друг колега, въпреки че Силвия е ресорният репортер по съдебната тема. В същото време Силвия Великова, която е водещ и на предаването „Преди всички\", е свалена от ефира и на подготвяното от нея и редактора ѝ издание на най - рейтинговото предаване на „Хоризонт\" – „Преди всички\", за следващия ден, като е наредено на друг водещ да поеме нейните задължения, въпреки че Силвия Великова е на работа и работи предаването си и отразяването на събитията в ресора, в който е определена със заповед. Като журналисти, работещи за програма „Хоризонт\" с убеждението, че правим свободна, отговорна и професионална журналистика, която защитава обществените интереси, сме загрижени за негативния ефект, който подобни действия хвърлят върху програмата в частност и БНР като обществена медия. Загрижени сме и за сянката, която подобни действия хвърлят върху образа на България по отношение на свободата на медиите, като имаме предвид, че досега БНР беше давано като един от малкото положителни примери за зачитане на гаранциите за свободата на словото и професионалната журналистика. Настояваме за преразглеждане на решението на ръководството за свалянето от ефир на Силвия Великова, която е носител на множество награди за журналистика. Противното би означавало, че в БНР вече има цензура.     Поради силния обществен отзвук Управителният съвет (УС) на Българското национално радио (БНР) покани и изслуша и.д. директора на програма „Хоризонт\" Николай Кръстев във връзка със създалата се ситуация около журналиста Силвия Великова. УС споделя становището на Николай Кръстев, че в програмата липсва обективно и безпристрастно отразяване на част от темите и препоръча на директора да предложи механизъм за осигуряване на плурализъм и всички гледни точки по значими за обществото теми. Пред членовете на УС на БНР Николай Кръстев гарантира, че Силвия Великова не е свалена от ефир и продължава да работи като старши редактор в предаването „Преди всички\" на програмата. Във връзка с настъпилите промени в управлението на „Хоризонт\" обаче са направени изменения в графика на водещите. Част от тези промени са следствие от издаденото на БНР наказателно постановление от Съвета за електронни медии от 28 август 2019.Мотивите за санкцията на СЕМ са изнесените в ефира на програмата лични данни на непълнолетно лице, което е нарушение на принципа за защита на личната неприкосновеност на гражданите - чл. 17, ал. 2, във връзка с чл. 10, ал. 1, т. 4 от Закона за радиото и телевизията. Част от съдържанието е изготвено от Силвия Великова.Според Николай Кръстев промяната в графика на водещите в програма „Хоризонт\" следва и от факта, че по време на годишния си отпуск Силвия Великова, в нарушение на Кодекса на труда, е участвала в предаването „12+3\" като в ефир тя е призовала слушателите да вземат участие в протест.Публичното представяне на едностранна позиция в ефира на общественото радио е недопустимо и непрофесионално нарушение на журналистическите стандарти и етични норми. За да бъде осигурен плурализъм на всички гледни точки, УС препоръчва на г-н Кръстев да бъде определен по още един журналист във всеки ресор с цел да се гарантира неприкосновеността на обществения интерес.   Писмото може да бъде видяно тук - http://judgesbg.org/wp-content/uploads/2019/09/Silvia_Velikova.pdf   Коментар на автора:   Отстраняването от ефир на дългогодишния журналист и водещ на БНР - Силвия Великова, е нагла поръчка и опасен прецедент, който е неприемлив и стъписващ. Такава тенденция в Българското национално радио вече буди съмнения за намеса в редакционната и кадрова политика в обществената медия. Преди време ВКС отмени неправомерното уволнение на Лили Маринкова - друг емблематичен глас на БНР, но тогавашният директор я възстанови, а след минути - пенсионира. БНР трябва да бъде защитено от вмешателство и овладяване отвън. Обществените медии са остров на обективна, достоверна и безпристрастна журналистика. БНР е безспорният информационен лидер в радиоефира на България. Защо се страхувате от въпросите на един журналист, господа управляващи? Няма неудобни въпроси - има неудобни отговори! СВОБОДАТА ЗАВИСИ ОТ НАС! ЖУРНАЛИСТИКАТА НЕ Е ПРЕСТЪПЛЕНИЕ! Let it Be !", "date": "2019.09.13", "title": "БНР ВРЪЩА СИЛВИЯ ВЕЛИКОВА В ЕФИР, \"ХОРИЗОНТ\" СПРЯ ИЗЛЪЧВАНЕТО СИ ЗА 5 ЧАСА, ВЪПРОСИТЕ ОСТАВАТ"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399767-%D1%80%D0%BE%D0%B1%D0%BE%D1%82%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D1%89%D0%B5-%D0%BF%D1%80%D0%B8%D0%BD%D1%83%D0%B4%D0%B8-120-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%BA%D0%B2%D0%B0%D0%BB%D0%B8%D1%84%D0%B8%D1%86%D0%B8%D1%80%D0%B0%D1%82-%D0%B2-%D1%80%D0%B0%D0%BC%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%82%D1%80%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8", "text": "Въвеждането на роботи и изкуствен интелект ще има важни последици за пазара на труда, тъй като повече от 120 милиона работници по света ще трябва да бъдат преквалифицирани през следващите три години, според нов доклад на компанията IBM. Тази ситуация е ключов източник на безпокойство за работодателите, които твърдят, че липсата на умения е един от най-големите рискове пред техните компании днес. В момента процесът на преквалификация на работник продължава по-дълго, отколкото преди, тъй като средно на работниците са необходими 36 дни, за да запълнят празнината в своите умения, в сравнение с трите дни, които бяха необходими през 2014 г. Развитието на някои умения отнема повече време, защото те са поведенчески - за работа като част от екип или са високотехнологични, както в случая с научните възможности. \"Техническата преквалификация обикновено включва структурирано образование с определени цели и ясно начало и край. Разработването на поведенчески умения отнема повече време и е по-сложно\", заяви управляващият директор на IBM за обучение, Ейми Райт, пред Bloomberg. Китайският пазар на труда е този, който ще бъде най-засегнат от роботизацията и въвеждането на изкуствен интелект в близко бъдеще. Над 50 милиона китайски работници ще трябва да се преквалифицират в следващите три години, според доклада. Следват 11,5 милиона американски служители и 7,2 милиона бразилци. Япония и Германия завършват квинтета с 4,9 милиона и 2,9 милиона работници съответно.", "date": "2019.09.13", "title": "Роботизацията ще принуди 120 милиона работници да се преквалифицират в рамките на три години"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399768-%D0%B1%D0%B0%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%80%D0%B8%D0%BA%D1%81-%D0%BE%D0%B4%D0%BE%D0%B1%D1%80%D0%B8-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B8-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B4-10-%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4%D0%B0-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0", "text": "Общата стойност на инвестиционните проекти, одобрени от Новата банка за развитие (NBD) на страните от БРИКС, е надхвърлила 10 милиарда долара, според руския външен министър Сергей Лавров. \"Насърчаването на стратегическите партньорства от БРИКС е един от приоритетите на външната политика на Русия\", заяви той в интервю за Националния информационен институт на Суринам. Според Лавров икономиката е неразделна част от асоциацията на страните от БРИКС, „като тази група държави надмина Г7 по обща икономическа мощ\". \"NBD, която работи успешно, вече одобри инвестиционни проекти на стойност над 10 милиарда долара. Споразумението за резерви за извънредни ситуации на БРИКС, предназначено да помогне за поддържане на финансовата стабилност на групата от пет държави, също функционира ефективно \", каза Лавров. Блокът БРИКС, състоящ се от Бразилия, Русия, Индия, Китай и Южна Африка, основа съвместно NBD през 2014 г. Всяка държава притежава по 20% от акциите и се ползва със еднакви права на глас в институцията, чиято централа е в китайския град Шанхай. Целта на банката, чийто първоначален капитал е 100 милиарда долара, е да финансира устойчивото развитие на инфраструктурни проекти в страни с нововъзникващи икономики.", "date": "2019.09.13", "title": "Банката на БРИКС одобри инвестиционни проекти за над 10  милиарда долара"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399770-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B1%D0%BE%D0%BB%D1%82%D1%8A%D0%BD-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%BD%D0%B0-%D1%87%D0%B5%D1%80%D1%82%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE-%D0%BE%D1%82%D0%BD%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BD%D0%B5%D1%86%D1%83%D0%B5%D0%BB%D0%B0", "text": "Президентът на Съединените щати Доналд Тръмп обясни в сряда причините за оставката на Джон Болтън, като отбеляза „Бившият съветник по националната сигурност направи някои много големи грешки\". \"Не бях съгласен с отношението на Джон Болтън по Венецуела. Мисля, че той премина чертата и се оказа, че съм прав, но винаги наблюдавахме Венецуела много отблизо\", каза президентът. Бившият съветник многократно се застъпвал за \"смяната на режима\" и излизането на президента Николас Мадуро от властта в Боливарската република. Също така американският президент подчерта, че „не беше добро изявление, когато Болтън говори за прилагането на либийския модел спрямо лидера на Северна Корея Ким Чен Ун.\" \"Просто трябва да погледнете какво се случи с Кадафи. Това не беше добро изявление. И това ни тласна назад\", каза Тръмп. Освен това той каза, че бившият съветник не се е разбирал с някои важни хора в администрацията, като същевременно го нарича „твърд човек\". \"Толкова е твърд, че ни напъха в Ирак. Толкова е твърд\", каза той. Президентът също така посочи, че разглежда \"петима висококвалифицирани хора\" като кандидати да заменят Джон Болтън за негов съветник по националната сигурност. По-рано тази сряда Bloomberg съобщи, позовавайки се на свои източници, че Доналд Тръмп обсъжда намаляване на санкциите срещу Иран, за да осигури среща с иранския президент Хасан Рохани по-късно този месец, което било критикувано от Болтън. Според източниците Белият дом започнал подготовка на Тръмп да се срещне с Рохани в Ню Йорк в рамките на годишното Общо събрание на ООН, седмицата след 23 септември. \"Много е трудно да се каже дали ще се проведе среща, предвид въпроса дали тя е политически приемлива и за двамата лидери\", каза политически анализатор, но в същото време добави, че \"вероятността за среща се е увеличила, защото един от основните възпрепятстващи я, сега е без работа. \"", "date": "2019.09.13", "title": "Тръмп: \"Болтън премина чертата по отношение на Венецуела\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399771-%D1%81%D0%B8%D0%BB%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%BC%D0%B8%D1%81%D0%BB%D0%B5%D0%BD%D0%B5-%D0%BA%D0%B0%D0%BA-%D1%81%D0%B2%D0%B5%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B2%D0%B5%D1%89%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D0%B7%D0%B0%D0%BC%D0%B5%D1%81%D1%82%D0%B2%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0", "text": "За съвременната философия. Какво е необходимо за прехода към света на нещата и изкуствения интелект. · Когато в   говорим за реабилитация или апология на даден обект и стремеж да се освободим от субекта, става дума за постфеноменологичен позитивизъм. Харман, започвайки от Хайдегер, определя обекта като нещо, намиращо се под ръка. Обектът като екзистенциал на Дазайна или ноема. Това не е предфеноменологичният обект, с който оперираха материалистите. Харман (и други обектно-ориентирани онтолози) разбират, че когато говорим за обект, ние говорим за поле, намиращо се вътре в Дазайна, за интенционален акт. · Така обектът в първо приближение е проекция на нашата субектност. Но на каква субектност? Новият хайдегерианска, която включва критиката към темата като такава. · Под субективност, с която се занимават обектно-ориентираните онтолози, се разбира вече Дазайн, хайдегерианско мислещо присъствие, което определя света, обектите като екзистенциали на мислещо присъствие. По този начин това е обект на базов екзистенциален опит. · По-нататък, за да обоснове самостоятелността на обекта и да ликвидира субекта, Харман ликвидира не субекта, а Дазайн. · Създаването на обектно-ориентираната  онтология заменя човешкото съзнание със субститути. · Да се реши трудния проблем на съзнанието се прави опит чрез унищожаване на съзнанието. Няма да има съзнание - няма да има проблем. Как ще функционира мозъкът, ако живее, но не мисли? Именно към това върви аналитичната философия. И постепенното погасяване на философската бдителност се насочва към това. Но обектно-ориентираните философи правят програма от това - те предлагат да се погаси човешкото мислене и да видят какво се случва. Сложният проблем на съзнанието се елиминира чрез ликвидирането на съзнанието. · Когато Дазайн угасва, самият проблем ще се трансформира. Случва се обръщането на опък на всички екзистенциали, които са били свързани с обекта. Започва движение вътре в обекта, което се осигурява от погасяването на Дазайна. Обектът продължава да бъде контролиран от субекта - но не само от този силен субект, а напротив, разчленяващ себе си, разсейващ се. С постепенно саморазцепление, Дазайн започва да дарява обекти с продуктите си на своя разпад обектите (както във филмите на Линч, където кракът отговаря на човек). · Обектно-ориентираната онтология се свежда до процеса на премахване на дазайн. Онтология на некрозата.      ", "date": "2019.09.13", "title": "Силиконовото мислене: как светът на вещите ще замества света на хората"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399772-%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-susamam", "text": "Едно рапърско видео взриви социалните мрежи в Турция: #Susamam има над 18 милиона гледания в Ютюб. Клипът е сензация, защото бичува недъзите на днешна Турция – нещо, което малцина се осмеляват да сторят.       Рапърското парче #Susamam, което в превод означава \"Не мога да си мълча\" съвсем очевидно е засегнал чувствителен нерв на турското общество: за по-малко от седмица видеото на това парче е гледано повече от 18 милиона пъти в Ютюб, а 1,5 милиона души са го харесали. Също и ексклузивните интервюта с четиримата изпълнители, които ДВ помести в социалните мрежи като видео, предизвикаха огромен интерес: в YouTube-канала на ДВ видеото досега е гледано 460 000 пъти, а в Титуър има хиляди препращания. В записа на 15-минутното музикално видео участват общо 18 рапъри, които рисуват мрачна картина на днешна Турция с нейните многобройни проблеми: полицейско насилие и шуробаджанащина, убийства на жени, малтретиране на животни, унищожаване на природата... Почти няма актуален проблем на страната, който да не е споменат в клипа. \"В сегашните трудни времена тази тематика занимава и много други хора на изкуството. И понеже човешките ни права са силно ограничени, никой досега не се осмеляваше да говори открито за проблемите. Ние използвахме средствата на музиката, за да отправим послание срещу несправедливостта\", казват за ДВ двамата изпълнители от рап-дуета Tahribad-i Isyan. Според авторите на песента, не само хората на изкуството, но и цялото турско общество трябва да прекратят своето мълчание. \"Сам си си виновен, ако не си възроптал\", се казва в един пасаж от песента, изпълнена от турския рапър Шанишер.   „ Искаме да стигнем до всички хора в тази страна \"   Рапърът Шанишер (вляво) зове хората да се изправят срещу несправедливостта   На същото мнение са и изпълнителите от Tahribad-i Isyan. Те посочват, че целта им е да достигнат до стотици хиляди хора в страната: \"Нашите деца трябва да растат в по-добър свят. С посланието си искаме да достигнем до младите хора, да подтикнем всички хора в тази страна да реагират незабавно, когато забележат някаква несправедливост.\" Изпълнението #Susamam безпощадно бичува политическите и обществените порядки в днешна Турция, но не отправя никакви партийно-политически послания. В него няма ни най-малък намек за някаква връзка с турското правителство или с президента Реджеп Тайип Ердоган. Въпреки това проправителствената преса атакува остро изпълнителите, които бяха обвинени в сътрудничество с терористични организации. Близкият до властта ежедневник „Йени Шафак\" нарече видеото \"съвместна продукция\" на лявоекстремистки групи, забранената Кюрдска работническа партия ПКК и движението на Гюлен. Двете последни организации Анкара смята за терористични формирования. А самите изпълнители вестникът нарича престъпници. ДВ също стана обект на критики: \"Някои чужди медии, като Дойче Веле и БиБиСи, тиражираха видеото\", написа проправителственото издание. Привърженици на управляващата Партия на справедливостта и развитието (ПСР) междувременно инициираха в Туитър контра кампания. Под хаштага #Sustunuz (в превод: \"Вие си мълчахте\") ислямистко-консервативните сили в страната обвиняват рапърите, че мълчали по време на неуспешния опит за преврат през 2016 година, както и срещу терора на ПКК. А заместник-председателят на ПСР Хамза Даг написа в Туитър, че изкуството не бива да се използва за провокации и политическа манипулация. Те казаха нещо опасно #Susamam се превърна в сензация, защото 18-те рапъра направиха нещо, което малцина се осмеляват да сторят в турското общество - безпощадно да критикуват политическата обстановка и недъзите на днешна Турция, въпреки високия риск да бъдат преследвани заради това. Не е изключено турското правосъдие да погне рапърите: видеото би могло да бъде изтълкувано като \"терористична пропаганда\", а изпълнителите да бъдат обвинени в \"подкрепа на терористична организация\".  Въпреки това рапърите остават неустрашими. Или както казва пред ДВ рапърът Фуат: \"Не се страхуваме и няма да се спрем\". Същото казва и рапърът Адос: \"Турското общество е на наша страна, хората ни подкрепят. Затова няма защо да се страхуваме от съдебно преследване\", казва той и добавя, че е било голяма грешка да се мълчи толкова време.  ", "date": "2019.09.13", "title": "Сензацията #Susamam"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399773-%D0%BA%D0%B0%D0%BA-%D0%B2-%D0%B8%D1%80%D0%B0%D0%BD-%D1%81%D0%BF%D0%BB%D0%B0%D1%88%D0%B2%D0%B0%D1%82-%D0%BD%D0%B5%D0%BF%D0%BE%D0%BA%D0%BE%D1%80%D0%BD%D0%B8%D1%82%D0%B5", "text": "Иранските власти усърдно следят настроенията в социалните мрежи. Който изглежда опасен, бива арестуван. Особено много жени влизат в ареста по измислени обвинения за оскверняване на религиозните чувства.       9 години и шест месеца. Толкова време трябва да престои в затвора Сепиде Голиан, съгласно присъдата на техеранския Ислямски революционен съд от 7 септември. \"Престъплението\" на 23-годишната студентка и правозащитничка: през ноември 2018 информирала в социалните мрежи за работническите протести в южната иранска провинция Хузестан. Протестиращите работници, които от месеци не били получавали заплати, били пометени брутално от силите за сигурност. Сепиде Голиан не е единичен случай - в края на август журналистката Марцие Амири бе осъдена на 10 години затвор и 148 удара с бич. Задържана била в рамките на демонстрация, за която искала да пише за вестник \"Шаргх\" - органа на реформаторското движение.     \"Многогодишните присъди би трябвало да сплашат жените, да ги накарат да замълчат\", казва правозащитничката Шива Назар Ахари. \"От две години насам се провеждат протестни акции, при които журналистките и активистките играят важна роля: от протести срещу задължителния хиджаб до различни работнически протести\". Най-големият затвор за журналистки в света По данни на организацията \"Репортери без граници\", в момента Иран е най-големят затвор за журналистки в света - с десет репортерки зад решетките. Затова \"Репортери без граници\" са се обърнали към извънредния пълномощник на ООН за човешките права в Иран - Джавад Рехман с молба да се застъпи за освобождаването на задържаните журналистки. Особено много шум в Иран вдигна случаят на Ноошин Джафари, известна фотожурналистка, както и филмова и театрална критичка. Тя бе арестувана на 4 август по обвинение, че поддържала акаунт в Туитър, който обиждал \"ислямските ценности\". Иранските сили за сигурност са започнали няколко проекта, за да анализират и да контролират настроенията в социалните мрежи, казва Амир Рашиди, експерт по интернет-сигурност и дигитални права. Рашиди работи в нюйоркския \"Център за човешките права в Иран\". \"За целта се назначават много млади хора, които наблюдават социалните мрежи. Тяхна задача е да открият онези, които влияят на обществено мнение. Ако те се сторят опасни на службите по сигурността, биват арестувани и сплашвани. В този случай религиозните упреци са само претекст.\" Отчаян зов от килията Именно това се случва с Ноошин Джафари. Тя е обвинена, че с акаунта си в Туитър \"Yaare Dabestani\" (\"Приятел от началното училище\") разпространявала \"пропаганда срещу Ислямската република\" и осквернила един религиозен празник. \"Yaare Dabestani\" е и заглавието на една от най-известните ирански протестни песни, която през последните 20 години неведнъж е звучала на протестни прояви.     Акаунтът в Туитър, който има над 40 000 последователи, играе много активна роля при протестите в страната, започнали в началото на 2018 година покрай икономическите проблеми. По-късно тези протести издигнаха и политически искания. Органите по сигурността брутално потушиха протестите. А доказателства, че акаунтът действително се поддържа от Ноошин Джафари и досега не са представени. И след ареста ѝ акаунтът продължава да е активен - със сатирични отзиви по адрес на службите за сигурност.     На 25 август Шива Назар Ахари разпространи в социалните мрежи откъс от записан телефонен разговор, проведен между нея и Джафари. Джафари явно е била принудена  да се обади. Тя плаче и казва, че е поставена под силен натиск. Умолява Шива да ѝ каже потребителското име и паролата за акаунта в Туитър. \"Още съм в шок\", казва Шива Назар. Тъй като нито тя, нито Ноошин имали нещо общо с акаунта. Изфабрикувана кампания Шива познава Ноошин от протестното движение през 2009 година - тогава и двете жени са били арестувани нееднократно. През 2010 Шива прекарва една година в затвора за \"Разпространяване на пропаганда срещу системата\". Забранено ѝ е да завърши следването си. Наскоро тя напуска Иран, за да може да продължи следването си в чужбина. \"Ноошин Джафари вече от десет години няма нищо общо с политиката - тя е невинна. Но силите за сигурност искат да покажат твърдост и настояват, че държат всичко под контрол. Ноошин е известна журналистка, която има широки контакти в културните среди. Нейното задържане може да се приеме и като сигнал, отправен към тези хора. Те имат голямо влияние в социалните мрежи и могат да мобилизират\". Заради липсващите доказателства е лесно да се предположи, че арестът на Ноошин Джафари е част от една мащабна кампания на сплашване.    ", "date": "2019.09.13", "title": "Как в Иран сплашват непокорните"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399774-%D0%B2-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D0%BA-%D0%B6%D0%B8%D0%B2%D0%B5%D1%8F%D1%82-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%BD%D0%B8%D1%86%D0%B8", "text": "Над 63 000 души излежават присъди в германските затвори. Около 2 500 от тях са на възраст над 60 години. Тези затворници се радват на специално отношение. Ето в какви условия живеят:       Затворите в Германия са общо 179, а официалното им название гласи \"места за изтърпяване на наказание\". По официални данни, през ноември 2018 година (от тогава е последната статистика) в тях са пребивавали общо 63 643 души, сред които 4 397 жени. А около 4% от затворниците са на възраст над 60 години. Възрастните затворници се радват на специално отношение В много от германските затвори има специални отделения за по-възрастните арестанти, а най-много такива места са създадени в Билефелд, провинция Северен Рейн-Вестфалия. 64-годишният Зигфрид Л. не за първи път е зад решетките - престоял е общо 12 години, последно за фалшифициране на документи. Разполага с отделна килия. Или по-точно - стая. И е сам в нея по собствено желание. Иначе в затвора има и помещения за по двама души. Съгласно правилата, в отделението за възрастни затворници отварят вратите на килиите още в 6 сутринта и ги затварят чак в 21 часа, след вечерната проверка. А това означава, че осъдените по цял ден могат да се разхождат по коридорите, да контактуват със съседите си, да излизат на двора, да четат в библиотеката или да се отбиват в т.нар. \"социална стая\", където могат да играят карти или шах, да гледат телевизия или просто да си поприказват.     Отделението си има и собствен лекар, който не може да се оплаче от липса на работа: хората на възраст, особено ако не са водили най-здравословен начин на живот, боледуват по-често. Зигфрид Л. например е прекарал три инфаркта. Тоалетните и баните също са приспособени към нуждите на възрастните затворници, а креватите са по-високи от стандартните, за да е по-удобно да се сяда на тях.   Зигфрид Л. в неговата стая в затвора в Билефелд   И все пак това е затвор, а не дом за възрастни хора. На прозорците има решетки, а до навършване на 65-годишна възраст затворниците са длъжни да работят в дърводелската работилница или в оранжерията. \"Тези, които са тук, са извършили престъпление, поради което законът ги е наказал с лишаване от свобода\", подчертава директорката на затвора Керстин Хьолткемайер-Швик. По нейните думи, повечето са осъдени за мошеничество, някои са прекарали по 30-40 години зад решетките. Но за разлика от затворите, в които лежат предимно млади затворници, тук е сравнително спокойно - почти няма сбивания, а етническите и социалните различия не се усещат толкова отчетливо. Психоложката Даниела Брьокл, която работи с по-възрастните затворници, обяснява, че най-големите им тревоги са свързани с излизането им на свобода. Ресоциализацията на тези хора е сложно начинание. Достойни старини зад решетките Това е основната задача на единствения в Германия затвор, предназначен специално за възрастни хора - в град Зинген, провинция Баден-Вюртемберг. Затворниците, които излежават присъди там, са общо 50. Най-младият е на 62 години, а най-възрастният - на 86. Не ги охраняват толкова строго, колкото младите - защото едва ли ще тръгнат да организират зрелищни бягства. В Зинген възрастните затворници също могат да се движат свободно на територията на затвора. А тези, които излежават кратки присъди, само нощуват зад решетките - през деня могат да излизат навън. Освен това в този затвор е разрешено да ползваш личен компютър. Има и отлично оборудван медицински пункт. Всичко това, разбира се, не е евтино. Издръжката на един \"обикновен\" затворник струва 100 евро на ден, а при опасните престъпници сумата скача до 450 евро, като в нея влизат и разходите за охрана, за прехрана и за терапия. Почти толкова излиза и издръжката на възрастните затворници, независимо от тежестта на престъплението им. В Германия смятат, че това е нормално - защото на възрастните хора трябва да бъдат осигурени достойни старини. Дори и в затвора.  ", "date": "2019.09.13", "title": "В Германия: ето как живеят възрастните затворници"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399775-%D0%BC%D0%B2%D0%BD%D1%80-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B8%D0%BC%D0%B0-%D1%80%D0%B8%D1%81%D0%BA-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B5-%D1%8F%D0%B4%D1%80%D0%B5%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0", "text": "Действията на Запада стават все по-емоционални и от време на време много агресивни, смята заместник-министърът на външните работи на Русия. Съществува риск от избухване на ядрена война в съвременната международна ситуация.   Това заяви в четвъртък заместник-министърът на външните работи на Русия Сергей Рябков по време на презентацията на доклада „Ново разбиране и пътища за укрепване на многостранната стратегическа стабилност“, съобщава агенция „Фокус“. „Има риск от избухване на ядрена война. Тази негативна динамика се проявява особено забележимо през последната година“, посочи дипломатът. По неговите думи действията на Запада стават все по-емоционални и от време на време много агресивни. „Те избягват обсъждането на назрелите въпроси по същество, блокират работата на каналите за диалог, продължават да разрушават архитектурата на контрола над въоръженията и целенасочено провеждат откровено деструктивна линия за разрушаване на градените десетилетия ефективни договорни механизми в сферата на сигурността и стабилността“, поясни Рябков. „Това е крайно опасно и безотговорно поведение. То може да има много негативни последици за стратегическата стабилност“, заключи заместник-министърът. Той добави, че ядрените държави трябва да потвърдят недопустимостта на ядрената война. „Отговорните ядрени държави трябва да препотвърдят недопустимостта на ядрената война. Това са класически формули. Те бяха изковани включително с участието от американска страна на президента Роналд Рейгън, който е кумир на много днешни дейци, задаващи тона във Вашингтон“, каза Рябков.    ", "date": "2019.09.13", "title": "МВнР на Русия: Има риск да започне ядрена война"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/399758-%D1%83%D0%B4%D1%80%D1%8F-%D1%81%D0%B5-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%E2%80%9E%D1%80%D1%83%D1%81%D0%BE%D1%84%D0%B8%D0%BB%D0%B8%E2%80%9C,-%D0%B0-%D1%81%D0%B5-%D0%BC%D1%8A%D0%BB%D1%87%D0%B8-%D0%B7%D0%B0-%D1%84%D0%BE%D0%BD%D0%B4%D0%B0%D1%86%D0%B8%D1%8F-%E2%80%9E%D0%B7%D0%B0%D0%B9%D0%B4%D0%B5%D0%BB%E2%80%9C", "text": "Горе-долу така се получава у нас. Удря се движението русофили, а се мълчи за други партии, за които без особени доказателства се знае, че са пряко подвластни на външни намеси и внушения. Ами най-лесният пример е ГЕРБ. Ето накратко как се е родила тази партия, фактите са от вестник „Франкфуртер Алгемайне Цайтунг“ . Набитото око на Волфганг Глескер, който през 2001 година ръководи софийското бюро на фондация „Ханс Зайдел“ / това е фондация на Меркеловата партия Християнсоциален съюз (ХСС) / забелязва новият шеф на МВР Бойко Борисов. Канят го в Бавария. Вестникът пише: Програмата му беше измислена умно: баварско гостоприемство, тренировка във фитнеса на специалните части към баварската полиция, запознаване с работата на треньорите на полицейски кучета (Борисов обича немски овчарки), пробна разходка с ново БМВ по аутобана със скорост 200 км/ч (понеже той и автомобили обича). Борисов беше възхитен.“ Това си е чисто закопчаване. Там му дават идеята да подготви партия. Фондация „Зайдел“ е подпомагала местните събрания на ГЕРБ и по-сетнешната трансформация на движението в партия. Не само това – тя финансира ГЕРБ и това си го призна самия Борисов. „Партийната програма, уставът и правилникът на ГЕРБ отчасти са буквален превод на съответните документи на ХСС. Превела ги е Антоанета Николаева Байчева, която първо беше ръководител на проекти, а после заместник-шеф на фондация „Зайдел“ в София. Днес Байчева е генерален консул на страната си в Мюнхен.“ Това не е ли поставяне в услуга на друга държава? При такава ситуация ще правиш всичко, каквото каже родителят. Дори Борисов посочи Меркел като най-големият световен политик. Има си хас да не я изчетка. Но затова не се говори, мълчи се и се нанасят други удари. Ами какво да се каже за Атака? Ами за ДОСТ на Местан? Ами за ДПС на Доган? Не помните ли ,че Доган преди повече от 25 години предаде списък с наши разузнавачи на турското посолство. Това какво е? Народът умно го е казал: за едни мащеха, за други – майка.    ", "date": "2019.09.13", "title": "Удря се движението „Русофили“, а се мълчи за Фондация „Зайдел“"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/399759-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE%D1%82%D0%BE-%D0%BB%D1%8F%D1%82%D0%BE-%D0%BD%D0%B0-1989-%E2%80%93-%D1%85%D1%80%D0%BE%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BA%D0%B0%D0%BA-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D1%85%D0%B0-%D0%B6%D0%B5%D0%BB%D1%8F%D0%B7%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0%D0%B2%D0%B5%D1%81%D0%B0-%D0%B8-%D0%B6%D0%B8%D0%B2%D0%BA%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-30-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8", "text": "1989 е последната година на социалистическа Народна република България и на другите социалистически страни от Източна Европа. Процесът на разпадането на Източният блок започва с предприетия от новия съветски лидер Михаил Горбачов курс на гласност и перестройка, с който се опитва да реформира и демократизира комунистическата система, заедно с това рязко затопля отношенията със САЩ и Запада. Какво се случва през 1989 и как паднаха режимите и Берлинската стена, символ на разделението между Изтока и Запада? България, 29 май  Генералният секретар на БКП и председател на Държавния съвет Тодор Живков прави безпрецедентно изявление по телевизията, в което призовава „Турция да отвори своите граници, както България направи това“. Изявлението е свързано с т. нар. Възродителен процес с насилствена смяна на имената на българските турци и предизвиква бежанска вълна, която достига 300 хил. души до есента. Изявлението създава вътрешнополитическа и икономическа криза и международна изолация на България. Полша, 4 юни  Профсъюзът „Солидарност“ в Полша печели съкрушителна победа на изборите, договорени на Кръглата маса месеци по-рано. Изборите водят до мирно падане на комунистическата система там. Няма намеса или възражения от страна на СССР за промените в Полша. Унгария, 23 август  Унгария официално отменя ограниченията за преминаване на границата си с Австрия.До края на септември над 30 000 източногерманци преминават оттам на Запад. Полша, 24 август  За пръв път след Втората световна война в Полша е избран некомунистически министър-председател – Тадеуш Мазовецки Полша, 13 септември  В Полша парламентът гласува кабинета на Мазовецки. Унгария, 18 септември  В Унгария приключват разговорите на Кръглата маса със споразумение, което предвижда ключови демократични поправки в законите и конституцията. ГДР, 30 септември  ГДР забранява пътуванията към Унгария. Хиляди източногерманци се насочват към Чехословакия. Това предизвиква няколко спонтанни демонстрации от по няколкохиляди души в различни градове. ГДР, 2 октомври  ГДР забранява пътуванията и за Чехословакия. Същия ден в Лайпциг излизат на демонстрация 10 000 души. ГДР, 6 октомври  На двудневно посещения в ГДР за 40-годишнината от създаването на държавата пристига съветският лидер Михаил Горбачов и притиска властите да започнат реформи. Германският президент и генерален секретар на Германската единна социалистическа партия Ерих Хонекер се съпротивлява на вътрешни реформи и дори под негов натиск цензурират руските медии и новини от СССР, където перестройката и гласността са в апогея си. ГДР, 9 октомври  Въпреки слуховете, че властите в ГДР готвят кръвопролития срещу демонстранти, в Лайпциг на улицата излизат 70 000 души на протест. Местните служби, изпратени да потушават демонстрацията отказват да употребят оръжие. ГДР, 16 октомври  В Лайпциг на улицата излизат 120 000 демонстранти. Хонекер се надява руските войски в ГДР да подкрепят властта, но те са инструктирани в никакъв случай да не се намесват във вътрешните събития в страната. ГДР, 18 октомври  Генералният секретар на Германската единна социалистическа партия Ерих Хонекер, който е и председател на Държавния съвет (президент), подава оставка. Той е на този пост от 1971 г. На негово място избират втория човек в партията – Егон Кренц, който е по-реформаторски настроен. ГДР, 23 октомври  В Лайпциг излизат на демонстрация 300 000 души. България, 25 октомври  В градинката на ул. „Раковска“ в София милиция и цивилни с бой отстраняват активисти на „Екогласност“, които събират подписи против хидростроителство в Рила. ГДР, 1 ноември  ГДР отваря отново границата си с Чехословакия. Правителството в Прага решава да пуска източногерманците да преминават в Западна Германия без никакви ограничения. България, 3 ноември  Движение „Екогласност“ прави първата организирана неформална проява – шествие пред парламента за връчване на подписка срещу строителство на водни каскади в Рила. Около 3000 души скандират пред парламента „Демокрация, демокрация“. ГДР, 4 ноември  На разрешена от властите демонстрация на Александерплац в Източен Берлин излизат по улиците половин милион души, което не се е случвало в историята на града и страната. ГДР, 7 ноември  Правителството в ГДР подава оставка и е съставено ново, начело със значително по-либералния комунист Ханс Модров. ГДР, 9 ноември  Стената между източен и Западен Берлин пада. На този ден правителството на ГДР обявява, че падат ограниченията за пътуване в Западна Германия. Множество източни берлинчани нахлуват в Западен Берлин и започва спонтанно демонтиране на стената. България, 10 ноември  На пленум на ЦК на БКП е свален дългогодишният генерален секретар и председател на Държавния съвет Тодор Живков. България, 14 ноември  Многохиляден митинг в подкрепа на реформаторите, свалили Живков, се събира пред парламента. На митинга оперната певица Гена Димитрова пее химна. Чехословакия, 17 ноември  В Чехословакия мирна демонстрация в Прага на Деня на студентите е отблъсната със сила от властите и започва т. нар. Нежна революция (известна още и като Кадифена революция). В следващите дни започват все по-големи демонстрации. На 19 ноември на улиците в Прага излизат 200 хил. души. България, 18 ноември  Първи митинг на зараждащата се опозиция събира на площада пред храма „Св. Александър Невски“ около 100 хил. души. Митингът издига лозунги за нови избори и гласува вот на доверие за една година на новоизбрания лидер на БКП Петър Младенов. Чехословакия, 20 ноември  На улиците в Прага излизат на демонстрация 500 хил. души. Аналогични демонстрации започват и в Братислава, достигайки до 100 хил. души. Нежната революция довежда до края на годината до отпадане на еднопартийното управление на страната, дисидентът писател Вацлав Хавел става президент, назначено е първото некомунистическо правителство след войната. България, 7 декември  Създаден е Съюзът на демократичните сили, обединяващ възродени парти и новосъздадени движения. Съюзът предизвиква БКП да седне на преговори на Кръглата маса от началото на следващата година. В резултат на решенията на Кръглата маса са направени домократични промени в законите и са организирани избори през юни 1990 г. Румъния, 21-22 декември  На митинг на румънския диктатор Николае Чаушеску в Букурещ той е освиркан и тълпата избухва в протестни лозунги. Чаушеску се скрива в сградата на ЦК на Румънската компартия, като нарежда да стрелят по протестиращите. Службите не се подчиняват. Площадът и улиците се изпълват с народ. Новината, че се е самоубил военният министър става повод армията да се обърне срещу диктатора. Танкове, военни и тълпи обграждат сградата на ЦК, разбиват вратите и търсят Чаушеску и жена му. Те бягат с хеликоптер, но са заловени по-късно през деня. На 25 декември след кратък процес пред военен трибунал са екзекутирани.  ", "date": "2019.09.13", "title": "Горещото лято на 1989 – хроника как паднаха Желязната завеса и Живков преди 30 години"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/399760-tageblatt-l%C3%ABtzebuerg-%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B8%D0%BB%D0%B8-%D0%BE%D0%BA%D1%83%D0%BF%D0%B0%D1%82%D0%BE%D1%80%D0%B8-%E2%80%94-%D0%B8%D0%B7%D0%BB%D0%BE%D0%B6%D0%B1%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%80%D1%8A%D0%B7%D0%BA%D0%B0-%D1%81%D1%8A%D1%81-75-%D1%82%D0%B0%D1%82%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B2%D0%BE%D0%B9%D1%81%D0%BA%D0%B8-%D1%80%D0%B0%D0%B7%D1%86%D0%B5%D0%BF%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F", "text": "Изложбата, посветена на 75-годишнината от навлизането на съветските войски в България, предизвика смесени реакции в страната, съобщава Tageblatt Lëtzebuerg. Някои настояват, че Червената армия не е била освободител, а „окупатор“. Други отдават почит на СССР за приноса им към победата над нацистка Германия, се казва в люксембургското издание. Руското посолство в България организира изложба в София, посветена на 75-годишнината от навлизането на съветските войски в страната, съобщава Tageblatt Lëtzebuerg. В залата на руския културен център, където са разположени експонатите, разказват за дружбата на двата народа. Отвън има демонстрации, участниците в които крещят   и размахват плакати с надписи:  . Някои на 9 септември положиха цветя в подножието на паметника на съветската армия, а други на този ден си припомниха  . Дебатът за това дали Червената армия трябва да се счита за окупатор или освободител раздели балканската държава. Ситуацията се влошава и от предстоящите общински избори в страната. Още преди откриването на изложбата българското правителство се обърна към Москва с недипломатичен тон. Българското външно министерство призна, че СССР има голям принос за победата над нацизма, но подчерта:   Дипломатите призоваха руското посолство да не подкрепя  . След немското нахлуване в България през 1941 г. страната се оказва в нацисткия блок, но отказва да обяви война на Съветския съюз и да изпрати войници на Източния фронт. Поради закъснялото прекратяване на пакта през август 1944 г. София не успя да избегне съветското нахлуване. На 5 септември 1944 г. Москва обявява война на България. След това българските комунисти завземат властта в страната. До 1989 г. балканската държава се смяташе за един от най-  спътници на Москва. За разлика от Полша, Унгария и Чехословакия, там не се провеждат стачки на работниците и масови протести срещу комунистическата система. Въпреки това мнозина в страната са пострадали от репресии, оказали са се в затвори и трудови лагери. Но много възрастни хора все още помнят позитивната епоха на Съветския съюз, защото претърпяха много трудности поради безкрайните икономически трансформации. Също така образът на братския славянски народ, който ги освободи от османското иго, е дълбоко вкоренен у българите, обяснява изданието.  ", "date": "2019.09.13", "title": "Tageblatt Lëtzebuerg: Освободители или окупатори — изложба във връзка със 75-тата годишнина от навлизането на съветските войски разцепи България"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/399761-%D1%81%D0%BB%D0%B5%D0%B4-%E2%80%9E%D1%88%D0%BF%D0%B8%D0%BE%D0%BD%D0%B8%D1%82%D0%B5%E2%80%9D-%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0-%D0%BB%D0%B8-%D0%BA%D0%BE%D0%B9", "text": "Ако не беше реакцията на американското посолство в София относно т.н. шпионски скандал в България, анализите на де-що има експерти у нас щяха да се въртят все около употребата на външна тема за вътрешно ползване. Избори ще има и то непредсказуеми на този етап, което си струва разиграването на всякакви сценарии за нагнетяване на негативи към противника и отсяване на спечелени от него привърженици. Още повече, че и обществото в голяма част не посреща с разбиране предложения единствен кандидат за нов главен прокурор, който пък работил особено успешно с представителите на Великобритания. Струва си отвличане на вниманието. В същото време обаче и посолството на Нейно Величество се включи в „подкрепата на усилията на България да защити суверенитета от зловредно влияние”, което обърка играта окончателно. Толкова се обърка, че посоките на търсене на истината за „предполагаем шпионаж”, както го наричат американските дипломати в София, в полза на Русия станаха като компас в присъствие на магнит. Явно има от всичко помалко, както обикновено. Но включването на матросовската артилерия на управляващите, която побърза да акцентира върху „скандалът няма нищо общо с отношенията ни с Русия” е ясен сигнал, че някой се е сетил за старото правило „не дърпай мечката, когато спи”. Осъзнал е, че е попаднал /сам или с чужда помощ/ в капана на „каква я мислехме, каква стана”. Още повече, че „мечката” не само не спи. „Мечката” намира за уместно да отговори на министъра на отбраната на САЩ, който казал, че „време е Русия да стане нормална държава” с „е, явно ще си останем ненормална държава” /министър на отбраната Шойгу/ и в добавка „добре, че не каза да станем като САЩ, защото тогава ще трябва да бомбардираме Ирак, Либия, Сирия, да водим търговски войни с Китай” /външен министър Лавров/ . Какво да се каже пък за организатора на прословутата изложба в Руския културен център в София, който не без ирония благодари на нашето МВнР за „рекламата”, която направи на тази изложба с официално представената декларация с оценки за ролята на Червената армия във Втората световна война. Оценки, които се разминават толкова фрапиращо с исторически факти от времето на събитията около 9 септември и след това, че навяват мисли за необходимост от актуализиране на списъците с лицата за влияние у нас. В такава ситуацишя да се говори за суверенитет е толкова неуместно, колкото един свидетел да се води на разпит с белезници и то по никое време на разсъмване. Дали пък на този свидетел по този начин не му осигуряват предложение да се върне отново на поста главен редактор на в.”Дума”, защото при тези обстоятелства рейтингът на партийния вестник неминуемо ще скочи? Нормално, при неимоверно нарастналите симпатии на целокупното общество към „свидетеля с белезниците”. Стига здравословното му състояние да позволява, защото за неговите интелектуални и високо професионални качества спор няма. Остава загадка обаче с кой акъл се заиграва в чужди сценарии, когато е известно, че сценаристите никога не забравят нравите си „с чужда пита помен да правят”. Поне това се разбира след признанието, че чужди служби са съдействали за получаване на съответни информации и за насочване на разследването. Някои подозират, че в дъното на цялата суматоха около обзелата управляващите шпиономания стои въпросът с енергийните проекти, в които ролята на Москва е водеща, а новите ни братя не ги одобряват по понятни причини. България дава признаци, че не се отказва от опити да ги възстанови и мерките не закъсняват. Сигурно с идеята за баланс се обявява внезапно, че ще започнат преговори относно експлоатацията на онези т.н. американски централи, които работят особено печелившо от години като „Американските Марици” и то за сметка на държавата ни. Щели да настояват да се върне собствеността, дори и срещу плащане на съответни неустойки, защото имало правило в ЕС да не се подпомага от държава-членка частен бизнес. Ама това правило сега ли са го приели? Или е опит за баланс по български, който все правим и все оставаме в пръст в устата. Примерът с „Южен поток” и „Белене” е вече класически. Няма измъкване, а за суверенитет по-добре да не се говори. Не се разбира и няма как да се обясни защо българите запазват добрите си чувства към Русия, каквото и друго да им се внушава. Все едно Лондон да забрави за общия език с Вашингтон и цялата история, която свързва англосаксонците от векове. Няма как да се приеме от редовите българи твърдение, че „Западът трябва да продължи да оказва натиск върху Русия, Путин не разбира от друго”. И да се привежда за пример резултатите от местните избори в Русия, където Путин бил загубил много. Да, Компартията спечели доста повече от друг път. Спечелиха и обявени за независими кандидати. Някои като такива участват и от името на управляващата „Единна Русия”.Казват, че в Москва гласували само 22%. Ами ако това е признак, че са си доволни и дори не си правят труда да ходят до урни за гласуване? Има и такъв прочит, нали? Това са си вътрешни дела и със сигурност не са удачни примери да се сочи, че „Русия едва ли ще стане скоро демокрация”. Когато по провинциален начин се разиграват геополитически игри и се манипулира обществено мнение, патилите векове българи няма как да се поддават на внушения за „зловредно влияние”. Влияние т.е. натиск има и от Изток, и от Запад. Но когато сме се поставили в условията на терен за разиграване на геополитически игри и големите да си кръстосват саби открито у нас, тогава ще ни се спретват и обвинения за „намерения за промяна на геополитическата ориентация”, ще се поставят белезници на свидетели, „ще се търси под вола теле”, за да се изпълни поръчка и ще се замъглява ситуацията до степен на тотално омерзение от състоянието на държавата ни. Каквото и да се каже, цялата история с т.н.шпионски скандал е нелепа. Задкулисието за бизнес-игри и овладяване на медийно или друго пространство е толкова безвкусно поднесено на обществото, че растат съмненията за липса на елементарни умения. Въпросът е като как ще се управлява държавата ни от тук насетне? ", "date": "2019.09.13", "title": "След „шпионите” ще има ли кой?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399762-bloomberg-%D1%81%D0%B0%D1%89-%D0%BE%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B0%D0%B2%D0%B0%D1%82-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%B8-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%82%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D0%B0%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D1%81%D1%82%D1%80%D0%B0%D1%85-%D0%BE%D1%82-%D1%88%D0%BF%D0%B8%D0%BE%D0%BD%D0%B0%D0%B6", "text": "Според Вашингтон, на пътя на глобалната хегемония на САЩ сега стоят само Русия и Китай, които активно се внедряват в американския технологичен сектор с най-напредничави разработки. Поради това САЩ започват да изпитват паника и се опитват да ги подчинят не само на международната арена, но и в икономическата сфера, така че американските корпорации да нямат излишни конкуренти, пише Bloomberg. Въпреки че самият президент на САЩ Доналд Тръмп призовава за сътрудничество с Русия и нарича Си Цзинпин  , след избирането му, Русия и Китай всъщност се превърнаха в нови   за Вашингтон, съобщава Bloomberg. Експертите предупреждават, че руснаците и китайците вече са  , особено активно се внедряват в американския технологичен сектор - следователно, поради съображения за сигурност, американците не могат да им продадат нищо, не могат да купят нищо от тях и не могат да се установят партньорства, се казва в статията.     В същото време оценките на рисковете, свързани с опита за изтласкване на руските и китайските инвеститори, варират.  , заяви Стив Бланк, старши сътрудник на Американския съвет за външна политика във Вашингтон, в интервю за Bloomberg.  , подчерта експертът. В ежегодния доклад на Министерството на отбраната за Конгреса на САЩ по-рано тази година се говори отделно за Китай, за който авторите на доклада смятат, че използва шпионаж за кражба на технологии, които да се използват за отбранителни цели, се казва в статията. И с наближаването на края на 2019 г. става очевидно, че в бъдеще трябва да се очакват по отношение на Русия и Китай ограничителни мерки:  , прогнозира Bloomberg. Въпреки опитите на президента Тръмп да се доближи до двете страни и призива му да върне формата на „Голямата осморка“ с руско участие, действията на неговата администрация демонстрират висока степен на враждебност към Кремъл, подчертава статията. Следователно вероятно забраната за продажба на най-новите американски технологии в Москва и частичните санкции срещу руски и китайски граждани, работещи в САЩ, вероятно ще продължат, смята авторът. „ , разказва Уша Хейли, преподавател по курс по мениджмънт в университета Уичита в Канзас, в интервю за Bloomberg. Тя пише много за Китай, а последната й научна работа е посветена на китайските инвестиции в американски нефтени и газови компании, за да натрупат опит в технологиите за производство на шистов газ, обяснява статията.  , подчерта Хейли, като отбеляза, че почти две трети от случаите за нарушаване на патенти, заведени от Министерството на правосъдието, са свързани с Китай. По-специално през декември миналата година двама китайски граждани бяха обвинени в заговор за пробив в частни сървъри, електронни измами и кражба на лични данни, припомня авторът. Те са работили за компанията Huaying Haitai Science & Technology Development Company и си сътрудничат с Министерството на държавната сигурност на Китай в Тянцзин. Според Пентагона тези хора са били членове на групата Advanced Persistent Threat 10 (APT10) и осъществявали  , опитвайки се да получат достъп предимно до секретна информация на американските компании. Предполага се, че групата APT10 е успяла да открадне големи количества данни от авиационни компании, технологичните бази на менталното програмиране на космическите и спътниковите системи, технологиите за производство на компютърна техника, фармацевтична продукция, нефт и газ - и този списък може да бъде продължен, въпреки че в доклада не са посочени конкретните имена на засегнатите компании, пише Bloomberg. Поради това САЩ започват да изпитват паника, се подчертава в статията:   В същото време и двете страни активно развиват сътрудничество помежду си в области като провеждането на военни учения и търговията с оръжие и постепенно изграждат нови връзки, които им позволяват да съществуват добре дори при условията на американски санкции, отбелязва авторът: Понякога   на американския пазар стават  , а в случая с Русия това са хора от правителството и бизнеса, които  , се казва в статията. По-специално през март тази година беше арестуван бившият министър на „Отвореното правителство“ на Русия Михаил Абизов, който е обвинен в големи присвоявания. Някога той беше единственият акционер в оръжейната компания «Промтехнологии», която произвежда първокласни снайперски винтовки, и се занимаваше с активна търговска дейност в руската отбранителна индустрия, като започна да инвестира в американски компании чрез фонда на незабележимата руска компания с рисков капитал Bright Capital с офис в Москва. Опитите на Абизов да проникне в американския технологичен сектор в интернет често се свързват с рускинята Мария Бутина, която установи контакти с Националната стрелкова асоциация на САЩ, приемала е нейни делегации в Русия и по едно време предизвика широк резонанс във връзка с хипотезата за   между Русия и Тръмп, пише Bloomberg. Американците все още не са обвинили Bright Capital в шпиониране. Въпреки това през 2018 г. в Русия беше арестуван съоснователят на фонда Михаил Чучкевич по подозрение за  , се казва в статията. Следственият комитет на Русия смята, че той е откраднал около $20 млн от сметката на държавната руска рискова компания, прехвърляйки ги по сметката на   компания, наречена Alion Energy, която произвежда роботи за автоматичен монтаж на слънчеви централи и се намира в Ричмънд, Калифорния, съобщава Bloomberg. Ако вземем предвид сегашната им инвестиция в Съединените щати, можем да разберем в какъв тип компании проникват в руските фирми с рисков капитал, подчертава авторът. Много от тези компании произвеждат военни продукти. По-специално портфейлът им включва инвестиция от $75 млн в компанията Alta Devices, разположена в Санта Клара (Калифорния), която разработва гъвкави слънчеви панели, използвани за безпилотни и други летателни апарати, се казва в статията. Миналата година Alta Devices обяви, че нейните устройства ще се използват и от лаборатория за изследване на американския флот за някои прототипи на дронове. Между САЩ, Русия и Китай има глобална конкуренция за лидерство в развитието на технологията на безпилотни летателни апарати (БПЛА) и със сигурност   ще искат да се възползват от тази възможност, за да разберат какво се случва във ВМС на САЩ, пише Bloomberg. Малко вероятно е тези   да са доволни, че се опитват да ги изолират и изтласкат от пазара в САЩ, отбелязва авторът.  , казва в интервю за Bloomberg Марк Симаковски, извънщатен научен сътрудник в Евразийския център на Атлантическия съвет, който по-рано работи в Държавния департамент и Пентагона в продължение на няколко години. Според него обаче едва ли е възможно напълно да се блокира пътя на руските инвестиции:  , смята експертът. Свързаният с Абизов фонд Bright Capital в крайна сметка изтегли инвестицията си от Augmented Pixels, компания от Силиконовата долина, която разработва автоматични навигационни алгоритми за безпилотни летателни апарати. Тази технология е предимно за военна употреба и се използва за подобряване на точността на насочване в БЛА, обяснява авторът. Представители на Bright Capital отказаха да дават коментари, но друг   каза на кореспондент на Bloomberg, че руските бизнесмени продължават да инвестират в обещаващи американски стартъпи.  , казва бизнесменът, пожелавайки  , се казва в статията. Някои руски компании, инвестиращи в минни и други отрасли, все още са добре дошли в Америка, пише Bloomberg. Въпреки това, дори в този случай ще бъдат взети  , се подчертава в статията. По-рано тази година дори холандците, които традиционно поддържат силни отношения с Русия, предупредиха за опасностите от бизнеса с руските технологични фирми заради  . А в края на август, директорът за развитие на бизнеса на руската Обединена двигателостриотелна корпорация Александър Коршунов, беше задържан на италианско летище по искане на Вашингтон, припомня Bloomberg. ОДК произвежда двигатели за граждански и военни самолети. Руската страна твърди, че Коршунов не е виновен за нищо. Според Путин с този арест САЩ провеждат   и отново се опитват да дискредитират Русия, отбелязва авторът. Всъщност американско-руските отношения се влошиха дотолкова, че на практика са в  , пише Bloomberg:  В доклада на Националното бюро за азиатски изследвания в Сиатъл се отбелязва, че разногласията между Пекин и Вашингтон нарастват, но все още не са стигнали до момента, в който напрежението ще се превърне в проблем, който би поставил на заден план интереса на Пекин да поддържа добри бизнес отношения с американски транснационални корпорации. Докато Русия няма такъв статус - и макар търговията между двете страни сега да е малка, в новата  , която води Вашингтон, на Москва сега й се налага стремително да се избавя от американските технологии, независимо дали това е Google Android за смартфони или програмните продукти на Microsoft на компютрите в руското правителство, заключава авторът.  ", "date": "2019.09.13", "title": "Bloomberg: САЩ ограничават руските и китайски инвеститори заради панически страх от шпионаж"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399763-%E2%80%9E%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D0%B9%D0%B5%D0%BB%D0%BE%D1%83%D1%85%D0%B0%D0%BC%D1%8A%D1%80%E2%80%9C-%E2%80%93-%D1%85%D0%B0%D0%BE%D1%81-%D0%B8-%D0%B4%D0%B5%D1%84%D0%B8%D1%86%D0%B8%D1%82-%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D0%BA%D0%B8-%D0%BF%D1%80%D0%B8-%D1%82%D0%B2%D1%8A%D1%80%D0%B4-%D0%B1%D1%80%D0%B5%D0%BA%D0%B7%D0%B8%D1%82", "text": "Британската преса коментира огласения вчера правителствен план за действие при напускане на ЕС без споразумение. За „Дейли мирър“ най-мрачните предвиждания в плана, наричан „Операция Йелоухамър“, са хаос и дефицит на стоки при твърд Брекзит. Преди това правителството бе заявило, че това е възможно най-лошият сценарий, но други твърдят, че това е реалистична прогноза за събитията, ако Обединеното кралство напусне ЕС без споразумение. Вестникът изброява очакваните според „Операция Йелоухамър“ проблеми в различни сфери – влошено водоснабдяване, улични безредици, затруднен трафик, труден достъп до Гибралтар, твърда граница с Република Ирландия, евентуални сблъсъци по море между британски риболовци и техни колеги от ЕС, предаде БТА.     Според два други таблоида – „Дейли стар“ и „Сън“, в плана си правителството смята за най-опасни последици от твърдия Брекзит епидемиите и повишаването на потребителските цени, главно на храните, както и недостигът на лекарства, а „Дейли експрес“ извежда на челно място заплахата от задръствания в морските и въздушни портове, повишаване на цената на електроенергията и недостига на храни. Борис Джонсън подава на бунтовниците „маслинова клонка“, съобщава „Дейли телеграф“. Според изданието премиерът е разпоредил на дисциплиниращия орган на Консервативната партия в парламента да разпрати на всички депутати писма с призив за възстановяване на присъствието в парламентарната група, Високопоставен източник от партията назова този ход като „лъч светлина“ на фона на разногласията сред консерваторите заради заканата на Джонсън да изключи от партията бунтовниците. Това става при наличието на признаци, че премиерът е близо до споразумение за границата с Република Ирландия, за одобряването на което са му необходими максимален брой гласове на съпартийци, подчертава „Телеграф“. „Файненшъл таймс“ цитира френската министърка по европейските въпроси Амели дьо Моншален, която обвинява правителството на Джонсън, че се опитва да манипулира процеса на Брекзит чрез издействането на поредица неприемливи „минисделки“ с отделни страни членки на ЕС, вместо да контактува със съюза като цяло. По думите й Лондон се опитва чрез двустранни срещи да постигне „управляемо“ напускане без сделка. Желанието на британците да установят специални отношения с всяка страна членка и да видят дали тези отношения може да се запазят след развода е в пълен разрез с преговорите за Брекзит досега, заяви французойката пред деловото издание. „Лицемерният алианс“ на лидера на лейбъристите Джереми Корбин е заплаха за националната сигурност на Обединеното кралство, пише в друга статия „Дейли телеграф“. От всички патетични оправдания на т.нар. алианс на бунтовниците може би най-отвратителното е, че се оправдават с националния интерес. Отново и отново, когато депутатите привърженици на оставането в ЕС правят някоя нова каскада срещу демократичната воля на мнозинството британци, те твърдят, че поставят интересите на нацията над своите политически амбиции. Хората, които са убедени, че знаят повече от британските гласоподаватели, се самопровъзгласяват за „спасители на демокрацията“. „Гардиън“ подчертава, че страхът от хаоса след евентуален твърд Брекзит е накарал министрите да публикуват тайния си план, т.е. „Операция йелоухамър“. Вестникът смята, че обнародвания вчера документ от пет страници поразително прилича на изтеклия през август в „Сънди таймс“ документ, за който тогава кабинетът каза, че е неактуален. Онзи документ бе описан като „базово състояние“, но новият изглежда е „най-тежък сценарий“, смята „Гардиън.", "date": "2019.09.13", "title": "„Операция Йелоухамър“ – хаос и дефицит на стоки при твърд Брекзит"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399764-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%BE%D1%82-1969-%D0%B3-%D0%BF%D1%80%D0%B5%D0%BD%D0%B0%D0%BF%D0%B8%D1%81%D0%B2%D0%B0-%D1%82%D0%BE%D0%B2%D0%B0,-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D1%81%D0%BC%D0%B5-%D0%B7%D0%BD%D0%B0%D0%B5%D0%BB%D0%B8-%D0%B7%D0%B0-%D0%B1%D0%B8%D0%B9%D1%82%D1%8A%D0%BB%D1%81", "text": "Марк Левисън, историк и автор на няколко книги за емблематичната британска група The Beatles, разкри аудиозапис от 8 септември 1969 г., в който Джон Ленън, Пол Маккартни и Джордж Харисън обсъждат следващия си албум. Разговорът се провежда две седмици преди излизането на 'Abbey Road', последния албум, който четиримата членове на групата записаха заедно. Беседата за плановете на групата е записана от Ленън за барабаниста Ринго Стар, който е бил хоспитализиран заради чревни проблеми. \"Ринго, не можеш да си тук, но това е за да чуеш какво обсъждаме\", казва Ленън в записа. На срещата музикантът предложил също така всеки от основните композитори на групата - Ленън, Маккартни и Харисън - да донесе по четири песни за следващия албум, а на Стар да му бъдат оставени две „ако иска\". В тази среща, проведена преди 50 години, са очевидни няколко разногласия в групата малко преди окончателното й скъсване. Например, Ленън се позовава на \"мита за Ленън и Маккартни\", като ясно показва, че двамата музиканти трябва да пишат свои собствени песни самостоятелно. Междувременно Макартни критикува композиторския талант на китариста Джордж Харисън. „До този албум смятах, че песните на Джордж не са толкова добри\", казва Пол. „Това е въпрос на вкус. През цялото това време хората харесват моите песни\", отговаря Харисън, автор на „Нещо\" и „Слънцето идва\". Левисън каза пред The Guardian, че записът нарушава традиционната гледна точка, че квартетът в Ливърпул записва 'Abbey Road' като един вид лебедова песен. \"Това е откровение. Книгите винаги са ни казвали, че Бийтълс са знаели, че Abbey Road е последният им албум и че искат да напуснат сцената, докато са на върха. Но не, те обсъждат следващия албум. И се смяташе, че Джон е, който иска да ги раздели, но когато чуете това, не е така. Не пренаписва ли този разговор почти всичко, което сме мислили, че знаем за Бийтълс? \"", "date": "2019.09.13", "title": "Открит запис на разговор от 1969 г. пренаписва това, което сме знаели за Бийтълс"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399769-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D0%BE-%D0%B4%D1%80%D0%B0%D0%B3%D0%B8-%D0%BA%D1%8A%D0%BC-%D1%85%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-%D0%B8-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F", "text": "По-рано днес Европейската централна банка (ЕЦБ) заяви, че ще активира програмата си за изкупуване на облигации, засилвайки паричния стимул за поддържане на икономическия растеж, като нейният управител Марио Драги се обърна към Германия и Холандия, заявявайки, че е дошло време да инвестират повече, за да избегнат риска от рецесия, пише Euractiv. Управителният съвет на ЕЦБ използва почти цялата си артилерия в четвъртък с цел да стимулира икономическия растеж на еврозоната. Банковият регулатор намали лихвата по депозитите, прилагана за депозираните ликвидности на банките в ЕЦБ за един ден, с 10 базисни пункта  до -0,50%, и ще стартира отново на 1 ноември програмата за изкупуване на активи с месечно темпо от 20 млрд. евро.  Освен това ЕЦБ подобри условията на своите заеми за банки, за да изпомпва повече пари в реалната икономика. На фона на отслабващите икономически условия и нарастващите рискове, \"все още е необходимо до голяма степен парично приспособяване\", за да се достигне целта на ЕЦБ за ниво на инфлация под, но близо до 2%, заяви Драги. Но посланието към страните членки на еврозоната, по-специално към тези с фискално пространство, беше също толкова важно, колкото и мерките, обявени пред журналистите. Решенията относно паричната политика, взети по време на осемгодишния мандат на Драги, който ще приключи на 1 ноември, бяха от решаващо значение за излизането от кризата за страните от еврозоната. Крайно време Но докато се подготвя да предаде факела на своя наследник Кристин Лагард, Драги настоява, че е \"крайно време фискалната политика да поеме отговорност\". „С оглед на отслабването на икономическите перспективи и рисковете, правителствата с фискално пространство трябва да действат ефективно и своевременно“, предупреди той във встъпителното си изказване. Драги призова Германия и Холандия да действат сега. Той подчерта, че рискът от рецесия в най-голямата икономика на еврозоната е добра причина Берлин да предприеме „навременни и ефективни действия“ от фискална гледна точка. Банкерът добави, че „това е подходящ момент за активиране“ на инвестиционната програма на стойност 50 млрд. евро за стимулиране на икономиката, ако икономическата ситуация се влоши. По-нататъшното намаление на депозитните лихви и рестартирането на програмата за изкупуване на облигации вероятно ще увеличат критиките, идващи от банките и пенсионерите, загрижени за пенсионните си фондове. Драги заяви, че е \"много загрижен\" за въздействието на отрицателните лихви върху пенсионните и застрахователите фондове, както и свързаните с тях услуги. Както и в минали случаи, той добави, че ЕЦБ „внимателно следи“ негативните ефекти от решенията си. Банкерът настоя, че ако държавите членки инвестират повече, отрицателното въздействие на паричните решения ще да бъде по-незначително, ползите им ще дойдат много по-бързо и необходимостта да ги запазят ще да е по-малка. Подкрепата беше по-широка за намаляване на лихвата по депозитите. Но Драги каза, че всички членове, включително и управителя на Бундесбанк (Германската централна банка), единодушно се съгласяват, че фискалната политика „трябва да бъде основният инструмент“ срещу паричните стимули или структурните реформи. Риск от рецесия? Силното правно основание на Драги към членовете на еврозоната в полза на фискалния стимул показва, че паричният арсенал достига своя предел, когато рискът от рецесия се увеличава. Драги заяви, че вероятността от рецесия в еврозоната като цяло все още е „малка“, но все пак „тя се покачва“. В тази връзка влошаващият се икономически сценарий накара базираната във Франкфурт банка да намали прогнозата си за инфлация за следващите три години до 1,1% през 2019 г., 1,2% през 2020 г. и 1,4% през 2021 г. Драги обясни, че ревизията не отчита все по-вероятния твърд Brexit или някои решения, свързани с търговска война. ЕЦБ и други институции като Европейската комисия (ЕК) и Международния валутен фонд (МВФ) предупредиха, че комбинацията от тези два фактора може да тласне еврото към нов спад. Като положителна страна, Драги подчерта, че високото ниво на заетост и увеличението на заплатите поддържат разрастването, заедно с трилионите евро, вложени в икономиката. Както се очакваше, някои членове на управителния съвет бяха против възобновяването на програмата за закупуване на облигации, въпреки че имаше „значително мнозинство“, за да се избегне все пак вот.   ", "date": "2019.09.13", "title": "Посланието на Марио Драги към Холандия и Германия"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399765-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D0%B5%D1%86-%D0%BF%D1%80%D0%B5%D0%B4%D0%BE%D1%82%D0%B2%D1%80%D0%B0%D1%82%D0%B8-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%B0-%D1%81%D1%82%D1%80%D0%B5%D0%BB%D0%B1%D0%B0,-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D1%81%D0%BE%D0%B1%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F-%D1%81%D0%B8-%D1%81%D0%B8%D0%BD", "text": "Полицията на град Форт Уърт, щата Тексас (САЩ), съобщи в понеделник, че е избегната евентуална масова стрелба, благодарение на мъж, който е сигнализирал на властите. Той е заявил, че синът му, който има проблеми с психичното си здраве, е бил на път да закупи оръжие, съобщават местните медии. \"Искаше да убие много хора. Искаше да направи нещо много подобно на това, което се случи в района на Мидланд-Одеса на 31 август и по принцип искаше да имитира това\", цитира KXAS-TV служителя Бъди Калзада от полицията на Форт Уърт. Агентите казаха, че са запознати с младия 27-годишен мъж, и че вече са получавали обаждания за него заради неговите проблеми с психичното здраве. Този път обаче, този който се обади, беше собственият му баща, за да каже на властите, че синът му се опитва да купи оръжие и че се притеснява, че може да се опита да извърши масова стрелба. Според докладите младежът е изтеглил голяма сума пари от банковата си сметка и се е опитал да купи законно оръжие, но е бил отхвърлен, тъй като преди това не е правил задължителната проверка за антецеденти. После се опитал да купи пистолет на улицата. Бащата от своя страна дал указания на властите къде евентуално може да отиде синът му и той е бил локализиран и задържан от полицаите. От полицията казаха, че мъжът не е приемал предписаните му лекарства, нито е ходил на периодичен медицински контрол. В момента той е в клиника за психично здраве, където получава лечение.", "date": "2019.09.13", "title": "Американец предотврати масова стрелба, като предупреди полицията за собствения си син"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/399766-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0%D0%B1%D0%B0%D0%B2%D1%8F-%D0%B4%D0%BE-15-%D0%BE%D0%BA%D1%82%D0%BE%D0%BC%D0%B2%D1%80%D0%B8-%D1%83%D0%B2%D0%B5%D0%BB%D0%B8%D1%87%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B8%D1%82%D0%B0%D1%82%D0%B0,-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%B8-%D0%B6%D0%B5%D1%81%D1%82-%D0%BD%D0%B0-%D0%B4%D0%BE%D0%B1%D1%80%D0%B0-%D0%B2%D0%BE%D0%BB%D1%8F", "text": "Президентът на САЩ Доналд Тръмп обяви, че увеличението на митата за китайски продукти на стойност 250 000 милиона долара ще бъде отложено за 15 октомври. „По искане на вицепремиера на Китай Лю Хе и понеже Китайската народна република ще отбележи 70-годишния си юбилей на 1 октомври, ние се съгласихме като жест на добра воля да отложим от 1 октомври до 15 октомври увеличението на митата за продукти на стойност 250 000 милиона долара (от 25% на 30%) \", написа американският президент в Twitter. От своя страна китайските власти решиха да освободят 16 продукта от американски произход от допълнителни мита, които бяха наложени от Пекин в началото на тази година. Официалните китайски медии подчертават, че това решение представлява жест на добра воля от страна на властите на азиатската страна, които се стремят да смекчат въздействието на търговската война със САЩ, която превзема световната икономика. Мярката за отлагане идва две седмици преди началото на нов кръг от преговори между Пекин и Вашингтон.", "date": "2019.09.13", "title": "Тръмп забавя до 15 октомври увеличението на митата, заради китайски жест на добра воля"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/399748-70-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B0-%D0%B1%D0%B0%D0%B1%D0%B0", "text": "Двадесетгодишни \"Инстаграм\" диви завладяват мъжете и жените със своите перфектни форми и сладки лица. Лесно е да изглеждате като истинска принцеса, когато обаче сте на тази възраст – хубав ъгъл, нацупени устни и воала!   Когато пък сте на 30,40 или 50+ просто започвате да боравите малко повече с фотошопа и да слагате малко филтри. Така получавате една не по-малко красива снимка. Мрежата обаче буквално беше взривена от една 70-годишна дама, която прилича повече на секси мадама и тийнейджър, отколкото на баба. Правилно хранене, фитнес и положителни емоции Звездата от „Инстаграм” е 70-годишната британка Норма Уилямс. Тя не крие привлекателната си външност. Норма признава, че обръща много голямо внимание на въшния си вид и на фигурата си още от малка. Тя ежедневно тренира. Със съпруга й се преместили от Великобритания в Италия, където пък развиват собствен бизнес с недвижими имоти. Външният й вид обаче не е самоцел, поне така твърди тя. Според Норма, тя просто се опитва да остане във форма, просто за да харесва себе си и да се чувства добре.       След като си направи акаунт в „Инстаграм” Норма стана страшно популярна и буквално бе бомбардирана от потребители с молби да им бъде споделена тайната на „вечната младост”, която явно тази 70-годишна жена знае. Диета Норма е висока точно 170 сантиметра, а килограмите й са едва 60. Щом стрелката на кантара минела този праг, то Уилямс моментално предприемала действия, за да ги смъкне, като например допълнителна разходка през деня. Въпреки това Норма признава, че само с физически упражнения не може да бъде постигнат изцяло такъв ефект. Според нея най-важното нещо е хранителният режим.  Закуската според нея трябва да е в малко по-късен час, когато тялото вече е в състояние да абсорбира храната. Случвало се е дори да се бави до 12 на обяд със закуската си. Тя пък се състои в следното – чаша кафе и кроасен или пък лъжица мед. Норма се опитва да не яде захар.  Той липсва при нея заради късната закуска, която прави. „Може да си позволите да хапнете някой плод или зеленчук, докато стане време за вечеря”, каза Норма.  Тя хапва пилешко, телешко или морски дарове. Позволява си да яде ядки, броколи и семена. Диетата на Норма е доста противоречива, защото повечето диетолози препоръчват обилен обяд, но по-скоро отказ от вечеря или хапване на нещо по-леко. Уилямс обаче прави точно обратното. Най-интересното обаче тепърва следва.     След като си хапне обилно 70-годишната красавица пие чаша червено вино и то всеки ден. Според нея шоколадът е ключът към доброто настроение, а оттам и към активният здравословен живот. Това все пак не пречи да е черен. Що се отнася до червеното вино – тя го препоръчва на всички дами катоотлично терапевтично средство. Физическа активност Норма и съпругът й се опитват да ходят максимално много. Стръмните улици в града им допринасят идеално за повишаване на натоварването. Според нея всяка жена трябва да се занимава поне по два часа дневно със спорт. Според Уилямс няма смисъл дамите да се съсредоточават върху един конкретен спорт. „Аз например днес се разхождам сред природата, после отивам на йога, утре на пилатес, след това на зумба. Посещавам и фотнес залата поне 3 пъти седмично и то под ръководството и контрола на персонален инструктор. Просто погледнете снимките на Норма и ще се уверите, че явно диетата й и начинът й на живот наистина се отразяват страхотно на външния й вид.", "date": "2019.09.13", "title": "70-годишна  секси баба"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/399749-%D1%81%D0%B5%D0%BA%D1%81%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0-%D0%B4%D0%B0-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-185-%D0%BA%D0%B3", "text": "Днес ще ви разкажем историята на една жена, която не просто намери сили да отслабне, да се раздели с повече от 100 килограма.   Нашата героиня се казва Роузи Меркадо и не винаги е била слаба като фиданка. Въпреки това тя е била успешен модел. Това обаче бе така до моментът, в който Роузи научила, че синът й има парализа. Дни след това бащата на детето й я изоставил. Това направо сринало света на Роузи. Тя не издържала на стреса и започнала да се тъпче. Най-често си хапвала от Доналдс, признава по-късно самата тя. Доста бързо Роузи достигнала до внушителните 185 килограма. Животът й станал ужасен, а модните агенции спрели а я търсят и ангажират за реклами и фотосесии.     Това обаче не било всичко. Тя просто не виждала смисъл да живее. Приятелите и познатите й започнали да й се подиграват и да я наричат „свиня”. Всичко това обаче сякаш бледнее пред нещо, което се случи и буквално преобрази живота на Роузи завинаги. Един ден се наложило да си закупи самолетен билет, когато опитала да го стори обаче й било казано, че един не е достатъчен за нея и ще се наложи да заплати и за втори. Това ядосало Роузи и вместо да я срине, я мотивирало. Тя отказала на компанията да пътува с тях и си дала дума, че ще отслабне. Роузи си съставила специален хранителен режим за следващите 5 години. През тях тя е свалила общо 108 килограма.   Първите 50 килограма надолу били благодарение изцяло на бягащата пътека, твърди красавицата. Тя не искала да се подлага на операция за смаляване на стомаха, но си направила много строг хранителен режим.     Роузи консумирала храни, които са с ниско съдържание на въглехидрати.     Сега Роузи тежи 77 килограма и усилено се поти във фитнес залата. Тя прави поне по 14 000 стъпки дневно. Към днешна дата Роузи прилича отново на истински модел и сключва договори с различни списани и фирми.     Според нея най-голямото щастие е, че тя отново е пълноценна жена и най-вече майка която може спокойно да се грижи за децата си.  ", "date": "2019.09.13", "title": "Сексбомба да удари 185 кг."}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/399750-%D0%B5%D0%BB%D0%B5%D0%BD-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B2%D0%B0-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D0%BA%D1%8C%D0%BE%D1%80%D0%B0%D0%B2%D0%BE%D1%82%D0%BE", "text": "Елен Колева смята да се засели за постоянно в Кипър. Там е адресът на най-новото ѝ гадже и актрисата сериозно мислела да заживее с него в родината му. Откакто лятото дойде, хубавата Елен не е мърдала от кипърското море. Тя се плацика в компанията на своя синеок възлюбен – състезателя по таекуондо Андреас Стилиану. 33-годишният кипърец вече е запознал гаджето си с родата, пише „Уикенд\".      Родената в Монтана актриса успяла да влезе под кожата на сестра му. Приятелите на Андреас също се били запознали с българката и я приели в компанията си, така че в Кипър тя се чувствала като у дома си. За сметка на това България все повече ѝ опротивявала заради клюките, които не спират да извират по неин адрес, както и лошите спомени от провалите в предишните ѝ връзки. Освен това мъжът ѝ печелел там много повече отколкото тя в България, така че от практична гледна точка било по-добре да се премести при него.      Засега двойката не говори за брак, но Елен изглежда подозрително напълняла, особено в талията и ханша. Считаната за голяма красавица актриса дори е отпуснала коремче, което се опитва да гълта на снимките, но въпреки това не може да скрие. По бедрата ѝ пък започва да се вижда целулит – нещо доскоро немислимо за нея. Въпреки това актрисата изглежда щастлива и допълнителните килограми явно не я притесняват. Това поражда съмнения, че може да е бременна от новия си любим.", "date": "2019.09.13", "title": "Елен Колева удари кьоравото!"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/399751-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-13-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8", "text": "Очакват ви срещи, пътувания и печеливши сделки. Дори не сте предполагали, че един ден може да промени всичко толкова радикално. Може да ви бъде предложена нова работа, но не се съгласявайте веднага. Отличен ден за посещение на козметик, зъболекар и обновяване на гардероба. Отдавна е време, да промените имиджа си. Съставете си такъв режим, че да не си губите времето и да съхраните силите си. Всичко обмислете до най-малкия детайл и след това се земете с работа. Малките проблеми със здравето, могат да бъдат решени с помощта на народните методи за лечение. Ако имате хронични заболявания, със сигурност знаете как да се справите с тях. Ще трябва да се справите с финансовите проблеми, които отдавна ви подтискат. И не е нужно да казвате, че малко ви плащат, ограбват или лишават от бонуси. Просто харесвате да живеете на широко - това е всичко. Днес това няма да мине и ще се нуждаете от строги икономии, дори при закупуването на продукти.   Препоръчително е да бъдете по-скромни и срамежливи, когато става дума за романтични запознанства. Не включвайте веднага практичността и реализма си, защото чувствата тук са по-важни. Богатия опит в работата, ще ви помогне в комуникациите с нови партньори. Това, няма да бъдат ваши сънародници, а хора от чужбина. Така че, покажете на какво сте способни. Трябва да обърнете повече внимание на основната си работа. Тук вашите позиции са много уязвими и репутацията ви виси на косъм. Ако станете по-отстъпчиви и учтиви при общуването с колеги, ще коригирате неприятните ситуации. Малко нерви, ще изхабите по отношение на избраника си. Защо се опитвате да го преобразите по себе си? Очаква ви късмет в почти всички сфери на живота, но има едно \"но\". Разчитате твърде много на някой друг и сами не си давате много зор. Поговорката, \"работата не е заек да избяга ...\" не е за вас в тази ситуация. Напротив, трябва да станете много инициативни и дори експресивни, за да постигнете високи резултати. Имате такива надеждни, интелигентни партньори и колеги, че може лесно да се отпуснете, без да мислите за последиците от работата. Обърнете внимание на здравето си, не стойте на открито. Дори навън времето да ви изглежда приятно, слънцето може да бъде много опасно за организма ви. Вечерта очаквайте пътуване.   Очаква ви успеха в бизнеса. В проучванията и творческите проекти, също ще постигнете значителен напредък. Основното нещо е да сте внимателни, за да не изгубите верните си приятели и разположението на влиятелни хора. Някой от вас, ще получат работа, за която отдавна мечтаят. Но в любовта всичко ще е тихо, но това може да преживеете.   Ще сте погълнати от битови и финансови проблеми. Толкова ще искате да излезете и да се поразходите, а ще трябва да чистите, ремонтирате или работите. Не се притеснявайте, вечерта ще компенсира всичко, особено ако дългогодишен почитател ви покани на среща. Само ще ви остане, набързо да посетите фризьорския салон. Не трябва да мислите само за вашето благополучие, трябва да се погрижите и за близките до вас хора. Освен това, възрастните ви роднини отдавна чакат вашата подкрепа. Ако сте прекалено егоистични, тогава в замяна ще получите същото отношение. Денят е благоприятен, за занимания със старото ви любимо хоби. Изживейте този ден, не само в полза на емоциите си, но и на здравето. Ако приятелите ви поканят на гости, се съгласете. Основното нещо е, да не прекалявате с пикантна храна. Вечерта, може да получите някакви странни новини, които определено ще ви развалят настроението. Въпреки че, всичко ще зависи от вашия реализъм.   Вложете в работа си, цялата си сила. След това, ще може да се изпъчите и кажете, че сте истински герой. Ако погрешно интерпретирате думите на любимия си, по ваш адрес, тогава ще затънете в ревност и догадки. Добре е, понякога да се поставяте на мястото на някой, когото незаслужено обиждате. Опитайте, това помага.", "date": "2019.09.13", "title": "Дневен хороскоп 13 септември"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/399752-%D0%B2%D1%81%D0%B5%D0%BC%D0%B8%D1%80%D0%BD%D0%BE-%D0%B2%D1%8A%D0%B7%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B8%D1%8F-%D0%B8-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D1%8F%D1%89-%D0%BA%D1%80%D1%8A%D1%81%D1%82-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%B5%D0%BD-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%BE%D0%B2%D0%B4%D0%B5%D0%BD", "text": "  Светата православна църква извършва поклонение на светия Кръст Господен четири пъти през годината: на третата неделя от Великия пост, наречена Кръстопоклонна, на Велики петък, на 1 август и на 14 септември. Празникът Въздвижение на светия и животворящ Кръст Господен е установен във връзка със следните събития в историята на Христовата църква: 1. Чудесното явяване на св. Кръст на император Константин Велики; 2. Намирането на светия Кръст на Голгота; 3. Връщането на животворящия Кръст от персийски плен. В началото на четвъртия век няколко съуправители или кесари разделили помежду си обширната територия на Римската империя. Максентий управлявал Италия със столицата Рим. Той бил жесток, користолюбив, властолюбив. Проявил се като тиранин. Римляните страдали много от тежкото иго, което им наложил. Затова те потърсили избавление, помощ срещу него от Константин, под чиято власт се намирали земите на днешните държави Англия, Франция и Испания.     През октомври 312 г. Константин потеглил с войските си към Рим, гдето Максентий решил да се отбранява. Силите на Максентий били по-големи от тези, с които разполагал Константин. Настъпващият от север Константин чувствал, че му е нужна помощ от небето. Той вярвал, че с тая помощ ще може да освободи Рим от тиранина. Езическата религия му била съвсем чужда. Но не бил още и християнин. Обхванат от тревога, не знаел как да се моли за подкрепа от Небето. И Бог му помогнал. В чудно видение му открил истината. Слънцето клоняло на запад. Константин видял на небето сияещ кръст и над него надпис: “С това ще победиш”! Войниците видели също това чудно знамение и силно се уплашили. Дотогава кръстът бил считан за лош предвестник, понеже е бил използван като оръдие за позорно наказание. През настъпилата нощ Сам Господ Иисус Христос се явил насън на Константин и му заповядал да направи знаме, подобно на кръста, и да начертае кръст на щитовете и шлемовете на войниците. Константин изпълнил заповедта. В същото време повикал при себе си войници християни и ги запитал какво значат тези видения. Те му отговорили, че Иисус Христос е Единородният Син на истинския Бог, че е слязъл на земята да спаси човеците и че кръстът е знак за победа над смъртта и символ на безсмъртие. Константин останал поразен от случилото се. И оттогава започнал да почита истинския Бог и да изучава Свещеното Писание. Със силата на Кръста Константин предприел нападение за освобождението на Рим. Пламнала жестока битка. Войската на Максентий била разбита. Той побягнал, за да се спаси. Но се удавил в реката Тибър. Константин влязъл тържествено в Рим. Той разбрал, че победата му е дадена от Господа. Затова, когато по-късно му издигнали статуя, заповядал да поставят в ръката й дълго копие във вид на кръст и да напишат думи: “С това спасително знаме спасих и освободих този град от игото на тиранина”. В памет на това събитие светата Православна църква прославя божествената сила на Кръста Господен като оръжие на победата и пее: “Спаси, Господи, Твоите люде и благослови Твоето наследие, като даруваш на нашия благочестив народ победа над враговете и като пазиш чрез Кръста Си Твоето общество”. Видението на кръста се повторило на Константин още два пъти. Това усилило до такава степен разположението му към християнската вяра, че най-после се решил да я приеме. Това негово решение се затвърдило от факта, че майка му, царица Елена, била вече християнка. Тя и той са причислени от Православната църква към лика на светиите. Наречени са равноапостолни, защото, подобно на апостолите, разпространявали ревностно християнската вяра. Света Елена отишла в Палестина, за да види страната, гдето живял и страдал Спасителят. По поръка на своя син тя се погрижила да се издигнат църкви на местата, осветени от евангелските събития. Езичници и евреи, от омраза към християните, се опитали да заличат и спомена за тези места. Те затрупали с пръст пещерата на Гроба Господен и поставили над нея идолско капище. Изображения на езически богове били дигнати и над Голгота и над Витлеемската пещера. Света Елена заповядала да разрушат капището, да съборят идолите и да разкопаят пещерата на светия Гроб. Близо до нея Константин изградил храм в чест на Христовото Възкресение. Той писал на Йерусалимския архиепископ Макарий и на палестинския управител да украсят храма великолепно. Църкви били издигнати също на Елеонската планина, над Витлеемската пещера и другаде. Света Елена пожелала най-вече да открие самия Кръст, на който бил разпънат Спасителят. След дълги издирвания били намерени трите кръста, зарити в земята. При тях се намирала дъската с надписи. Но как да узнае кой от трите кръста е бил кръстът на Спасителя? По съвета на архиепископ Макарий били допрени кръстовете един след друг до болна жена. Щом се допрял до нея Христовият кръст, тя оздравяла. Умрял човек, когото носели към гробището, възкръснал, като бил доближен до животворящия Христов кръст. Тези чудеса разрешили всички съмнения. Архиепископ Макарий застанал на специално издигнато място. Въздигнал високо кръста, та целия многоброен народ да го види и да му се поклони. След това го раздвижил на всички посоки. Християните се покланяли ниско и възклицавали радостно и умилително: “Господи, помилуй!” Множество езичници и юдеи повярвали в Христа и приели свето Кръщение. Това станало в 326 г. Света Елена взела със себе си в дар за своя син част от светия Кръст и намерените при него гвоздеи, които някога са били забити в ръцете и нозете на Богочовека. Останалата част от Кръста, сложена в сребърен ковчег, се пазела благоговейно в йерусалимския храм “Възкресение Христово”. На Велики петък се изнасяла на Голгота за поклонение. В 614 г. персийският цар Хозрой бил във война с Византийската империя. Той превзел Йерусалим, разрушил църквите там и отнесъл със себе си в Персия всички скъпоценности, които се намирали в тях. Между задигнатите светини бил и животворящият Господен Кръст. Войната продължила дълго. Византийският император Ираклий успял да победи Хозрой, който скоро след това бил убит. Наследникът му сключил мир с Ираклий. Задължил се да върне пленниците и всичко, което баща му бил задигнал от Йерусалим и задържал в продължение на 14 години. Тържествено император Ираклий възвърнал светинята – честния и животворящ Господен кръст – в Йерусалим. Християните от Йерусалим и околността, начело с Йерусалимския патриарх Захарий, всички с палмови клонки в ръце, излезли на Елеонската планина да посрещнат светия Кръст. Императорът бил облечен в разкошни царски дрехи, украсени със злато и скъпоценни камъни. На главата си носел царски венец. Като се приближил до Йерусалим, той поискал да носи сам Кръста. Но когато трябвало да мине през портите на Голгота, Кръстът бил задържан от невидима божествена сила. Невъзможно било да го носи по-нататък. Всички били изумени. Не знаели защо става това. Патриарх Захарий видял ангел Господен на портите, светъл като мълния. Ангелът му казал: - Не тъй нашият Господ е носел тук тоя Кръст, както вие го носите! Смутен и развълнуван, патриархът се доближил до императора и му казал: - Господарю, не в разкошни дрехи трябва да носиш Кръста, който обеднелият и страдал за нас Спасител е носел на раменете си в смирение и унижение! Императорът веднага снел от себе си венеца и багреницата и облякъл прости дрехи. С непокрита глава и бос, без всякаква дреха внесъл в църквата Кръста Господен. Патриархът го поставил на предишното му място за радост и утеха на целия християнски свят. Всички се молели и повтаряли: - Господи, помилуй!...", "date": "2019.09.13", "title": "Всемирно въздвижение на Светия и Животворящ Кръст Господен (Кръстовден)"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/399753-%D0%BA%D0%B0%D1%88%D0%B0,-%D0%B3%D0%B0%D1%84,-%D1%84%D0%B0%D1%80%D1%81-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8%D0%BC-%D0%B7%D0%B0-%D1%88%D0%BF%D0%B8%D0%BE%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB", "text": "В рамките на броени дни България на два пъти излъчи сигнали, че няма намерение да си мълчи пред Русия. Само дето тези сигнали идват след дълга предистория, заради която сега се оказваме  в доста куриозна ситуация.         Събитията от последните дни поставят един основен въпрос: има ли промяна на българската позиция по отношение на Русия? Правителствата на Бойко Борисов досега са отказвали да третират Русия и руски организации като потенциална външнополитическа заплаха за България. Напротив: премиерът винаги е предпочитал да се представя като приятел на всички - от Меркел до Ердоган и Путин. В името на приятелството, както и заради надеждата за руски проекти като АЕЦ “Белене” и транзит на газ, държавата ни си е затваряла очите за много неща. По казуса “Скрипал” например България зае руската позиция за “липса на достатъчно данни” - и не изгони руски дипломати, както направиха повечето държави от ЕС и НАТО. Днес - след всички разкрития на британците - тази позиция звучи комично, но правителството все още не се е отказало публично от нея. Още по-здраво стиснахме очите, когато по казуса “Гебрев” стана ясно, че руски служби са свързани с опит за отравяне на територията на България. Досега страната ни не е предприела нищо срещу т.нар. хибридна война, макар че е имало данни за хакерски атаки с руски почерк в български институции. Както и по време на избори. Да не говорим пък за всички онези сайтове, които тиражират фалшиви новини и откровена руска пропаганда срещу ЕС и НАТО: тези “медии” се подхранват съдържателно, а вероятно и финансово от Русия. Двете изненади На този лежерен фон   за “освобождението” на Източна Европа от Червената армия дойде като сериозна изненада. А още по-изненадващо беше, че навръх 9 септември прокуратурата излезе с бомбастичнo обвинениe в шпионаж срещу Николай Малинов от движението \"Русофили\". Освен това бе наложена забрана за влизане в страната на пенсионирания руски изследовател и разведчик ген. Решетников, сдобил се с легендарна слава в България покрай номинирането на Румен Радев за кандидат-президент. Такава забрана бе наложена и на руския олигарх Малофеев, който разпространява руското влияние по неправителствен път - облечено като православна духовност. Част от тези мерки - като декларацията на МВнР и наложените забрани - са необходими и дори изглеждат закъснели. Проблемът не е в това, че дадена интерпретация на историята или дадено влияние са “руски”. Проблемът е в конкретното съдържание. Както заяви самият Николай Малинов, той и неговите приятели се борят за намирането на среден път между демокрацията и тоталитаризма. Борят се също така за изваждането на България от НАТО и ЕС. Първата от тези цели е противоконституционна: полуавторитарен или полутоталитарен режим не е съвместим с конституцията ни от 1991. Може би такъв полуавторитаризъм се смята за приемлив в Русия, но не и при нас. Втората цел - изваждането ни от ЕС и НАТО - пък е против българските интереси и решенията на поредица от политически мнозинства. От тази гледна точка крайно време беше да се заяви, че дневен ред, който е противоконституционен, антидемократичен и не е в интерес на България, няма да бъде третиран като приятелски, нито пък ще бъде политически неглижиран или дори толериран. Същевременно обаче смесването на политически послания с наказателното преследване за шпионаж създаде доста сериозна каша, която вместо да изпише вежди, може да избоде очи. И да героизира незаслужено определени хора. Нека разгледаме отделно политическите и наказателно-правните аспекти на случващото се. Политическият аспект Сигналите, че България ще отстоява демократичните ценности и своята интерпретация на историята, са безспорно нещо положително. Само че тези сигнали идват след дълга предистория, в която Борисов и ГЕРБ са били по-скоро амбивалентни по тези въпроси. Заради тази предистория сега сме в следната куриозна ситуация: -   София втвърдява тона към Москва в момент, в който се готви да осъществява проекти с руско участие - като АЕЦ “Белене” и продължението на „Турски поток\". Ако по тези въпроси няма промени в българската позиция, сегашните жестикулации ще изглеждат като мека форма на шизофрения; -   Малинов, Малофеев и Решетников биват укорявани за това, че са планирали създаването на политическа формация и медии, които да лобират в България за смяна на режима и на политическата ориентация (излизане от ЕС и НАТО). Същевременно в българския парламент има поне две партии - „Атака\" и „Воля\", които искат сходни неща и сигурно биха възприели дори идеята за \"нещо средно” между тоталитаризъм и демокрация. И тъй като тези формации са част от управляващото мнозинство (открито или не толкова), меката шизофрения рискува да се трансформира в по-тежка форма; -   Накрая да отбележим и това: на мнозина направи впечатление, че ударът бе насочен към сравнително безобидна и маргинална част от защитниците на руските интереси в България. Операцията изглежда по-скоро като предупредителен сигнал, че руската страна е прекалила. Дали с нещо особено провокативно или просто като резултат от количествени натрупвания - трудно е да се каже. Така или иначе, с последните си политически действия България не влиза в групата на Полша и балтийските държави, а просто внася корекции в досегашната си позиция. Поради амбивалентността на цялата предистория на Борисов и ГЕРБ по руския въпрос, мнозина заподозряха, че действията на правителството са просто предизборна пушилка. Премиерът иска да спечели вота на градската десница, без който ГЕРБ ще загуби София. Това са разбираеми желания и в крайна сметка няма нищо лошо в това политиците да променят позицията си, за да отговорят на обществените очаквания. Стига обаче да става дума за последователна политика, а не за предизборен финт. Наказателно-правният  аспект Тъй като липсва подробна публична информация за разследването, всеки коментар има своите ограничения. Но към момента може да се каже следното за оповестената информация: -   Особено тревожно е, че прокуратурата не прави ясно разграничение между това, което вреди на интересите на България и може да бъде определено като антидемократичен/противоконституционен дневен ред, и това, което е  Либералната демокрация допуска различия на мнения, дори радикални различия. Една политическа партия може да иска дори да промени конституцията, стига да остава в рамките на демократичния процес и да не използва насилие. За Малинов, Малофеев и Решетников (колкото и проблематични да са идеите им) няма публична информация да са създавали въоръжени клетки или да са разработвали конкретни планове за сваляне на конституционния ред. В Черна гора беше различно - там службите откриха конкретен руски опит за преврат чрез държавни и неправителствени структури; -   Престъплението “шпионаж” е още по-особено. Част от тиражираното в пресата звучи доста абсурдно. Например: фактът, че преди последните президентски избори \"русофилите” са поръчали от името на Решетников социологическо проучване на Живко Георгиев, не може по никакъв начин да се интерпретира като шпионаж. Дори Решетников да е вдъхновител на това изследване, дори парите за него да са дошли от руски дарения, социологическото изследване не е акт на шпионаж в една свободна, демократична държава; -   Към обвинението се “пришиват” удобни тези за връзка на “шпионите” с Цветан Василев. Явно Малинов е познавал Василев и си е общувал с него, както и с \"дясната му ръка Пеевски” (по неговите думи). Връзката е КТБ, която пък, според прокуратурата, Цветан Василев ограбва само с лявата си ръка, без дясната да знае какво се случва. Тази схема “лява ръка - десен джоб - Русия” удря на кухо и не се уплътнява чрез шпионския сигнал.   Сериозен гаф     Да обобщим: явно в желанието да се угоди на правителството, както и да се покаже на десните, че кандидатът за главен прокурор Гешев и неговият ментор Цацаров са борци против руското влияние и олигарсите, наказателното преследване отново се превръща в странна смесица от полуправни аргументи и политически внушения. Ако това е линията и няма по-сериозна информация в посока шпионаж или поне пране на пари, ще станем свидетели на още един фарс, който просто ще героизира симпатизанти на автокрацията и на Путин. Самото оповестяване на разследването за шпионаж при толкова оскъдна първоначална информация е политически гаф на разследващите. И ако тази липса не се запълни, преследването на антидемократични и антиевропейски цели ще получи страхотна трибуна през следващите месеци. А целта все пак не е тази, или?", "date": "2019.09.13", "title": "Каша, гаф, фарс? Да поговорим за шпионския скандал."}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/399754-13-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8,-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "335 г. - Император Константин Велики и представители на православното духовенство освещават църквата Възкресение Христово в Йерусалим. (стар стил)   533 г. - Византийският пълководец Велизарий разбива армията на вандалите и с това слага край на тяхното кралство.   1699 г. - Слънчево затъмнение, за което се съобщава в приписка на монах от Черепишкия манастир.   1861 г. - Земетресение в Югозападна България.   1872 г. - Иларион Макариополски е посрещнат тържествено в Търново като митрополит на Търновската епархия.   1902 г. - Във Великобритания за първи път като доказателство за вина са използвани пръстови отпечатъци, снети от мястото на престъплението.   1907 г. - Осъществен е първият свободен контролируем вертикален полет с хеликоптер, без да има връзка със земята от французина Пол Корню.   1922 г. - В Ал Азизия, Либия, е измерена най-високата температура на сянка в света - 57.8 °C.   1923 г. - В Мъглиж, Казънлъшко, преждевременно избухва Септемврийското въстание, организирано от БКП в съюз с БЗНС.   1941 г. - Край Добрич са спуснати с парашути две групи по 5 души българи - инструктори за партизанското движение, начело с Атанас Дамянов и Груди Филипов, изпратени от съветското разузнаване.   1943 г. - България във Втората световна война: провеждат се англо-американски бомбардировки над Стара Загора, Горна Оряховица и Казанлък.   1953 г. - Никита Хрушчов е избран за Генерален секретар на ЦК на КПСС.   1962 г. - Народна република България установява дипломатически отношения с Кралство Лаос.   1962 г. - За дванадесети път Елвис Пресли оглавява британския хит-парад с песента She is Not You.   1965 г. - В САЩ се появява сингъла Yesterday на музикалната група Бийтълс.   1976 г. - В Улан Батор Людмила Живкова подписва план за научно и културно сътрудничество с Монголия за 1976-1980.   1993 г. - Израел и Организацията за освобождение на Палестина подписват Договори от Осло, инициирани от Норвегия, като част от мирния процес в Израелско-палестинския конфликт.   1996 г. - Оригинал на История славянобългарска на Паисий Хилендарски е донесен от анонимен дарител в Националния исторически музей. Ръкописът е изнесен тайно от българската обител на полуостров Атон (Света гора), но по-късно е върнат обратно.   1999 г. - Взривен е 8-етажен жилищен блок в Москва, Русия. Загиват 124 души.   2008 г. - В Делхи, Индия, избухват поредица от бомбени експлозии, които убиват 30 души и раняват други 130.  ", "date": "2019.09.13", "title": "13 септември, историята в снимки"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/399755-%D1%81%D0%B2%D0%B0%D1%82%D0%B1%D0%B8,-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%B8-%D0%BF%D0%B0%D1%80%D0%B8-%D0%BA%D0%B0%D0%BA-%D1%81%D0%B5-%D0%B6%D0%B5%D0%BD%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B8%D1%82%D0%B5-%D0%BA%D0%B0%D0%BB%D0%B0%D0%B9%D0%B4%D0%B6%D0%B8%D0%B8", "text": "10 000 евро струва едно калайджийско момиче от \"добро семейство\" на пазара за булки в Бачковския манастир, където ромите се събират веднъж в годината. Там се уговарят доста сватби,  а парите играят твърде важна роля.       Момичетата на ромите-калайджии вече намират съпрузи не на традиционните пазари, а в мрежата - дигиталните технологии постепенно изместват традициите, пише „Бадише Цайтунг\", който в обширен репортаж разказва за събора край Бачковския манастир. 10 000 евро - толкова струва едно калайджийско момиче от \"добро семейство\" на съборите, които традиционно се правят и на Голяма, и на Малка Богородица - тъй като някои следват юлианския календар, а други се придържат към григорианския. И на двата празника към манастира се насочват млади ромски момичета и момчета - да се запознаят и евентуално да уговорят сватба, информира читателите си \"Бадише цайтунг\".     Младите са се постарали да изглеждат максимално добре -  един кандидат-жених например е облякъл златиста тениска, с която се старае да привлече вниманието на момите. След запознанството започват преговорите и ако любовта се окаже взаимна, те се довършват при бащата на бъдещия младоженец. До сватба се стига, само ако се постигне споразумение за цената, обяснява обширен документален филм на телевизия „Арте\", посветен на пазара на ромските булки в България Патриархална система с архаични разбирания Най-важният критерий в патриархалната система на калайджиите е девствеността на булката, която трябва да е на възраст между 14 и 18 години – такава е обичайната възраст за женене при калайджиите. А мома, която не е девствена, не струва почти нищо в очите на калайджиите.   Младите момичета са на възраст между 14 и 18 години   \"Когато са девствени, не знаят какво е да бъдеш с друг мъж. Ако имат само един мъж в живота си, няма да търсят други, а ще си останат с него\", казва 50-годишният Стоян Димитров, който е приседнал в една от близките кръчми. При калайджиите все още го има и ритуалът с показването на окървавения чаршаф след първата брачна нощ - като доказателство за девствеността. Но има и още една причина за женитбите на толкова ранна възраст: младите момичета знаят твърде малко за външния свят. \"Още не са си отворили очите\", казва Пашко, братовчедът на Стоян. Защото ако момичетата видят, че биха могли да се омъжат и за други, извън клана на калайджиите, и дори да водят един доста по-добър живот, може и да не искат повече да ходят на пазарната сгледа. Младежите също са подложени на натиск - за калайджиите в България, които по информация на телевизия ЦДФ, са към 18 000, е характерна ендогамията, т.е. женитбата в рамките на собствената социална група. Кандидат-женихът трябва да има работа, кола и шофьорска книжка, но мнозина не отговарят на тези изисквания - затова се случва да отвличат харесаните моми.   „ В повечето случаи става дума за пари \"   Семейството на момчето обикновено плаща за булката   \"Трябва да вземеш жена със същата кръв\", отбелязва Пашко. Самият той има сериозен проблем - влюбил се е в румънка, докато майка му му е подбрала подходяща жена, но пък тя е твърде скъпа. Пашко разказва за миналото си, част от което е минало в затвор в Мюнхен след спор с един афганистанец; за склонния си към насилие баща, какъвто бил и вторият му баща; за брат си, които продавал крави и магарета, които обаче принадлежали на съседите… \"Въпросът е да намериш някого, с когато да можеш да ядеш хляб и сол\", казва Пашко - като един вид обещание за лоялност. Пашко знае обаче, че сватбите в повечето случаи се уреждат с пари. А майка му, която той много обича, вече била склонила да не го кара да се жени за калайджийка. „Традициите в Бачково, както и на другите подобни сгледи обаче постепенно отмират - младите вече не разчитат на \"пазарните\" сватби, а използват Фейсбук, Вайбър или Уотсап. В ерата на социалните медии пазарът на булките се е изместил от манастира в мрежата\", пише Бадише Цайтунг.    ", "date": "2019.09.13", "title": "Сватби, любов и пари: как се женят ромите-калайджии"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/399756-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%BE%D1%82%D0%BE-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%BE-%D0%B7%D0%BB%D0%BE%D0%B4%D0%B5%D1%8F%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BA%D0%BE%D0%B2%D0%B8%D1%8F-%D1%80%D0%B5%D0%B6%D0%B8%D0%BC", "text": "Това е един от най-срамните епизоди в новата българска история: прогонването на стотици хиляди български граждани в Турция. Само през трите летни месеца на 1989 една четвърт от територията  на България е полуобезлюдена.         78-ият рожден ден на Тодор Живков на 7 септември 1989 съвпада с един национален рекорд: броят на неявилите се на работа работници и служители достига 400 хиляди души, а загубите от спиране на мощности и от неприбрана реколта стават неизчислими. Близо половината от българските турци вече са успели да напуснат страната преди затварянето на българо-турската граница в края на август 1989 година. Голяма част от останалите очакват с нетърпение повторното ѝ отваряне, за да избягат от репресиите на режима. Запустяват цели общини, много от къщите в селата са ограбени. По полетата бродят освободени от оборите животни, реколтата в етнически смесените райони е съсипана, спират работа и много от предприятията. Над 30 000 лекари, учители, инженери и други ценни кадри с висше образование занапред ще практикуват професиите си извън България. Как \"Голямата екскурзия\" ускори колапса на НРБ Само две седмици преди свалянето на Тодор Живков, на 26 октомври 1989 се провежда пленум на Централния комитет на БКП. На него Живков с половин уста признава, че етническото прочистване, замислено от него и обкръжението му още в началото на 1980-те, се е провалило. Както е известно, по онова време съветският лидер Михаил Горбачов вече не подкрепя българския автократ - и Живков се оплаква, че не е получил от СССР необходимата подкрепа за репресията срещу турците и мюсюлманите. И че „социалистическата общност се разпада“. Живков казва още, че вече разполага със съвсем малко време, за да бъде довършено онова, което Пенчо Кубадински нарече „продухване“ на малцинствата в НРБ. Икономистът Румен Аврамов твърди, че не е възможно да се направи дори приблизително остойностяване на материалните, да не говорим за моралните и другите нематериални щети, които нанасят върху икономиката и демографския баланс на страната т.нар. „Възродителен процес\" и масовото бягство на хора, невиждано дотогава в българската история. Само през трите летни месеца на 1989 година една четвърт от територията на България е полуобезлюдена, а официално обявеният национален доход се стопява с около 10% спрямо предната година. В по-малки мащаби това се случва и през 1950-1951 година, когато режимът на Вълко Червенков настоява Турция да приеме 250 000 „опасни елементи“ (по думите на Сталин). Всъщност става дума за мюсюлмани, които населяват южните граници на НРБ. „Тогава са нанесени огромни щети върху приходите от едно ключово перо на българския износ - висококачествените ориенталски тютюни, отглеждани от турците и помаците в Родопите. Но обкръжението на Живков не си прави никакви изводи от печалната история на тази и други съпътстващи беди за плановата икономика“, отбелязва Аврамов. В монографията си за стопанските и финансовите щети от т.нар. \"Възродителен процес\" икономистът посочва, че до самия си залез НРБ разчита именно на тютюна като най-печелившата и конвертируема селскостопанска суровина на световните пазари. И когато държавата търпи загуби по това перо, пресъхва и един от малкото сигурни източници на конвертируема валута през най-тежката за българския комунизъм година - 1989-та. Историкът Михаил Груев също изтъква редица аргументи за разорителния ефект от действията на българските власти срещу турскоезичното население. „Само смяната на огромен брой всевъзможни документи на близо 1 милион души с насила променени имена поглъща неизчислим финансов и административен ресурс. А по онова време НРБ и нейната планова икономика тъй или инак вече се задъхват поради несъстоятелност, некадърно управление, неконкурентоспособност и дългово бреме\", обяснява Груев. В монографията си за последствията от т.нар. „Възродителен процес\" Аврамов посочва, че в началото на юли 1989 ЦК на БКП получава информация за спекулативни сделки, извършени от 61 ръководни „партийни, обществени и държавни дейци“. Тези дейци придобили автомобили по бързата процедура за хора с привилегии, след което успели да продадат тези автомобили на емигриращи български турци срещу изключително високи цени. Очевидно спекулантите са знаели, че режимът се готви да въведе забрана за частни покупко-продажби на леки автомобили, за да затрудни допълнително превоза на изселниците и техния багаж към турската граница. През август 1989 година организаторите на репресията срещу българските турци обсъждат и действията на 158 милиционери (включително на ръководни постове), на 43 пожарникари и на 39 “отговорни другари“ от ДС, които са засечени в 240 случая на „незаконосъобразни, користни и др. действия“. Огромна част от печалбите на спекулантите с пагони отново е свързана със спекулативни продажби на автомобили за нуждите на изселващите се. Заловени са служители, които изготвяли документи с невярно съдържание и така присвоявали удръжки от заплатите на турците, напуснали работа. Други овластени спекуланти използвали фиктивни пълномощни, за да завземат или да продават недвижимо имущество, принадлежащо на заминаващите. В един клон на ДСК прибирали подкуп от 20 000 лева, за да изплатят на посочен посредник парите от влогове на бягащите към Турция. По данни на Аврамов, цената на конвертируемата валута, която изселниците масово търсели, бързо достигнала 25 лева за долар. В този пазар на черно активно се включили дори работещите в НРБ виетнамски граждани. \"И няма нито един наказан\" „Всички предложени за наказания са заемали постове до равнище общински началник или до чин полковник в репресивните служби, като самото максимално наказание е било просто уволнение. И няма нито един наказан служител от министерствата и другите централни управления“, обобщава Аврамов резултатите от последните опити на тогавашните управници да се справят със зародилите се корупция, спекула и мародерства. Икономистът говори и за бум в битовата престъпност, свързан с грабежите в изоставените къщи. Но никое от тези престъпления не може да се сравни с огромните възможности за събиране на подкупи от страна на митничарите по българо-турската граница, пише в книгата си Аврамов.     „Ако все още има бели петна в изследванията върху щетите за България вследствие на т.нар. „Възродителен процес\", това е психологическата окраска и социологическата картина на нагласите след преживените страдания и унижения от страна на българските турци и помаците“ - така историкът Михаил Груев обобщава на свой ред знанието, събрано през трите десетилетия след края на един от най-срамните епизоди в новата българска история.", "date": "2019.09.13", "title": "Последното голямо злодеяние на Живковия режим"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/399757-%D1%80%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B5-%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%80%D1%83%D1%81%D0%B8%D1%8F,-%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%E2%80%9C%D0%BE%D1%82%D0%B4%D0%B5%D0%BB%D0%BD%D0%B8-%D1%80%D1%83%D1%81%D0%BD%D0%B0%D1%86%D0%B8%E2%80%9D", "text": "Уплаши се! Даде много заден! Разследването не е срещу Русия, а срещу “отделни руснаци”! Кой праща шпиони, бе бате? Държави? Или “отделни руснаци”…   Кажи ми, майно ле, шпионин някъде по света да е пуснат “под гаранция”… Да избяга… Най-бързо пукналия се балон … За няма и 24 часа, най-тъпоумната милиционерска акция на Бойко, приключи. Шпиони няма – всички са пуснати, а най-тежко обвиненият е “под гаранция”. При това прокуратурата сама го освободи срещу пари, а не вкара въпроса в съда. Защото работата е съшита с невидими конци и не искат да се излагат дори в подчинения им Специализиран съд. Но НЯМА СЛУЧАЙ В СВЕТА, ЗАПОДОЗРЯН ЗА ШПИОНАЖ, ДА ИЗЛЕЗЕ ПОД ГАРАНЦИЯ. Това са най-тежките възможни престъпления, при тях няма никаква друга опция, освен арест, при това специален арест – да не може шпионинът дори с охраняващите да контактува. “Шпионин под гаранция”, ако наистина е шпионин, е върхът на идиотията. Най-малкото – може веднага да иде в руското посолство и да поиска убежище. Да не говорим, че службите разполагат с различни други средства за извеждане на агенти. Могат да изведат всеки от всякъде – дори от САЩ или Русия. Затова шпионите стоят в затвора. Николай Малинов – топ-шпионинът, нарочен от плиткоумния ни премиер, е на свобода. И това е очевидното доказателство, че не е никакъв шпионин. Апропо, дори нашите служби да са пълни идиоти, и да са склонни поради глупост да пуснат шпионин, то “партньорските” не са такива. Ако наистина Малинов е агент, той би навредил на интересите на всичките ни съюзници. И САЩ и НАТО биха се намесили.  Но подобно нещо няма. И най-сетне – истинските шпиони се разменят. Ако набараме реално руски разведчик, той се превръща в незаменима монета за освобождаване на арестувани американски или други западни агенти. Шпионинът Малинов не би лежал дълго в затвора, но би постоял там, докато уредят размяната. Такова нещо няма. САЩ не се интересуват от него. Значи никой няма да го размени за нищо. Тъпоумната мутра-премиер е в предсмъртни конвулсии. Очевидно вече е задвижена схемата за окончателното му прогонване, и е задействан необорим механизъм, наречен “Мая Манолова”. Мутрата се опитва да оцелее, но е безнадеждно. И измисля какви ли не безумия… Има 6 седмици до изборите, очаквайте още по-големи циркове… Той умира, и ще рита за последно…    ", "date": "2019.09.13", "title": "Разследването не е срещу Русия, а срещу “отделни руснаци”!"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/399747-%D0%BC%D1%8A%D1%80%D1%88%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D0%B3%D1%83%D0%B8%D0%BD%D0%B5%D1%82-%D1%87%D0%B8%D1%81%D1%82%D0%BE-%D0%B3%D0%BE%D0%BB%D0%B0", "text": "Русата изкусителка Гуинет Полтроу свали всички задръжки и дрехи, позирайки чисто гола сред природата с единствената цел да рекламира собствената си компания Goop. Бизнесът на актрисата е посветен на здравословния начин на живот, добрата храна и спортът. Кадърът, на който Гуинет позира гола на върха на хълм, предизвика бурни реакции в социалната мрежа. Въпреки че хиляди хора са изумени от снимката, мнозина са шокирани от изключително слабата фигура на известната актриса.      \"Ребрата й се виждат, това е катастрофално\", \"Кога ще спре културата на анорексичните жени в медиите?\", \"Изглежда, че тя гладува с дни\", \"Това е твърде лошо, твърде слаба е\", са само част от коментарите под фотографията. \"Goop, постовете ви в Instagram са на млади бели жени с нереалистични тела. Не може да твърдите, че насърчавате жените, когато показвате такива тела\", коментира потребител, но под поста не липсваха и защитници на актрисата: „Успокойте се! Това е просто тяло, не е нужно да го осъждате. Ако го намирате за твърде слабо, може би самите вие се чувствате несигурни във вашите тела!\". Мнозина обаче смятат, че на снимката не е Гуинет, а е наела модел, който много прилича на нея. Актрисата ще навърши 47 тази година.", "date": "2019.09.13", "title": "Мършавата Гуинет чисто гола"}
