{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400669-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B4%D0%B0-%D0%BE%D0%B1%D0%BB%D0%B5%D1%87%D0%B5%D0%BC-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0", "text": "Първата среща е много вълнуващ момент за всяка жена. Затова е изключително важно да се подготви добре за него.      За да изглеждат перфектно, много дами прекарват с часове пред огледалото, сменяйки тоалет след тоалет в търсене на перфектния. Други хукват по магазините за нещо ново, с което да пленят сърцето на избраника си.  В търсене на идеалната дреха, много момичета допускат огромна грешка, залагайки на тоалети в по-приглушени тонове. Те избират синьо, сиво или черно, защото в тези цветове се чувстват по-комфортно. Но на мъжете те не правят никакво впечатление! Облечена по този начин, жената все едно е отишла на бизнес среща. Във външния й вид няма привлекателност, която трябва да грабне вниманието на противоположния пол. Освен това прекалено тъмният тоалет разваля настроението. Момичето трябва да е ярко, за да демонстрира желанието си да си намери партньор в живота. Затова и най-подходящият цвят за първа среща е червеното. И в това си има еволюционна причина.     Червеното е цветът на кръвта и страстта, както и най-яркият сигнал, че една жена е в състояние да роди деца. Червените нюанси означават плодородие, а мъжът подсъзнателно възприема жената в червено като сексуално привлекателна. Освен това дрехите придават допълнителни положителни качества. Ако не сте голям фен на този цвят, не е задължително да слагате червена рокля. Можете да сложите едни червени обувки или аксесоари в този цвят. Основното е да направите правилния акцент, който мъжът веднага ще оцени. Между другото, според статистиката представителите на силния пол са готови да похарчат много повече пари, ако дамата до тях носи червено облекло.      На първа среща в никакъв случай не се обличайте по последните модни тенденции. Приятелките ви биха го оценили, но не и мъжът, с когото сте излезли. Той ще бъде изумен от красотата ви, ако сте с рокля и класически обувки. Не трябва да се появявате и с твърде дълга или твърде къса рокля или пола. Идеалното решение би било любимите ви дънки с топ или риза (тук можете да използвате червения цвят). Всеки тоалет ще стане още по-хубав с едно красиво бельо. Дори мъжът да не го види на първата среща, с него ще се чувствате много по-уверени, а това допълнително ще повдигне настроението ви. Най-важното условие за хубав тоалет за първа среща е неговата уместност. Ако знаете, че ще се разхождате в парка, не трябва да се обличате в рокля до земята и обувки на висок ток. И обратно: ако ще ходите на театър или скъп ресторант, съдраните дънки и обемен джъмпер няма да бъдат подходящи. Затова се опитайте правилно да прецените ситуацията и да се обличете така, че да не изглеждате нелепо. Този съвет се отнася и за сезонността: обърнете внимание на времето и не рискувайте да се разболеете, обличайки леки дрехи в студена вечер. Когато избирате нещо за първата си среща, обърнете внимание и на комфорта. Не е добра идея да се издокарвате с нещо ново, особено обувки. Те са в състояние да превърнат романтичната разходка с любимия в истински кошмар.  Постарайте се да изглеждате женствено, привлекателно и в същото време да се чувствате удобно. Ако сте в добро настроение и се чувствате комфортно, това няма да убегне на човека, с който сте излезли!", "date": "2019.10.10", "title": "Какво да облечем на първа среща?"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400670-%D1%80%D0%B5%D0%BD%D0%B8-%D0%B7%D0%B0%D0%B3%D0%BE%D0%BB%D0%B8-%D0%B1%D0%B5%D0%B4%D1%8A%D1%80-%D0%B8", "text": "Фолкпевицата Рени не е пускала нов проект от година, но не спря концертната си дейност. Паралелно с това успя да отдели време и за няколко морски почивки, на които я осенила идеята за нов видеоклип.    Рени е сред големите имена на попфолка от близкото минало, когато се правеха наистина стойностни песни, които и до днес са любими на меломаните. Заради това факт, певицата е взела важно решение за музикалната си кариера, което може да изненада доста от меломаните на лекия жанр.     „Вече се усеща една носталгия към старото звучене на попфолка – към песни като „Плакала съм“, „Като птица“, „Влюбих се опасно“ и много други от златните години на жанра. Така че аз реших да се върна към тях и да разчупя малко музикалното пространство с песен, която има автентично звучене.“, сподели Рени за новия си проект, който е с работно заглавие \"Драми, схеми\".   Певицата продължава успешно да съчетава професията си с това да бъде отговорна майка. Както е известно, Рени сама се грижи за двете си момчета. А скоро й предстои турне в Англия, което ще мине през няколко града.   Не можем да отречем, че годините се отразяват благополучно на Рени и тя изглежда зашеметяващо. Тя често публикува снимки по бански от плажа или с някоя по-предизвикателна рокля. Явно иска да покаже, че вече е отслабнала и се чувства добре в кожата си.", "date": "2019.10.10", "title": "Рени заголи бедър и..."}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400671-%D0%BD%D0%B0%D0%B9-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D1%8E%D0%B0%D1%80%D0%B4%D0%B5%D1%81%D0%B8-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0", "text": "Докато лети със самолет, човек неволно хвърля поглед към красотата на представителките на една от най-романтичните професии - стюардесите. По-долу представяме списък на най-ярките красавици, които можеш да видиш, след като си закопчал добре колана и си полетял!   Бригита Ягелавичуте, Flydybai       Двадесет и три годишната красавица родом от приказния град Вилнюс. През последните няколко години Бригита живее в Дубай и работи като стюардеса на едноименната авиокомпания. Красотата на момичето е известна не само родителите й, приятели и познати, но и на около сто хиляди абонати в социалните мрежи. Бригита е във възторг от работата си. Благодарение на нея тя успяла да посети много страни, за които никога преди не се била осмелила да мечтае. Колко е страхотно, когато намериш професия по свой вкус!   Виктория Цуранова, Аерофлот       Представителката на Русия не само носи титлата на една от най-красивите стюардеси в света, но и се утвърди като телевизионен водещ и фитнес блогър, който освен всичко друго организира фитнес пътувания по целия свят. Виктория вече има доста голяма аудитория и мотивира момичетата към здравословен начин на живот.   Яна Хайнич, Flygermania       Безкрайни крака, дълга червена коса, външен вид на модел - всичко това се отнася за Ян Хайнич. Модната моделка в миналото, сега реши коренно да промени живота си и усвои професията на стюардеса. Тя има повече от шестдесет хиляди абонати в социалните мрежи. На възхитителните погледи на противоположния пол Яна реагира само със скромна усмивка, любимият й съпруг я чака у дома.   Мария и Юлия,  Condor       Двете красавици, две сестри близначки на борда на самолета произвеждат незаличим ефект. Мария и Юлия без колебание, след колежа отишли директно да изучат професията на стюардесите. Сега те пътуват по света и почти никога не ги намират у дома. За щастие има социални мрежи, където онлайн можете да видите нови слънчеви снимки на сестрите.   Елиза, Lufthansa       Елиза живее в Хамбург, обича шумния океан, спортовете и пътуванията на дълги разстояния. Елиза прави много йога, тъй като вярва, че нейната професия с постоянни дълги полети се отразява негативно на тялото и здравето като цяло.", "date": "2019.10.10", "title": "Най-красивите стюардеси в света"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400672-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B2%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8", "text": "Американец, който живее в Русия, разказа в странните навици на руснаците по време на пътешествия. Бенджамин Дейвис все още трудно разбира привичките им, въпреки че живее сред тях от известно време.   Най-голяма учудване у американеца предизвикал навикът им да сядат по средата на пътеката, по която се разхождат.   Освен това той забелязал необичайното за американците поведение на руските пътешественици в самолетите – аплодисменти след приземяване и навикът им да се изправят преди спирането на самолета. Също така той посочва и че те много обичат да се местят по свободните седалки в самолета.     Още една странна привичка на руснаците на път е манията им да си купуват сувенири и храна. „Те купуват подаръци не само за близките си приятели и роднини. Един от колегите ми донесе подаръци за целия офис“, споделя Дейвис.     През април 2019 година руснаците бяха обявени за най-невъзпитаните туристи в света, наред с американците и китайците.  ", "date": "2019.10.10", "title": "Странните навици на руските туристи"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400673-%D1%81%D1%80%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D0%BB%D0%B0%D1%81%D0%B0-%D0%B2-%D1%81%D0%B0%D1%89-%D0%B7%D0%B0%D0%B1%D0%BE%D0%B3%D0%B0%D1%82%D1%8F%D0%B2%D0%B0-%D0%BF%D1%80%D0%B8-%D1%82%D1%80%D1%8A%D0%BC%D0%BF", "text": "Критиците на президента Тръмп не могат да отрекат, че икономиката върви добре. Вместо това те настояват, че всички ползи отиват при богатите и при големите корпорации. „Американската средна класа е под обсада“, заяви сенатор Елизабет Уорън по време на кандидат-президентската си кампания миналия декември. Последните данни от месечните проучвания на Бюрото за преброяване обаче показват различна картина, пише за Wall Street Journal Стивън Муър, старши сътрудник във фондацията „Херитидж” и съавтор с Артър Лафър на книгата „Тръмпономика: Анализ на плана за съживяване на нашата икономика „Америка преди всичко”.  Медианният доход (не средно аритметичният, а този по средата – бел. прев.) на домакинствата е достигнал 65 084 долара за 12-те месеца, завършващи през юли. Това е най-високото ниво в историята и увеличение от 4144 долара, или 6,8%, откакто Тръмп встъпи в длъжност. За сравнение, при президента Обама - от края на рецесията през юни 2009 г. до януари 2017 г. - медианният доход на домакинствата нарасна с едва около 1000 долара. Тези статистически данни бяха публикувани от двама бивши специалисти от Бюрото в областта на доходите с 50-годишен опит, които сега ръководят Sentier Research, непартийна изследователска група. Sentier анализира месечното текущо проучване на населението на Бюрото за преброяване, за да изчисли най-актуалните промени в медианния доход на домакинствата, като публикува данните си от шест месеца до една година преди официалните. Предварителните оценки на Sentier са несъвършени и непременно се преразглеждат, но като цяло са надежден водещ показател. Освен това големият ръст в доходите, който Sentier отчита не отразява ефекта от намалението на данъците през 2017 г., което спести на средното домакинство 1400 долара през 2018 г., според колегите ми от Центъра за анализ на данни към фондацията Херитидж. За женени двойки с две деца числото е повече от 2900 долара. Данните на Sentier съвпадат с други икономически тенденции. Те обясняват защо потребителските разходи нараснаха тази година, а големите търговци на дребно като Lowe's и Target отчитат огромни продажби. Икономическият съветник на Белия дом Лари Къдлоу имаше право, когато миналия месец каза, че поради по-тлъстите заплати семействата едновременно харчат и спестяват повече. Данните за доходите на Sentier датират от 2000 г. и разказват историята от последните две десетилетия. Рецесията от 2008-09 г. удари доходите на средната класа толкова драматично, че медианният доход, когато Обама напусна поста си не беше по-висок от този, когато пристигна предшественикът му Джордж У. Буш 16 години по-рано. Това беше натискът върху средната класа и работниците, от който се възползва Доналд Тръмп. Обама наследи финансова каша, като медианният доход продължи да намалява през почти целия му първи мандат и нарастваше бавно през втория - най-слабото възстановяване от рецесия след 30-те години на миналия век. „Никога не сми имали възстановяване, при което да е отнело толкова дълго време на доходите да наваксат“, изтъква основателят на Sentier Гордън Грийн. Едно предупреждение: Продължително икономическо забавяне или рецесия може да обърнат напредъка на Тръмп при работните места и доходите. Търговската война струва скъпо. Но засега медианното семейство се радва на най-високите си доходи досега. Средната класа не само не се свива, ами става по-богата.", "date": "2019.10.10", "title": "Средната класа в САЩ забогатява при Тръмп"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/400674-%D0%B4%D0%B0%D0%BD%D1%8A%D1%87%D0%BD%D0%B8-%D0%B8-%D0%BA%D1%80%D0%B5%D0%B4%D0%B8%D1%82%D0%BD%D0%B8-%D0%BE%D0%B1%D0%BB%D0%B5%D0%BA%D1%87%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B0%D1%82%D0%B0-%D1%81-%D0%B4%D0%B5%D1%86%D0%B0-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D1%81%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%80%D0%B5%D0%B4", "text": "Експертна група предлага еднократното обезщетение при раждане на дете да стане 1000 лева за осигурените майки, да има детски добавки за всички деца и данъчни облекчения за семействата с деца. Това са мерки за подобряване на демографското състояние, обсъдени преди няколко дни в Националния съвет по демографска политика към Министерския съвет. Предложенията станаха известни от становище на Българската стопанска камара (БСК) по мерките. Предложенията са разработени от експертна група към вицепремиера Марияна Николова. В групата са участвали експерти от различни области, които имат отношение към демографската политика, включително и от БАН.  Предлага се  еднократното обезщетение при раждане  да стане 1000 лева, но само за осигурените майки. Размерът на помощта през 2019 г. е 250 лв. за първо дете, 600 лв. за второ дете, 300 лв. за трето дете и 200 лв. за четвърто и всяко следващо дете. Предлага се  промяна на режима за изплащане на детски добавки , като се премахва доходния критерий. Изплаща се на всяко дете в повишен размер. В момента месечната помощ за семейство с едно дете е 40 лева, за две - 90 лева, за близнаци - 75 лева. Това е при подоходен критерий от 400 лева на член от семейство. При доход от 400 лв. до 500 лева се изплаща 80 процента от размера на помощта. Експертната група е изчислила, че за промяната са необходими още около 55 млн. лева.  Други мерки са свързани с предоставяне на  данъчно облекчение за семейства с деца . Първият вариант е да се предостави годишна данъчна отстъпка от по 1200 лева отделно за второ, както и за всяко последващо дете, родено след 1 януари 2019 година и ненавършило пълнолетие. За целта от сумата от годишните данъчни основи общо за двамата родители се приспадат по 1200 лева отделно за второ и за всяко последващо дете, родено след 1 януари 2019 година и ненавършило пълнолетие. Данъчното облекчение се предоставя на семейство, самотен родител или осиновител. То се ползва до размера на годишния данък върху доходите. Ако този размер е достатъчно голям, облекчението се ползва изцяло и в семейството остават по 100 лева месечно за всяко второ или последващо дете. В противен случай данъкът не се плаща, а отстъпката се ползва частично. От ражданите годишно около 62 000 деца близо половината са втори или последващи деца. Годишната обща данъчна отстъпка от прилагането на мярката не надхвърля сумата от 37,2 млн.лв. за първата година, като през следващите ще нараства с по още 37,2 млн.лв. годишно, докато на 18-та година се стабилизира на около 670 млн.лв., сочат разчетите.  При втория вариант се предвижда данъчната отстъпка да се предоставя не до навършване на пълнолетие, а до навършване на 10 години. Годишната обща данъчна отстъпка от прилагането на мярката отново не надхвърля 37,2 млн.лв. за първата година и през следващите години нараства с по още 37,2 млн.лв. годишно, докато на 10-та година се стабилизира на около 370 млн. лв.  Има и трети вариант, който предвижда приспадане от годишната облагаема основа за всяко дете по 5 процента.  В момента в семейството остават по 20 лева годишно при едно дете, 40 лева при две деца, 60 лева при три и повече деца.       От БСК изразяват принципна подкрепа за подхода, доколкото в обосновките е посочено, че подобни решения дават осезаем резултат в държави със сходна демографска ситуация и проблеми (Унгария, Русия и др.). В същото време обаче от камарата оценяват разчетеният нетен ефект върху доходите като незначителен. В Унгария след въвеждането на данъчните облекчения за деца, според експертни оценки, мярката е довела от 6000 до 18 000 раждания в повече през периода 2011-2013 година. Относителният дял на жените в Унгария, сключващи брак, е нараснал с 50 на сто за последните 8 години, най-вече от 2015 година насам. В Русия раждаемостта е нараснала от 10,3 промила през 2006 година до 13,3 промила през 2015 година - увеличение с 31 на сто в рамките само на 8 години.  Унгария предоставя от 2011 година и 2012 година значителни данъчни облекчения на семейства с деца, с което освен раждаемостта насърчава браковете и отговорното родителство, пише в експертния анализ. Годишната данъчна отстъпка е между 350 и 1300 евро на дете, в зависимост от броя на децата. От 2016 г. Унгария предоставя и еднократна семейна помощ от 32 000 евро за закупуване на ново жилище. Ако България отдели за целта същия процент от разходите на държавния бюджет, то помощта би била над 17 600 лева.  Експертната група предлага и  облекчение за ипотечните заеми на млади семейства  с деца - държавата да изплаща части от ипотечния заем за закупуване на жилище на семейство в размер на 2000 лева при раждането на второ дете, 5000 лева при раждането на трето дете, и по 2000 лева при раждането на всяко следващо.  Според БСК предвидената подкрепа не постига съществено облекчаване на жилищните заеми за млади семейства. При средна месечна вноска по жилищни кредити между 600 и 700 лева и най-често срещан срок на кредита между 20 и 25 години, предложените размери няма да окажат решаващо влияние върху решението за покупка на жилище от младите семейства с деца и разрешаване на проблемите със семейното планиране, отбелязват от работодателската организация. От БСК посочват, че могат да бъдат обсъдени и данъчни облекчения за млади семействата с деца, които ползват единствено жилище за семейството под наем, напр., възможност за приспадане на част от разходите за наем от общата годишна данъчна основа. Подобна възможност може да се предвиди и по отношение на разходи за такси в детски градини, полуинтернатни групи (занималня) и др.  Експертната група предлага и  безплатни детски ясли и градини  - идеята е държавата да възстановява финансовите средства на общините в размера на таксите, които плащат родителите, но определени като държавен стандарт. За тези, които посещават детски ясли и градини, където таксите са по-високи, да им се възстановяват от държавата по държавни стандарти. Сега родителите плащат различни такси в различните общини. След като се направят стандарти за издръжка и за плащане на такси ще може да се калкулира разхода.  Предвижда се и въвеждане на  задължително целодневно безплатно предучилищно образование  в детските градини и училищата, които разполагат с необходимата база, за всички деца в страната от четиригодишна възраст нагоре от 2020 година. Предвижда се и частично поемане на престоя в  частни детски ясли  и градини в размер на държавния стандарт за такса за ясли и градини.  Въвеждане на самостоятелни практики на патронажните сестри, осигуряване на статут на здравноосигурени на всички неосигурени бременни жени и на майките до навършването на една година на децата, разширяване и адекватно остойностяване на дейностите по програмата за майчино здравеопазване чрез увеличаване на броя на ултразвуковите изследвания с две допълнителни, скринингов тест на щитовидната жлеза при желана бременност и др. са част от мерките.  Предлага се и предоставяне на  преференциален заем на младежи, приети в български висши училища  срещу поети задължения за трудова заетост в страната за период от 5 години. Заемът се отпуска въз основа на договор с работодател, като половината от средствата се осигуряват от държавата чрез данъчни облекчения за работодателя. Заемът се опростява при изчитане на срока в изпълнение на поетите задължения за трудова заетост в страната за определения срок. В случай на неизпълнение на тези задължения, заемат се връща с лихвите.   ", "date": "2019.10.10", "title": "Данъчни и кредитни облекчения за семействата с деца отново са на дневен ред"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400675-%D0%B7%D0%B0%D1%89%D0%BE-%D1%81%D0%B2%D0%B5%D1%82%D1%8A%D1%82-%D0%BD%D0%B5%D0%BD%D0%B0%D0%B2%D0%B8%D0%B6%D0%B4%D0%B0-%D0%B5%D0%B2%D1%80%D0%B5%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B0%D0%BD%D1%82%D0%B8%D1%87%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%B8-%D1%81%D1%80%D0%B5%D0%B4%D0%BD%D0%BE%D0%B2%D0%B5%D0%BA%D0%BE%D0%B2%D0%B8%D0%B5%D1%82%D0%BE-%D0%B4%D0%BE-%D0%B4%D0%BD%D0%B5%D1%81", "text": "Едва ли има човек, който да не се е сблъсквал в живота си с прояви на недружелюбие към еврейската националност. Защо се случва така, че антисемитизмът процъфтява днес и е процъфтявал векове наред. В основата на антисемитизма лежат цял комплекс от причини.       На първо място е инстинктът на човека да определя „свои“ и „чужди“. Осъзнатата принадлежност към някоя група – религиозна, културна, субкултурна, национална, за човешкия род е много важна. Така нашите прадеди са се обединявали пред лицето на опасността – представители на други племена или хищници. Затова хората подсъзнателно се отнасят подозрително към онези, които не приличат на тях. И това е логично – не се знае какво може да се очаква от един инородец. На тази почва са се появили расизмът, национализмът, шовинизмът и антисемитизмът. Религията на евреите – юдаизмът, се е превърнал в препъникамък между тях и останалия свят. По-рано хората не се отнасяли търпимо към представители на други религии, но юдаизмът преминал в следващата степен на омраза. Главната особеност на юдаизма е консерватизмът. Евреите грижливо пазят традициите и строго ги спазват, което напълно изключва асимилацията им.     Заселвайки се на нови земи, където живеели други хора, юдеите не приемали културата, бита и обичаите на местните и живеели изолирано. Това не се харесвало на другите общности; историята познава много случаи, когато се отнасяли жестоко с евреи.   Ситуацията се утежнява от факта, че евреите се смятат за богоизбран народ, а на хората не харесва еврейският „специален статут“, затова не ги обичат, тормозят ги, а евреите търпят, тъй като смятат, че Бог им изпраща изпитания, които засилват вярата в тяхната богоизбраност. Така се получава вечният затворен кръг от ненавист и търпение.   Всичкото това слага силен отпечатък върху репутацията на евреите. Но тук излиза на преден план една психологическа особеност на човека – способността му да забелязва само онова което иска да забележи; това се нарича избирателен подход или чери-пикинг.   Оттук идват много стереотипи за евреите. Те са богати – значи са хитри. Вие забелязвате само богатите, но игнорирате бедните.   Евреите управляват света, защото много от тях заемат ръководни постове. Но дали знаете колко са високопоставените германци или британци в света? Голяма част от предразсъдъците за евреите се основава на най-обикновена логическа грешка.   В Средновековието и Античността не обичали евреите заради крайно затворената им религия, а днес хората ги възприемат през призмата на предразсъдъците, стереотипите и избирателното възприятие.   Затова нека да се опитаме да оценим еврейската националност обективно, както оценяваме собствения си и други народи, базирайки се на историческите факти. И да не си правим прибързани изводи. Нека да оценим мъдростта, таланта, смелостта и стоицизма на този изстрадал и необикновен народ, от когото можем да почерпим не само знания, но и да възприемем неговата самоотвержена борба в отвоюването и защитата на родната земя.    ", "date": "2019.10.10", "title": "Защо светът ненавижда евреите от античността и средновековието до днес"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/400676-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8-%D0%B8-%D0%B8%D0%B4%D0%B5%D0%B0%D0%BB%D0%B8", "text": "Избори и Идеали 1897 г. – 2019 г.     122 години по-късно истините, за които пише Щастливецът – Алеко Константинов – в „Разни хора, разни идеали”, още звучат тъй актуални, че усещането, което оставят у всеки, е сякаш да са писани за днешните времена. А от 1897 г. до 2019 г. – между онези и настоящите дни,– стоят има-няма едни 7 /седем/ поколения… българи! По официални данни на Централната избирателна комисия, към 26.09.2019 г., съгласно регистрираните кандидатски листи, кандидати за:   – общински съветници са 29 515 души; – кметове на общини са 1 254 души; – кметове на кметства са 5 059 души; – кметове на райони са 460 души. __________________   Общо 36 288 българи!!! Почти да запълнят трибуните на националния стадион „Васил Левски”! Де могат с „Мила Родино” стадиона да взривят, а националният отбор я все не знае! Пълни трибуни – отколешна мечта на националната ни гарнитура…   Защо само гарнитурЪ?!?…   Избори сЪ!   Искаме и кИфтетЪ!   и бирЪ!   и 50 кинтЪ! ___________   На калпак!!!   Де истина, де шега, де българска драматургия – гледайки как политическата система действува в Република България, определено започвам да се възхищавам на елементарните ѝ подходи към лансиране и налагане на едно или друго лице. През 2019 г., т.нар. веселба, започна със заместник-главния прокурор Гешев, който само няколко седмици, преди да се окаже изненадващата единствена кандидатура за Главен прокурор, открито заяви, че няма да се кандидатира за съответния пост. Е, вече заместникът на Сотир Цацаров е ясен – „малко” като в онзи виц: Ето Ви Гешев, изберете си Главен прокурор… С кметските избори, май се получава същата идеалистична картинка и с вече бившия Омбудсман на Република България –  г-жа Мая Манолова . Дамата открито заяви през лятото, че няма никакви желания или апетити към креслото на столичния градоначалник – към момента Йорданка Фандъкова. Днес обаче същата е в открита предизборна кампания, чието начало, съгласно Изборния кодекс, не считам, че беше в изпълнение на закона – т.е. „малко” май беше подранила: – в началото-средата на септември на входа на Южния парк имаше чадър с името на бившия Омбудсман и се раздаваха безалкохолни напитки. – в края на септември – началото на октомври на откритите площи пред Националния дворец на културата вече е опъната голяма палатка, вече и с нейния лик…    закрива Мемориала на Първи и Шести пехотни полкове на Софийската желязна дивизия.   Завидна се оказва и афишираната из медиите подкрепа на бившия Омбудсман, когато г-жа Манолова заяви, че с нея били хората. Кои хора?!?… е най-интересният въпрос! Вероятно г-жа Манолова има предвид онези, които ѝ вярваха през годините, че в качеството си на обществен защитник се бори за техните права с финансово-банковата олигархия, монополите, картелите и пр. И „да”! Бившият Омбудсман се бореше с девиза „за хората”, но реално обслужваше всички онези структури, които буквално грабят цял народ. Не случайно Българската социалистическа партия също подкрепи кандидатурата на Мая Манолова за кмет на град София, та нали именно и с нейния глас /в качеството ѝ на народен представител от парламентарната група на БСП/ беше приет и настоящия Граждански процесуален кодекс, който сътвори поредица от правни проблеми, понеже беше „леко” побългарен в услуга на един или друг интерес, но за сметка на всички ни. Преди 2 /две/ години, политическата система вероятно използва обществения защитник, за да отреагира на подадена жалба срещу Република България пред Европейската комисия, когато дамата обяви война на частните съдебни изпълнители. В работната група на Омбудсмана на Република България – тогава Мая Манолова – открито се заяви, че частните съдебни изпълнители не трябва да се пипат, защото системата работи. Вярно е! Система продължава да работи… против хората. Войната на г-жа Манолова тогава завърши по възможно най-злощастния начин и то не къде да е, а в пленарната зала на Народното събрание на Република България, когато тогавашният ни обществен защитник оттегли от парламентарната трибуна предложението си, което целеше привилегията на банките да отпадане. С нея същите се ползват и до днес, а тя се изразява във възможността им да осъдят свои клиенти без тяхното знание и участието им в реален съдебен процес. Тогава се прокрадна и една отново „малка” и незабележима промяна „против” тези „лоши” кредитни институции, а именно, че когато кредитът се окаже неизискуем, длъжникът да не може да се снабди с изпълнителен лист срещу злоупотребилия с процесуални права кредитор, т.е. взелия – взел, останалият без дом – бездомник. След писмо №С(2019)357 от 2019 г. от Вера Йоурова – Комисар при Европейската комисия, относно процедура за нарушение №2018/4083, във връзка неправилно транспониране на чл. 3, параграфи 1 и 3 и член 5, изречение трето на Директива 93/13/ЕИО на Съвета от 5 април 1993 година, относно неравноправните клаузи в потребителските договори, в разпоредбите на чл. 143 и чл. 147, алинея 2 от Закона защита на потребителите, изненадващо на гребена на медийната вълна се оказа отново бившият Омбудсман на Република България – Мая Манолова. Логичният въпрос, който възниква тук е   на въпросното писмо – Омбудсманът или Правителството на Република България? Оказва се, че май няма разлика – понеже на 27.02.2019 г. на заседанието на Комисията по правни въпроси при Народно събрание на Република България, г-жа Манолова представи проект на Закон за изменение и допълнение на Гражданския процесуален кодекс, в който – по мнение на автора – се прокрадват още две поредни „малки” изменения: – отпада задължението да бъде назначаван служебен защитник /адвокат/ на физическите лица, който не са открити на адресите си; – отнема се възможността на потребителите да се защитават чрез колективни искове срещу олигархията, картелите, монополите, банките и пр.   В тази връзка, чии интереси обслужва бившият Омбудсман Мая Манолова, е въпрос, който считам за реторичен.   Определено обаче разбирам желанието за израстване на г-жа Манолова, която вероятно счита, че като кмет на град София може да постигне много повече за хората, отколкото като Омбудсман на Република България. Има обаче и една друга истина – възможно е г-жа Манолова, в качеството си на Омбудсман на Република България, вече да е самокомпрометирала се не само пред българските граждани, а и пред международната общественост. Има процеси, които се следят и мониторингът по отношение на правосъдие и вътрешен ред, който все още тече от Европейската комисия спрямо Република България, не е случайна приумица на някой европейски бюрократ, а „вероятно” е повече от необходимост. Друг, кандидат за кмет на град София, е разбира се настоящият–  г-жа Йорданка Фандъкова . За „Данчето”, както обичаме да ѝ казваме, или добро или нищо… освен истината. А тя, последната е видима: – булевард „Витоша”, който след още някой и друг дъжд може да ни накара да се чувстваме като в Природен парк „Витоша” с „уникалната си настилка”; – за улица „Граф Игнатиев” и този пореден градски феномен, плод на поредния „качествен ремонт”, ведно със сменените подложки под трамвайните релси, с което се поставят в опасност сградите покрай трасето… Няма думи – трябва да се види! Това обаче е само върхът на айсберга – предвид устройствата, с които се проверяват номерата на автомобилите в „Сина” и „Зелена” зона, и цените, на които са закупени преди години от Центъра за градска мобилност – вероятно на тройни цени /от около 600.00 лв. с ДДС в магазина до около 1 800.00 лв. без ДДС за ЦГМ/. Безочието – според мен – се появи, когато се увеличи цената на градския транспорт и билетът от цена 1.00 /един/ лев, стана 1.60 лв. /един лев и шестдесет стотинки/. Мотивът тогава – по спомен – беше, че се правят инвестиции в нови автобуси, трамвай, метровлакове и метростанции, които обаче се субсидират с около 80% /осемдесет процентни пункта/ от фондовете на Европейския съюз. В тази връзка добре, че Софийска община плаща само 20% /двадесет процентни пункта/ от стойността на новите средства за обществен транспорт в столицата. Само си представете каква би била цената на билетчето, ако всичко се плащаше от Софийска община – цели 4.00 /четири/ лева: Класика – зелените трамваи по софийските релси са старите трамваи на гр. Базел, Швейцарска конфедерация, които са реновирани и закупени със… средства по програма на Европейския съюз! За увеличаващите площи на „Синя” и „Зелена” зони – вярвам е всеобщо известно какво грабителство е.   Като бивш симпатизант на Политическа партия „Възраждане” – бивш заради субсидията, от която т.нар. „възрожденци” публично обявиха, че се отказват, мога да заявя, че за мен са тотални политически аутсайдери.   Техният популизъм тогава беше причината да се заговори измежду хората в медиите, че онези 10-тина /десетина/ минути ефирно време, дадени на лидера на партията в „Шоуто на Слави”, били най-скъпите в историята на българските медии – на стойност от около 1.6 /едно цяло и шест/ милиона лева и то при условията на евентуалност. След като не издържаха на изкушението на тези пари, „възрожденците” обявиха, че същите ще ги даряват за инвитро процедури, т.е. за възможността български семейства да имат свои деца. Когато през 2019 г. излязоха  , се видя, че партията им има над   в банковите си сметки, а освен от държавна субсидия други постъпления няма – ни дарения, ни членски внос… нищичко! Само субсидийка,… малка,… сладка,… редовна /на всеки 3 месеца по около 100-тина хиляди левчета/… Държавна пара!  из „Разни хора, разни идеали” на Щастливеца – Алеко Константинов. Така за мнозина стана ясно с какви пари не само Костадинов, но вероятно и други „възрожденци”, са пътували де из родната ни Татковина, де из онази лоша чужбина. Във връзка с настоящото, считам за уместно да уведомя, че познавам лично кандидата за кмет на град София, издигнат от тази политическа партия. Не зная колко дълго е служил във Военно-въздушните сили на Народна Република България и/или Република България. Дано е било достатъчно… Определено, от това, което лично видях, чух и се убедих от края на 2016 г. до април, 2017 г., е, че не е до партията, а до хората. Всичко е до хората! Сега, вярвам, че и тази кампания на ПП „Възраждане” се води не с чисти хора, а с „чисти” парици, предвид факта, че –   – за предишните избори са похарчили само 150 /сто и петдесет/ хиляди лева. Колко ли са заделили за кметските избори през 2019 г. ще стане ясно от следващия им отчет пред Сметната палата, ако интернет страницата проработи.   Малцина обаче си дават сметка, че реалната плата на политическите амбиции на „възрожденците” не е с парите, от които се „отказаха” или който „дариха” за инвитро процедури…   …И, ако предишната изборна кампания /за Европейски парламент/ я платиха с доверието на избирателите си, то сега с какво плащат за тази?…   С неродените деца на България ли?!?   Защото много от хората, които гласуваха за ПП „Възраждане, искат да знаят къде е всяка една стотинка от „отказаната“ субсидия!!!     „Възрожденският връх” обаче беше покорен не от кой да е, а от самия лидер на ПП „Възраждане” – Костадин Костадинов. Видно от публикация в  , въз основа на публикация във Фейсбук от личната страницата на лидерът / / на ПП „Възраждане”, се оказа, че същият е кандидат за кмет на град Варна, но!!!… Е, да!… ден-два по-късно Столетницата, след лек вътрешнопартиен скандал, му показа червен картон, издигайки свой кандидат за кмет във Варна, но картинката е достатъчно красноречива. Същата по мое мнение и мое виждане – лично и субективно,– колкото и да се опитавах да се самоцензурирам в изказа си, реших да я обрисувам  , т.е. щом не се дарява „отказаната” субсидия за инвитро, да бъде осребрена  инвиво : „ ”  Последното ми напомни за един коментар, който бях чел преди години: Доколко са актуални тези думи и за българските политици, всеки сам следва да си прецени, предвид че тази думи касаеха цяло ново поколение… порно актриси. Бъдещите се учат от настоящите, а днешните от предишните. Въпросите   – за мен – вече не са открити. Преди години някой тръбеше, че има нужда от нов морал в политиката, за да се стигне до мига, в който Радан Кънев ще се обърне в ефир към действуващ Министър-председател на Република България с думите „Бай х*й“, което считам за самоопозоряване, като по учебник. Няма ли морал, няма смисъл да се говори ни за нов, ни за стар, такъв. Моралът е един! Остава въпросът, за кого да се гласува на кметските избори не само в град София, а навсякъде. За някои отговорът ще бъде старата схема – за който дава повече пари – на калпак по 50 лв. Така или инак от онзи, който си продава гласа, имат необходимост само по време на избори, а после пак му дават същата мизерия… И тъй, в кръга на шегата, който си продава гласа, не разбирам какво му пречи да вземе едни пари и пак да гласува, както иска, а не както му се казва или за когото му се плаща. Така – по народно му: вземи му парите и му покажи пътя – хем законът ще бъде спазен, хем склоняващият към престъпление ще бъде наказан, което правно не е издържано, но житейски звучи добре… …и след тънката усмивка:     Сред кандидатите за кмет в София не откривам личност – моя преценка – и моят вот е ясен,–  ! Иначе, политиците ни може и по футболистите от националния ни отбор по футбол да ги познае човек – онези, които продължават химна да не знаят, а уж в тима само достойните били, де било въпрос на чест Родината да представляваш, да се бориш неуморно, да губиш достойно и да побеждаваш скромно на зеления килим… …и заради всеки един – от тези 11 /единадесет/– цял народ да се гордее! Всичко гореизложено са мои – лични и субективни – мнения и виждания.    ", "date": "2019.10.10", "title": "Избори и Идеали"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/400677-%D0%B3%D0%BB%D0%B0%D1%81-%D0%BE%D1%82-%D0%BC%D0%BE-%D0%B1%D1%80%D1%8E%D0%BA%D1%81%D0%B5%D0%BB-%D0%B5-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B7%D0%BB%D0%BE%D1%82%D0%BE,-%D0%B4%D0%B0%D0%B7%D0%B4-%D1%81%D0%B0-%D0%BD%D0%B0%D0%B3%D0%BB%D0%B8%D1%82%D0%B5,-%D0%B2-%D1%81%D1%83-%E2%80%93-%D0%BB%D0%B5%D1%81%D0%B1%D0%B8%D0%B9%D0%BA%D0%B8,-%D0%B0-%D0%B4%D0%B0%D0%B2%D0%BE%D1%81-%E2%80%93-%D1%81%D0%BE%D0%B4%D0%BE%D0%BC", "text": "Военният министър Красимир Каракачанов заяви, че вярва изцяло на своя директор на пресцентъра Александър Урумов, че няма нищо общо с предизвиканата паника в няколко града, където роми се юрнаха да прибират децата си от училище, за да не им бъдат отнети. Психозата продължи почти два дена, а в Сливен, Ямбол и Асеновград все още не всички  деца са се върнали в клас.       Според информация, цитирана от вице-премиерът Томислав Дончев, висш служител от МО е замесен в грандиозния скандал, който премиерът сравни с „ “. Според прокуратурата пък това засяга дори националната сигурност. Каракачанов смята, че става дума за атака срещу него и ВМРО и това е свързано с местните избори. Той говорил цял час с Урумов и той му казал, че няма нищо общо с паниката и дори му обещал да си покаже телефона и каквото още трябва на органите, ако те поискат това от него. Министърът приел всичко на 100 процента.   Логично е човек да се запита,   и защо Каракачанов му има такова доверие. Някои ще кажат, че ги свързва агентурното им минало. И двамата са били агенти на ДС, Каракачанов е „Иван“, а Урумов – „Абел“. Но може и да не е това…   В своя блог шефът на пресцентъра на МО е написал на 11.05.2019 г.   В Брюксел са централите на НАТО и Европейския съюз. Вероятно заради тези два факта, Урумов смята, че е „източникът на злото“. Дали това свързва двамата още по-здраво? Но пък Каракачанов участва в срещи със своите колеги от НАТО, понякога го придружава и Урумов. Как се чувстват сред злодеи?   В „Дневник“  той е определян като: „Драматург, писател, сътрудник на ДС, деен евангелист, проповедник, общественик, участвал на печелившата страна във войната с Истанбулската конвенция (както сам се хвали във “Фейсбук”) и… директор на Дирекция “Връзки с обществеността” на Министерството на отбраната.   Ето някои моменти от богатата му биография.   През 2001 г. Александър Урумов напуска МО, където е директор на пресцентъра и заедно с Христо Бисеров и Камен Костадинов – видни дейци на СДС, а след това на ДПС – учредява партия ЕКИП. Христо Бисеров, с когото Урумов работи в тясно сътрудничество по това време е изключен от СДС и след това става зам. председател на ДПС. През 2013 е обвинен във финансови и данъчни престъпления и пране на пари. После е оправдан. Другият учредител, Камен Костадинов, идва в ЕКИП от ДПС (по това време част от Обединение за национално спасение) където се и връща през 2003 и където е член на Централното оперативно бюро на партията. На учредяването на партията присъства и Йордан Цонев, бивш член на Националния съвет на СДС през 2000, но изключен през 2001 заради клиентелизъм и корупция. По-късно той също се включва в ДПС, където е и досега. Той е един от авторите на новия закон за вероизповеданията,  срещу който имаше протести на българите християни. През 2003 г. Урумов е координатор на предизборната програма на Стоян Александров – кандидат кмет за София издигнат от БСП.   Всестранно ориентиран човек, както се вижда…       Според медийни публикации Урумов гравитира около скандалната личност на Максим Асенов, учредител на софийска църква „Пробуждане“, определяна като Евангелска, Протестантска, Петдесятна… Казано простичко, въпреки християнските претенции на Урумов неговата кариера е свързана с хора с определена репутация, проекти със съмнителна репутация, църкви и религиозни лидери със съмнителна репутация и длъжности защитаващи някои от най-скандалните хора и сделки в новата ни история. Урумов е бил и говорител на БНБ по времето на Иван Искров и в периода, когато бе фалирана КТБ. Точно тогава Урумов си позволява да подбира медиите, които да бъдат допуснати до прес-конференции. След избухнали скандал е принуден да признае, че решението му е дискриминационнно. Урумов е и кандидат през 2019 г. за евродепутат от листата на ВМРО, но не е избран. През 2018 г. Урумов се прочу и с острата си атака срещу програмата на лекционния курс в СУ “Политика на идентичността и различието”, който се води от проф. Миглена Николчина във Факултета по славянски филологии.   Ето какво написва той:   “Приятели,  това е ментално болестно състояние!  Целенасочено тровят умовете и сърцата на децата ни още от детски градини, училища и университети! Лесбийки ги учат да пишат хомо-писма в Англия, лесбийки ги учат на съзнание за зло в България! Ето това е истината!  И тази истина трябва да се знае! Ето това е конспектът на курса “Политики на идентичността и различието” на Факултета по славянски филологии в Софийския университет “Св. Климент Охридски”. Какъв е конспектът на този курс?”. “ “, отговарят от Алма матер. И още: “ “. В Блога си любимецът на Каракачанов написва на 14.05.2019 г.:   Седем мултинационални корпорации започнаха инициатива в полза партньорство за равнопоставеност на лесбийки, гейове, бисексуални и трансджендъри на тазгодишния Световен икономически форум /СИФ/ през януари 2019 г. в Давос, Швейцария. За първи път на своето издание през 2019 г. глобалисткият клуб прави публична своята политика за глобално налагане на „правата на ЛГБТИ“ /лесбийки, гейове, бисексуални, транссексуални, интерсексуални/. Целта е световните фирми да популяризират и прилагат стандартите на ООН за поведение на ЛГБТИ, с подкрепата на СИФ в Давос и офиса на Върховния комисар на ООН по правата на човека. Сред ежегодните гости и лектори е международният финансов спекулант и борсов играч Джордж Сорос, който предпочита да се представя за глобален благодетел.  Именно Сорос бе водещата фигура в налагането на португалския социалист Гутериш за поста Генерален секретар на ООН. Кампанията на Гутериш бе подпомогната от включването в нея на българския еврокомисар Кристалина Георгиева, известна с близките си връзки със Сорос, за когото се смята, че е помогнал за нейното назначаване като еврокомисар. Кристалина Георгиева влезе в надпреварата за генсек на ООН единствено с цел да разбие конкуренцията срещу Гутериш и след успешно изпълнената задача подаде оставка като еврокомисар и с помощта на Сорос се завърна обратно като вицепрезидент на Световната банка, откъдето преди това бе изпратена“.   Пак Урумов, този път на 11.06.2019 г.   „На Държавната агенция за закрила на детето трябва да им казват Наглите.  И не само поради злополучната т.нар. Национална стратегия за детето, която нищо друго не можеше да постигне, освен провал. Трябва да им казват Наглите заради наглото упорство, с което продължават да застават срещу стотици хиляди родители, защитаващи правата и отговорностите си“. Каракачанов има страхотен нюх да открива и назначава на важни постове близки до душевното и мисловното му състояние кадри. Такъв човек е Александър Урумов. Двамата явно се разбират чудесно, вярват си и заедно ненавиждат Брюксел. Урумов вече коментирал пред някои медии, че няма нищо общо със скандала. Трябва да му повярваме, щом Каракачанов му вярва. Каракачанов е честен и чист човек, истински патриот и най-важното – не е получавал пари от КТБ и свързани с банката фирми и е некорумпиран. И как точно ще бъде проверен Урумов, след като другарят му Каракачанов е министър на отбраната и вице-премиер по сигурността?      ", "date": "2019.10.10", "title": "Глас от МО: Брюксел е източникът на злото, ДАЗД са наглите, в СУ – лесбийки, а Давос – Содом"}
{"url": "http://www.classa.bg/%D0%BC%D0%B5%D0%B4%D0%B8%D0%B8/item/400678-%D0%BC%D0%B0%D0%BD%D0%B4%D0%B0%D1%82%D1%8A%D1%82-%D0%B8%D0%B7%D1%82%D0%B5%D1%87%D0%B5,-%D0%BD%D1%83%D0%B6%D0%BD%D0%B8-%D1%81%D0%B0-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8-%D0%B2-%D1%81%D0%B1%D0%B6", "text": "София, 10.10.2019 г. | През последните четири години работихме в изключително трудни и тежки условия поради факта, че членовете на ръководството на Съюза не бяха вписани. Пред трети страни това пораждаше редица трудности, а така също и по отношение на легитимацията и влизане в пълния обем от правомощия. СБЖ спечели на три инстанции всички дела, водени през цялото време на мандата ни срещу законния избор на ръководството на нашата организация.   На 12-ти август т.г. състав на Софийски градски съд постанови вписване в регистъра на юридическите лица с нестопанска цел по партидата на СБЖ на новите членове и заличаване на досегашните. Агенцията по вписвания изпълни разпореждането на съда едва на 8-ми октомври 2019 г.   Във връзка с приключване на съдебните и административни процедури на 9-ти октомври внесох свое становище в Секретариата на СБЖ. На днешното заседание на Управителния съвет настоях първа точка в дневния ред на заседанието да бъде една единствена: ОБСЪЖДАНЕ И НАСРОЧВАНЕ НА ОБЩО СЪБРАНИЕ, КОЕТО ДА Е ОТЧЕТНО-ИЗБОРНО ЗА СБЖ. Идентично на моето предложение направи и колегата Светослав Терзиев. Присъстващите членове на УС на СБЖ категорично отхвърлиха разглеждането на такава точка. В знак на протест с колегата Светослав Терзиев напуснахме заседанието на УС. По време на гласуването получихме единствено в подкрепа трети глас измежду присъстващите от Валентин Колев. Подкрепа \"За\" гласуване на предложението за свикване на Общо отчетно-изборно събрание без отлагане и протакане и свикване на такова събрание във възможно най-кратък срок изрази преди началото на заседанието писмено по електронната поща и Валери Тодоров.   Ето и текста на моето становище, което е предоставено до всички колеги от УС на СБЖ. Дружествата и членовете на СБЖ на какво мнение са?   ", "date": "2019.10.10", "title": "МАНДАТЪТ ИЗТЕЧЕ, НУЖНИ СА ИЗБОРИ В СБЖ!"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400660-%D0%B1%D0%B5%D0%B7%D1%80%D0%B0%D0%B7%D1%81%D1%8A%D0%B4%D0%BD%D0%BE%D1%82%D0%BE-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF", "text": "Тръмп е изпаднал в паника. В името на голямата си цел да спечели изборите през 2020 явно е готов на всичко. Дори и да зашлеви шамар на собствената си партия.         Коментар на Оливер Залет.   Демократи и републиканци споделят едно и също мнение! Това е не просто рядкост, тази ситуация във Вашингтон дори съдържа нещо революционно: политици и от двете партии остро осъждат безразсъдното решение на президента Доналд Тръмп да изтегли американските войски от Сирия - в момент, в който заплахата от импийчмънт кара двата лагера да водят помежду си ожесточени окопни войни. Това е нещо ново и сензационно. И точно тук е проблемът: Тръмп е изпаднал в паника. В името на това да набере точки с помощта на популистки ход във външната политика, явно е готов на всичко - дори да зашлеви шамар на собствената си партия. Той знае, че повечето американци са уморени от многото войни. И тъкмо пред тях президентът прави реверанс с решението си да изтегли войските от Сирия. Президентът под обстрел В продължение на години Доналд Тръмп бе на практика неуязвим. Безбройните критики така и не успяха да го повалят. Самият той открито обявяваше, че никой не може да го победи. Беше стигнал дори дотам, че да заяви следното: \"Няма да загубя подкрепата на нито един избирател, даже и да застрелям някого насред 5-то Авеню\". Сега обаче Тръмп попадна под обстрел - това си пролича от реакциите на републиканците.  Сенатор Линдзи Греъм, едно от най-верните доверени лица на Тръмп, който иначе не се уморява да повтаря, че разследванията срещу Тръмп са незаконни, сега кратко и ясно обяви как оценява решението на Тръмп за Сирия: като грешка. И Мич Макконъл, ръководител на републиканското мнозинство в Сената, който съвсем доскоро сееше съмнения дали изобщо ще допусне процедура по импийчмънт срещу Тръмп, внезапно започна публично да изразява критика. Голямата цел на Тръмп Но президентът не влиза в тази полемика. Намиращият се под силен натиск \"главнокомандващ\" има спешна нужда от успехи и най-вече от теми, които да отклонят вниманието на хората от грозящата го процедура по импийчмънт. Популярността на Тръмп пада стремително, затова едно изтегляне от Сирия сега му идва точно навреме. Всъщност, решението на президента за Сирия не е изненадващо: още през 2018 той се наложи по този въпрос срещу мнението на тогавашния министър на отбраната Джим Матис, който в знак на протест подаде оставка. , нито пък от това, че  , Русия и Иран с удоволствие ще запълнят. Всичко това му е напълно безразлично. Тръмп се надява да бъде преизбран през ноември идната година, а дотогава всичките му мисли и усилия ще са посветени именно на тази цел. Изтеглянето на войските от Сирия беше и си остава едно от централните предизборни обещания на американския президент. И той ще го изпълни - каквото и да се случи.", "date": "2019.10.10", "title": "Безразсъдното решение на Тръмп"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400659-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2-%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D1%81-%D1%81%D0%B0%D0%BB%D0%B2%D0%B0%D0%B4%D0%BE%D1%80-%D1%81%D1%8A%D0%B4%D0%B8-426-%D1%87%D0%BB%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B0%D0%BD%D0%B4%D0%B0%D1%82%D0%B0-ms-13", "text": "Правосъдието в Салвадор започна във вторник втория ден на процеса срещу 426 членове на престъпната банда Мара Салватруча (MS-13), включително 17 от нейните лидери, обвинени в убийства, принадлежност към терористична организация, пране на пари и трафик на оръжие, информира агенцията EFE. Това е една от най-жестоките и безмилостни банди на съвремието, известна с многобройни кървави убийства и неописуемата си жестокост. Процесът се провежда от специализиран съд в Сан Салвадор, където са преведени само 16 от обвиняемите, а останалите следват процеса чрез видеоконференция от затворите, където са задържани. Прокурорите събраха показанията на 150 свидетели, но само 34 ще се явят да дават показания в съда. Един от основните свидетели е бивш член на групата, чиято самоличност остава анонимна. Сред лидерите на престъпната организация, изправени пред съда, са Дионисио Уманзор, Педро Ривас и Борромео Хенрикес, считани за част от висшата лидерска структура на МС-13. Очаква се процесът да приключи през ноември поради броя на свидетелите и показанията. Повечето от подсъдимите бяха заловени през февруари 2018 г. по време на операцията в Кускатлан, в която над 1500 агенти на специалните сили на страната извършиха набези на различни видове предприятия, оперирали с пари от бандата. В тази операция от MS-13 бяха иззети десетки недвижими имоти, оръжия, превозни средства и около 1,8 милиона долара.", "date": "2019.10.10", "title": "Масов процес: Салвадор съди 426 членове на бандата MS-13"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400661-%D1%82%D1%83%D0%B8%D1%82-%D0%B7%D0%B0-%D1%85%D0%BE%D0%BD%D0%BA%D0%BE%D0%BD%D0%B3-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D1%82%D1%80%D1%83%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B1%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4%D0%B8-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B8-%D0%BE%D1%82-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9", "text": "НБА може да се сбогува с милиарди долари приходи от Китай заради туит в полза на антиправителствените протести в Хонконг. Става дума за съобщение, публикувано в петък в Twitter от Дарил Морей, генерален директор на Хюстън Рокетс, в което той призова интернет потребителите \"Борете се за свобода, подкрепете Хонконг\". Туитът беше скоро изтрит, като самият той и НБА се опитаха да го коригират публично през уикенда, но щетите вече бяха направени: от Китай започнаха да обявяват прекратяването на поредица от спонсорства и споразумения за излъчване на мачовете на Северноамериканска баскетболна лига. Засега конгломератът Tencent, който миналия сезон излъчва игрите от НБА на около 490 милиона китайски фенове, обяви прекратяването на всички излъчвания на Rockets - отбор, от който също е тръгнала Китайската баскетболна асоциация. и компанията за спортни стоки Li-Ning. От американската лига защитиха правото на свобода на изразяване на директора, въпреки че критикуват посланието му, което разгневи феновете в азиатската страна. В отговор китайската държавна верига CCTV обяви, че ще преразгледа отношенията си с НБА, тъй като според нея „атаките срещу суверенитета и стабилността на страната не са в обхвата на свободата на изразяване\". Според Хюстън Кроникъл, туитът може да струва директно на Рокетс между 10 и 25 милиона долара, без да се броят множеството работни места, които ще бъдат изгубени в САЩ и в Китай. Освен това, спрените споразумения се превръщат в милиарди долари, които няма да бъдат инкасирани от НБА на китайския пазар, според Bloomberg News. За НБА ползите от азиатския гигант се оценяват на най-малко 10% от всичките му приходи, като прогнозата за растеж е за 20% до 2030 г. Около 300 милиона души тренират баскетбол развлекателно в тази страна, и стотици милиони повече следват професионалните отбори на лигата, особено Рокетс, където е играл легендарният китайски баскетболист Яо Минг.", "date": "2019.10.10", "title": "Туит за Хонконг може да струва на НБА милиарди долари от Китай"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400663-%D1%89%D0%B5-%D0%BF%D0%BE%D0%B3%D1%8A%D0%BB%D0%BD%D0%B5-%D0%BB%D0%B8-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B1%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81", "text": "Русия и Беларус ще се сътрудничат още по-тясно. Толкова тясно, че мнозина говорят за анексия или поне за икономическо поглъщане на Беларус. Други го тълкуват като възможност да се удължи президентския мандат на Путин.         Русия и Беларус ще се сътрудничат тясно. Толкова тясно, че мнозина говорят дори за анексия или поне за икономическо поглъщане на Беларус. Други съзират в това възможност да се удължи президентския мандат на Путин. Рядко се случва в столицата на Беларус Минск да има протести на опозицията. А още по-рядко се случва полицията да ги толерира – какъвто беше случаят от миналата неделя. Няколко десетки до няколко стотин души - според различните оценки - последваха призива на опозиционния политик Николай Статкевич да протестират срещу по-тясното  икономическо обвързване на страната със съседна Русия. Повод за протеста са плановете за задълбочаване на икономическата интеграция между бившите съветски републики, които могат да се осъществят още до края на тази година. От месеци насам се спекулира по този въпрос. Липсва обаче каквато и да е официална информация. През септември руското икономическо издание „Комерсант“ публикува детайли за намеренията на Москва и Минск: те явно са се договорили за общи данъчни правила, разпоредби за външната търговия и за надзор върху енергийния и банковия сектори.     „Комерсант“ уточнява, че в случая става въпрос за още по- тясна интеграция от тази на страните в ЕС. Не била предвидено обаче да се въвежда обща валута или да има пълно сливане на държави. Един подобен съюз обаче ще си остане твърде неравностоен, защото Русия е несравнимо по-голяма от Беларус по територия, а и по икономическа мощ тя значително превъзхожда съседа си. Двете държави са подписали още през 1999 година договор за съюзни отношения, но той съществуваше предимно на хартия. Сегашните нови намерения за сътрудничество може би ще бъдат оповестени официално или дори подписани на 8 декември, когато се навършват точно 20 години от подписването на стария договор. Опасения за анексия При това Беларус и сега е силно обвързан с Русия и с някои други бивши съветски републики в рамките на Евразийския икономически съюз. Правителството в Минск се опитва да успокоява тревогата сред части от населението, което се безпокои от евентуално обединение с Русия: в края на септември представител на външното министерство в Минск заяви, че новото сътрудничество няма да излиза извън рамките на съществуващия договор. Опозиционният политик Статкевич обаче вижда нещата по друг начин: „Страхуваме се от възможна анексия, от превземане, още повече че сегашното правителство направи всичко, което е по силите му, за да стане това реалност“. Николай Статкевич е бивш кандидат за президент и лидер на нерегистрираната партия „Народна общност“. По думите му, „Беларус е нерентабилен икономически филиал на Русия“. Сегашното благосъстояние на Беларус се гради основно върху субсидираните от Русия петролни и газови доставки. Напоследък обаче нещата в енергийния сектор се влошиха. Според експерти, това се дължи на новите данъчни закони в Русия, които оскъпяват значително износа на петрол за Беларус. Според съобщения в медиите, Москва няма да разхлаби хватката, докато Минск не се съгласи на по-тясна икономическа интеграция с Русия. Някои експерти също споделят опасенията на опозицията. „По същество става въпрос за икономическото поглъщане на Беларус\", казва за ДВ Дмитри Крук от белоруския Център за икономически изследвания. В краткосрочен план Минск ще извлича известни ползи от ниските енергийни цени, но възможностите за развитие на държавата ще бъдат силно ограничени, допълва експертът. Нов президентски мандат за Путин? Има слухове, че същинският план на Москва е да осигури нов президентски мандат за Владимир Путин. След двата му досегашни мандата като президент той няма право да се кандидатира за нов през 2024 година. Ако обаче се създаде политически съюз с Беларус под формата на някакво държавно образувание - например конфедерация - това може да реши и този проблем. Политическият наблюдател Иван Преображенский не вярва в подобен сценарий: „Кремъл вече се отказа от плановете за пълно превземане на Беларус\", твърди експертът пред ДВ. Той е убеден, че за проблема с президентския мандат на Путин се търси решение, но то няма да е свързано с Беларус. Все още са твърде малко критиците на случващото се в момента, като Статкевич. Опозиционният политик си обяснява това със страха от репресии. Хората не са забравили какво се случи с онези, които преди години излязоха да протестират срещу авторитарния президент Александър Лукашенко. Друга причина за мълчанието на населението може да се крие в надеждите на мнозина белоруси, че биха могли да спечелят от една по-тясна интеграция с Русия. Все още не е ясно обаче с каква част от суверенитета си страната ще трябва да се прости в името на тази цел.", "date": "2019.10.10", "title": "Ще погълне ли Русия Беларус?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400662-%D1%82%D1%83%D1%81%D0%BA-%D0%B0%D1%82%D0%B0%D0%BA%D1%83%D0%B2%D0%B0-%D0%B4%D0%B6%D0%BE%D0%BD%D1%81%D1%8A%D0%BD-%E2%80%9E%D0%BD%D0%B5-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81-%D0%B7%D0%B0-%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BB%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B3%D0%BB%D1%83%D0%BF%D0%B0%D0%B2%D0%B0-%D0%B8%D0%B3%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%E2%80%9C", "text": "Президентът на Европейския съвет Доналд Туск публикува във вторник силен отговор срещу британския премиер чрез публикация в Twitter, в която той казва на Борис Джонсън, че „Brexit не е само за спечелване на глупава игра на обвинения \". \"Това, което е изложено на риск, не е спечелването на глупава игра на обвинения. Бъдещето на Европа и Обединеното кралство е изложено на риск, както и сигурността и интересите на нашите хора. Не искаш сделка, не искаш разширение, не искаш отмяна, quo vadis? [на латински „накъде отиваш?\"] \", се обърна президентът на Европейския съвет към Борис Джонсън. Публикацията на Доналд Туск идва малко след разговор, който премиерът на Обединеното кралство проведе с германския си колега. По-рано във вторник канцлерът Ангела Меркел и британският премиер обсъдиха по телефона настоящата криза в процеса на излизане на Обединеното кралство от Европейския съюз. Според източници на вестник The Sun в британското правителство, Лондон смята, че е невъзможно да се постигне споразумение за Brexit. Миналата седмица Брюксел разкритикува новите предложения на правителството на Обединеното кралство за бъдещо споразумение, като подчерта, че те не могат да послужат дори като чернова за окончателното споразумение.", "date": "2019.10.10", "title": "Туск атакува Джонсън: „Не става въпрос за спечелване на глупава игра на обвинения“"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400664-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B4%D0%BE%D0%BF%D1%83%D1%81%D0%BD%D0%B5-%D0%BF%D1%80%D0%B0%D1%82%D0%B5%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%B2-%D0%B5%D1%81-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5-%D0%BF%D0%BE%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD-%D0%BD%D0%B0-%E2%80%9E%D0%B8%D0%B7%D1%86%D1%8F%D0%BB%D0%BE-%D0%BA%D0%BE%D0%BC%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D1%82%D0%B8%D1%80%D0%B0%D0%BD-%D1%81%D1%8A%D0%B4-%D0%BE%D1%82-%D0%BA%D0%B5%D0%BD%D0%B3%D1%83%D1%80%D1%83%E2%80%9C", "text": "Правителството на Доналд Тръмп няма намерение да позволи Гордън Сондланд (една от ключовите фигури в усилията на демократите да проведат политически процес срещу президента на САЩ) да даде показания пред „кенгурския съд\" на Камарата на представителите. Комитетите по Външни работи, Разузнаване и надзор и Реформи на тази камара - всички ръководени от демократите - в допълнение към издаването на призовка към държавния секретар Майк Помпео, също са насрочили интерпелации на петима други служители на Държавния департамент, сред които и Сондланд, посланик на Вашингтон в ЕС. Появата на дипломата обаче бе предотвратена от Белия дом. \"Бих искал да изпратя посланик Сондланд, много добър човек и велик американец, да даде показания, но за съжаление би давал показания пред изцяло компрометиран съд от кенгура, където са отнети правата на републиканците, а на обществеността не е позволено да види истинските факти. Важно е да се отбележи, че в туит от посланик Сондланд, за който малцина съобщават, се казва: „Мисля, че грешите относно намеренията на президента Тръмп. Президентът беше много ясен: няма \"quid pro quo\" от какъвто и да е вид.\" Това казва ВСИЧКО!\", написа Доналд Тръмп. Президенти на трите комисии потвърдиха, че смятат „намесата на Белия дом за пречка за разследването на политически процес\" и че ще издадат призовка за получаване на показанията и документите на Сондланд. От своя страна Белият дом заяви, че няма да сътрудничи на политическото разследване, започнато от демократите от Камарата на представителите на САЩ. Адвокатите на Белия дом твърдят, че изпълнителната власт не може да бъде принудена да предостави исканите от демократите документи, докато гласуването от камарата не реши дали да започне официално разследване или не. \"Вие сте проектирали и осъществили разследването си по начин, който нарушава основното правосъдие и надлежния конституционен процес\", пише един от адвокатите на Белия дом, Пат Циполлон, в писмо до демократите - лидери на камарата. В края на септември Камарата на представителите на САЩ взе изключителното решение да започне официално разследване за политически процес („импийчмънт\") срещу Доналд Тръмп, конституционна процедура, която може да доведе до историческо уволнение на американския президент. Началото на процедурата бе обявено след съобщения, че Тръмп бил задържал финансова помощ на Украйна, за да окаже натиск върху Киев да възобнови разследването за корупция, свързано със сина на настоящия му политически съперник Джо Байдън.", "date": "2019.10.10", "title": "Тръмп няма да допусне пратеникът в ЕС да бъде подложен на „изцяло компрометиран съд от кенгуру“"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/400665-%D0%B8%D0%BC%D0%B0-%D0%BB%D0%B8-%D0%BC%D0%B0%D0%B3%D0%B8%D1%8F-,-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D0%B4%D0%B0-%D1%81%D0%BF%D1%80%D0%B5-%D0%B5%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D0%B8", "text": "Наскоро по време на среща на високо равнище в Блед, Словения, Никола Димитров, министърът на външните работи на Северна Македония, изрази надеждата си, че преговорите за членство в Евросъюза ще започнат този октомври. Освен това посочи, че началото на дискусиите ще помогне на младите хора да останат в страната и да се откажат от емиграция в преследване на \"европейския начин на живот\". Това е един от редките случаи, в които топ политици от Западните Балкани посочват емиграцията като проблем и изразяват надеждата, че тенденцията може да бъде обърната след влизането в ЕС. Въпреки това големият въпрос си остава дали началото на преговорите с Брюксел и дори бързото приемане на тези държави в Евросъюза ще помогне на младите и добре образовани жени и мъже да останат в региона. Отговорът на този въпрос става по-сложен, когато шестте страни от Западните Балкани - Албания, Босна, Косово, Черна гора, Северна Македония и Сърбия - се сравнят със съседна Хърватия. Там процентът на емигранти скочи до небесата от и въпреки приемането на страната в ЕС през 2013 г. Много хървати се надяваха, че членството в Европейския съюз ще осигури достатъчно инициативи за хората, за да останат в родината си, но нищо подобно не се случи. Може ли малко магия с произход Брюксел да помогне в случая? За повечето наблюдатели ситуацията около потока на емигранти от Балканите към Западна Европа е доста мрачна. По последни данни на Евростат около 230 хил. души са напуснали региона през последната година. Най-голям е броят на емигрантите от Албания - 62 хил. души. След нея се нарежда Босна и Херцеговина с 53 хил. души. На трето място по емиграция е Сърбия с 51 хил. души, следвана от Косово (34 500), Северна Македония (23 400) и Черна гора (3 хил.). Междувременно проучване на \"Галъп\" показва, че 46 на сто от жителите на Сърбия на възраст между 15 и 29 години искат да напуснат страната и нямат никакво намерение да се връщат, ако емигрират на Запад. 29 на сто от сърбите с по-висока степен на образование също искат да заминат и да не се завърнат никога повече. Цената за подобен поток на емиграция обаче плащат родните държави на тези емигранти. Според доклад на фондация \"Уестминстър\" от 2019 г. четирима от петима млади сърби обмислят да емигрират, а ако тенденцията се запази, това потенциално ще струва на Сърбия около 1,2 млрд. евро на година. Никоя държава и никой регион не могат да си го позволят, но в същото време се случва. Ситуацията е подобна и в съседните страни, като тези статистики би трябвало да докажат на всички колко спешно е положението. В сравнение с икономиките на Западна Европа, страните от Западните Балкани нямат много какво да предложат. Шестте държави от региона все още са най-бедните в Европа и темповете им на доближаване до европейските стандарти е твърде бавен. По-голямата част от политическите елити от своя страна са фокусирани върху личните облаги и интересите на частния бизнес, отколкото върху обществените блага. Добре платените работни места са малко. През 2018 г. 1,5 млн. души в региона са безработни. Цифрата е по-малка в сравнение с 2017 г., но спадът се дължи най-вече на емиграцията, особено в страни като Босна и Херцеговина и Косово. Движението на човешки ресурси от изток на запад намалява работната сила в тези държави. По данни от последния доклад на Световната банка от 2019 г. за Западните Балкани, ако проблемът бъде оставен без решение, предизвикателствата пред човешкия капитал ще ограничат сериозно перспективите за икономически растеж и намаляване на бедността. А и не всеки напуска по чисто икономически причини. Мнозина си тръгват заради \"токсичната\" атмосфера и смазваща липса на перспектива. \"Повече Европа\" на Западните Балкани може да промени нещата. Макар и разочаровани от празните обещания на местните елити, гражданите в региона все още споделят визия за членство в Евросъюза като дългосрочна перспектива за промяна. Във всичките шест държави жителите са по-склонни да вярват, че членството повече ще помогне на страните им, отколкото да навреди. Поне четирима от петима запитани казват, че присъединяването към ЕС ще има ползи за страната им или за региона като цяло. За много от тях процесът по присъединяване към Европейския съюз идва под различни форми. Гражданите в региона свързват членството с повишен жизнен стандарт, повече работни места, по-добро образование, по-чисти градове, разделно събиране на боклука и по-цивилизован политически дискурс. Свързват го с по-добро ежедневие. Досега обаче усилията на Европа да предаде методите си за трансформация не водят до съществена промяна. Те не успяват да повлияят на държавните процеси и на политиката. Освен това гражданите остават до голяма степен изключени от политическия дискурс в собствените си държави. Що се отнася до Европейския съюз, разширяването му не е първа точка от дневния ред от години. Липсата на амбиция за присъединяването на нови страни членки не е изненада за никого, но и кара жителите на Западните Балкани да вярват, че техният регион никога няма да стане част от ЕС. Затова същите тези жители избират друга стратегия, а именно да емигрират към ЕС. Могат ли настоящите послания на Брюксел да вдъхнат нова надежда? По думите на Урсула фон дер Лайен, председател на Европейската комисия, Западните Балкани са много важен за Евросъюза регион. Тя подчертава, че на практика това е Европа и затова подкрепя колкото се може повече нарастващото сътрудничество между държавите от Западните Балкани и ЕС. Фон дер Лайен официално поема ръководството на изпълнителната власт на ЕС на 31 октомври - денят, в който е предвидено Великобритания да напусне блока. Колко Европа ще успее новото ръководство на ЕС да донесе в региона пряко ще определи съдбите на мнозина, които обмислят емиграция. Както Западните Балкани са виждали много пъти, липсата на убедителни наративи, представени от открити, честни и отдадени личности, води до неуспех, а в това време енергичните и компетентни хора, които могат да доведат до пробив, напускат държавите си. Внимателният избор кой точно ще ръководи процеса по разширяването на ЕС е от изключително значение. И най-мощните инструменти на Евросъюза са с ограничено действие. От сравнителни анализи и мониторинг до техническа помощ и присъединителни фондове, успехът в Западните Балкани ще изисква много усилия. Залогът е огромен и то не само за региона. Освен ако скоро не се случат значителни подобрения, Западните Балкани почти със сигурност ще се изправят пред тежки демографски предизвикателства. Емиграцията ще доведе до масова липса на работна ръка и експерти, а това ще има както незабавни, така и дългосрочни последици. Но най-трудно ще бъде да се помогне на обезлюдените държави, които най-ярки умове отдавна ще са си заминали.  ", "date": "2019.10.10", "title": "Има ли \"магия\", която да спре емиграцията на Западните Балкани"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400666-%D0%BE%D1%82-%D0%B3%D0%B8%D0%BC%D0%BD%D0%B0%D1%81%D1%82%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B3%D0%BB%D0%B0%D0%B4%D0%B0-%D0%B8-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B0-%D0%B4%D0%BE-%D0%BF%D0%BE%D1%80%D0%BD%D0%BE%D1%82%D0%BE", "text": "В началото на новия век холандската гимнастика бе по-силна от всякога. Голямат звезда на тима бе Верона ван де Льор – вицешампион и неколкократна медалистка от Европейското първенство през 2002 година. След като приключи състезателната си кариера обаче, животът й стана труден. Тя съди баща си, живя на улицата, дори влезе в затвора. През 2011-а пък се впусна в нова кариера, която поддържа и до днес – порното. Скандали с Федерацията и семейството й прекратяват кариерата й На 14, Верона спечели националното първенство, а две години по-късно се превърна в една от големите звезди на Европейското първенство. Холандката се опита да наруши доминацията на рускините, които бяха водени от Светлана Коркина. 16:26 На първенството на континента Ван де Льор спечели повече медали от Коркина – пет на четири, но така и не взе злато. Спечели едно сребро и два бронза на отделните уреди. Остана втора и на съчетаното, както и в отборното класиране. Докато рускинята си тръгна с три злата, като спечели титлата в отборното и на успоредка, както и в отборното. Шест месеца по-късно холандката спечели сребро на земя и на Световното първенство, а в родината си бе обявена за спортист №1. Всичко изглеждаше подредено за нея по пътя й към Олимпиадата през 2004 г. Но Ван де Льор не отиде в Атина. На Световното през 2013-а бе резерва в холандския отбор. „Лалетата“ се провалиха и спечелиха само две квоти за Игрите. Верона, която вече не бе на обикновеното си ниво, не получи нито една от тях.     Ван де Льор се замеси в скандал с Федерацията и със семейството си. По думите й, никой не е зачитал желанията й. Холандия се е нуждаела от медали, а семейството й – от пари. „Образът на сладката гимнастичка в очи като на Бамби бе създаден от хора, които имаха интерес от това. Трябваше да печеля медали за страната си – това беше приоритетът. Но никой не го интересуваше какъв човек съм аз. Станах продукт на Федерацията, родителите си и всички, които имаха интерес от мен. Но не осъзнавах, че тези хора не ги е грижа за мен като човек, след като напуснах гимнастиката“, казва Верона в интервю. Родителите й я изритаха от вкъщи, лежа в затвора за изнудване След като напуска спорта, Ван де Льор бързо се забърква в неприятности. През 2009 година съди баща си за това, че не разпределя парите й правилно. Според версията й, той е управлявал всички нейни приходи от наградни фондове и спонсори. Баща й контрира със собствено обвинение, че приятелят на дъщеря му го е нападнал с бухалка. Но Верона печели и съдът отсъжда баща й да й върне 62 хиляди евро. Но скандалът не приключва до тук. Един ден, когато се прибира вкъщи, разбира, че ключалките на вратите са сменени. Семейството й я изритва и тя остава на улицата. Очевидно, парите бързо са свършили, защото Ван де Льор остава бездомна и прекарва нощите си в кола на паркинг. Храни се от безплатните мостри по супермаркетите, след което влиза и в затвора.     През 2010-а Ван де Льор е арестувана по подозрение в изнудване. Натъкнала се на двойка, която се целува в парка. Верона решава, че двамата имат тайна връзка и решава да ги снима. След това ги изнудва за три хиляди евро. Но двойката отива в полицията. Властите бързо конфискуват лаптопа й, където откриват две видеа и 144 снимки с детска порнография. При обиска на колата се натъкват и на нерегистирано оръжие. Ван де Льор признава за изнудването, но отрича снимките и видеата да са нейни. Обяснява, че компютърът се ползва от няколко човека. Прекарва 72 дни в затвора, през които признава, че дори е обмисляла самоубийство. Влиза в порното и говори за проблемите на гимнастиката През 2011-а решава да се издържа с интимни видеа, като се снима с уеб камерата. Печели по 70 цента на минута, докато пуска видеа на живо гола от стаята си.     Бързо осъзнава, че в този бизнес има пари и започва да снима и порнографски филми. Впоследствие стартира свой сайт, в който могат да се открият не само видеа и снимки, но и различни артикули, която тя продава – бельо, обувки с висок ток и дори гимнастически трика. За Верона новата й професия не е много по-различна от тази на гимнастичка. „Като гимнастичка отново всички ме гледаха. В допълнение, всеки ден ставаш обект на сексуално насилие и поведение просто защото си момиче, което си разтваря краката широко на публично място.   Ако хората, които ме съдят, знаят какво се случва в гимнастиката, щяха да се замислят, преди да казват, каквото и да било. Хората пред компютъра могат да са същите, които са в залата. Честно казано, не виждам разлика между това да си спортист и сегашната ми работа.“ В интерес на истината, в последните години се заговори усилено за зверствата, които се случват в гимнастиката. Лекарят на олимпийския отбор на САЩ Лари Насър бе осъден на 175 години затвор за сексуално посегателство на 332 момичета, а Щатският университет в Мичиган, към който работи Насър, трябва да заплати 425 милиона евро на жертвите. Въпреки всичко, 33-годишната Верона продължава с бизнеса си и изглежда се справя доста добре. В началото на 2020 година пък ще излезе и автобиографията й „Simply Verona: Breaking All the Rules” („Просто Верона: Да наруши всички правила“). Очаква се да бъде интересно четиво.    ", "date": "2019.10.10", "title": "От гимнастиката през глада и затвора до порното"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400667-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82%D0%B0%D1%82%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D1%81-%D0%BA%D0%BE%D0%BD%D0%B3%D1%80%D0%B5%D1%81%D0%B0", "text": "След няколко дни протакане Доналд Тръмп избра да води явна война с Конгреса: Белият дом обяви, че отказва да съдейства на воденото разследване за евентуална процедура по импийчмънт. Главният аргумент на изпълнителната власт на САЩ е, че водените от демократите в Камарата на представителите разследвания по украинската афера не са нито легитимни, нито безпристрастни. Реакцията на шефката на демократите в долната камара на Конгреса не закъсня. В изявление Нанси Пелоси осъди този отказ, който по думите й е „най-новият опит“ на Белия дом „да прикрие предателството срещу нашата демокрация“. Това е просто „нов опит да се скрият фактите за безсрамните усилия на президента Тръмп да окаже натиск на чужди страни, за да се намесят в изборите от 2020 г.“, продължава тя. Адвокатът на Белия дом Пат Чиполоне беше изпратил писмо до Пелоси няколко часа преди това. „Просто казано, вие се опитвате да анулирате резултатите на изборите от 2016 г. и да лишите американците от президента, когото свободно са избрали“, заявява той. Сред мотивите за решението на изпълнителната власт Чиполоне изтъква липсата на официално гласуване в Камарата на представителите за задвижване на тази процедура. „При тези обстоятелства президентът Тръмп и правителството му не могат да участват във вашето партизанско и противоконституционно разследване“, пише той в писмото от осем страници. Демократите искат да определят в каква степен американският президент е оказал натиск на украинския си колега Володимир Зеленски в телефонен разговор, за да търси Зеленски компрометираща информация за съперника на Тръмп Джо Байдън. Доналд Тръмп пък смята, че този разговор е бил „идеален“. Да се попречи на Конгреса да напредне в разследването може да съставлява възпрепятстване на правосъдието, припомнят те и подчертават, че това е бил един от трите мотива за импийчмънт на президента Ричард Никсън през 1974 г. преди оставката му.   „Съд менте“   Лидерът на републиканското мнозинство в Сената Мич Макконъл подкрепи нападателната стратегия на Доналд Тръмп, заявявайки, че Камарата на представителите „не е изпълнила същите основни процедури, които е спазила за всички други президенти“. Дългоочакваното писмо на адвоката беше изпратено в Конгреса няколко часа след обявяването на решението да не се допуска посланикът на САЩ в ЕС да даде показания пред конгресмените. Гордън Сандланд беше дошъл от Брюксел за доброволно участие в изслушването, но беше уведомен посред нощ от Държавния департамент, че не трябва да се явява. Тръмп оправда това решение като нарече „съд менте“ изслушванията в Конгреса. „Това е злоупотреба със служебно положение“, заяви Пелоси, която в края на септември изненадващо обяви започването на разследване за импийчмънт. „Президентът Тръмп трябва да престане да възпрепятства работата на Конгреса“, заяви кандидатът за партийната номинация на демократите за президент Джо Байдън, чийто имидж фактически бе опетнен от украинската афера. Като забранява на „ключовия играч“ в украинската афера – посланик Гордън Сандланд да свидетелства, Белият дом пак се опитва „да възпре и да попречи на разследването“, възмутиха се председателите демократи на натоварените с разследването комисии. Вчера те му изпратиха призовка с настояване да свидетелства на 16 октомври и да предаде документи, които Държавният департамент отказва да предостави.   „Ужасяващо“ обаждане   Сандланд е бизнесмен, забогатял от хотелиерство. Той е дарител на предизборната кампания и церемонията по встъпване в длъжност на Доналд Тръмп и двамата са близки. Тази година той е участвал в размяна на есемеси между дипломати, които сега са в центъра на украинската афера. Тази афера стигна до Конгреса чрез тайнствен разобличител. Този служител на разузнаването преценил, че с този телефонен разговор Тръмп „е поискал намесата“ на Украйна в кампанията за преизбирането му. Самият разобличител не е присъствал на разговора и се опира на свидетелства на други хора, които са присъствали. Сред тях имало служител на Белия дом, който бил „видимо шокиран“ и описал разговора като „безумен и ужасяващ“, според откъси от първите записки на разобличителя, публикувани вчера в американски медии. „Знаем, че посланик Сандланд е бил ключов играч в усилията за издействане на ангажимента на Украйна да разследва лъжлива конспиративна теория за изборите от 2016 г. и за Джо Байдън и сина му“ Хънтър, заяви председателят на комисията за разузнаването в Камарата на представителите Адам Шиф. Демократите се надяват да изслушат в петък бившата посланичка на САЩ в Киев Мари Йованович, която Доналд Тръмп е критикувал в телефонния разговор. Републиканците контраатакуваха с твърдия съюзник на президента в Сената Линдзи Греъм, който вчера обяви, че смята да покани личния адвокат на Доналд Тръмп, ексцентричния Руди Джулиани, да свидетелства за предполагаеми афери за корупция в Украйна. Това значи, че републиканците смятат да дадат официална платформа на подозренията за семейство Байдън, които адвокатът разпространява от месеци.", "date": "2019.10.10", "title": "Тръмп избра откритата война с Конгреса"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400668-%D1%81%D0%B0%D1%89-%D0%B8-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%E2%80%93-%D1%81%D0%BC%D1%8F%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%80%D0%BE%D0%BB%D0%B8%D1%82%D0%B5", "text": "Изявленията на европейски лидери през последно време насочват към обрат в международната политика. Русия все по-уверено се устремява към глобално лидерство, докато САЩ отстъпват от своите водещи позиции. В статия на портала Project Syndicate бившият външен министър на Испания Ана Паласио отбелязва, че Русия вече се счита за  , въпреки че само преди няколко години международната общественост я възприемаше като   след присъединяването на Крим. Тя подчертава решаващата ѝ роля за урегулиране на конфликтите в Донбас и в Сирия и определя като значителна победа на Путин приемането на формулата „Щайнмайер“, даваща надежди за мирно споразумение. Дейността на Русия във Венецуела и страните от Африка се приемаше като агресия, но сега отношението към нея се променя, особено след съгласието на президента на Украйна Зеленски да се примири с предлаганите формулировки. Според Паласио това е  Признава се успехът на Путин в стремежа му да възроди Русия като глобална държава. Принос за растежа на влиянието й е и решението на ООН за приемане на нова конституция на Сирия, предложено от Русия още през миналата година. Расте убеждението в европейските лидери, че отстъплението на САЩ се дължи на грешни позиции на Вашингтон – процес, започнал още при Обама. Макар преобладаващото мнозинство все още да счита САЩ за определяща водеща сила, това е повече следствие на наследения навик. САЩ повече не демонстрират готовност да упражняват лидерство в света. Дори процедура на евентуален импийчмънт на Тръмп ще доведе до нежелани последици. През юни 2018 г. канцлерът на Австрия Себастиан Курц заяви, че Русия в качеството си на свръхдържава трябва да съдейства за установяването на мира в Сирия и Източна Украина. Обобщавайки резултатите от преговорите на Путин с президента на Австрия Александър ван дер Белен, той отбеляза растящата ѝ отговорност за умиротворяване на конфликтните региони по света и надеждите за прогрес в отношенията с Европа. Официално изразеното мнение на руския президент е, че неговата страна не възнамерява да упражнява въздействие върху други държави и не се стреми към статут на свръхдържава.  След петгодишни санкции и политическо противопоставяне европейските лидери започват да променят мнението си за ролята на Москва. В края на август 2019 г. френският президент Макрон при срещата си с Путин отбеляза необходимостта да се преразгледа подходът към взаимоотношенията между Русия и ЕС.  Наред с това все по-голямо недоволство в Евросъюза предизвиква външната политика на президента на САЩ – отказът от споразуменията за ядрено разоръжаване, ескалацията на конфликта с Иран и въвличането на Европа в него, подкрепата на Брекзит. Съществените европейски загуби от антируските санкции също изиграха своята роля. Сега думата имат нашите русофоби. Ще обявят ли бившата испанска външна министърка, канцлера на Австрия и френския президент за руски шпиони и ще поискат ли арестуването им от Интерпол?  ", "date": "2019.10.10", "title": "САЩ и Русия – смяна на ролите"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400649-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-10-%D0%BE%D0%BA%D1%82%D0%BE%D0%BC%D0%B2%D1%80%D0%B8", "text": "Няма да е лесно да се откажете от привилегиите, които ви дава съдбата. Но това трябва да направите, за свое добро. В края на краищата щастието може да завърти главата ви и да забравите за най-важните неща. В общуването с роднини, трябва да сте максимално деликатни. А битовите въпроси, да решавате спокойно. Очаква ви труден ден, когато всички наоколо ще ви обвиняват, обиждат и мамят. Не сте очаквали такъв ход на събитията, какво да правите? Естествено, без сълзи и драми. Е, ако имате възможност, тогава е по-добре да прекарате този ден далеч от дома - в гората, близо до езеро и само с най-близките си и скъпи хора. Трябва първо да решите собствените си проблеми и след това да помагате на обкръжаващите ви. Възможно е да има много препятствия по пътя ви, но всичко е преодолимо, когато имате цел и желание. Вечерта, по-добре се откажете от алкохола и шумните компании и прекарайте времето със семейство или стари приятели.   Отнасяйте се по-леко, към проблемите които ви тежат. Като се абстрахирате от неприятностите, ще станете още по-уверени и целенасочени. Възможни са авантюри в личния живот. Но дори и те няма да ви разубедят или разочароват в избраника. Вие го обичате толкова много, че не слушате никого. Ще може да си върнете всичко, което някога сте загубили. Това не са вещи, а чувства. Може би, това ще е помирение със стар приятел или бивш любим. Със самолечение, по-добре, не се занимавайте, а отидете в болница. Не прекалявайте с упражненията в фитнеса, почивайте си повече. Очакват ви запознанства не само с искрени, но и с користни хора. Вие няма да разбирате веднага намеренията им, но скоро ще се досетите, че нещата \"миришат\" на неприятности. От финансовите инвестиции трябва да се откажете, веднъж и завинаги. Особено, ако за тях активно ви агитира човек, който многократно е развалял бизнеса си. Очакват ви, много разногласия, свързани с финансови въпроси. Ще се окаже, че не сте изчислили всичко правилно и сега трябва да платите сметките. В любовта, трябва да се смирите с фактите, дори и ако те не ви харесват много. Ако включите и гордостта си, най-вероятно, ще получите червен картон. Очаква ви труден ден, когато на карта ще бъде заложен личния ви живот. Ще трябва да се уедините, за да разрешите всички натрупали се проблеми. Вашият избраник, се опитва да седи на два стола, а вие мигновено сте го разсекретили. Големи разходи очакват тези, които имат собствен бизнес свързан с търговия. Отменете всички вложения в стока.   Ще разберете, че вашият звезден час е настъпил. Особено, когато шефът ви назначи на нова длъжност и ви представи официално на висшето ръководство. Накратко, вие дори не сте мечтали за такъв статут, но сега сте много щастливи. За здравето не се притеснявайте. Въпреки че е по-добре, да се откажете от активен спорт. Днес са възможни загуби и емоционални терзания. Всичко това ще се случи неочаквано, така че наберете търпение. В противен случай, ще излеете целия си гняв върху хора, които изобщо не го заслужават. По отношение на финансите, трябва да застраховате частните си дейности. В противен случай, парите ще изчезнат. Ще трябва да вземете важно решение и не за себе си, а за близък приятел. Той ще поиска от вас подкрепа, а да му откажете не бива. В края на краищата вашият приятел за вас, е готов на всичко. В любовта, ще трябва да се борите за репутацията на избраника си, за когото в последно време се разпространяват много лоши неща.   Препоръчително е, да изясните нещата в личната сфера, така че по-късно никой и за нищо да не е виновен. Информацията ще бъде толкова много, че трудно ще я „смелите“ веднага. В работата, не трябва да давате воля на емоциите. Особено, ако всички ви познават, като балансиран и кротък човек. Изчакайте и всичко ще си дойде на мястото.", "date": "2019.10.10", "title": "Дневен хороскоп 10 октомври"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/400650-%D1%82%D0%BE%D0%BC%D0%B8%D1%81%D0%BB%D0%B0%D0%B2-%D0%B4%D0%BE%D0%BD%D1%87%D0%B5%D0%B2-%D0%B4%D0%B0-%D0%BA%D0%B0%D0%B6%D0%B5-%D0%BA%D0%BE%D1%8F-%D0%BB%D0%B5%D0%BB%D1%8F-%D0%BC%D1%83-%D1%88%D0%B5%D0%BF%D0%BD%D0%B5-%D0%B2-%D1%83%D1%85%D0%BE%D1%82%D0%BE", "text": "От това следва изводът - Томислав Дончев набеждава държавен служител в извършване на изключително сериозно престъпление, само защото прочел нещо си във Фейсбук.       Вицепремиерът Томислав Дончев все повече започва да прилича на Цветан Цветанов.  И това не предвещава нищо добро. Нито за него, нито за Борисов, нито за кабинета. Също като Цветанов, който си беше присвоил правото да говори като от последна инстанция, Дончев вече си позволява с тон, нетърпящ възражение, да раздава правосъдиие от тв екрана. Днес това го видяхме с изумление от уж умния, интелигентния интелектуалец в кабинета Дончев. Чак не е за вярване. Ролята обаче май му хареса. Изправи се Дончев на брифинг в Министерски съвет по повод паниката в Сливен и Ямбол, при която родители опразниха три училища от страх, че ще им бъдат отнети децата, и директно посочи виновника:  Преди да влезе в ролята на публичен обвинител Дончев  ни осветли, че е говорил с „ , който от своя страна От това изречение става ясно, че преди Каракачанов да е направил проверката и да е взел мерки, Дончев вече ни е съобщил виновника. Каракачанов прави проверка – вика посочения „виновник” Александър Урумов. Който пък преди това бил посочен като такъв в пост във Фейсбук на една дама, свързана с организацията „Правосъдие за всеки“. Тя написала нещо от от рода на: „ ...” От това следва изводът - Томислав Дончев набеждава държавен служител в извършване на изключително сериозно престъпление,  само защото прочел нещо си във Фейсбук. Създаването на масова психоза, каквато бе изтеглянето на 500 деца от училище, може да се определи като вид тероризъм. Дончев не е глупав да не съзнава какво прави. Тогава защо го прави? И тук отговорите са прости, но те никак не говорят добре за него. Открай време се знае, че вицепремиерът Томислав Дончев е свързан с т.нар. протестърска мрежа,  със соросоидите, с „Отворено общество”, чиито идеи изповядва и организацията „Правосъдие за всеки“. На другия полюс е Александър Урумов – върл противник на соросоидите,  отявлен критик на всякакви джендър идеолигии, писател и драматург, председател на фондация \"Българска организация на родителите и децата\", която поведе битката срещу Истанбулската конвенция. И тук ще разкрия нещо, което не е известно на широката публика –  Александър Урумов беше ПЪРВИЯТ човек в България, който вникна в дълбочина в скрития замисъл на Истанбулската конвенция  (ИК), разкри това пред своя пряк ръководител – министъра на отбраната Красимир Каракачанов и едва тогава започна разяснителната кампания в страната, която показа какво се крие зад благородния замисъл на т.н. Конвенция срещу домашното насилие. Ако Урумов не беше прочел както трябва между редовете на ИК, ако не беше вдигнал вой до Бога каква опасност всъщност  зад текстовете й, тази Конвеция щеше да мине без никакъв проблем  на онова заседание на МС в първите дни на 2018 година - както я бяха подготвили вицепремиерът Екатерина Захариева, министърът на правосъдието Цецка Цачева и началникът на кабинета на премиера Румяна Бъчварова. Ако си спомняте, Цачева дори рапортува пред Брюксел, че ИК ще бъде приета до края на февруари 2018, преди още да беше разгледана в парламента. Александър Урумов се превърна във флагман на битката срещу Истанбулската конвенция.  Пламенен публицист, той написа огромен брой статии, в които разкри замисъла на този документ, който соросоидните кръгове в ЕС и в САЩ и сега продължават да настояват да го приемем. Консерваторът Урумов е въздействащ защитник на християнството, на семейните ценности, на децата, отглеждани в семейната среда. Той е пламенен оратор, когато трябва да обоснове защо е античовешка тезата за третия пол, защо джендър-идеологията е против нормалността и т.н. Той е против и Стратегията за децата, която същите тези кръгове се опитаха да внедрят у нас и която беше отхърлена не без неговата помощ. Всичко това му създаде врагове. Лошото е, че сред тези врагове се оказва и Томислав Дончев.  Лошото е, че Дончев го набеди в грях, без да има доказателства за това. И сега пред  Дончев има два пътя – или да докаже, че Урумов е злосторникът, „който има съпричастност” към истерията, която граничи с държавен тероризъм, или да се оттегли, ако това не е вярно. Или Урумов, или Дончев.  Изборът е един! Ако Урумов остане на поста си в МО, тогава Дончев трябва да напусне вицепремиерското си кресло. И обратното. Урумов декларира, че „ . Готов е на пълна проверка  и е „ . Защото неговата позиция е, че „ ” . Още нещо –  Александър Урумов е човек на честта, има изключително отговорно отношение към държава, нация, ред и законност. Срещу това Томислав Дончев засега ни казва само: „ . Само че преди да каже тези думи, един вицепремиер трябва да стъпи върху проверката на ДАНС, МВР, МО. Иначе излиза, че някаква леля му шепне в ухото, той ѝ вярва и публично сипе обвинения! И сега се връщам на началото –  в условията на ожесточена предизборна кампания един вицепремиер да създава интрига на друг вицепремиер под носа на премиера – говори твърде зле за този кабинет.  Това вече не е отбор. Това прилича на глутница, където всеки може да захапе другия за врата, без да му мигне окото и без да държи сметка за последиците.  заяви Каракачанов. Обясненията   звучат неадекватно, защото публиката вижда, че  става въпрос за жестока вътрешна война в правителството.  Война между защитниците на соросоидите и на консервативните християнски ценности. Каракачанов допуска, че скандалът може да цели  , но тук изниква въпросът - кой създава тази интрижка и каква полза иска да извлече от нея.  Заради такова поведение на \"интрижки\" между управляващите в държавата вече започна да се води една подмолна война –  Цветанов срещу Борисов  и обратно. И нейните последици тепърва ще се виждат. Сега пламва и друга – Дончев срещу Каракачанов. Вероятно ще сме свидетели и на трета –  Дончев срещу Борисов  и обратно .  Защото желанието на Дончев да стане новия Втори в държавата предвещава точно това. Впрочем с какво точно се занимава вицепремиерът Дончев?  Взеха му електронното правителство, защото не можа да го въведе, НАП го пробиха, Търговският регистър се срина, взеха му еврофондовете, защото се провалихме, големите инвестиции ни подминават. Написа някаква Нова икономическа политика, която също нейде потъна... Вместо да му търси сметка за тези провали, премиерът демонстративно го облече в нова роля - на заместител... Да си новият любимец на Борисов обаче е опасно. Късно го разбират самозабравилите се... Най-страшното обаче е задълбочаващият се социален разпад на обществото, който може буквално да ни унищожи. И властта, потънала в ежбите си и опитите за лично оцеляване, се оказа тотално неспособна да спре тези процеси на тотална деградация. Това е нейният исторически провал, пред който всички други драми губят своя смисъл.    ", "date": "2019.10.10", "title": "Томислав Дончев да каже коя леля му шепне в ухото"}
{"url": "http://www.classa.bg/%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8/item/400651-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%BA%D0%BE%D1%81%D1%82%D0%BE%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D1%8A%D1%82,-%D0%BA%D0%B0%D0%BA%D1%8A%D0%B2%D1%82%D0%BE-%D0%B5", "text": "Ако сега не се даде отпор на зомбистките представи за един изкуствен свят и съответствуващо му човечество, утре  ще бъде късно.       Имаме късмета да живеем във време, когато, след десетилетия манипулации – те далеч не са престанали – човечеството опитва до гледа на света и да го обсъжда такъв, какъвто е. Какъвто винаги е бил. И какъвто най-вероятно ще продължава да бъде, докато човекът остава човек, а не се съгласява да прави от себе си нещо друго.  Свят, в който всеки човек и всяка общност е в конкуренция – и значи – в борба, с другите човеци и с другите общности. Били те етноси, нации, държави и каквито и да било други обединения. Въпрос на реална оценка е да не забравяме в тази борба, че все пак като човечество сме едно. И следователно, наш общ интерес е да не прекрачваме прага на самоунищожението.     Но и да не си затваряме очите за истината, че целият път на човечеството – досега и в непредвидимото бъдеще – е плод на конкуренцията и борбата, а не на някакви зомбирани представи за „нечии ценности“. Почти 75-те години след края на Втората световна война са в паметта на всички ни. Какво ли не бе прокламирано. Един омиротворен и с поглед към „светлото бъдеще“ свят, поставен под настойничеството на „тримата големи“, победили злото в лицето на хитлеристката коалиция. Всички държави – почти „равни по права и задължения“ – обединени в ООН. Едно „равновесие“ в света, опряно на баланса между НАТО и Варшавския договор. Една красива илюзия за „мирно съвместно съществуване“. След това една приказка за „студена война“, която приключва без пушка да гръмне. И отваря път към нещо толкова „благодатно“, че… не е за приказване. Реалността бе, че всички тези повече от седем десетилетия бяха време на изключителни по последствията си конкуренция, борба, сблъсъци. Между общности и обединения, но и между индивидите, за интереси, за „място под слънцето“. И както става все по-ясно – за монополно влияние върху по-нататъшния път на самото човечество. Популизмът и национализмът, получили нова популярност в последните едно-две десетилетия, са външния израз на осъзнаването все по-силно на истината за света, в който живеем. На истината, че ако сега не се даде отпор на зомбистките представи за един изкуствен свят и съответствуващо му човечество, утре ще бъде късно. Безвъзвратно късно! В моменти на големи изпитания човек търси истинска, а не псевдосолидарност. Сплотява се с най-близките, чиято стабилност и здравина го е спасявала – семейството, общността в труда, националното единение. Ако успее човечеството да стигне в следващите години и десетилетия момент, в който да се огледа и прецени днешното „смутно време“? Сигурно, както вече се е случвало, ще се убеди, че най-резултатни са били усилията на тези, които опрени на семейството, на общността в труда, на националното единение, са се борили с открити лица и дръзко и безкомпромисно отстоявали себе си.    ", "date": "2019.10.10", "title": "Владимир Костов: Светът, какъвто е!"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/400652-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%B4%D0%B0%D0%BD%D0%B0%D0%B8%D0%BB%D0%BE%D0%B2-%D0%B5-%D0%BF%D1%80%D0%B8%D0%B5%D1%82-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%BE%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0-%D0%B0%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D1%8F-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B2%D0%BB%D0%BE%D1%88%D0%B5%D0%BD%D0%BE-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B5", "text": "Ламбо събирал вода в белите дробове и се налагало да му се направи пункция. Досега Данаилов се възстановяваше след операция в Болницата за продължително лечение и рехабилитация – Хисаря Стефан Данаилов е приет по спешност във Военно-медицинска академия, съобщи NOVA. Големият български актьор е настанен в Интензивното отделение на болницата. Според източници на NOVA, събирал вода в белите дробове и се налагало да му се направи пункция. Лабмо е на ръба. Изтеглили са му 1,4 литра кръв от левия дроб. В съзнание и вече може да диша, научи   от близките на актьора.  От нас каквото можахме направихме, оттук нататък Господ да е с него, са казали лекарите. От посявките , които са направили, ще стане ясно как в следващите дни може да се овладее тежкото възпаление на белите дробове. Никой не се допуска до него, само племеницата му е влязла да го види за малко.  Важното е, че Ламбо вече може да диша и ужасната болка в гърдите вече е преминала. Това дава оснавние на лекарите да смятат, че ще успеят да овладеят възпалението. Досега Ламбо се възстановяваше след операция в Болницата за продължително лечение и рехабилитация – Хисаря към Военномедицинска академия (ВМА). След инцидент през август, Ламбо бе приет по спешност в болница в Бургас, където му беше направена операция на тазобедрената става.  След допълнителни изследвания, направени през септември, на Данаилов бе назначена рехабилитация във военния санаториум в Хисаря.    ", "date": "2019.10.10", "title": "Стефан Данаилов е приет във Военномедицинска академия в София заради влошено здраве"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/400653-%D0%BF%D1%80%D0%BE%D1%84-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%B0%D0%BD%D0%B0-%D1%88%D0%B0%D1%80%D0%B5%D0%BD%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F,-%D0%B8%D0%BB%D0%B8-%D1%83%D0%BF%D1%80%D0%B0%D0%B6%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%B2%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%B8%D0%B7%D1%8A%D0%BC", "text": "На фона на изкривения общински дебат и на опитите за ново разгаряне на демодираната русофобия най-разумно звучи идеята на гражданския кандидат за кмет Мая Манолова, която предложи софиянци да дадат вота си за и против  паметника на референдум.       Всеизвестни на столичани са проблемите на София – корупцията, нагласените обществени поръчки, „ремонта на прескъпите ремонти”, презастрояването, грабителството на монополите „Топлофикация” и „Софийска вода”, мръснитя въздух, лошото здравеопазване, липсващите места в детски градини и училища и т. н., и т. н. Тук не коментираме битовата престъпност, бездомните кучета, задръстванията, „ножицата” между богатия център и бедните крайни квартали, породени през последните десетилетия заради неолибералния модел на пазарна икономика. Но на управляващите не е изгодно да се говори за реалните проблеми на столичани, а вниманието да се отклонява с измислени теми. Такава тема е тази за съдбата на Паметника на Съветската армия в София. И по която с призиви за премахване на паметника се изказват идеологически зомбирани и крайно некомпетентни кандидат-кметове.  Вярно, че езикът на крайния антикомунистически и русофобски реваншизъм се налага не само в София, но и от Брюксел, където евродепутатите фалшифицират историческата истина, обвинявайки Съветския съюз за началото на Втората световна война!? Жалки са опитите да се изтрие от паметта на човечеството ролята на Съветски съюз и Червената армия в съюз със САЩ, Англия, Франция за победата над фашизма. СССР даде над 27 милиона свидни жертви, преживя години на лишения и разруха, а после без чужда помощ извървя епопеята на трудно, но героично следвоенно възстановяване. Тези истини се знаят и помнят! Само след броени месеци Европа и светът ще отбележат 75-ата годишнина от победата над фашизма, а по този повод в Москва на Червения площад ще се съберат водещите световни лидери. Със сигурност дотогава ще се инспирират всевъзможни истерични русофобски провокации и фалшификации. Но те няма да успеят, защото не е възможно да се манипулира колективната памет на цели народи, на целия свят. Но да се върнем на Паметника на Съветската армия в София!  Той не само е държавна собственост, но е и важна част от междудържавните отношения между България и Русия – страна, с която ни свързва вековна дружба, обща религия, писменост, славяно-православен цивилизационен модел, човешки и духовни контакти.  А и много инвестиции, стратегически енергийни и икономически проекти. Подобна провокация срещу българо-руските отношения в момент, в който Русия се утвърждава като един от основните фактори в новия многополюсен свят, ще е вредна преди всичко за България.  На фона на изкривения общински дебат и на опитите за ново разгаряне на демодираната русофобия най-разумно звучи идеята на гражданския кандидат за кмет Мая Манолова, която предложи софиянци да дадат вота си за и против паметника на референдум. Така той не само ще бъде решен веднъж завинаги, но решението ще получи още веднъж ясна представителност.  А какво е мнението на софиянци, личи от социологическите проучвания, които от години показват, че мнозинството от тях приемат Паметника на Съветската армия и не желаят неговото премахване!  А на тези, които продължават истерично да провокират опити за премахването му, можем да напомним думите на бившия български цар и премиер Симеон Сакскобургготски, който съветвал русофобите, ако не харесват паметника, просто да не минават покрай него. Защото, ако всеки нов обществен строй ще събаря паметници, днес например нямаше да я има и Триумфалната арка в Париж…    ", "date": "2019.10.10", "title": "Проф. Светлана Шаренкова: За Паметника на Съветската армия, или упражнения по вандализъм"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/400654-%D0%B0%D1%82%D0%BB%D0%B0%D0%BD%D1%82%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0%D1%88%D0%B5%D0%BD%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F,-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%B5%D0%BD-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81", "text": "      Българските евроатлантисти видяха заплаха, задето родината ни защитава националната си идентичност пред Северна Македония. И наскачаха като ужилени, че тя може да каже \"не\" за старта на присъединителните преговори Брюксел-Скопие.  За пръв път двете страни имат шанс \"да бъдат част от обща политическа общност, базирана на ценностите на демократичния свят и евроатлантизма. Като българи не бива да пропуснем този шанс. Народът на Северна Македония очаква от България конструктивно отношение, а не вражеско размахване на пръста... С подобен ултимативен тон България дава сигнал, че не е интегрален съюзник, който подкрепя инициативите на ЕС и САЩ в региона, които инициативи са в категоричен български интерес\". Ето такава карантия от балканската геополитическа трапеза ни предлага пръкналият се наскоро Евроатлантически център на Цвъ Цвъ. Eкземплярът, който се уреди без преход от асансьора до жилището му, докато днес над 2 милиона българи не могат да се измъкнат от прехода на немотията и направо мизерията.      Значи като българи не бива да пропуснем шанса Скопие да ни отмъкне част от нашата идентичност, поучава ни центърът. Да не пропускаме шанса да му шитнем Гоце Делчев, Яне Сандански, Даме Груев, д-р Христо Татарчев, Борис Сарафов, Мара Бунева и цялата плеяда революционери. Народът на Северна Македония очаква от Българя конструктивно да се откаже не само от Кирил и Методий, но и от сите възрожденци като Райко Жинзифов, братя Миладинови, Кузман Шапкарев и др., от цяла група поети и писатели. Изобщо определено не е полезно за българския интерес, ако държим на българския си корен. Големият брат ще вземе да се усъмни в интегралността ни на кукла на конци и в принадлежността ни към демократичния свят на националното обезличаване. Колкото по-малка е България, толкова по-интегрална и евроатлантическа ще е тя.  Центърът се безпокои още, че ултимативният тон на София застрашавал правителството на Зоран Заев. Значи да шитнем било Средновековието си, било Васил Чекаларов, Гьорче Петров, ген. Александър Протогеров или пък Тодор Александров, само и само това правителство да продължи приватизацията на общата ни история. И изобщо ние, българите, да не забравяме, че като част от ЕС и НАТО сме се отказали от суверенитет. Е, не се ли сещаме, че сме се отказали и от идентичност, барабар с историческата памет, напъва се да ни просвети центърът на Цвъ Цвъ. Ето, цяла Европа иска съседката ни в ЕС и само България ли ще я спира. Това ще бъде прецедент в историята, стресна се и премиерът ни. Щом се намираме в долния ъгъл на Европа и в едно от кьошетата на геополитиката, няма какво да вирим глава, ами да си седнем на отреденото място за интегралния ни задник. По-малкото българщина и повечето евроатлантизъм е от полза за националния интерес. И да не се правим на Виктор Орбан, заради чиято национална вироглавщина Брюксел гледа накриво страната му. Това ли искаме, стоварвайки на Европа родната си идентичност? \"Важното е страната ни да е активен посредник на присъединяването на съседката ни в структурите на ЕС. Всички опити за поставяне на \"червени линии\" са неприемливи\", рече друг атлантик Антоний Гълъбов. Очевидно за да си оправдае фамилията, той предпочита страната му да лети като един гълъб, а не като орел срещу набезите да се похити миналото й. Съответно тя трябва активно да посредничи между паметта и безпаметството и да си затваря очите, ако Скопие ни отмъкне Илинденското въстание. Съответно да зареже и  \"червените линии\" срещу националното безпаметство. А младокът политолог Стойчо Стойчев направо казва, че кандидатурата на Скопие не може да бъде спряна, \"защото конюнктурата е такава\". Изброената плеяда личности може и да са загинали за България, ама сега конюнктурата е такава, че да бъдат така добри и да минат към жертвите на Република Северна Македония.  Отделно от това ние, българите, толкова сме били окасапвани в миналото. Ето Ньойският договор от 1918-а ни окасапи с територии и население. Така че няма да ни е непознато и чуждо, ако сега, век и половина по-късно, един втори Ньой окасапи и историческата ни памет. Нищо лично, нищо антибългарско, просто евроатлантическа конюнктура.         ", "date": "2019.10.10", "title": "Атлантици нашенски: По-малко България, повече национален интерес"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D1%82%D0%B5%D0%BC%D0%B8%D0%B4%D0%B0/item/400655-%D1%82%D1%80%D0%B8%D0%BC%D0%B0%D1%82%D0%B0-%D1%81%D1%8A%D0%B4%D0%B8%D0%B8,-%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D0%BB%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%80%D0%BE%D1%87%D0%BD%D0%BE-%D0%BF%D0%BE%D0%BB%D1%84%D1%80%D0%B8%D0%B9%D0%BC%D0%B0%D0%BD-%D1%82%D0%BE%D0%B9-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5-%D0%BD%D0%B5%D0%B7%D0%B0%D0%B1%D0%B0%D0%B2%D0%BD%D0%BE-%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B5%D0%BD", "text": "Постановеният на 19 септември тази година съдебен акт, с който за Джок Полфрийман е определено предсрочно условно освобождаване, е влязъл в сила и подлежи на незабавно изпълнение. Това посочва в свое становище тричленният състав на САС с председател Калин Калпакчиев и членове Весислава Иванова и Виолета Магдалинчева, постановили определението, предаде Канал 3.    \"Инициираната с искането на главния прокурор процедура за възобновяване на делото не променя този факт\", се посочва още в него. Съдиите допълват, че всякакви спекулации по повод изпълнението на предсрочното освобождаване, в това число и отнесените до бъдещото произнасяне на ВКС по искането за възобновяване, не са в съответствие с установения правов ред. \"Ако са налице други основания за задържането на чуждия гражданин, различни от тези по делото, то следва да се изтъкват именно те, а не предстоящото произнасяне на върховната съдебна инстанция. В правовата държава актовете на съда, подлежащи на изпълнение, безусловно следва да се зачитат. В противен случай гражданите са оставени на произвол, от който няма как да бъдат защитени. Това, а не персоналните атаки срещу членове на съдебния състав, е причината да изразим тази позиция\", заявяват съдиите. И отбелязват, че те са конституционно натоварени със задължението за защита правата и законните интереси на гражданите, юридическите лица и държавата и считат за свой \"неотменим дълг\" да информират обществото за тези факти. Съдебният състав допълва още, че на този етап никой от членовете му не разполага с възможност да коментира огласените различни твърдения за пристрастност, защото е налице дело пред ВКС, където трябва да се реши дали делото за предсрочното освобождаване на Полфрийман да бъде възобновено.", "date": "2019.10.10", "title": "Тримата съдии, пуснали предсрочно Полфрийман: Той трябва да бъде незабавно освободен"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/400657-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D0%BA%D1%8A%D0%BF%D0%B8%D1%82%D0%B5-f-16-%D0%BC%D0%BE-%D0%BA%D1%83%D0%BF%D1%83%D0%B2%D0%B0-%D1%80%D0%B8%D1%81%D0%BA%D0%BE%D0%B2%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%B8%D0%BB%D0%BE%D1%82%D0%B8%D1%82%D0%B5-%D1%83%D1%87%D0%B5%D0%B1%D0%BD%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82%D0%B8-%D0%B4%D1%80%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D1%83%D0%B2%D0%B5%D0%BB%D0%B8%D1%87%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B7%D1%85%D0%BE%D0%B4%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B8-%D0%B0%D0%B2%D0%B8%D0%B0%D1%86%D0%B8%D1%8F", "text": "доц. Николай Цонков Модернизацията на Сухопътните войски и ВМС все още не е започнала, а за 18 месеца са изхарчени колосалните 2,4 млрд. лева само за ВВС, включително за 4 леки витлови учебни самолета, известни с високата степен на аварийност, ненадеждност и откази       В периода от началото на 2018 до м. септември 2019 г. разходите за модернизация, ремонт и поддръжка на авиационна техника в българските военновъздушни сили (ВВС) се увеличават драстично. За цитирания период Министерството на отбраната провежда процедури и подписва договори за  закупуване на нов боен самолет (1,256 млрд. долара или 2,188 млрд. лв.), осигуряване на летателната годност на изтребители МиГ-29 (81 294 416 млн. лева без ДДС), ремонти на самолети Су-25 (82 млн. лева без ДДС), възстановяване и осигуряване на летателната годност на вертолети Ми-17 и Ми-24 (31 083 333 млн. лева без ДДС), интегрирана логистична поддръжка на вертолети „Пантер“ (9 188 000 лева без ДДС).     В допълнение с решение № 93 от 9 септември 2019 г. на министъра на отбраната е открита процедура за поръчка с наименование „Сключване на рамково споразумение за срок от 48 месеца за доставка на леки витлови учебно-тренировъчни самолети и съпътстващите ги доставки и услуги“. С тази поръчка се цели за военно-въздушните сили да бъдат закупени четири леки витлови учебно-тренировъчни самолета за първоначално обучение. Стойността на поръчката е 2,5 млн. лева. Придобиването на леки витлови самолети за първоначално обучение е в явно противоречие с Национална програма „България в НАТО и в Европейската отбрана – 2020“ (приета с Решение № 690 на Министерския съвет от 3.10. 2014 г.), „Програма за развитие на отбранителните способности на Въоръжените сили на Република България 2020“ (приета с Решение на Народното събрание от 25.11.2015 г.),  Инвестиционен план-програма на Министерството на отбраната до 2020 г. (21.04.2011 г.), План за развитие на въоръжените сили на Република България“, приет с постановление на Министерски съвет № 333 от 29.12.2010 г., Бяла книга за отбраната и Въоръжените сили на Република България (2010 г.) и др. Изброените документи важат поне до края на следващата 2020 г., а при положение, че нови планове за развитие, инвестиционни програми и отбранителни стратегии не са налични, цитираните тук очевидно ще важат и след 2020 г. до приемането на съответните нови. Справката показва, че проектите за модернизация, залегнали във всички документи по-горе са: придобиване нов боен самолет, модернизация на фрегати клас Е-71, изграждане на батальонни бойни групи от състава на механизираните бригади, придобиване на нови 3D радари и придобиване на модулен патрулен кораб. Следователно придобиването на леки витлови самолети за първоначално обучение от ВВС не е изведено като приоритет или проект за модернизация и е в разрез с ангажиментите, поети от България, както пред НАТО, така и пред ЕС по линия на Европейската отбрана. Тук ще припомним, че през 2015 г. националната програма „България в НАТО и в Европейската отбрана – 2020“ е отменена и заменена с „Програма за развитие на отбранителните способности на Въоръжените сили на Република България 2020“. Виждаме, че придобиването на леки витлови самолети за първоначално обучение от ВВС не е заявено нито през 2014 г. в основополагащия документ, нито през 2015 г. в заменящия го документ. От направения преглед на документите установяваме, че придобиването на леки витлови самолети за първоначално обучение от ВВС изобщо не е заявено в Инвестиционния план-програма на Министерството на отбраната до 2020 г., нещо повече – то не фигурира не само в списъка на приоритетните проекти, но дори и в разширения списък на т.нар. „други проекти“, които ще бъдат реализирани при наличие на финансов ресурс. Оказва се, че увеличаването на броя на учебните самолети чрез придобиването на 4 нови леки витлови самолета за първоначално обучение от ВВС не е заявено и в Плана за развитие на въоръжените сили на Република България. Подобно на Национална програма „България в НАТО и в Европейската отбрана – 2020“ и в Бялата книга по отношение на военновъздушните сили (ВВС) се акцентира върху силите и средствата за разузнаване и наблюдение, а придобиване на леки витлови самолети за първоначално обучение не се предвижда. В нито един от петте документа първоначалното обучение на пилоти за ВВС чрез придобиване на леки витлови самолети не е дефинирано като необходимост, приоритет или като предстоящо изграждане на нова способност. Освен, че е в противоречие с редица стратегически  документи на национално ниво придобиването на леки витлови самолети за първоначално обучение е в разрез със съществуващите модерни решения в най-големите държави от ЕС и НАТО и не е целесъобразно от финансова гледна точка. Във водещите страни от Алианса са възприети най-съвременни и ефективни решения в тази област. Най-широко разпространеният, изпитан и работещ подход е първоначалната селекция и обучение на бъдещите летци за ВВС да се извършват в защитена среда на симулатори (тренажори). Например за първоначално обучение германските ВВС (Луфтвафе), които са едни от най-модерните в Европа и НАТО използват симулатори. В значително по-ограничен мащаб в някои държави от НАТО е застъпено и първоначалното обучение с витлови учебно тренировъчни самолети, но с тази дейност се занимават предимно частни компании на аутсорсинг, а не държавни ведомства. Първоначалното летателно обучение (Initial Flight Training) за ВВС на САЩ (USAF) например се извършва от фирма „Дос авиейшън“ в нейния център в гр. Пуебло, щата Колорадо. От 2006 г. до днес тя е обучила над 17 хил. души. Придобиването на леки витлови самолети за първоначално обучение от ВВС не отговаря на съвременните високи критерии и стандарти за безопасност в областта на отбраната и въоръжените сили. Тук ще припомним една опасна тенденция: в периода 2018 – 2019 г. нараства броят на катастрофите с малки самолети на територията на България, включително и една в Северна Македония (общо шест). В световен план катастрофите с малки самолети за първоначално обучение също се увеличават. Статистика за катастрофите със самолет Zlin 242 L, произвеждан от чешката фирма Zlin Aircraft и предложен на българските ВВС (източник – www. aviation-safety.net): 5 катастрофи със самолет Zlin 242 L във ВВС на Перу (8 юни 2000 г., 9 април 2003 г., 11 март 2011 г., 10 февруари 2012 г. и 24 май 2019 г.); 2 катастрофи със самолет Zlin 242 L във ВВС на Мексико (24 юни 2008 г. и 5 декември 2012 г.); 2 катастрофи със самолет Zlin 242 L в Авиоклуб Хонг Конг (26 февруари 2016 г. и 24 юни 2018 г.); още 4 катастрофи със самолет Zlin 242 L или по една във ВВС на Македония (7 април 1999 г.), ВВС на Йемен (27 април 2004 г.), Академия „Индира Ганди“ (11 октомври 2011 г.) и Школата за летателно  обучение Peryton в Загреб, Хърватска (1 септември 2013 г.). В актуален въпрос от народния представител Атанас Мерджанов към министъра на отбраната Аню Ангелов през 2013 г. относно закупуване на леки спортно акробатични самолети „Злин“ за българските ВВС се посочва: „Самолетите „Злин” нямат никаква бойна стойност. На практика те са предназначени за спортно- туристически цели, аероклубове, въздушна акробатика и първоначално обучение на пилоти. Тези самолети са известни и с високата степен на аварийност, ненадеждност и откази, което се отбелязва от всички специализирани издания и справочници, експерти и организации в областта на въздушния транспорт“. В актуален въпрос от народния представител Петър Витанов към министъра на отбраната Красимир Каракачанов през 2018 г. относно обявена обществена поръчка за 4 броя витлови леки самолети се отбелязва: „В електронните медии вече се появиха публикации, че съществува корупционен риск, защото техническата спецификация за процедурата е манипулирана в полза на един определен самолет, който е известен с високата си степен на аварийност, ненадеждност и откази“. Въпреки силния натиск на различни лобита, свързани с производители на подобни самолети нито един от осемте министри на отбраната в периода 2008 – 2017 г. не даде ход на процедурата поради съвкупност от достатъчно уважителни причини: изключително малък брой на обучаемите в досегашния факултет „Авиационен“ при НВУ „Васил Левски“ на годишна база, наличие на предостатъчно летателна техника за обучение във ВВС, съмнения за манипулиране на техническата спецификация в полза на определен производител, корупционен риск, рязко повишаване на броя на инцидентите и катастрофите с подобни малки учебни самолети през последните години (включително и в България), липса на подобна практика в някои от водещите държави от ЕС и НАТО, които използват симулатори (тренажори) за първоначално обучение, а не малки самолети и др. Логично е да си зададем въпроса целесъобразно ли е от икономическа гледна точка да се закупуват тези самолети след като проектът за придобиването им бе отхвърлен от осем министри на отбраната до 2017 г., а обществената поръчка бе обжалвана пред КЗК през 2018 г.? Сумарно за модернизация, ремонт и поддръжка на авиационна техника в българските ВВС за период от по-малко от 18 месеца са похарчени над 2 394 065 749 млрд. лева без ДДС, митнически такси и сборове при положение, че модернизацията на СВ и ВМС все още не е започнала, а проектите за придобиване на многоцелеви патрулни кораби и бойни машини за пехотата постоянно търпят забавяне. Питаме какви са причините за това преференциално отношение към ВВС и асиметрично финансиране на въоръжените сили?", "date": "2019.10.10", "title": "След скъпите F-16 МО купува рискови за пилотите учебни самолети Драстично увеличение на разходите за военната ни авиация"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400656-%D1%80%D1%83%D1%81%D0%BA%D0%B8-%D1%83%D1%87%D0%B5%D0%BD%D0%B8-%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%B1%D0%B5%D0%B7%D0%BF%D1%80%D0%B5%D1%86%D0%B5%D0%B4%D0%B5%D0%BD%D1%82%D0%BD%D0%B0-%D0%B5%D0%BC%D0%B8%D1%81%D0%B8%D1%8F-%D0%BC%D0%B5%D1%82%D0%B0%D0%BD-%D0%B2-%D0%B0%D1%80%D0%BA%D1%82%D0%B8%D0%BA%D0%B0", "text": "Учени от Политехническия университет в Томск (Русия), заедно с колеги от други изследователски и образователни центрове в страната, съобщават, че са записали рекордна емисия на метан в Източносибирско море, докато провеждали експедиция в арктическите води за проучване на последствията от биогеохимичното и екологично размразяване на вечната замръзналост. По време на експедицията си на борда на изследователския кораб Академик Келдиш, учените видели изумрудено петно в тъмната вода. Когато се приближили, те наблюдавали как газът се издига от черните морски дълбочини до повърхността, образувайки хиляди нишки от мехурчета. \"Това е най-мощната емисия, което съм виждал в живота си. Никой досега не е регистрирал нещо подобно\", заяви ръководителят на експедицията Игор Семилетов, който поясни, че за първият път от 45-те му експедиции до Арктика присъства на толкова мощна емисия. Има рязко увеличение на концентрацията на метан във въздуха, 6 до 7 пъти по-висока от средните планетни стойности, съобщават специалистите. Площта на източника на газ е от четири до пет квадратни метра. Учените успели да вземат проби дори без използването на специални устройства. Като цяло откриването на течове между океанските вълни е \"по-трудно, отколкото намирането на игла в купа сено\", но членовете на експедицията заявиха, че на следващия ден се натъкнали на друг гигантски източник на метан с приблизително същия размер.", "date": "2019.10.10", "title": "Руски учени регистрираха безпрецедентна емисия метан в Арктика"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400658-%D1%81%D1%82%D0%B0%D1%80%D0%B8%D0%BD%D0%BD%D0%B8-%D1%80%D1%83%D0%B8%D0%BD%D0%B8-%D0%B2-%D1%88%D0%BE%D1%82%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-%D1%81%D0%B5-%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D0%B0-%D0%BD%D0%B5%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BD%D0%B8-%D0%B4%D0%B5%D1%81%D1%82%D0%B8%D0%BB%D0%B5%D1%80%D0%B8%D0%B8-%D0%BD%D0%B0-%D1%83%D0%B8%D1%81%D0%BA%D0%B8", "text": "Старинните руини в националния парк Lake Lake Lomond в Шотландия са били идеалното място за дестилация на незаконно уиски, предполага археолог. Останките от тези стари сгради, разположени на почти 30 километра от град Глазгоу, датират от края на 18 век и са открити през 2018 г. от група историци, а след това проучени от експерти от Шотландската агенция по горите и земята (FLS). Мат Ричи, археолог от FLS и ръководител на разследването, е картографирал обекта в 3D и открил, че в него са разположени две ферми, разделени една от друга на разстояние 200 метра, с поток, който тече между тях, и че те имат големи фурни за сушене на царевица (една от съставките на тази алкохолна напитка). След множество проучвания експертът счита, че мястото може да се е използвало за незаконно производство на уиски в голям мащаб. \"Разположено в сравнително недостъпен район, но в близост до Глазгоу, много близо до водата и със силни връзки с няколко от важните фамилии в областта, мястото е възможно да е било нелегална дестилерия, произвеждала незаконно уиски в началото на XIX век.\" коментира Ричи. До 1788 г. шотландското правителство се опитва да контро лира производството на уиски и издава специален данъчен закон, който забранява използването на дестилатори, способни да произвеждат 100 галона (450 литра) наведнъж. Производството на напитката преминава в нелегалност и производствените площадки биват преместени на отдалечени места.", "date": "2019.10.10", "title": "Старинни руини в Шотландия се оказаха незаконни дестилерии на уиски"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400647-%D0%B0%D0%BD%D1%82%D0%BE%D0%BD%D0%B8%D1%8F-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B0%D0%BD%D0%B4%D1%80%D0%B5%D0%B0", "text": "Голям светски скандал е напът да ексалира. Антония Петрова си позволи да изкаже мнение за Андреа, което не бе от най-ласкавите. А доколкото сме запознати с характера на фолкпевицата, със сигурност се е почувствала обидена и в най-удобния момент ще забие жилото си в Петрова.     Повод за възмущението на Антония от Андреа е последната дискусионна тема в \"Папараци\", където с Жени Калканджиева и Елизабет Методиева обсъдиха звездите, които прекаляват с фотошова в социалните мрежи.   Българският модел и светска личност, Антония Петрова, която е известна с титлите си “Мис България 2009” и “Мисис Русия 2012”, посочи чалга изпълнителката Андреа, като звездата, която прекалява с програмата за обработка на снимки – Фотошоп.     “С цялата ми симпатия към нея, не знам Андреа кого се опитва да излъже, тъй като много хора сме я виждали на живо и тя не изглежда въобще по начина, по който се показва на снимките си.” – с тези думи родната миска посече Теодора Андреева, по-известна с артистичния си псевдоним Андреа.     Нейната колежка Елизабет Методиева пък се нахвърли срещу Фики Стораро, който също е върл почитател на фотошопираните снимки. Бети похвали Деси Слава, която след раждането на втория си син не успя да свали килограмите, но не се притеснява да се показва и в този си вид.", "date": "2019.10.10", "title": "Антония скочи срещу Андреа!"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400648-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2-%D1%81%D0%B5%D0%BA%D1%81-%D0%B1%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D0%BE%D1%82%D0%B2%D1%80%D0%B0%D1%82%D0%B5%D0%BD-%D0%BD%D0%B0", "text": "Oкoлo 68 кг кoнтрaбaндeн прoдукт зa пoлoвa мoщ зaдържaхa митничecкитe cлужитeли oт Глaвнa дирeкция \"Митничecкo рaзузнaвaнe и рaзcлeдвaнe\" при прoвeркa нa тoвaрeн aвтoмoбил нa Кaпитaн Aндрeeвo. Cлучaят e oт прeди 10 дни, кoгaтo нa бългaрcкия митничecки пункт приcтигa тoвaрeн aвтoмoбил c турcкa рeгиcтрaция, влизaщ в Бългaрия oт Турция.      Шoфьoрът нa кaмиoнa - турcки грaждaнин, дeклaрирaл, чe прeвoзвa търгoвcки cтoки oт Турция зa Вeликoбритaния прeз Бългaрия. Aвтoмoбилът e ceлeктирaн зa щaтeлнa митничecкa прoвeркa, включитeлнo и c рeнтгeнoвa aпaрaтурa, при кoятo в лeвия дoлaп нa рeмaркeтo и в шoфьoрcкaтa кaбинa ca oткрити 488 cтъклeни oпaкoвки пo 240 грaмa и 43 грaмa билкoв eкcтрaкт- aфрoдизиaк. Кoнтрaбaнднaтa cтoкa e зaдържaнa. Нa шoфьoрa нa кaмиoнa e cъcтaвeн aкт пo Зaкoнa зa митницитe.", "date": "2019.10.10", "title": "Масов секс бе предотвратен на..."}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400639-%D1%80%D0%B0%D0%B7%D1%8F%D1%81%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BE%D1%82-%D0%BF%D1%83%D1%82%D0%B8%D0%BD", "text": "Путин :   “  предполага да не се прави нищо. Мигрантите могат да убиват, да плячкосват и да изнасилват безнаказано, защото техните права на мигранти трябва да бъдат защитени. Какви права са това!? За всяко престъпление трябва да има наказание. Така че либералната идея стана отживелица. Тя влезе в конфликт с интересите на мнозинството от населението” Меркел :  автоматично да я защитават.  Има сериозни изменения и размествания на силите в света. Макрон :  Ние   в света. Обстоятелствата се променят, новите държави” стават все по-силни. Китай излезе на преден план, а Русия постига големи успехи със своята стратегия.  в резултат на факта, че  деградира самата система на демокрацията . А също и защото  самият капитализъм е деградирал и полудял . . От европейците зависи да гарантират сигурността на Европа и сътрудничеството в областта на сигурността трябва да включва всички европейски държави включително Русия.  Основната цел на нашата външна политика е изграждането на  суверенна Европа . Ето защо е абсолютно належащо да укрепим самостоятелността на Европа чрез създаване на  .    . Да се отблъсква Русия от Европа е голяма стратегическа грешка и без дълбоко преосмисляне на връзките с Москва е невъзможен новият европейски проект. Русия е дълбоко европейска страна. Уверен съм, че бъдещето на Русия е свързано с Европа.  Ние вярваме в Европа, която се простира от Лисабон до Владивосток .  Франция трябва отново да се ангажира в рамките на европейските граници със своите съседи и държавите, които искат да бъдат част от Европа. Не бива да се допуска неевропейски сили да решават вместо нас. В противен случай решенията ще ги вземат САЩ, Русия и Турция. Макрон допълни, че Германия също има своите планове, които били по-ефективни от френските. ОЩЕ:   Блиц-визитата на Владимир Путин на погребението на Жак Ширак беше повод за оперативни преговори с редица представители на „елита“ на ЕС относно новия модус вивенди с Русия след вече  , когато оцелелите след остър вътрешнополитически конфликт  САЩ ще загубят възможността за контрол над Европа .  Отказът на ЕЦБ (Европейската Централна Банка) да разширят участието си в лондонската система за фиксиране на злато, която е действала повече от сто години, всъщност от края на Първата световна война, показва нова вълна от  финансово цунами, по време на което трябва  над световната икономика“    ( ) Марк Карни  определи позицията на долара като световна резервна валута като твърде рискована и предложи нова глобална цифрова алтернатива на негово място . :  Макрон по принцип е подчинен на американците. Той бе избран за едни пари. За да го изберат, американците зачистиха цялата площадка, премахнаха всички конкуренти. Преди това премахнаха сигурния бъдещ президент и шеф на МВФ Доминик Строс Кан и създадоха условия за Макрон. В политиката няма приятели, тя е построена на системата на силата. Макрон възприемаше Америка като сила, но година след избирането му вижда, че шефът може би ще бъде уволнен. Той разбира се е американски, но вижда пропукване, получил е обективна информация, че Америка може да рухне и започва да си подготвя почвата. Извиква своите посланици и им казва: „Наблюдавайте ситуацията във вашите страни и да сте готови да прехванете американското наследство“.   Макрон само казва „Гответе се“. Той не казва „Да вдигнем въстание против окупанта!“ Той казва на своите посланици „Някой ще вдигне въстание против окупанта, навярно Китай, може би Русия и когато те вдигнат въстание, ние трябва да им изземем приза. Да сме като хиените, които се хранят с мърша. Да сме френска хиена и когато руската мечка задуши американския лъв, да откъснем от него парче от лапата а руската мечка да не предупреждаваме“. Той не казва „Дайте заедно с руската мечка да задушим тоя лъв“. Казва „Нека другите да свършат всичко, а ние да бъдем използвачите, които ще дойдат да вземат своя къс“.   Те виждат, че крахът на Америка е възможен, при това достатъчно реално, за да се говори за това публично и започва вътрешен процес. Американците могат да прехванат този процес само по един начин – с репресии, революции. По принцип, започнал е процес на колебание у американските васали. Макрон разсъждава така: „Вашингтон може да рухне. Какво да правим?“ Вика посланиците си – „Почвайте там в Чехия, Полша, Африка… да следите ситуацията около падането на американците, установявайте връзки с подчинените им политически сили, така че след рухването да ги привлечем към нас. Обещавайте военна подръжка, дипломатическо прикритие.“ Например в Чехия, като рухне Америка, „Чехи, къде ще се денете, елате при нас французите. Ние имаме ядрено оръжие.“ Ето, такава команда Макрон даде на посланиците си. По-нататък – кой ще дойде в Чехия, като паднат американците? Китайците? Далече са. И чехите веднага ще почнат да си спомнят, че са славяни, имат историческа общност с Русия, 500 години дружихме с нея, 300 години, 200 години, Швейк е бил за Русия… И това разбира Макрон и неговите аналитици. И те започват да пресмятат ситуацията. Всеки политически деятел, лидер на страната си е длъжен да пресмята ситуацията. И той започва да пресмята – кой ще дойде в Чехия, ако Америка се срути? Кой? Може би Германия? Или Русия? Да претеглим варианта с Германия – седят на компютъра и правят сметки: Американските войски се изтеглят от Германия. От такъв шок немците трябва да се преформатират неизвестно колко време. Т.е., Германия няма да е готова да влезе в Чехия, защото ще й трябват 3 години за преформатиране в национална държава след извеждането на американските окупационни войски. Те трябва да имат национална идея за новата си държавност, а у тях сега тя е забранена. И това изисква време. Следователно кой ще дойде в Чехия в близките 3 години – само Русия. След 3 години може Германия, но сега само Русия. Кой друг – Китай, Турция? Но Турция не може да стигне до Чехия, защото първо трябва да премине през България и Румъния. Примерно, през 2022 г. една сутрин се събуждаме и научаваме, че в Америка е станало нещо си, държавата е рухнала, бунт… И какво ще стане в Чехия. Немците не са готови, Турците първо трябва да превземат България. Но в България ние с Турците също пак ще повоюваме. Турция няма ядрено оръжие, а Русия има. Т.е. само Русия е готова веднага да отиде там, защото в Русия има национално самосъзнание в лицето на НОД (Национално-Освободително Движение) с лидер Путин. Русия сега също не е готова на 100%, но у нея има всичко необходимо. Има Путин, който съвмещава длъжността на лидер на НОД и ръководител на страната. Той просто ще вземе идеологията на НОД на следващия ден след падането на Америка и ще изгони всички чиновници, те вече и нямат подръжка. Като я няма Америка, няма да има и американска подръжка за министрите. За олигарсите няма да има подръжка от Англия. Край, той получава властта за един ден като лидер на нацията. Парламентът негов, Правителството негово, никакви проблеми. Олигарсите ще тичат с празни куфари и викове „Ужас, ние всичко загубихме!“ Защото с падането на Америка, ще падне и долара. Падне ли долара, пада защитата на тяхното имущество. Ще ги гонят далеч от заводите, защото няма да могат да докажат, че тези заводи са техни. Значи, за 1 ден Путин взема властта, на следващата сутрин обявява „Аз съм властта тук!“ По-натам продължава историята с Чехия. Турция е до България, той звъни на Ердоган и казва: „Ердоган, разбираш ли, вашата база в Инджирлик сега какво е – нищо (а там преди е имало американско ядрено оръжие). Дай да се договорим – всичко което е под линията надолу от България ти там да не влизаш. А в Африка, ако искаш влизай там и прави каквото искаш.“ Така че с Турция ще се разберем с едно телефонно позвъняване. Самата Германия още не знае какво иска. Ще почнат да изграждат войска с немски бойци и немците ще бъдат в шок. На тях им предстои да асимилират тия 10 милиона емигранти. Да си изработят национална идея. Те я имат, немците са много силни националисти, но тя е в забвение. Когато в бирариите дойдат до съзнанието за създаване на ново правителство, това са избори, бързо ще израстнат националистически партии. Но това иска 2-3 години. Значи веднага Германия не може да се добере до Чехия. Говоря за събития, които ще се случат близките няколко години. Дали ще са след 5 години точно не мога да кажа. Така че с Чехия всичко е решено. Путин ще позвъни на Земан: “Хей, приятелю, ще се легализираме ли?” И Земан ще каже “Да, сутринта гледах телевизията, всичко е ясно, ще изляза с изявление пред чешкия народ.” А каква е Чехия, съюзна, несъюна – имаше Варшавски договор и срочно ще се създаде нещо такова.  С България ще бъде същото. С Румъния – същото. Кои са тия Румъния и България –те са въобще никой в тази схема. Българите веднага ще завикат “Братушки!”. Същите тия, които сега правят изстъпления против Русия. За тях това, знаете ли, е като превключване – къси светлини / дълги светлини, американски светлини / руски светлини. И проблеми няма. Те въобще друго не знаят. Само Америка-Русия, Русия-Америка. Ето ги, дружат ту там, ту тук. А Германия я няма, засега. Това е всичко, проблемът с Източна Европа е решен.   В Далечния Изток е друга история, защото израстна Китай. Търговската война с Китай е наказателна операция. На чисто материална основа, не политическа. Политически американците воюват с Путин срещу Русия. Китай признава тяхната власт, признава тяхното управление, просто Китай казва „Смятаме, че вече сте по-слаби и няма да ви даваме половината рекет. Играем по вашите правила, по долара, подчиняваме ви се, не приемаме политически решения, намираме се в системата на ваша политическа власт, но ни харесва не режим „колония“, а режим „васал“. Това е друг режим, като Франция, Германия. “Ще бъдем васал и ще оставаме повече пари за себе си“. Това е чисто финансов бунт. Той даже не е политически, както при Путин, а финансов бунт. И американците отговарят „Щом е така, ние ще се възползваме от своя контрол на икономическата ситуация, световен долар и т.н., ще изменим системата на взаимоотношения с вас за сметка на митата. И тия пари ние просто няма да ви ги дадем“ – разговор на началник с подчинен. Началникът му вика „На ти заплата“ и подчиненият работи за нея. Сформирали са се отношения, така че на подчинения дават заплата, част от която той връща на началника. И на даден етап подчиненият казва на началника „Аз на теб няма да ти дам твоя възврат“. Като работниците във фабриката „Искаме повишение на заплатите, но ще продължаваме да работим“. „Може би ще напуснете работа, щом не ви харесва заплатата?“ „Не, искаме повишение, но няма да напускаме“ Защото няма къде. Такова е поведението на Китай. Китайците водят борба за пари. А Русия води борба за… по дяволите тия пари. Няма никъде от страна на Русия попълзновения по повод да вземе пари. Не се получи деофшоризация – майната й. Не се получи да бъдат заставени държавните компании да излязат от чуждестранна юристдикция (90% от сделките се сключват в чужбина, Газпром се съди в Стокхолм). В нашия приоритет властта и отношението за руския човек са по-важни от парите. При китайците е обратно. В този план те са по-презрян психологически народ – повече пари и ядене. А ние повече по повод на духовност и власт. Ако утре Китай или САЩ се откаже от тоя половин трилион (за толкова е спора), край, няма да има конфликт. САЩ притиска Китай само за пари. Следователят е пристигнал във фирмата, където са откраднали парите. Със съдебен изпълнител. „Пари не искате да ни плащате? Ще ви подредим, както ние умеем – освен мита имаме и политически методи, цветни революцийки и ще ви гледаме сеира. Защото ние сме началници, а вие там джавкайте за нас, без нищо да можете да направите“. Китай нищо не може да направи с протестите в Хонг Конг, въпреки, че е работа за 3 минути. А това е рана, която източва жизнени сокове от Китай. Уважават и се боят от американците. Достатъчно е Китай да премести наблизо на своя територия свои войски, американците виждат от спътниците – „Вие какво, танкове ли прикарвате?“ Даже не в Хонг Конг, а просто наблизо. „Да не сте и помислили!“ И китайците – „Да, вече никой никъде не се придвижва“. Така че китайците се намират под пълен вертикал на американска власт. Т.е. няма други открити стороници на НОД, освен в Русия. С Япония никакви проблеми няма да има, защото след напускането на американците, Япония ще падне. Можем да предложим блок, участие във Варшавския договор или негов аналог. Т.е., ще тръгне системата. Какво значи Отечество – чуждо не ни трябва, но своето не даваме. Японците са други умници – ако някой ги нападне, например разни осколки от Америка след това, то тогава японците могат да се обърнат към нас. И тогава техните мъдреци могат да влязат в нашата бъдеща единна държава. Както грузинските влязоха, арменските и т.н. Т.е. ние имаме свой път. Ние не можем просто да кажем „Нас ни харесва Токио, нека бъде наш“. Това не е наш път. Това противоречи на нашия принцип за справедливост. Да присъединим Крим е справедливо, а Токио – не. България, Полша също могат да помолят, да влязат в единната държава по силата на вътрешни причини, сред които е и страхът. Т.е. руският тип държавно строителство предвижда разширение на руската държавност само в условия на отбранителна държава. Ако поляците видят угроза за себе си, те ще помолят да влязат в състава на Руската империя. Така, както са молили и по-рано. Не ние ще плашим, страхът няма да е от нас. Ако, грубо казано, в Германия дойде мощно националистическо правителство, което просто би провеждало политиката на Хитлер, и тази политика изплаши поляците, тогава те могат да ни помолят за проверена защитна зона.   Одеса до революцията се е смятала за южната търговска столица на Руската Империя. Послушайте, думата Одеса… руско слово. Когато казвате Одеса, веднага добавяте „Град Герой“. Не усещате ли? Чий Град Герой? На сепаратистка Украйна? Не. Разбира се на Единното Отечество! Там всички говорят на руски. Одесите днес просто се намират в условия на външна окупация. Както при румънците в 1941. Достатъчно бе румънците и немците да се махнат и веднага кметство, полиция и всички държавни учреждения стават руски.  Украйна като самостоятелна държава не може да съществува по принцип. Всички украинци го знаят. Днес просто това е окупирана територия.  Кучма фактически го призна „Не може за 28 години да се създаде държава“. Защото това е сакрален процес. Не може да се каже „Ето ви парче земя, и се наречете държава“. Българите 500 години помнеха за своята държава, евреите 2000 години. Представяте ли си какво е това държава, доколко фундаментално понятие е това за нацията? Каква въобще Украйна, за какво говорите!? Не би имало и помен от нея. Цялата история с Украйна и Белорусия е изкуствена история на окупантите, нищо повече. Десен сектор на окупацията, Ляв сектор на окупацията. Всичко това ще изчезне. Веднага щом се премахне окупацията на американското нагло, противозаконно (това е важно да се подчертае) вмешателство в делата на Съветския Съюз, факторът Украйна ще изчезне въобще. Ей така, просто няма да го има. Пристигате в Одеса и – там всички са съветски хора, говорят на руски и проклинат миналите години американска окупация.  Присъединяването на Украйна в Съюзната държава може да стане още следващата седмица. Ако настоящата седмица се проведат събития, които да доведат до това. Представете си, че утре изключат Съединените Щати. Например вулканът Йелоустон. Пускаме сутринта телевизора и казват „Америка я няма“. На другия ден Украйна е с нас в единна държава. Те са готови, защото хиляда години са били с нас в единна държава. Може ли да си представите в Одеса как ненавиждат Съединените американски щати и окупантите? Уверявам ви, ако утре се махне тази преса на държавно въздействие, одесите със собствените си ръце ще разкъсат всичките тия американски подлоги. Трябва да познавате Одеса. Особено след тези изгорени хора в Дома на профсъюзите. Просто трябва да се премахне пресиращия фактор на американското управление. Това може да стане бавно с чакане сами да рухнат, за което говори и Макрон или бързо възстановявайки суверенитета на Отечеството, просто да ги изхвърлим от тук, използвайки ядрения потенциал на Русия. Гответе се да се върнете в Одеса!      ", "date": "2019.10.10", "title": "Разяснения от Путин"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400640-%D0%BF%D1%80%D0%B5%D0%B7-2020-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D1%89%D0%B5-%D0%BE%D1%81%D1%8A%D1%89%D0%B5%D1%81%D1%82%D0%B2%D1%8F%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-25-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BF%D1%80%D0%B5%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D1%8F%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D1%81%D0%BA%D0%B8-%D0%B2-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0", "text": "През 2020 г. ще се проведат ученията на НАТО „Защитник 2020“, където войските ще бъдат разположени в Полша и балтийските страни, съобщава „Шпигел“. Като част от американските учения се планира изпращането на 20 хиляди войници в Европа: общо 37 хиляди войници ще участват в маневрите. Според един от депутатите от германската Лява партия, планираните учения са „подрънкване със саби“ и ще доведат до реакция от страна на Русия. Военното командване на САЩ разкри подробности за ученията „Защитник 2020“, съобщава „Шпигел“. В рамките на ученията ще се практикува прехвърлянето на войски в Полша и балтийските страни: в маневрите ще участват общо 37 хиляди войници. По този начин САЩ планират да извършат най-голямото попълване на европейския си контингент през последните 25 години, отбелязва изданието: 20 000 американски войски ще бъдат транспортирани през Атлантическия океан. Според „Шпигел“ целта на ученията е да се увеличи боеспособността на войските на НАТО и да се сплаши потенциален враг. Общо в тях ще вземат участие 19 държави. Германия ще действа като транспортен хъб: от април до май войските с участието на Бундесвера ще преминат през германска територия.     Миналата седмица Лявата партия критикува планираните маневри: „Тези учения ще доведат до реакция от страна на Русия, която ще доведе до увеличаване на напрежението. Изглежда, че думата \"деескалация\" вече не е в речника на НАТО \", заяви представителят на партията Александър Ной. Депутатът поиска правителството да откаже да участва в ученията, както и „да не предоставя германска територия за това „подрънкване със саби“. Изданието припомня, че през януари в Германия премина командването на Съвместната оперативна група на НАТО за висока готовност, създадена в отговор на \"анексирането\" на Крим от Русия.    ", "date": "2019.10.10", "title": "През 2020 година САЩ ще осъществят най-голямото за последните 25 години прехвърляне на войски в Европа"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400641-%D0%B7%D0%B0%D1%85%D0%B0%D1%80%D0%BE%D0%B2%D0%B0-%D0%BE%D0%B1%D1%8F%D1%81%D0%BD%D0%B8-%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF", "text": "Американският лидер Доналд Тръмп е първият президент на САЩ, който не се стеснява да нарича с техните имена нещата, които са правили неговите предшественици, заяви прессекретарят на МВнР на Русия Мария Захарова, коментирайки заплахите му към Турция. „Това е първият президент на САЩ, който не се стеснява да нарича с техните си имена нещата, правени от неговите предшественици“, написа тя в своя „Фейсбук“. По-рано Тръмп заяви, че ще „разруши“ икономиката на Турция, ако Анкара направи нещо, което той приеме за недопустимо.    ", "date": "2019.10.10", "title": "Захарова обясни уникалността на Тръмп"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400642-%D0%B2-%D1%81%D0%B0%D1%89-%D1%81%D0%B8-%D1%81%D0%BF%D0%BE%D0%BC%D0%BD%D0%B8%D1%85%D0%B0-%D0%B7%D0%B0-%E2%80%9C%D0%B0%D1%82%D0%B0%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D1%8A%D1%80%D1%82%D1%8A%D0%B2%D1%86%D0%B8%D1%82%D0%B5%E2%80%9D", "text": "“Атаката на мъртъвците” традиционно се нарича контраатака на 13-та рота на 226-ти Землянски полк срещу германската газова атака на 24 юли (6 август) 1915 г., която става само един от епизодите на дългата отбрана на крепостта Осовец по време на Първата световна война. \r\n   \r\n   „Ужасяваща история за контраатаката на руската пехота“ - ето как американското издание We Are The Mighty описва събитието в посветена му статия. \r\n Германското командване разпорежда нападение на руската крепост с 14 пехотни дружини с подкрепата на сапьори и артилерия. От руска страна пет роти от 226-ти Землянски пехотен полк и четири роти на милицията - общо около 900 души - заемат фронтовата линия. \r\n По време на нападението е решено да се използва не само артилерия, но и отровен газ - смес от хлор с бром. Поразяващият му ефект се основава на синтеза на солна киселина при контакт на газа с вода или водна пара. Това води до дразнене и изгаряния. При продължително вдишване киселината се натрупва в белите дробове и ги разяжда, което в крайна сметка води до смърт. Защитниците се опитаха да се защитят, като обвиват лицата си в мокри парцали, но това не е достатъчно и скоро защитниците на крепостта усещат ефекта от задушаващия газ. \r\n           Въпреки тежките загуби и тежките химически изгаряния, руските войници не само остават на своите позиции - решават да преминат в контраатака. Според различни източници са останали от 60 до 100 души. \r\n Германците, приближавайки се до руските позиции, виждат как войниците, едва стоящи на краката си, увити в кървави парцали, започват контраатака срещу тях. Това толкова впечатлява нападателите, които имат сериозно числено превъзходство, че се обръщат. „Мъртъвците“ са подкрепени от артилерията в крепостта. В паниката много избягали германци загиват в собствените си телени ограждения. \r\n След няколко седмици германците все пак успяват да се придвижат напред, но по това време гарнизонът е евакуиран, а самата крепост е разрушена. \r\n Миналата година в публичното пространство се появи късометражния филм “Атакага на мъртвите: Осовец\". Въпреки краткото си времетраене , той се превърна в един от най-добрите военни филми, заснети в постсъветското пространство, и получи добри отзиви. \r\n   \r\n \r\n", "date": "2019.10.10", "title": "В САЩ си спомниха за “атаката на мъртъвците”"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400643-%D0%BF%D0%BE%D0%B4%D0%BB%D0%B8%D1%8F%D1%82-%D0%BA%D1%8A%D1%80%D0%B2%D0%B0%D0%B2-%D0%BF%D0%BB%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89", "text": "Ердоган даде ход на  — отделен момент е, че името на операцията е повече от цинично, предвид това колко кръв ще се излее.  И най-страшното е, че Турция смята, че решава своите собствени проблеми, и дажи не си дава сметка, че обслужва интересите на САЩ, които предвидливо, малко  по-рано се оттеглиха от Сирия.  И тук следва логичния въпрос- а защо?  За да имат прикритие, и когато нещата излязат извън контрол да кажат: ето ние си тръгнахме и видяхте ли каква беля стана.. Операцията е в ход. От Европа решително осъдиха началото на операцията, и предстои спешно свикване на Съвета за Сигурност на ООН. Първите жертви вече са факт- към момента на подготовката на този материал е известно за двама убити вследствие на ударите нанесени от турските ВВС. Първата кръв е пролята. Паника и ужас сред хората живеещи в местата където се провежда операцията. Съответно, няма да закъснее и новата мощна вълна мигрантски потоци. Отделно, хората там ще почнат да се защитават, и ще настъпи момент, ако операцията не бъде спряна, в който няма да е много ясно кой в кого стреля- регионът е пълен с различни групировки, включително и терористични. И когато настъпи хаос, САЩ просто ще наблюдават и тихичко от страни, ще подпомагат с оръжие различни бойци. За да е по-кърваво. И без да мислят за всички онези, които ще загинат. Целта на САЩ е да дестабилизират региона, за да имат повод да се върнат триумфално. Не случайно няколко дни поред Доналд Тръмп писа в туитъра си, че САЩ излизат от Сирия, и че имено те са победили ИДИЛ и халифата… Жесток, чудовищен план с цената на хиляди жертви. САЩ специално си поиграха с кюрдите, за да ги пуснат на разтерзание на Турция. И да стимулират терористите със свежа кръв- за да продължи войната..защото САЩ печелят само от воденето на войни. Обикновено на чужда територия и с чужди ръце..", "date": "2019.10.10", "title": "Подлият кървав план на САЩ"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400644-%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BD%D0%B0-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB-%D0%B2-%D1%82%D0%B0%D0%B9%D0%BB%D0%B0%D0%BD%D0%B4", "text": "На тайландския остров Пукет започна най-известният даоистки фестивал, в който ще се включат хиляди поклонници и зрители. Екзалтираните вярващи се самонараняват, побивайки бузите и устните си с всякакви метални предмети – игли, ножове, мечове и дори пистолети.           Изумителните снимки от деветдневния фестивал разкриват до какви крайности достигат тези, които практикуват това разклонение на даоизма.           Много от тях казват, че изпадат в транс преди да си продупчат лицето, понеже това притъпявало болката. Фанатичните даоисти вярват, че по този начин държат настрана лошия късмет и пречистват греховете си.                         Фестивалът се провежда от 1825 година.", "date": "2019.10.10", "title": "Брутално на фестивал в Тайланд"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400645-6-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BA%D0%B0,-%D1%87%D0%B5-%D1%81%D1%82%D0%B5-%D0%BB%D0%BE%D1%88%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0", "text": "За съжаление, не всички наши действия и навици укрепват брака/връзката ни. Напълно е възможно всеки ден да заплашвате щастието на семейството си, без дори да го осъзнавате.    Има много неща, които водят до развод: например, ако сте прекалено взискателни или говорите много по телефона, вместо да обръщате внимание на любим човек. И така – оказа се, че имашест признака, които издават, че сте лоша съпруга/половинка, дори и да мислите, че не е така.  Всъщност според експерта по връзки Сюзън Уинтър осъзнаването на проблема е първата стъпка към положителната промяна. Ако можете да сте честни със себе си и да признаете недостатъците си, вие сте една крачка по-близо до възстановяване на емоционалното здраве на вашето семейство.   Ето кои са шестте признака, че сте лоша половинка    Постоянната критика към незначителните му грешки в действията и думите показва вашата несигурност, а не любов. Преценете сами: кой обича да знае, че прави всичко погрешно?  Всеки от нас има лоши навици, които могат да дразнят другите. Но ако решите да живеете с този човек, значи вече сте го приели с всички недостатъци, така че защо искате да го промените?  Желанието да контролира действията и мислите на съпруга, да \"подобри\" неговата личност е точно обратното на любовта, казват психолозите.      Искате той да отговаря на вашите очаквания и стандарти? Това е леко егоистично.  Вместо постоянно възмущение и критика, дори на шега, опитайте се да говорите откровено и му помогнете, ако иска.  Натрупването на негодувание и други негативни емоции в себе си е погрешно. Това е друга крайност, в която не е необходимо да изпадате. Точно както човек не трябва да критикува любим човек за всяка дреболия, така и човек не трябва да крие недоволството си по по-сериозни причини.  Ако ще сдържате емоциите си, когато партньор открито ви обиди или флиртува в присъствието ви с друг, бъдете сигурни: тази ситуация ще се случи отново.  „Дори ако сте женен от дълго време и сте сигурни, че съпругът/съпругата ви знае, че сте лукави, не трябва да играете психологическа„ игра на познания “, по-добре е да изразите оплакванията си веднага“, казва треньорът по връзката Дейвид Бенет.  В силни семейства партньорите честно и открито изразяват желанията си, така че ако ви е неприятно, незабавно говорете с партньора си, вместо да чакате, докато той сам отгатне всичко.  В началото искате постоянно да бъдете заедно и това не пречи на вас или на познатите ви. Но в крайна сметка, без да му давате никаква свобода, ще изглеждате като куче на каишка.  Желанието да прекарате всяка свободна минута заедно е показател, че сте зависими от партньора си и имате ниско самочувствие. Близките отношения са добри, но само докато не станат обсебващи и започнат да дразнят половинката ви.  Здравата връзка се нуждае от компромис. И ако всеки път, когато влезете в конфликт със съпруга си, се опитвате по всякакъв начин да „спечелите“ и нещата да станат точно така както вие искате. Но така сериозно рискувате отношенията си.  Мъжът, който винаги запазва последната дума в спора, счита брака за бойно поле, завоевание. Ако действате по този начин, тогава не показвате любовта си към съпруга си, а банално се опитвате да повишите самочувствието си, да усетите силата. Следващия път, когато искате да спечелите спора, задайте си въпроса, защо ви е нужно това и се опитайте да се „предадете“. Много мъже са доста уязвими и ако не го утешите, когато му е мъчно на душата, той може да го възприема като безочливост и безразличие. В този случай мъжът смята, че трябва да задоволявате нуждите си, а когато се случват проблеми и той спешно се нуждае от подкрепа, не искате да задоволявате нуждите му.  Днес е невъзможно напълно да се откаже от използването на телефона, но в някои моменти комуникацията в социалните мрежи може да предизвика сериозно несъгласие с партньор.  Един от тези моменти е среща с любимия човек. Когато гледате филм заедно или седите в ресторант, важно е не само да сте физически близки, но и да обръщате внимание един на друг.  Някои от нашите думи и действия могат завинаги да отблъснат половинката ни, да го накарат да се обиди, гневи и какво ли още не. В крайна сметка идва точка на пречупване и отношенията се унищожават веднъж завинаги.От   попаднахме на кошмарен списък. Той се състои точно от шест точки. Те показват кошмарните навици, заради които една жена мже да съсипе отношенията си с даден мъж.   Дори и да не знаете друг начин да подкрепите съпруга си, не мислете, че приятелското потупване по рамото може да му помогне. Ако той е тъжен и тревожен, няма да го развеселите, ако кажете: „Всичко ще премине“ и „Хайде, спрете да хленчите!“. Или нещо подобно.  Трябва да признаете, че не е много красиво да проявявате интерес към приятел в Twitter, когато имате законен съпруг. Без значение колко дълго сте заедно, това е лош навик.", "date": "2019.10.10", "title": "6 признака, че сте лоша жена"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/400646-%D0%BA%D0%BE%D0%B9-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0-%D1%81%D0%BA%D1%8A%D0%BF%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D1%87%D0%B8%D0%B2%D0%BA%D0%B8-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B9%D0%BD%D0%B0", "text": "Най-после стана ясно откъде идват парите за безкрайните пътувания на фолк певицата Райна. Бившата звезда на „Пайнер” почти не работи, но въпреки това намира начин да обиколи целия свят. Как става това?   Повечето от ваканциите ѝ са на аванта – различни фирми я изпращат да се развлича, за да им прави реклама.  Райна не само че не плаща за повечето от своите екзотични пътувания, но и взима пари за тях, пише „Уикенд”. Тайната на певицата е, че усетила навреме накъде духа вятърът и още докато била на върха, давала почти всичките си пари, за да обикаля света.     След няколко екзотични екскурзии до Латинска Америка във време, в което дестинацията все още не беше популярна, ѝ излязло име на пътешественичка. Оттогава започнали да я търсят различни фирми с предложения да я изпращат на места, които все още не са много познати в България. Целта е тя да ги рекламира. Единственото задължение на певицата било да залива социалните мрежи със снимки от въпросните пътувания. Тя не само че се наслаждавала без пари на скъпи хотели, храна и всевъзможни глезотии, но и взимала пари, защото ги рекламира. „С един куршум – два заета – хем разпуска, хем печели. Накрая спря да работи, защото вече нямаше нужда”, коментират познати на македонката.     Наскоро тя бе на доста дълга разходка до Малдивите, като не пропусна да наводни интернет с фотоси, които очевидно са правени от професионален фотограф. На много от тях беше отбелязано името на фирмата, която я е изпратила. Преди това Райна се отби до Германия с бившия си приятел – ММА-боеца Валери Тюлеков. Там ги изпрати една от модните къщи в България. Още по-рано пък компания от Малдивите бе „подписана” и на кадри от Дубай. В края на лятото македонката скъса с гаджето си, но не спря да се разхожда по света, като очевидно води със себе си и фотограф, който да запечатва красиви кадри от пътуванията ѝ. За 38-ия си рожден ден например отиде в Португалия. Не е изключено и това пътуване да е на аванта.     Райна не е единствената, която ваканцува на чужди разноски само срещу няколко снимки в социалните мрежи. Фирмата, която я е изпратила в Дубай и на Малдивите, е подарила ваканция и на бившата клюкарка в предаването „Папараци” Лили Ангелова. Този път ваканцията е била на остров Мавриций. Елен Колева пък наскоро се завърна от Дубай – където я е финансирала същата компания. Актрисата е една от малкото, които постъпиха честно със своите последователи в социалните мрежи. Тя призна открито, че е била изпратена в Дубай без пари – в качеството си на инфлуенсър, който би следвало да препоръча услугите на компанията, платила разноските", "date": "2019.10.10", "title": "Кой плаща скъпите почивки на Райна"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/400629-%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%B5%D0%B3%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%B0-%D0%B8%D1%81%D1%82%D0%B5%D1%80%D0%B8%D1%8F", "text": "Един пост в социалните мрежи - през 2019 г. това е достатъчно, за да предизвика масова психоза, която да обхване не един, а четири български града едновременно. В понеделник в Сливен, Ямбол, Асеновград и Карнобат се разиграва ситуация, която за страничен наблюдател изглежда сюрреалистично. Родители щурмуват сградите на училищата и се стига до момент, в който от едната страна на стените майки и бащи крещят в амок, а от другата плачат изплашените от шумотевицата деца. Спуснат съвсем целенасочено слух гласи, че социални работници се канят да нахлуят в класните стаи и да започнат масово изземване на ученици, които не са припознати от бащите си. Учебните заведения са в ромските квартали и голяма част от децата действително не носят фамилиите на бащите си, което води до повсеместната паника и последвалите я грозни сцени. Да, колкото и да е невероятно, именно Стратегията за детето 2019-2030 г. успя да задмине по скандали, противоречия и протести дори Истанбулската конвенция.     Миналата година конвенцията доведе до вълна от спекулации и откровени лъжи, а сега всичко се повтаря като в зле скалъпен сценарий. През януари тази година, едва няколко дни след публикуването на новата Стратегия за детето за обществено обсъждане (в момента все още действа тази за периода 2008-2018 г.), отново започва лавина от обществено недоволство. Бързо се сформира движение против документа и групата му във Facebook трупа десетки членове на минута. Там разтревожени родители и до днес ежедневно публикуват материали и брошури, които анализират до последната запетая, а изводът винаги е един - Норвегия/ неправителствени организации/ някой ще им вземе децата. Безпочвените притеснения се редуват с фалшиви новини и информация от крайно съмнителни източници, която обаче удобно обслужва необходимите тези и паники. Тази група в социалните мрежи вече е едно крайно благодатно поле, в което покълват и разцъфтяват всякакви конспирации. Оттам пътят им за масова консумация и (зло)употреба е открит и бърз. Едни и днес виждат как Норвегия протяга дълги и алчни ръце към българчетата и не пропускат да напомнят за страховитата Барневернет - държавната служба за закрила на децата, която при съмнения за лошо отношение към дете не се колебае да го изведе от нездравата среда. Тези загрижени български майки и бащи обаче пропускат факта, че Норвегия е една от малкото европейски държави с естествен прираст на населението - 1,72 деца на жена по данни от 2017 г. С други думи - на Норвегия не й трябват нашите деца, тя си има. Други прочетоха без разбиране тезите за ранно сексуално образование и провидяха опит децата ни да бъдат превърнати в \"джендъри\" - дума, която означава пол, но обществото съвсем погрешно усвои за синоним на \"хомосексуалист\" точно по време на дискусиите за Истанбулската конвенция. Трети заподозряха търговия с детска плът и канали за трафик на органи. За всеки родителски кошмар се появяват и надлежните доказателства, че скоро той ще се превърне в истина. Всички тези фобии намериха своята кулминация в началото на тази седмица в няколко града на Южна България. Ясно е, че някой си играе с огъня на родителските страхове и традиционната българска мнителност и този някой се стреми пожарът на недоволството да не изгасва. Случилото се в Сливен доказва това твърдение по най-добрия начин, защото инерцията на пролетните протести започна да утихва и все повече се ограничава само до социалните платформи. Напрежението от март и април стихва и се прибягна до изпитания трик с насъскване на малцинствата, които са податливи на манипулация и достатъчно спонтанни, за да предприемат действия на момента. И тук се намират оправдания за случилото се. Повтори се и се потрети аргументът, че случилата се паника е нещо напълно нормално, защото хората отдавна са изгубили вяра в добрите намерения на държавата, институциите и законите. Витиеватите съобщения на Министерството на труда и социалната политика не помогнаха за туширането на излишните емоции, а сравненията на премиера Борисов с Костинбродската афера не могат да разсеят нито един родителски страх. Когато обаче нямаш доверие в институциите, започваш да вярваш в измислени чудовища като Вещицата на фондация \"Анимус\", която дебне от метлата, за да ти отнеме детето при анонимен сигнал. Докато обществото вярва в подобни конспирации, затъва в блато от парадокси. Искаме държавата да закриля децата ни, но не желаем твърде много да ни се меси. Знаем, че децата трябва да имат своите права, но ни е страх да придобият \"твърде много права\", за да не станат разглезени. Искаме да учат \"като на Запад\", но ако може, да пропуснем урока за \"птичките и пчеличките\". Мечтаем за държава по европейски образец, само че се страхуваме от добрите практики на Европа и виждаме в тях механизми \"да ни вземат децата\" или най-малкото - да ги превърнат в \"джендъри\". И докато ново еничарство не се задава на хоризонта, все пак идва момент, в който ще е най-добре - и за нас, и за децата - да помислим отвъд паниката. От нас зависи дали ще си останем майстори на конспиративните хрумвания, или ще заемем позицията на прагматици, които критикуват единствено с доказани аргументи и разчитат на фактите и логиката. Колкото до Стратегията за детето - тя е един документ с пожелателен характер, който има своите недостатъци, но категорично няма амбициите да откъсва безпричинно деца от семействата им.  ", "date": "2019.10.10", "title": "Стратегия за масова истерия"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/400630-%D0%B8%D1%81%D0%BA%D0%B0%D1%82%D0%B5-%D1%82%D0%B5%D1%81%D1%82%D0%BE%D0%B2%D0%B5-%D0%B7%D0%B0-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82-%D0%BA%D0%BC%D0%B5%D1%82%D0%BE%D0%B2%D0%B5-%D0%B5%D1%82%D0%BE-%D0%B2%D0%B8-%D1%82%D0%B5%D1%81%D1%82%D0%BE%D0%B2%D0%B5-%D0%B7%D0%B0-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82-%D0%BA%D0%BC%D0%B5%D1%82%D0%BE%D0%B2%D0%B5", "text": "На какви тестове искате да се подложат кандидатите за кмет на вашето населено място? В последно време темата стана особено популярна дори сред самите кандидати, основно - в София. Вярно, тук идеята за тестове беше въведена под формата на размяна на обиди на личностно ниво, а не като сериозно намерение, но какво толкова? Ако един от кандидатите иска проверка за употреба на наркотици, а другият - проверка от проктолог, то не може ли и ние, избирателите да поискаме проектокметовете да се подложат на един-два допълнителни теста, по наше желание?     Когато предизборната кампания се забие в такова дъно като тази (нападки, скандали, лични обиди и публикуване на компромати), а самите кандидати обърнат нещата на сеир, не може ли да им дадем точно това, с което така се заиграват? Така или иначе дебатите, които гледаме до момента, навяват за безсмислие. Затова - нека бъдат тестове! 1. Тест за интелигентност И без това от години от МЕНСА предлагат да тестват интелигентността на кандидатите за изборни служби, нека им го дадем. Досега малцина са тези, които се престрашават да пробват какви са горе-долу границите на собствения им интелект, измерен по скалите за IQ. Но това е нормално, все пак никой не би се чувствал комфортно, когато ще оповестят резултата му публично, без самият той да знае какъв е той. Ами ако се окаже от едно и също интелектуално равнище като този титан на мисълта Митьо Пищова? Именно затова този тест е добра идея. Факт е, че измерването на човешката интелигентност с подобни тестове не показва реално нищо значимо. IQ не измерва способността да се справяш в живота, нито да управляваш община. Но именно това притеснение у кандидатите ще е безценният момент тук - да ги гледаш как се потят от въпроса дали прекият им опонент няма пък да се окаже по-умен... Факт, после всичко отново ще се обърне на цирк, в който кандидатите ще си мерят интелигентността в цифри, без да разбират съвсем какво означават те, но пак ще сме имали едно кратко, искрено забавление на техен гръб. Освен това подобен тест за интелигентност все пак ще отдели от групата онези с най-големи дупки в знанията и уменията. Ей така, да си знаем. 2. Тест при психолог Може и при психиатър, но там е вече за \"по-напредналите случаи\". Идеята тук е не просто кандидатите да минават \"психо\" като за шофьори или полицаи, а да им се състави по-подробен психопрофил - колко егоистични са, колко отворени към света, колко склонни към психопатии... И после тези профили да се публикуват. Вярно, след 1-2 опита може и да се окаже, че кандидатите ще наемат вече и психолози в предизборните си кампании, които да ги тренират за \"оптимални\" отговори на въпросите, но пък... нека. Да се създава повече работа за психолозите, и те са хора. И без това Софийският университет бълва всяка година пълни паралелки за психология... Пък току виж, започнат на онези \"по-напреднали случаи\" да им назначават специално лечение, да им помагат с лични драми и т.н. Полезно ще е за всички. 3. Тест по познания за държавата Това ще е един полезен изпит - доколко кандидатите познават как функционира държавата, какво правят нейните институции, какви са правомощията на поста, за който се кандидатират, и такива полезни и важни неща, които действително биха ни итересували като избиратели. В крайна сметка, все пак избираме хора, които да ни управляват. Добре ще е да знаем доколко те разбират какво би ги очаквало, ако вземат, че спечелят изборите. Най-малкото - не искаме ли да ни управляват способни и мислещи хора, които знаят какво реално обещават, а не правят просто вятър с устите си. Пък и покрай тестовете за кандиатите, току-виж и самите избиратели научат верните отговори. Това ще е още по-полезно. Ако искаме тестове, винаги можем да изнамерим за кандидатите - женските списания са пълни с тях. Най-малкото ще е в пъти по-забавно (и в пъти по-малка загуба на време) да видиш как Йорданка Фандъкова, Мая Манолова, Борислав Игнатов, Борис Бонев и Ангел Джамбазки попълват тихичко тест от Cosmo \"Добро момиче ли си?\", вместо да гледаш опитите им да дебатират смислено. От заучени високопарни фрази и клишета на всички ни е писнало...   Доктор О Боли  ", "date": "2019.10.10", "title": "Искате тестове за кандидат-кметове? Ето ви тестове за кандидат-кметове"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/400631-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B5-%D0%BD%D0%B0-49-%D0%BE-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-%D0%BF%D0%BE-%D0%BA%D0%BE%D0%BD%D0%BA%D1%83%D1%80%D0%B5%D0%BD%D1%82%D0%BE%D1%81%D0%BF%D0%BE%D1%81%D0%BE%D0%B1%D0%BD%D0%BE%D1%81%D1%82", "text": "България се изкачва с две позиции по-нагоре, до 49-о място, в световна класация по конкурентоспособност от общо 141 изследвани държави. Това пише в новия Доклад за глобалната конкурентоспособност (Издание 2019 година) на Световния икономически форум, съобщава Центърът за икономическо развитие /ЦИР/, партньор в България на Световния икономически форум. България е включена в класацията за първи път през 1999 година. Докладът се публикува редовно от 1979 година, съобщава БТА. Методологията включва общо 98 показателя, обединени в 12 групи фактори. Всеки показател е оценен по скала от 0 до 100. Първите три страни в тазгодишната класация са Сингапур, САЩ и Хонконг. От държавите членки на ЕС най-близо до тях е Нидерландия, която заема четвърто място. Основните фактори на конкурентоспособността са: Институции, Инфраструктура, Информационни и комуникационни технологии, Макроикономическа стабилност, Човешко здраве, Умения, Продуктови пазари, Пазар на труда, Финансова система, Размер на пазара, Динамика на бизнеса и Способност за иновации. Сравнително близо до България са Естония /31-о място/, Чехия /32-о място/, Словения /35-о място/, Полша /37-о място/, Литва /39-о място/, Латвия /41-о място/, Словакия /42-о място/, Унгария /47-мо място/ и Румъния /51-о място/. Съседните ни страни Гърция, Турция, Сърбия, Македония остават по-назад в класацията. Най-доброто класиране на България е при фактора \"Внедряване на информационни и комуникационни технологии\" - 30-о място от 141. Следват \"Пазар на труда\" - 40-о място, и \"Макроикономическата стабилност\" - 43-о място. Относително добро е и класирането за \"Способност за иновации\" - 48-о място. Същевременно страната ни е на 81-во място по фактора \"Човешко здраве\" и на 73-то по \"Финансова система\". Не са особено високи и оценките за \"Размер на пазара\", \"Динамика на бизнеса\" и \"Продуктови пазари\". На тях съответстват и по-задни места в класацията. Значително подобрение има по фактора \"Инфраструктура\". По показателя \"Защитата на правата на собственост и интелектуалната собственост\" сме на 101-во място, а по \"Организираната престъпност\" - на 111-то място. Твърде ниски са и оценките на България за ефективността на съдебната система, надеждността на системата на полицията и регулирането на икономиката.     Макар и да отбелязва сериозно подобрение на редица показатели, трудности и проблеми изпитва и пазарът на труда. По показателя \"Лесно наемане на квалифицирани работници\" България е на 116-то място, по \"Качество на професионалното обучение\" - 92-ро място,\"Умения на завършващите образование\" - 87-мо място. По показател \"Инфраструктура\" България заема 56-то място, което е относително благоприятна оценка. В същото време по показателя \"Качество на пътищата\" тя е на 102-ро място. Изводите от тазгодишния Доклад за глобалната конкурентоспособност подчертават значението на Четвъртата индустриална революция и включването на държавите в тези процеси. Това се очертава и като следващото глобално разделение - дигиталната пропаст между държавите с висок иновационен потенциал и тези, които ще останат встрани от дигитализацията. Все повече конкурентоспособността на икономиките ще зависи от промените, свързани с Четвъртата индустриална революция. В тази област България се представя повече от добре по всички показатели в обхвата на фактора \"Информационни и комуникационни технологии\" и по показателя \"Дигитални умения на активното население\", посочват експертите на Центъра за икономическо развитие. От първостепенна важност е и качеството и ефективното функциониране на институциите. България е класирана чак на 97-мо място по способността на правителството да гарантира устойчивост на политиките, пише в анализа.", "date": "2019.10.10", "title": "България е на 49-о място в света по конкурентоспособност"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/400632-%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D1%83%D0%BB%D0%B8%D1%80%D0%B0%D1%85%D0%BC%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0-%D0%BA%D0%B0%D1%80%D0%B0%D0%BA%D0%B0%D1%87%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B2%D0%BB%D0%B5%D0%B7%D0%B5-%D0%B2-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BA%D0%B0%D0%BA%D1%82%D0%BE-%D1%8E%D0%B4%D0%B0-%D0%BD%D0%B0%D0%B2%D0%B5%D0%BA%D0%B8-%D0%B5-%D1%82%D0%B0%D0%BC", "text": "Приемаме европакет “Разширяване”, даваме съгласие за стартиране на преговори за еврочленството на Северна Македония и ще разчитаме на добрата воля на Скопие да изпълни нашите условия някой ден, обявиха в един глас след заседанието на МС вицепремиерите Каракачанов и Захариева. Македония продължава към ЕС с “жълт картон”, България държи червения, каза с апломб Каракачанов. И удобно забрави ултиматума си отпреди дни, че подава оставка, ако пуснем Македония в ЕС без изпълнение на условията за присвоената ни история.  Не вдигнахме “червен картон” на Скопие, защото Помпео ни предупреди от Охрид да не спираме македонистите за ЕС, иначе ще обслужим Русия и Китай. И на другия ден Борисов сервилно каза в Би Ти Ви, че може да чете между редовете на казаното от държавния секретар на САЩ. Позорно отстъпваме на македонистите българската история и наричаме това предателство “споделяне на историята”. По тази патриотична логика нека Красимир Каракачанов сподели терасата на своя суперапартамент със съседите срещу устното обещание някой ден да му я платят. Каракачанов влезе в историята, както Юда навеки е там!      ", "date": "2019.10.10", "title": "Официално капитулирахме пред македонизма! Каракачанов влезе в историята! Както Юда навеки е там!"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/400633-%D0%BA%D0%B0%D0%BA-%D1%81%D0%B5-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D1%82-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%B4%D0%B0-%D0%BE%D0%B1%D1%8F%D1%81%D0%BD%D1%8F%D1%82-%D1%82%D0%B5%D0%B7%D0%B8,-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BF%D1%80%D0%B8%D0%B5%D1%85%D0%B0-%D0%B1%D0%B0%D0%BD%D0%BA%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B7%D0%B2%D0%B0%D1%82-%D0%BE%D1%82-%D1%87%D0%BB-417", "text": "Сега, за всички мрънкалници, умствено лениви и мисловно бедни хора, които повтарят като мантра “Политиците и партиите са виновни за всичко”, да уточня: Вие, нещастници, които сте последователи на тази глупост, сте по-тъпи от кучето, което лае срещу надписа на тоягата, с която го бият, но и на ум не му идва да ухапе ръката или субекта, взел решението да го налага. И знаете ли, защо сте по-тъпи?  Защото няма такова глупаво куче, което да прави описаното!  По-глупави сте от кучетата, сериозно ви го заявявам! Като ветеринарен лекар с 30 годишен стаж имам пълното право да го кажа! Не съм виждал толкова глупаво или оглупяло куче, нито толкова глупаво животно!  “Политиците/партиите” в България са знаете ли какво?  Те са божието наказание за глупостта, скудоумието, мързела, безотговорността и скотоподобието на населението.  Народи, които заслужават по-добри политици, си ги избират, контролират, заставят своите политици да защитават техния, на народите интерес. И ако трябва, ги наказват, даже ги убиват, ако сгафят.  Тук се оплакваме от кого? От “политиците” (като цяло)? Ами че това означава да се оплакваш и да хленчиш пред огледалото! Защото “бг-политиците”, “бг-партиите” – това си ти! Това е всеки един от нас! Всеки, защото ако едни са гласували за тях, други са ги утвърдили чрез негласуването си, а трети ги търпят, без да мрънкат, и постоянно вдигат раменете “ами няма за кой!”.  Ами ето – като е “няма за кой”, получете (още веднъж) Джендър Мая, в пакет с ЧСИ-член 417, и Стратегия за детето в добавка, разпишете се, приятен ден (мандат) ви желая, софиянци (вкл. и “в повече”)  Ще си я изберете, нали, софиянци?  Защото Фандупкова ви е малко…  Заслужаваме си го.         По това дело, клиентите ми са вече на улицата, заради прекрасния чл.417 от ГПК. Апартаментът им е продаден от банката, а делото тепърва започва. От тройната експертиза се вижда, че моят клиент не само не е бил в забава при плащането на вноските по ипотечния си кредит, а е надплатил 2-3 хил.лева.  Как се връща разбит живот, може би ще ми обяснят тези, които приеха банките да се ползват от 417.  Между другото, банката е ДСК. И аз ще се погрижа много да съжалява за тази гавра.      ", "date": "2019.10.10", "title": "Как се връща разбит живот!? Да обяснят тези, които приеха банките да се ползват от чл. 417!"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/400634-%D0%B7%D0%BD%D0%B0%D0%B5%D1%85-%D0%B7%D0%B0-%D1%81%D0%BC%D1%8F%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D0%BE%D0%B4%D0%BE%D1%80-%D0%B6%D0%B8%D0%B2%D0%BA%D0%BE%D0%B2", "text": "\"На 14 юли 1989 Георги Атанасов ми възложи секретна задача. Времето от този ден до 10 ноември беше време на конспиративност, рискове, но и вяра в неизбежната промяна.\" Александър Томов си спомня:        През 1988-89 бях съветник по икономическите въпроси на министър-председателя Георги Атанасов. На 14 юли 1989 той ми възложи да напиша доклад с аргументи за несъстоятелността на икономическата политика на Тодор Живков с акцент върху задлъжнялостта на страната. Възлагането на тази задача беше секретно, чрез бележки, които Георги Атанасов написа пред мен, след което ги прибра. Времето от юли до 10 ноември беше време на конспиративност, рискове, но и вяра в неизбежната промяна. След писмото на Петър Младенов от края на октомври 1989 следях събитията ежеминутно. Или с други думи: знаех за смяната на Тодор Живков.      През 1989 излезе книгата ми „Социализъм и самоуправление“. Тя бе повлияна от перестройката на Горбачов. Мечтаех страната ни да има политическа демокрация и икономически просперитет. Вярвах в идеята за българите като народ от собственици, мощно развит дребен и среден сектор и големи предприятия, изградени като акционерни дружества - собственост едновременно на работодатели и работници. Мечтаех България да влезе в Европейския съюз, а след 20-30 години да стане например като Австрия. Австрия и Дания бяха моите модели за модерно развитие.      През 1988-89 бях щастлив да бъда експерт в икономиката и да участвам в замяната на стария тоталитарен режим с демократичен. През юни 1990 бях избран за депутат във Великото народно събрание. Изборите за Велико народно събрание бяха моето първо участие в свободния политически живот. През декември 1989 бях избран за лидер на социалдемократическата фракция в БСП, която по-късно прерасна в партия.      Най-важните събития бяха Кръглата маса и свързаните с нея първи демократични избори за Велико народно събрание. Решаващите промени обаче станаха през 1991 година: -   На 1 февруари 1991 бяха либерализирани цените и започнаха смели икономически реформи; -   В края на юни подписах от името на правителството разпускането на Съвета за икономическа взаимопомощ (СИВ); -   На 30 юли президентът Желев подписа разпускането на Варшавския договор; -   На 12 юли приехме новата Конституция на страната, която и до днес е гарант за демократично развитие. След тези събития България окончателно получи своята свобода и европейска посока на развитие.  През 90-те години на миналия век най-големи грешки бяха аграрната реформа и типът приватизация, включително така наречената масова приватизация. Вместо да тласне развитието напред, българската приватизация се превърна в разграбване и ликвидация на 3/4 от всички български предприятия, съществуващи към 1992. В началото на новия век постепенно в страната се установи олигархичен режим, характерен с висока корупция по високите етажи на властта. Допусна се контрол върху медиите. Като цяло България остана на последно място в Европа по всички показатели на развитие, което постоянно се констатира от нашите европейски партньори.  Трудно ми е да отговоря на този въпрос, защото съм участвал в събитията до и след 1989. Постепенно историята ще даде отговор на много въпроси - и ще изчисти събитията и личностите, допринесли най-много за историческите промени в периода 1989-1991.  Много неща през тези три десетилетия заслужават положителна оценка - демократичните промени и Конституцията, преодоляването на рани от т.нар. \"Възродителен процес\", запазването на гражданския мир в трудни години. Но всичко, свързано с икономическата и социалната политика, е дълбоко противоречиво. Реформите бяха спрени още в началото на новия век. Корупцията и алчността замениха модерното стопанско управление. Доходите изостанаха 4-5 пъти от тези в Европа. Населението на страната намаля от 9 на 7 милиона. Раждаемостта стигна най-ниското си ниво. Ето защо днес, 30 години по-късно, страната се нуждае от дълбоки реформи и ново управление.  Носталгията по времето на Тодор Живков сред по-възрастните хора в страната е обяснимо. Средната пенсия е 180 евро, което не позволява на пенсионерите да живеят нормално. Средната продължителност на живота падна от 80 на 73 години. Няма как при такова положение възрастните хора да бъдат доволни от доходите си, от здравеопазването, от сигурността си. Още по-неприятно е настроението сред младите, които масово емигрират в чужбина. Стратегическа опасност пред България е да останем територия без млади хора. Пред България и българския народ има нови предизвикателства и нови задачи. Борбата за реформи - за връщане на свободата на словото, за премахване на корупцията и за догонващо развитие - е смисъл на живота за все повече хора. Така че, борбата за нова европейска България още не е завършила. Има какво да правим и трябва да го направим.", "date": "2019.10.10", "title": "\"Знаех за смяната на Тодор Живков\""}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/400635-%D0%B8-%D0%B2%D1%8A%D0%BF%D1%80%D0%B5%D0%BA%D0%B8-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%BF%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D0%BB%D0%B5%D0%BD%D1%81%D0%B8%D1%8F", "text": "Възмущение сред българската общност в Испания, възмущение и в България. И въпреки това Пламен Георгиев отива във Валенсия. Може би защото \"работи добре и е умен човек\", както каза премиерът Борисов.         Назначението на бившия шеф на КПКОНПИ Пламен Георгиев за генерален консул във Валенсия предизвика възмущение сред българската общност в Испания. Испански медии посочват, че заплатата на замесения в „Апартаментгейт” Георгиев ще бъде около 3 300 евро на месец. Към тази сума обаче, която на пръв поглед не изглежда голяма, най-вероятно ще трябва да добавим и платен наем за жилище. Освен това българската държава има практиката да изплаща по 500 евро на съпругата на консула и по 200 евро за всяко дете, като наред с това поема разходите за частните училища на децата и покрива пътните разноски на консула и семейството му до България и обратно. Освен заплатата, консулът получава и командировъчни. \" Хранените хора \"  на България Случаят с Пламен Георгиев и неговата незаконна тераса поставя за пореден път въпроса защо за „хранените хора” в България (ако използваме този средновековен термин за най-приближените на хана) престъпването на закона очевидно не е пречка по пътя им към хубавата държавна служба. В това отношение казусът „Георгиев” прилича на случая с кмета на Благоевград Атанас Камбитов, който по време на своя мандат, през 2017 година, става собственик на дружеството „Старт 2015\", придобило общински терени. Въпреки че ОИК-Благоевград е сигнализирана, тя не прекратява мандата на Камбитов, както повелява законът за местното самоуправление. ОИК се аргументира с това, че периодът, в който градоначалникът е собственик на дружеството, бил съвсем кратък - само осем дни. На предстоящите местни избори Камбитов е кандидат за кмет на Благоевград от ГЕРБ.     В случаи като тези „компетентните органи” очевидно са готови да издават извинителни бележки на определени лица. Склонни са да простят, да проспят, да си затворят очите. Законът се моделира като глина, за да утоли политическите апетити. Помолен да коментира казуса „Георгиев”, премиерът Борисов обясни, че г-н Георгиев е изпратен в Испания, защото в България си бил създал много врагове, докато си вършел съвестно работата в КПКОНПИ: „Пламен Георгиев работи добре, умен човек е, но […] ако не изпълни решението незаконната част от терасата му да бъде съборена, ще го отзова - така както съм го пратил”, заяви Борисов. Накратко: премиерът явно не е оттеглил доверието си от бившия шеф на КПКОНПИ. Може би защото навремето в качеството си на прокурор Пламен Георгиев натрупа ценен актив. Смята се, че именно той е изпратил в „трета глуха” разследването на скандала „Ало, Ваньо”. На топло Добри думи за Георгиев намери не само премиерът Борисов - външната министърка Екатерина Захариева също смята, че „Георгиев има качества за консул”. Тези оценки идват в момент, в който се оказва, че срещу г-н Георгиев е образувана преписка в ГДБОП. Според „Боец”, става дума за сигнал за прикрита и манипулирана от КПКОНПИ ревизия на бившия заместник на Борисов - Цветан Цветанов. В тази връзка си струва да припомним какво каза тези дни Борисов - че Цветанов е изговорил глупости за ГЕРБ и ДПС и че вече не му липсва. Разбира се, в случая „Георгиев” премиерът запазва своя „царски прерогатив”. А именно: правото да променя решението си, ако общественото недоволство стане прекалено силно. Засега обаче няма съмнения, че г-н Георгиев ще бъде изпратен в Испания, където ще стои, така да се каже, на топло. Освен ако по време на мандата си във Валенсия, който трябва да започне още тази седмица, новоизпеченият консул не накичи с нови лаври скандалната си репутация. Или последствията от „добрата му работа\" в България все пак не го застигнат.", "date": "2019.10.10", "title": "И въпреки всичко Пламен Георгиев отива във Валенсия"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400636-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D0%B2-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D1%81%D0%B8%D1%80%D0%B8%D1%8F", "text": "Операцията се развива по източното поречие на Ефрат в Северна Сирия. Турската страна посочва, че ПКК и сътрудниците им представляват \"най-голямата заплаха за бъдещето на Сирия\". Двете държави споделят обща граница от 911 километра. Реджеп Тайип Ердоган отдавна предупреждава, че страната ще предприеме мерки срещу заплахата от терористична дейност от съседните територии. \"Хюриет\" напомня, че Турция планира да разсели 2 милиона сирийски граждани в 30-километрова зона за сигурност, която тепърва трябва да се изгради в Сирия от Ефрат до границата с Ирак. Присъствието на бойци от кюрдските групировки обаче се смята за препятствие пред този план. Това е поредна презгранична военна операция на Турция в Сирия от 2016 г. насам след \"Щитът на Ефрат\" и \"Маслинова клонка\".", "date": "2019.10.10", "title": "Турция започна военна операция в Северна Сирия"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400637-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F,-%D0%BF%D0%B0%D0%B7%D0%B8-%D1%81%D0%B5-%D0%BE%D1%82-%D0%B1%D1%80%D0%B5%D0%BA%D0%B7%D0%B8%D1%82-%D0%B1%D0%B5%D0%B7-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0", "text": "Почти три месеца след като дойде на власт, Борис Джонсън е изправен пред редица неприятности. В нощта на 3 срещу 4 септември британският парламент прие закон, който задължава премиера да помоли Европейския съюз за поредно удължаване на срока за Брекзит. Но заплахата за излизане от ЕС без сделка, която Джонсън непрекъснато повтаря, все още заплашва британската икономика. Всички доказателства сочат, че Великобритания трудно ще се съвземе от подобен удар. Отхвърлянето на десетилетия европейска интеграция ще доведе до редица икономически катаклизми. На 18 август настана паника след изтичането на правителствени документи, които очертават евентуалните последици от \"твърд\" Брекзит. Според доклада, наречен \"Yellowhammer\" (наречен на плана за подготовка за Брекзит без сделка), доставките на някои стоки могат да се забавят до над два дена, което сериозно би нарушило наличностите от прясна храна и фармацевтични продукти. 88 на сто от плодовете и 45 на сто от зеленчуците на острова са внос. Мерките, които бъдат предприети за минимизиране на резултатите от Брекзит без сделка с Брюксел, със сигурност ще нарушат потока на стоки. Каналите за доставка ще бъдат възпрепятствани поне за няколко седмици или дори месеци, но би трябвало да се възстановят след това. Готов ли е бизнесът? Засега, като се има предвид несигурността около развода между Обединеното кралство и ЕС, преобладаващото отношение е \"ще изчакаме и ще видим\". Предприятията най-вероятно трупат акции, както направиха и при предишния краен срок - 31 март. Според последния тримесечен доклад на Bank of England, обемът на внос е скочил с 11 на сто между края на 2018 г. и началото на 2019 г. - до такава степен, че почти няма празни складови пространства. Този момент доведе до нестабилност в британската икономика с изкуствено създаден растеж в началото на 2019 г., последван от спад през второто тримесечие, когато стоките напуснаха рафтовете. Затова премиерът не трябва да смята, че страната е готова на Брекзит без сделка, предупреждава Институтът за икономическо управление. Този либерален тинк-танк посочва загубите от края на март месец, след като Дамоклевия меч за кратко спира да заплашва, биха могли да разубедят много бизнеси да предприемат отново същите предпазни мерки. Индустрията изначално е в лоша позиция. Инвестициите в капиталови стоки са намалели с 11 на сто в последните три години, към което може да се прибави и дефицитът на човешки капитал, причинен отчасти заради твърде гъвкавия пазар на труда. Във Великобритания има дори трудови договори, които позволяват на работодателя да вика работници, само когато има задачи за вършене. Като цяло индустриалната производителност е намаляла с 2,5 на сто след референдума от 2016 г., показва проучване на Bank of England. Въпреки че чуждестранните компании вече не засилват присъствието си на Острова, те все още не го и намаляват чрез съкращения на персонала. Вероятно те се успокояват, че пазарът на труда е гъвкав, което им позволява да извършат съкращения в случай на напускане без сделка. Домакинствата обаче разчитат на спестяванията си. Засега пазарът на труда във Великобритания процъфтява - безработицата е под 4 процента. Консумацията на домакинствата също се запазва висока заради повишаването на минималната работна заплата и намаляването на данъка върху доходите. Но е твърде рано да бъде обявен пълен триумф, тъй като спестяванията на домакинствата са спаднали от 10 на 4 процента за две години. Но докато се възползват от спестяванията си, британците подкопават собствения си капацитет да се справят, ако все пак настъпи Брекзит без сделка. Мащабите на този шок ще зависят предимно от начина, по който за в бъдеще ще бъдат изградени търговските взаимоотношения между Британия и ЕС, които в момента отговарят за 58 на сто от британския износ и за 85 на сто от вноса. Решителната схватка за Борис Джонсън... Запазването на свободната търговия между Ервосъюза и Обединеното кралство ще намали шока от \"твърд\" Брекзит и британската икономика няма да пострада толкова сериозно. Но дали Брюксел е съгласен? Като цяло ЕС няма интерес да отказва свободна търговия с Великобритания, но в политическия контекст се опасява, че това би могло да подтикне и други държави да поискат да напуснат Евросъюза. Джонсън разбира добре ситуацията и затова се опитва да прехвърли вината за провалените преговори върху ЕС и да подчертае, че Брюксел е непоследователен в търговската си политика. Как смее Брюксел да отхвърля авансите на Лондон, докато продължава да работи с Меркосур на другия край на света? Но британският премиер забравя, че балансът на силите не е на страната на Британия, която има да губи много повече, ако се стигне до Брекзит без сделка. А по-високите тарифи и мита са неизбежни. Дори и в последния момент да се стигне до съгласие между Брюксел и Лондон, би било чудо интеграцията да продължи със сегашните темпове. Единният пазар създава три пъти повече търговски взаимоотношения между страните членки, отколкото традиционен търговски договор би създал. Причината е, че единният пазар почти не облага стоките с мита и тарифи, които да пречат на потока от стоки. Освен това пазарът в ЕС споделя общи норми и стандарти. Без сделка с Евросъюза на 1 ноември Великобритания ще се върне към режима, наложен от Световната търговска организация (СТО). Той ще приложи реципрочни тарифи, които ще зависят от вида на стоките. Като се има предвид обичайният внос на Острова, това означава повишаване на тарифите с поне 4-5 на сто. Най-уязвими ще са доставките на земеделска продукция, коли и химически препарати. Режимът на СТО защитава някои сектори повече от други. Земеделският сектор ще е най-силно засегнат, като там тарифите могат да скочат с 50 на сто за месото и зърнените продукти. След като 30 на сто от храната в Обединеното кралство е внос, скокът в цените ще засегне силно домакинствата с по-ниски доходи, които харчат доходите си предимно за храна. Тези индустриални сектори, които са най-силно интегрирани в ЕС, също ще пострадат сериозно. Такъв е случаят с автомобилната индустрия. Дали Борис Джонсън знае, че двигателят на легендарния Mini Cooper преминава Ла Манша три пъти, докато колата накрая слезе от поточната линия? Химическата индустрия също е уязвима. Като се има предвид, че компонентите й се използват в хиляди продукти, негативните ефекти от нарушаване на доставките ще се прехвърлят и в други сектори. По подобен начин стоят нещата и при авиацията, където Брекзит без сделка заплашва Airbus да се оттеглят от Великобритания (компанията произвежда самолетните си крила в Уелс). Секторът на услугите също ще бъде засегнат. Извън доставката на стоки, \"твърд\" Брекзит представлява заплаха и за сектора на услугите, който съставлява три четвърти от британската икономика. Лондонското сити е първото, което трябва да се притеснява. То няма да се срине, но влиянието му ще отслабне за сметка на Париж, Франкфурт и Дъблин. Два сектора са особено застрашени. Първи са отношенията между бизнесите - реклама, логистика, интелектуална собственост и т.н. След тях са и отношенията между бизнеси и клиенти, които ще пострадат от спада в приходите на домакинствата. В резултат на всичко това повече от 2,5 млн. работни места са застрашени, ако се стигне до Брекзит без сделка. Парадоксално, в най-голяма опасност са точно тези, които са гласували \"За\" Брекзит на референдума през 2016 г. Британската валута все повече се обезценява, а задаващата се инфлация допълнително би допринесла за скок в разходите за бизнеса. Тогава компаниите ще се изкушат или да свият работната си сила, или да увеличат цените, което на свой ред ще намали разполагаемия доход на британските домакинства. След това Bank of England ще се наложи да разрешава трудната дилема дали да повиши лихвите си, за да намали инфлацията, или да ги намали, за да закрепи икономиката в краткосрочен план. За да смекчи удара, Лондон вероятно ще се опита да сключи серия от двустранни споразумения и с тях да избегне режима на СТО. Така Великобритания ще запази отношенията си с Турция, Канада и Южна Африка, сякаш не е преминала през Брекзит. Освен това може да се възползва от възможността да заздрави връзките си с гигантите Китай и Америка. Но Брекзит означава и че Лондон ще загуби ролята си на платформа за износ на ЕС и ще има по-малко неща, които да предложи на партньорите си. Междувременно ще страда и от пречки като географските разстояние, разликите в навиците на консумация и дори разликите в часовите зони. С други думи - сближаването с други търговски партньори никога няма да компенсира загубата на европейския пазар, особено в свят на свиваща се икономика. Напълно възможно е британският бизнес да не успее да се справи с могъщите си конкуренти на полето на световната търговия. В един от сценариите Великобритания дори би могла да намали тарифите за внос до нула, за да намали шока от Брекзит без сделка. Но дори и с тази екстремна стъпка, амбициите на консерваторите да изградят една \"глобална Великобритания\" без ограниченията на ЕС, изглежда така, сякаш Обединеното кралство се саботира само.  ", "date": "2019.10.10", "title": "Великобритания, пази се от Брекзит без сделка"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400638-%D1%83%D0%B4%D0%B0%D1%80-%D0%B2-%D1%81%D1%8A%D1%80%D1%86%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D1%81%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B5%D0%BF-%D0%B5-%D0%BF%D1%8A%D0%BB%D0%BD%D0%BE-%D1%81-%D0%BF%D1%80%D0%BE%D1%80%D1%83%D1%81%D0%BA%D0%BE-%D1%81%D1%8A%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B8%D0%B5", "text": "Експертна група на ЕС, отговаряща за борба с дезинформацията, разкри, че списание за Европейския парламент копира половината от статиите си директно от финансирания от Кремъл новинарски канал RT, съобщава “Гардиън”. EP Today, чиито читатели са висши евродепутати, европейският комисар за цифровата икономика и обществото Мария Габриел и европейските посланици в ЕС, е доминиран от статии от руския сайт. До 24 октомври 2018 г. EP Today публикува само статии от Voice of America, международната радио и телевизионна служба на правителството на САЩ.     Работната група не обяснява промяната в съдържанието на сайта. Работната група заключава в доклада си, че сайтът, който има 145 000 фенове във Фейсбук и публикува около 25 статии на ден, е “лобистка платформа, представена като сериозен информационен бюлетин, чиято целева аудитория са лицата, вземащи решения в ЕС”. Онлайн списанието, чиито последователи в Twitter включват политическата група Европейски консерватори и реформисти, в която членуват евродепутатите от консерваторите, използва името на Европейския парламент по “подвеждащ начин и без никакво юридическо разрешение”. Онлайн списанието твърди, че има персонал, работещ в Брюксел, но работната група установи, че има само адрес на пощенска кутия и никой от редакторите му не е бил в LinkedIn или Twitter. Казват, че четиримата администратори на страницата във Facebook са в Индия. “От 24 октомври 2018 г. 47% от статиите представляват буквални копия на статии от RT.com. От 17 697 статии, публикувани в новинарската секция между 6 април 2017 г. и 23 август 2019 г., има само 25 приноса на “евродепутати или други лица, вземащи решения… само 0,14%”, съобщава екипът на ЕС East StratCom. RT, по-рано известен като “Русия Днес”, бе глобен с 200 000 британски паунда през юли от медийния регулатор на Обединеното кралство “Офком” за нарушаване на правилата за безпристрастност седем пъти през шестте седмици след последствията от отравянията в Солсбъри с “Новичок” през 2018 година. RT отговори на критиката, като твърди, че не нарушава правилата за безпристрастност, тъй като зрителите й очакват тя да предостави проруска гледна точка.      ", "date": "2019.10.10", "title": "Удар в сърцето на Европа: Списание на ЕП е пълно с проруско съдържание"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/400628-10-%D0%BE%D0%BA%D1%82%D0%BE%D0%BC%D0%B2%D1%80%D0%B8,-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "732 г. - Битката при Поатие: Близо до Поатие, Франция, майордомът на Меровингите - крале на франките, Карл Мартел разбива голяма армия на маврите и по този начин спира нашествието на мюсюлманите в Западна Европа. 1780 г. - При най-опустошителния ураган, връхлетял Карибските острови, загиват над 22 000 души. 1846 г. - 17 дни след откриването на планетата Нептун английският астроном Уилям Ласел открива нейния най-голям естествен спътник - Тритон. 1868 г. - В Куба избухва въстание против испанските колонизатори, което е начало на 10-годишната война за независимост. 1911 г. - В Китай избухва Учангското въстание, което довежда до абдикация на последната китайска династия Цин и обявяване на Република Китай. 1935 г. - Гърция е обявена за монархия. 1944 г. - Втората световна война: 800 цигански деца са убити в концлагера Аушвиц. 1944 г. - Правителството на България приема наредба-закон за разтуряне на младежката организация Бранник. 1963 г. - Влиза в сила международния Договор за забрана на ядрените опити в атмосферата, космоса и под водата; договорът е безсрочен и открит за присъединяване, първоначално подписан от СССР, САЩ и Великобритания на 5 август. 1964 г. - Открити са летните олимпийски игри в Токио, Япония. 1970 г. - Фиджи обявява независимост от Великобритания. 1977 г. - В София се открива Национална гимназия за древни езици и култури (Класическата гимназия). 1977 г. - Състои се премиерата на българския игрален драматичен филм \"Авантаж\". 1983 г. - Съветският космически апарат Венера 15 влиза в орбита около Венера и започва да картографира нейната повърхност. 1986 г. - При земетресение в Салвадор загиват 1 500 души. 1987 г. - Държавата Фиджи е обявена за република. 1994 г. - В 10:51 часа в ТЕЦ Марица изток 3 се случва най-голямата промишлена авария в България - спуква се цистерна с вряла вода, при което се образува вълна висока над два метра, загиват 21 души, 6-ма на място и 15 по-късно в болница. 2001 г. - Президентът на САЩ Джордж Буш обявява списък на 22 най-опасни терористи в света.", "date": "2019.10.10", "title": "10 октомври, историята в снимки"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/400626-%D0%BD%D0%B5%D1%80%D0%B0%D0%B2%D0%BD%D0%BE%D1%81%D1%82%D0%BE%D0%B9%D0%BD%D0%B0-%D0%B1%D0%B8%D1%82%D0%BA%D0%B0-%D0%B7%D0%B0%D1%89%D0%BE-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D1%81%D0%B5-%D0%BD%D0%B0%D0%BB%D0%BE%D0%B6%D0%B8-%D0%BD%D0%B0%D0%B4-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F", "text": "\"Ердоган не се придържа към европейските правила, хиляди са в затворите, а сега ще бъде подкрепен с една милиардна инвестиция от Германия\", казва Росен Плевнелиев пред \"Ханделсблат\". И други медии пишат днес по темата.       Множат се критиките срещу решението на Фолксваген да строи новия си завод в Турция. Макар окончателната позиция на Надзорния съвет на концерна да не е официално обявена, вече е ясно, че германският автомобилен гигант очевидно е предпочел Турция пред България. „В продължилите месеци пазарлъци Фолксваген остави България и Турция да наддават една срещу друга\", пише в тази връзка германският \"Тагесцайтунг\". Изданието отбелязва и причината, поради която везните са натежали в полза на Турция: според неназовани източници от Еврокомисията, Ердоган е обещал на Фолксваген преки държавни субсидии в размер на 400 милиона евро, както и покупката на 40 000 автомобила за турското правителство. \"Неравностойна битка\" Евродепутатът от партията на Зелените Райнхард Бютикофер е силно притеснен от решението на най-големия в света автомобилен концерн. Бютикофер е особено възмутен от факта, че страна като Турция, която погазва човешките права, свободата на печата и принципите на правовата държава, излиза победителка от съревнованието с държавата-членка на ЕС България - и то само защото турското правителство обещава субсидии, които в този размер не са позволени в ЕС. „При това Турция е в Митническия съюз на ЕС и всъщност би трябвало да спазва правилата за горните граници на държавните субсидии\", казва Бютикофер. А тази горна граница възлиза на 250 милиона евро, което е значително по-малко от 400-те милиона, обещани от Турция. И докато Ердоган просто е игнорирал това ограничение, България е била длъжна да се съобрази с него, заключава изданието.     Преди няколко дни по същия повод критика отправи и председателят на фракцията на ЕНП в Европарламента Манфред Вебер. Политикът от германския ХСС дори призова еврокомисарката за защита на конкуренцията Маргрете Вестагер да провери дали обещаните от Турция субсидии не нарушават европейското право. „Не е логично нашите страни-членки да са длъжни да се придържат към строгите правила за конкуренцията и субсидиите, а Турция да отпуска субсидии за едно производство, които ще се изнася на европейския пазар\", посочва Вебер. За \"неравностойна битка\" говори и бившият български президент Росен Плевнелиев. В разговор с германския \"Ханделсблат\", който е озаглавил статията си \"България не се предава в битката за Фолксваген\", Плевнелиев разказва, че правителството в София е направило всичко възможно, за да засили натиска над Фолксваген. Българска делегация дори е била в Берлин, но от канцлерството се чули само общи фрази - и уверението, че ставало дума за \"решение на бизнеса\". \"Решението на Фолксваген в полза на Турция отслабва Европейския съюз\", казва Плевнелиев пред \"Ханделсблат\" и добавя: \"Ердоган не се придържа към европейските правила, хиляди са в затворите, а сега ще бъде подкрепен с една милиардна инвестиция от Германия\". В тази връзка \"Ханделсблат\" пише, че автомобилната индустрия е сред малкото бурно развиващи се сектори в България. Сред най-известните инвеститори са фирми като Магна, Фесто, Грамер и Костал, в страната се произвеждат и спирачки за Порше, както и софтуер за Мерцедес-Бенц. Едно от големите \"предимства\" на Турция Инвестицията на Фолксваген отива в Турция не само заради огромната държавна субсидия, твърди на свой ред \"Тагесцайтунг\" и обяснява, че едно от големите предимства на Турция е всъщност сериозен недостатък. В тази страна стачките на практика са забранени, а чуждестранни концерни, в това число и от Германия, безскрупулно се възползват от предимствата, които произтичат от репресиите срещу синдикатите, пише германското издание. „Резултатът от тези репресии: ниски надници и заплати. Дори и за високо квалифицирани кадри. По данни на турския синдикат на работниците в металопреработващата промишленост, в турски заводи, сравними с бъдещия на Фолксваген, се плаща средна надница от 2,40 евро на час, а новоназначените получават дори само 1,40 евро. И макар разходите за труд да не са най-важният фактор, Турция определено предлага райски условия за предприемачите\", пише не без ирония \"Тагесцайтунг\".", "date": "2019.10.10", "title": "\"Неравностойна битка\": защо Турция се наложи над България"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/400627-%D1%81%D0%B2-%D0%BC%D1%8A%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8-%D0%B5%D0%B2%D0%BB%D0%B0%D0%BC%D0%BF%D0%B8%D0%B9-%D0%B8-%D0%B5%D0%B2%D0%BB%D0%B0%D0%BC%D0%BF%D0%B8%D1%8F", "text": "  През време на жестокото Максимианово гонение на християните живял в град Никодимия знатен момък на име Евлампий. Бил пламенен християнин. Заедно с други християни той се скрил в една пещера край града. Групата го изпратила един ден в града за хляб. Като влизал в града, той видял залепен на градските порти царски указ. Заповядвало се да бъдат предавани християните на смърт. Евлампий гласно изразил учудването си, че сам императорът опустошава държавата си, като избива най-верните си поданици. Християните смятали за свой дълг да се молят за царя, безпрекословно да изпълняват всички негови повели, когато те не са противни на Христовия закон. Изобщо за своята кротост и честност те заслужавали напълно названието добри и почтени граждани. Някои езичници фанатици чули тия думи на Евлампий, хванали го и веднага го завели при съдията. Отначало съдията се опитал ласкаво да увещае Евлампий да се поклони на боговете. - Не погубвай младостта си – казал му той. – Не нанасяй безчестие на целия свой славен род. Ако послушаш царската повеля и се поклониш на боговете, ще получиш богати дарове и почетен сан. Ще бъдеш уважаван от всички в града. Храмовете са отворени. Да отидем заедно и да се поклоним на боговете!     - С лъжливи думи и коварни обещания ти няма да ме отвърнеш от моя Христос – заявил момъкът. Съдията много се разгневил, Евлампий продължил: - По-добре е да послушаш моите думи: последвай добрия съвет и познай истинския Бог! Той ще ти даде не временна и суетна слава, а слава вечна и истинска. Неговите дарове превишават всички богатства. На Тоя Бог аз се покланям. Към Него отправям молитвите си. Гневът на съдията се уталожил. И пак започнал да прави опити да убеди Евлампий да принесе жертва на боговете. След това го заплашил с мъчения и най-после, наново разгневен, заповядал на своите хора да го бият жестоко. Евлампий спокойно понесъл ударите. Твърдостта му усилила яростта на съдията. Той замислял все по-страшни изтезания. Заповядал да го сложат на нагорещена до зачервяване решетка. Мъченикът вече очаквал смъртта, когато изведнъж почувствал нови сили в себе си. Той се изправил здрав и невредим. Всички присъстващи изпаднали в изумление. Чувствайки в себе си благодатна, свръхестествена мощ, Евлампий изказал желание да отиде в езическия храм. Съдията се зарадвал. Той помислил, че мъченикът се е съгласил най-после да извърши жертвоприношение. Придружен от голямо множество народ, Евлампий бил заведен в езическото капище. Там имало голям идол. Евлампий се обърнал към него с думите: - В името на Господа Иисуса Христа, идоле неми и глухи, падни на земята и се обърни на прах! Веднага идолът паднал и се разсипал. Присъстващите извикали: - Велик и силен е християнския Бог! Озлобен, съдията не искал да повярва. Заповядал да предадат Евлампий на нови мъчения. Мъченикът имал сестра, девойка, която се наричала Евлампия. Като чула, че брат й търпи мъчения за Христа и Неговото спасително дело, бързо се затекла към съдилището. Промъкнала се през тълпата. Приближила се до брат си и извикала: - Нали една майка ни е раждала? Нали в Единия Бог тя ни е научила да вярваме? Защо ти да страдаш за Христа, пък аз да съм лишена от тая чест? Защо не си ми обадил за това по-рано, та заедно да приемем страданията за нашия Бог? И аз искам да умра за Бога, и аз съм християнка! След това Евлампия се обърнала към съдията и му казала: - И аз съм служителка Христова! Христос е мой живот, радост на душата ми. И аз за Него съм готова да изтърпя същите страдания, които понася моят брат Евлампий! Съдията заповядал да бият девойката по лицето. После по негова заповед братът и сестрата трябвало да бъдат хвърлени в котел с кипящо масло. Евлампий пръв влязъл в котела. И оттам увещавал сестра си да не се бои, защото Божията помощ няма да ги остави. Като се прекръстила, Евлампия влязла също в котела. Господ изстудил врялото масло. Мъчениците радостно пеели хвалебни песни на Бога. Разгневеният съдия измислил нови мъчения. Избодени били очите на Евлампий. Братът и сестрата били хвърлени в огнена пещ. Но Господ не оставил верните си служители: смекчавал жестокостта на мъченията. След като се убедил, че не може да постигне целта си, съдията осъдил мъчениците на смърт. Главата на Евлампий била отсечена с меч. Евлампия предала душата си на Бога, преди още палачът да е дигнал меча си и над нея.", "date": "2019.10.10", "title": "Св. мъченици Евлампий и Евлампия"}
