{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378517-%D0%BE%D1%80%D0%B1%D0%B0%D0%BD-%D0%BF%D0%BE%D0%BA%D0%B0%D0%BD%D0%B8-%D0%B2-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%86%D0%B8%D1%82%D0%B5,-%D0%B1%D1%8F%D0%B3%D0%B0%D1%89%D0%B8-%D0%BE%D1%82-%D0%B1%D0%B5%D0%B6%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5", "text": "Унгарският премиер Виктор Орбан предложи убежище на гражданите на западните държави, които искат да избягат от либерализма, политическата коректност и беззаконието в страната им, визирайки заливането на Европа с бежанци.     „Всички ужасени германци, нидерландци, французи, италианци – политици и журналисти, тези, принудени да напуснат домовете си християни, които са загубили своята Европа в собствения си дом, ще го намерят отново при нас“, подчерта лидерът на управляващата партия ФИДЕС, цитиран от австрийската медия ORF.     Все пак, за да не е толкова краен в отношението си към бежанците – Орбан каза, че само истинските – страдащите бежанци ще бъдат приети в Унгария. Виктор Орбан е известен с крайната си позиция към бежанците и очевидно показва отново отношението си към тях на годишната си реч към нацията.  ", "date": "2018.02.12", "title": "Орбан покани в страната си европейците, бягащи от бежанците"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378513-%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%B4%D0%B8%D0%BC%D0%BE%D0%B2-%D0%B4%D0%B0-%D0%BA%D0%B0%D0%B6%D0%B5-%D0%B4%D0%BE%D0%BA%D0%BE%D0%B3%D0%B0-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D0%B1%D0%B0%D0%B2%D1%8F%D1%82-%D0%B8%D0%B7%D0%B3%D0%BE%D1%82%D0%B2%D1%8F%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B2%D0%B8%D1%82%D0%BE%D1%88%D0%B0", "text": "Три правителства и толкова години управление на София от ГЕРБ, а така и не успяхте да изготвите и да приемете план за управление на Природен парк \"Витоша\". С тези думи народният представител от ПГ на \"БСП за България\" Румен Георгиев се обърна към министъра на околната среда и водите Нено Димов. Депутатът от групата на социалистите, избран от 23-и МИР в София, не остана доволен от отговора на въпроса, който зададе заедно с колегите си Христо Проданов, Димитър Данчев и Николай Цонков. Четиримата народни представители настояха министър Нено Димов да обясни на какъв етап е изготвянето и приемането на плана за Природен парк \"Витоша\", въз основа на който се осъществява устройството му, съгласно чл. 7 от Закона за устройство и застрояване на Столична община (ЗУЗСО). \"От министър Димов чух хронология на събитията до момента, нищо повече, коментира Румен Георгиев. - Очаквах да науча неговото мнение дали трябва да бъде извършена екологична оценка. Граждани, с които се срещам в постоянната приемна на Градския съвет на БСП - София, постоянно ми задават въпроси защо лифтовете на Витоша не работят, защо планината е недостъпна за софиянци. До кога ще продължава всичко това? Кога Витоша ще бъде върната на софиянци? С колегите от БСП ще продължим да задаваме въпроси и да търсим отговори за бездействието на администрацията по отношение на изготвянето и приемането на плана за Природен парк \"Витоша\".", "date": "2018.02.12", "title": "Румен Георгиев: Министър Димов да каже докога управляващите ще бавят изготвянето на плана за Витоша"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378514-%D1%84%D0%B5%D0%BC%D0%B8%D0%BD%D0%B8%D0%B7%D1%8A%D0%BC-%D0%B8-%D1%84%D0%B5%D0%BC%D0%B8%D0%BD%D0%B8%D0%B7%D1%8A%D0%BC", "text": "Днешните феминисти не си отварят устите, когато стане въпрос за жените в С.Арабия или Пакистан. В страни, където жените наистина се нуждаят от подкрепа и глас, защото техният е отнет и той не се чува. В Афганистан и С.Арабия жените се пребиват с камъни или екзекутират за неща като прелюбодейство или вещерство.      Ако се омъжат за чужденец си губят гражданството. През 2015 г. в С.Арабия уж им дадоха право на глас, но само ако получат \"разрешение\" от съпруг, баща или брат. Все още не могат да карат автомобили (евентуално щяли през лятото да гласуват за разрешение) или да излизат сами.   Феминистките също не си отварят устите за \"обрязванията \" на жени и момичета в страни предимно в Африка и Близкия Изток. Днес над 200 милиона жени са генитално осакатени заради религиозни или местни жестоки обичаи. Не си отварят и за устите за хомосексуалистите, които в 15 страни са преследвани и често екзекутирани.   Но си отварят тъпоумно устите, когато искат да вкарат \"бежанци\", 70-80% от които са мъже, от неизяснен произход, без паспорти, и в повечето случаи изоставили жените и децата си в военни и конфликтни райони. А след това засрамени мълчат пред епидемията от изнасилвания в Германия, Швеция и Дания.   Феминистките излизат по улиците и крякат за ратифициране на конвенции, които биха вкарали някакви джендър термини, които никой все още не може да класифицира, нито пък да даде поне точен техен брой. Отварят вратичката да се позволяват многоженството и съответно шериата. Щото по логика това би трябвало да е следваща стъпка. С какво право забраняваме многоженството и брачни съюзи межу 5, 6 или 7 човека? Да имаш 3 майки, 2 бащи и един джендър ментор. Вместо да пазят семейното огнище и правата не жените, феминистките правят обратното. Затова организатор на най-големия феминистки марш -Women's March, e Линда Сарсур, която подкрепя салфизма, забрадките и ХАМАС. А тълпища неориентирани стада, търсещи смисъл в измислени и слабоумни каузи, сляпо и щумно мучат на тези \"маршове\".   В същото време в Сирия хиляди жени хващат оръжие и се бият с брадати изроди, които единствено изнасилват и колят. Безстрашно и без помпозни паради по улиците или празнословия по социалните мрежи. Там е зоната на търсещи внимание феминисти, които не само принизяват каузата и идеологията, а я превръщат в заслужаваща само подигравки палячовщина.", "date": "2018.02.12", "title": "Феминизъм и феминизъм"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/378515-%D1%89%D0%B5-%D0%BB%D0%B8%D0%BF%D1%81%D0%B2%D0%B0-%D0%BB%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B0,-%D0%B0%D0%BA%D0%BE-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%BD%D0%B5", "text": "Миналата седмица обясних защо гърците трябва да обедняват, и то с 30-40% минимум. (Впрочем тези дни Moodis препоръча на Гърция да излезе от Еврозоната - теза, която бе развита и в статията.) Гърците, дори и без кредити и лихви, консумират повече, отколкото произвеждат. А ние сме толкова бедни или богати, кой както иска да го разбира, защото произвеждаме толкова, колкото потребяваме.      С други думи - произвеждаме малко и затова имаме малки пенсии, малки заплати, малък БВП, всичко ни е малко. Само мераците ни са големи. Това, дали си беден или богат, е относително, зависи с кой се сравняваш, но ние сме там, където сме си заработили, а гърците са напред. Само че те или ще се върнат назад, или ще ни почакат да ги настигнем.     Защо сме на това положение и как да станем по-богати? Отговорът е отново е в международното разделение на труда, което произтича от производителността на труда. Хората не се раждат равни. Те имат различни качества и способности. Затова различни стругари за едно и също време ще произведат различни по качество и количество предмети. Не сме еднакви. Едни са умни, други силни, трети работливи и т.н. Така е и с държавите. Едни са добри в едно, други в друго. Затова страните в света се делят на 3 основни групи: износителки на суровини, износителки на акъл, износителки на труд. Да видим ние в какво сме добри? Какво можем да произвеждаме на световно ниво и да сме конкурентни? Спрете и се замислете! Ако България престане да произвежда изобщо, дали светът ще разбере? С какво ще му липсваме? Като стане война в Персийския залив всички треперят, защото ще се вдигне петролът. Целият свят знае къде са и с какво са ценни Ирак, Иран, Сирия, Либия и т.н., защото там като стане нещо, всички страдат. Друг пример: Когато ураганът “Санди” премина през американското крайбрежие, паднаха акциите в САЩ, и доларът потъна. Когато в Япония стана злополуката с ядрената централа във Фукуяма, закъсаха всички производителки на автомобили, защото електрониката се произвежда там. Грубо казано, светът може и без нас. По времето на социализма, в СИВ ние бяхме добри в производството на компютри (Правец-8М, беше върхът на научната мисъл). С тях снабдявахме всички соцстрани, дори Източна Германия. Бяхме силни в производството на мото- и електрокари, имахме мощно селско стопанство (спомнете си какви праскови, ябълки, зеленчуци изнасяхме срещу петрол) и развит туризъм. Нашето море беше най-доброто в целия соцлагер. Но социализмът свърши и с него всичките ни предимства. Нищо не остана. Защо? Защото преди се конкурирахме с една шепа страни, при това не най-добрите, а сега с целия свят. Същото е като да си пръв на село, но като идеш в града си никой. Нещо подобно се случи и с държавата ни. Днес компютри не можем и да мечтаем да произвеждаме. Мото- и електрокари правят вече малко фирма, но и те са в трудна ситуация. Селско стопанство е извънредно свито при 80-85% внос. А българите, които имат пари, почиват в чужбина като масово предпочитат Гърция и Турция, защото техният продукт е по-конкурентен. Е, какво произвеждаме, за да сме богати? Всеки си блъска главата върху тези въпроси, но отговор няма. Когато падна социалистическата система, всичко се срути, защото влязохме в световното разделение на труда и се конкурираме вече в целия свят. Затова и доста заводи фалираха - не бяха конкурентни! И ще продължат да фалират. Единственото конкурентно предимство, което имахме и имаме, е евтината работна ръка. Ниски заплати - и ни взимат стоките. При високи -не. Следователно, колкото по-високи стават заплатите, толкова по-малко ще е продукцията ни, повече ще е безработицата. И така - 23 тежки години. Разбирате ли парадокса? Ако се увеличават заплатите, ще обеднява държавата и от там пенсиите, и другите социални разходи. Много гадно, нали? Какъв е изходът? Трябва да произвеждаме и продаваме тези неща, в които сме конкурентни и са с висока добавена стойност. А това са наукоемки и други такива стоки. Можем ли? Можем, разбира се. Това е въпрос и на държавна стратегия и на иноваторство в бизнеса. Но затова - какво произвеждаме сега и накъде ще вървим, в следващата статия. А тук ще се спра на международното разделение на труда, което е причина за всички последващи икономически процеси в света. За някои страни резултатът е добър (производителките на петрол), за други е лош (може би за нас). Хората, живели в двата строя, социалистически и пазарен, още се питат къде се живее по- добре. Ако някой не си е отговорил, сега ще дадем отговор на този въпрос. Как обрисува Карл Маркс комунизма? Всички по-възрастни висшисти бяха задължени да го изучават, но дали са го разбрали? Той казва:  “Във висшата фаза на комунизма, когато изчезне заробващото човека подчинение на РАЗДЕЛЕНИЕТО НА ТРУДА, когато производителните сили се излеят като пълноводен поток (принципът на разпределение между хората ще е от всекиго според потребностите, на всекиго според способностите). Ако вникнете в текста без гняв и пристрастие, ще си направите следните изводи: 1) Комунизъм не само че е нямало, но е и непостижим сега и в следващите стотици години. Защото разделението на труда не само, че не изчезва, а се задълбочава. Т.е. ние (светът) се отдалечава, а не приближава към комунизма.   2) Производителните сили нарастват, но населението расте с по-бързи темпове и сме на светлинни години от това всеки да работи малко, а да получава много. Няма блага за всички на тази земя! 3) Няма истински социалистически или комунистически партии, защото няма условия за такъв строй. Следователно, те са илюзия. Или са най-обикновени партии с пазарни цели. Но най-странното е, че целият свят се стреми към това: богата, правова държава на благоденствието, някаква посока към социализъм, комунизъм, т.е. към утопия. Комунизмът е като религия - всички искат да слезе рая на земята, но досега не се е случвало и няма дори тенденция да се случи не само за нас, но и за внуците ни на 10 степен! Реалностите са други. Ние сме токова богати колкото ни позволява международното разделение на труда и по-точно нашата производителност. А тя е НАЙ-НИСКА в Европейския съюз, затова и заплатите ни са най-ниските, пенсиите също, а и всичко останало. Дори проститутките ни са най-евтините в Европейския съюз. Това е реалността: ниска производителност- ниски доходи. Но поне не правим глупостта да ядем повече, отколкото произвеждаме. Така, когато дойде моментът да се оттласнем от дъното, няма да имаме тежести, които да ни дърпат надолу. Всички държави, които са искали да вдигнат заплатите, оттам потреблението и с това държавата, са завършили в блатото на фалита или мизерията - Гърция, Испания, Португалия, Италия. Дори Франция може да се окаже на  “пързалката”. А в Унгария, бившият отличник на Европа, само за една година имаше толкова чужди инвестиции, колкото в България за всичките 23 преходни години. Сега Унгария е в блатото. А Полша, която беше в криза още от 1981 година, сега е стабилна, силна и единствената държава в Европа, в която нямаше криза. От Полша внасяме картофи, зеле, ябълки, защото са по-евтини от българските. Климатът, почвите, условията там по-добри ли са? Защо става така? На тези и други въпроси, и как ще си подобрим икономическия, а от там социален статус- следващата седмица. Това е законът на живота - когато положението е най-зле, няма начин да не стане по-добре. За това трябват хора и умствен потенциал. Има ли ги?", "date": "2018.02.12", "title": "Ще липсва ли България на света, ако изчезне"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/378516-%D0%BF%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D1%8F", "text": "        Нареждаме се на опашка в тесен коридор. Бебета реват, старци пъшкат, подмишници ухаят. Стените са облепени с десетки листове неразбираеми и неподредени инструкции.   Майки с бебета и деца чакат наравно с останалите и никой – от хората или от служителите – не се опитва или сеща да ги насочи с предимство или нещо подобно.     Майка с бебе и малко дете, изчаква търпеливо реда си и най-накрая се добира до гишето. Принтира се заявление, което се оказва, че трябва да бъде до-попълнено ръчно. Защо? Въвежда се стандартна информация, която със сигурност я има в системата. Защо?   Майката е отпратена (и не само тя) „навън“ да си попълни заявлението и след това трябва да отиде „направо на гишето“.   Оказва се, че „направо на гишето“ не е опция, защото междувременно се е образувала опашка. Майката застава на вторичната опашка за тези, които идват „направо на гишето“.   За втори път й идва реда. Правят, каквото правят и сега е препратена на трета опашка – за снимане. Чака. Бебето реве. Детето се изнервя. Дълго време нищо не се случва, т.е. случва се, но много бавно.   За трети път, майката е щастлива в този ден – пак й идва реда. Служителката пита:   „Вие за какво сте?“.   „За масаж!“ – отговаря майката, подрусвайки плачещото бебе, изгубила напълно търпението си – „За снимка за паспорт сме, не е ли очевидно?“   „Къде ви е заявлението?“   То не е у майката. Оказва се, че предишната служителка е забравила да го предаде, пардон – да го подаде на „фотографката“ през огромното разстояние от метър и половина.   Най-накрая започва фотосесията на живота на 4-годишното момиченце. Следват инструкции:   „Не мърдай, гледай направо в камерата“.   Детето стои като истукано. Проблясък и разочарован глас на служителката:   „Няма фокус. Нова снимка.“   След 5-тия опит всички са изнервени. Детето е неподвижно като скала, но допотопният фотоапарат (за който, най-вероятно, е платена десеторна цена при държавната поръчка) отново не може да заснеме неподвижен обект на фокус. Накрая родителите са извикани зад гърба на служителката да изберат снимка. Махват с ръка – „Става.“ Вече и друго дете реве в коридора. Всичко което искат е да се измъкнат от звуковия, психическия и обонятелния ад, в който се намират.   Изстрелват се навън. Телата им треперят от адреналина. Вкусът в устата им е като дълго предъвквана конска фъшкия. В душите им е черно. Те са виждали как стават тези неща в други държави и не могат да повярват, че мизерията, липсата на организация и грубостта са част от работата с хора през 21-ви век, в европейска държава.   –   Признавам, че този пост прилича много на мрънкане. Мрънкане за двата адски часа прекарани във вмирисания коридор на община „Младост“ с цел подновяване на международен паспорт.     , така че едва ли ще бъдат купени по-скъпи фотоапарати скоро и едва ли общината ще се премести в просторна сграда от алуминий и стъкло – въобще нямам такива мечти, нека да стане ясно. Ако роптая срещу това, наистина ще си бъде чисто мрънкане.    там. Това са хора, които ежедневно, в продължение на години виждат как хората псуват и тях, и системата. На самите тях им е некомфортно, виждат неефективността на процедурата и на всичко. Но единственото, което правят е да НЕ си размърдат мозъка и да НЕ си мръднат пръста. Те правят най-лесното – облепват целия коридор с разнородни листчета и упътвания – неподредени, неструктурирани, неразбираеми. Написани, за да са формално там, а не за да помогнат на някого.         И тъй като някой може да каже – „Ти само се оплакваш, а какво предлагаш? На хората са им вързани ръцете, те не могат да променят процедурата!“   Тъъъъъй лииии? Ето какво предлагам (и моето предложение не включва промяна на процедурата или закупуване на нова техника и сгради):   1 –  . Светкавицата действа със закъснение и осветява хората странно. Може това да е изискване на закона, да е със светкавица, но просто съберете по 50 стотинки и купете една нощна лампа и я залепете с тиксо – да помага на обектива да хване обекта.   2 –   – „Необходими документи“, „Образци“, „Плащане“ и т.н. Подредете секциите така, че да следват процеса на работа. Така че хората лесно да се ориентират.   3 –  : проста схема на процедурата, необходими документи, кое гише за какво е. Да е с едри букви, просто, ясно, подредено.   4 –  . Да го попълнят на място ще отнеме 4-5 минути. Ако отидат отвън и се върнат, времето се умножава, а нервите се изпилват до болка.   5 –  . Това ви е работата. Затова ви плащаме от данъците си. Ние сме хора, вие сте хора. Да се държим като хора. В най-лошия случай, ако не обичате да се усмихвате, поне спазвайте добрия тон – не викайте на хората, не им се карайте, не им се сопвайте – това не са ви внуците или съпрузите.   6 –  . Има ли стари и болни хора на опашката, има ли бременни, майки с деца. Намесете се и ги изкарайте най-отпред на опашката. Не разчитайте на тълпата. Тълпата е глупава, жестока, мързелива, алчна и страхлива. Всички ще си траят и ще се скатават, надявайки се някой друг да забележи, че дамата е бременна в осмия месец или майката е с две деца на ръце. Вие сте служителите, които определят реда в този миризлив коридор, вършете си работата.   7 –  ? Съберете пари и купете пейки – не са скъпи. Или сковете сами. Сложете ароматизатор. Нарисувайте стрелки с боя. Докарайте децата си да порисуват по стените. Не виждате ли, че работното ви място прилича на градска тоалетна от 1972 г.? Погрижете се да стане красиво и уютно – не е скъпо, просто изисква да преодолеете мързела и мърлявщината у себе си.   –   Не смея да мечтая, че това мое гневно мрънкащо отворено писмо ще стигне по-далеч от моите приятели и читатели. Това ми е достатъчно, аз и без това пиша за тях. Т.е. за вас.   Не мисля, че някой от служителите на която и да е паспортна служба ще прочете статията и ще вземе да превърне скотобойната си в слънчево и приветливо място.   Далеч съм от мисълта, че някой на високо държавно ниво ще се трогне и ще направи нещо.   Просто искам „да райзна ауеърнес“ (хехе), да привлека вниманието върху проблема, да го покажа на светло. Да го опиша. Да го натоваря емоционално. Да ядосам някого.   Не мога да се примиря с факта, че в европейска държава, през 2018-та година, хора, които имат самочувствие, че са интелигентни, ежедневно, в продължение на години проявяват мързел, безхаберие, откровена простотия и безпрецедентна пасивност. Става въпрос за го-ди-ни наблюдение на буквално осран процес, за който те могат да направят много, но не правят нищо, защото е по-лесно хората да се мъчат, а те да ги овикват.   Това не е само в паспортната служба. Видимо е в множество държавни учреждения от всякакъв калибър. Това е мащабен проблем – мързел и мърлявщина в национални размери!    ", "date": "2018.02.12", "title": "Паспортни приключения"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378508-%D0%B1%D0%B0%D1%80%D0%B4%D0%B0%D0%BA%D1%8A%D1%82,-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B5%D0%BD-%D1%81-%D0%BF%D0%B0%D1%80%D0%B8-%D0%B7%D0%B0-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82", "text": "Огромен скандал разтресе една от най-големите и добре познати благотворителни организации във Великобритания – „Оксфам“ (Oxfam). Тя може да остане без държавно финансиране след като стана ясно, че е прикрила детайлите по разследване срещу свои служители, обвинени, че са ползвали услугите на проститутки в Хаити.       Служителите на „Оксфам“ през 2011-а са били в Хаити, за да оказват помощ и съдействие на жителите на страната след тежкото земетресение там. Според изтеклата информация те също така са плащали и за сексуални услуги, при това в апартаменти, наети с пари на благотворителната организация.     „Оксфам“ работи по програми за развитие в повече от 90 страни около света. Тя сама се определя като „глобално движение на милиони хора, които споделят вярата в това, че в богатия на ресурси свят бедността не е неизбежна“. Агенцията също така предлага помощ и на хора след бедствия.   Очаква се нейни висши ръководители да се срещнат с представители на британското правителство. В момента „Оксфам“ е застрашена от това да загуби държавното си финансиране, което годишно се равнява на милиони.   Само през миналата година „Оксфам“ е получила от правителството около 44 милиона долара.     В средата на януари 2010 г. Хаити е поразен от земетресение. Бедствието отнема живота на между 100 и 220 хиляди души, ранява 300 хиляди други, а около 1,5 милиона души остават без дом.   „Оксфам“ е сред благотворителните организации, които се притичват на помощ. Тя разполага с фонд от 70 милиона паунда (около 96 милиона щатски долара), с които да осигури неща от първа необходимост на населението и да започне да помага с изграждането на нова инфраструктура в опустошената от бедствието страна.     Хаити след земетресението. Снимка: Getty   В Хаити работят 230 души от „Оксфам“. Много от тях се трудят неуморно в трудните за работа условия. Други обаче, имащи по-високи длъжности, си позволяват волности. Става дума за група мъже, които са живеели в имот, нает с пари на „Оксфам“, в квартала Делмас.   Тяхното поведение започва да се разкрива доста по-късно – едва през юли 2011-а. Информатор отива до офисите на „Оксфам“ в Оксфорд и се среща с тогавашния изпълнителен директор Барбара Стокинг. Той твърди, че работещи за благотворителната организация извършват сексуални престъпления в Хаити.   “Оксфам“ започват разследване. Същевременно обаче решават да запазят откритията си и детайлите по случая в тайна от обществеността, която дарява и завещава повече от 138 милиона щатски долара годишно на организацията. Британският ежедневник The Times научава за историята от служител на „Оксфам“, въпреки че тя е стояла в тайна почти 7 години. Репортерите провеждат интервюта с няколко източника от организацията и използват изтекли документи за своя репортаж, включително „тайна“ докладна за проведеното вътрешно разследване.     „Групата живееше в къща за гости, наета от “Оксфам”, която наричаха „розовите апартаменти“. Наричаха я „публичен дом““, разказва един от източниците пред вестника.     Момичетата са носили тениски на „Оксфам” и са обикаляли полуголи. „Беше като оргия на Калигула“, разказва източникът и допълва, че мъжете от организацията са говорили за организирането на „барбекюта с младо месо“. Оказва се, че групата е имала контрол над шофьорите, наети от благотворителната организация за превоз на служителите й. Мъжете на ръководни постове в „Оксфам“ в Хаити са се възползвали от позицията си, за да принудят шофьорите да им водят момичета.   Когато шефовете на „Оксфам“ във Великобритания разбират за случващото се в Хаити, там са изпратени разследващи. Те разпитват шофьорите и някои от проститутките, а освен това започват наблюдение и върху заподозрените.     Въпреки всичко проституцията в Хаити е незаконна, макар и широкоразпространена. Забранен е и секса с непълнолетни момичета – на възраст под 18 години.   Освен това „Оксфам” подкрепя разпоредби на ООН, които забраняват на работещи в благотворителни организации да плащат за секс. Самата организация също има своя вътрешна политика, според която „няма да толерира актове на сексуално насилие или експлоатация, извършени от нейни служители“.     По това време директор на „Оксфрам“ в Хаити е белгиецът Роланд ван Хауърмейра. Той е бил привикан на разпит заради проблеми в мениджмънта и обвиненията, че самият той е използвал проститутки. Става дума за обвинения, които са напълно отделни от историята за случващото се в „розовите апартаменти“ и стореното от други служители на компанията.     От „Оксфам“ обаче не го уволняват. Вместо това му предлагат сделка: той ще има правото да подаде оставка, ако помогне на разследването за \"розовите апартаменти\".   А то показва, че нарушения наистина е имало. Около този случай шестима други мъже напускат по един или друг начин благотворителната организация. Между тях няма нито британци, нито хаитяни, но всички са били опитни работници в сферата на благотворителността и са били под договор с „Oxfam GB”. Те са били на ръководни позиции и са разполагали с власт в поразената от бедствие страна, нуждаеща се от подкрепа.   Двама подават оставки още докато срещу тях текат разследвания по обвинения за използване на проститутки, тормоз и измама със CV-та. Четирима са уволнени заради неприемливо поведение – от използването на услугите на проститутки „в имот на „Оксфам““ до провал в това да попречат на служители да имат „порнографски и незаконен материал“ на служебен компютър.   „Оксфам” отказват да коментират какъв е този незаконен материал. Потвърждават обаче, че нито едно от обвиненията не е било съобщено на властите или полицията в Хаити. Получили правен съвет, че заради хаоса в страната властите „едва ли щели да предприемат някакви действия“.     Годишно \"Оксфам\" борави с милиони, получени като помощ от правителството и дарения, за да помага на бедстващи страни. Снимка: Getty     В края на разследването – на 5 септември 2011 г., „Оксфам” разпространява прессъобщение, в което се посочва, че малък брой служители са били замесени „в няколко случая на непрофесионално поведение“. Набляга се на това, че не става дума за измама и не са „засегнати“ почти 98-те милиона щатски долара, които организацията е събрала след земетресението в Хаити.     От „Оксфам“ сега се защитават с това, че след разследването са последвали уволнения, а белгиецът Роланд ван Хауърмейра е „поел пълна отговорност за събитията, които са се случили под негово ръководство“. След случая в благотворителната организация е сформиран и специален екип за подобни ситуации, както и тайна линия за подаване на сигнали.   „Оксфам“ обаче прикриват случая не само от обществеността, но и от регулаторния орган, пред който трябва да отговарят - Комисията за благотворителност във Великобритания. От там съобщават пред The Times, че не са получили всички детайли за случая от организацията.     „Те са освободили хора, които са извършили престъпна дейност. Пуснали са ги. Не са казали на властите и прокуратурата, не са казали на регулаторния органи и не са казали на дарителите“, каза пред BBC Пени Мордон, британски секретар за международно развитие. И докато благотворителната организация се опитва да оцелее след разкритието на скандала в Хаити и последствията от това, че го е прикрила, се появи информация, че служители на „Оксфам“ са ползвали услугите на проститутки в Чад през 2006-а.   В неделя от организацията заявиха, че са „шокирани и изумени“ да чуят и за тези обвинения, които към момента не могат да потвърдят.", "date": "2018.02.12", "title": "Бардакът, направен с пари за благотворителност"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/378509-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%80%D0%BE%D0%B1%D0%B8", "text": "Те работят. Работят много. Много от тях имат основно образование, но има и хора, които са учили доста, имат дипломи, но нямат перспектива. По-възрастни са, имат деца или болни родители. Клетници, изхвърлени от системата. Изхвърлени от борсата. Изхвърлени от обществото. И работят далеч.     Берат малини, ягоди, гледат болни чужденци из цяла Европа. Сменят им бельото, чистят им къщите, отговарят на прищявките им. Живеят като скотове и изпращат всичко заработено в България. Техните заплати се вливат в българската икономика, която така и не може да измисли начин да използва тяхното трудолюбие по подходящ начин.     Ако си от поколението, на чийто плещи се стовариха промените в младежка възраст и в момента си над 50, шансът да си намериш добра работа или да се пенсионираш спокойно не е особено голям. Ако си притиснат до стената докрай - заминаваш към черните пътища на Европа.   Бизнесмоделът на модерните компании изключва автоматично кандидати над определена възраст, защото с предимство са младите. Не толкова заради тяхната младост, а по-скоро заради тяхната неопитност и не особено големи финансови изисквания.     Тогава ги смени с нови 10 млади и ги използвай докато се осъзнаят. Бизнес модел стар като света. Но доста модерен и то не само у нас.   Случи се така, че днес всички виждат бъдещето си през призмата на пари и придобивки. Кредитирането тръгна нагоре, цените на имотите отново бяха раздути до безобразие. На този фон, компаниите непрекъснато разширяват своите дейности без да наемат нови хора, а възлагайки на вече наетите още и още работа.   Но това не увеличава потреблението, защото работещите до пръсване нямат време да потребяват повече, а надува нови и опасни балони.     Но не много хора могат да го направят. Не е и нужно. За силата на една икономика трябва да съдим по това колко души работят, консумират, потребяват, без задължително да са минали през авторитетен университет на запад. Колко души произвеждат продукт или услуга.   Голяма част от българската земя пустее. Но държавна политика за това няма. Вече почти три десетилетия. И селата пустеят, с изключение на тези, които са близо до големите градове. Това седи в основата на нихилизма. И е доста обяснимо.     Защото тук са само слуги, които дори и пари не получават. Защото един берач в Англия получава дневно много повече от един лекар в регионална болница.   Картини като тези в Корнуел идват като тъжно напомняне за двете лица на Европа. Едното лице - на растежа и надеждата и другото - на робството и безнадеждността. Българските роби тръгват на път. И си идват, за да гласуват. И после пак тръгват. И така, до следващата реколта.", "date": "2018.02.12", "title": "Българските роби"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/378510-%D0%B4%D0%B6%D0%B5%D0%BD%D0%B4%D1%8A%D1%80-%D0%B8%D0%B4%D0%B5%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F%D1%82%D0%B0-%D1%83%D0%B2%D1%80%D0%B5%D0%B6%D0%B4%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0%D1%82%D0%B0", "text": "  Колегията твърди, че е злоумишлено да се популяризира джендър идеологията, преди всичко за благополучието на самите деца със смущения на пола, и второ – за благополучието на всички техни връстници без подобни смущения, много от които обаче ще бъдат провокирани да поставят под въпрос собствената си полова идентичност и са изправени пред нарушения на правото им на лична неприкосновеност и безопасност. Ето и аргументираното становище на американските специалисти по педиатрия: Нашите противници се застъпват за нов научно безпочвен стандарт за грижа за деца с полови смущения (джендер дисфория), които смущения обаче биха отшумели след пубертета за по-голямата част от засегнатите пациенти. По-конкретно нашите опоненти съветват, че следва да се подкрепят детските мисли, които противоречат на физическата реалност, водещи до химическата кастрация на тези деца преди пубертета с агонисти на GnRH (блокери на пубертета, които причиняват безплодие, закърняване на растежа, понижена костна плътност и непрогнозируемо въздействие върху развитието на мозъка им) и накрая постоянната стерилизация на тези деца преди 18-годишна възраст чрез хормони на противния пол. Съществува очевидна самоизпълняваща се същност в този нов стандарт, която насърчава малките деца с полово объркване да се въплатят в противоположния пол и след това да се приложат медикаменти, блокиращи пубертета. Ако едно момче, което се самоанализира дали е момче (и което трябва да се превърне в мъж), бива третирано като момиче, тогава естественото му пубертетно развитие на мъж е потискано –  не сме ли поставили в действие неизбежен резултат? Всички негови връстници от същия пол се развиват в млади мъже, тези от противоположния пол се развиват в млади жени, но той остава момче в пред – пубертета. Той ще остане психосоциално изолиран и сам, с убеждението, че нещо не е наред. Той ще бъде по-малко способен да се идентифицира с  мъжете, и по този начин е по-вероятно да се самоопредели като “не-мъж” или като жена. Нещо повече, неврологията разкрива, че пред-фронталната кора на мозъка, която е отговорна за преценката на ситуаците и оценката на риска, не е напълно зряла до средата на двадесетте години. Никога не е било научно по-ясно, че децата и юношите не са в състояние да вземат информирани решения относно постоянни, необратими и променящи живота им медицински интервенции. Поради тази причина Колегията твърди, че е злоумишлено да се популяризира тази идеология, преди всичко за благополучието на самите деца със смущения на пола, и второ, за благополучието на всички техни връстници без подобни смущения, много от които обаче ще бъдат провокирани да поставят под въпрос собствената си полова идентичност и са изправени пред нарушения на правото им на лична неприкосновеност и безопасност.    President of the American College of Pediatricians  Vice President of the American College of Pediatricians  Pediatric Endocrinologist  University Distinguished Service Professor of Psychiatry at Johns Hopkins Medical School and the former psychiatrist in chief at Johns Hopkins Hospital", "date": "2018.02.12", "title": "Джендър идеологията уврежда децата"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/378511-%D0%BA%D0%B0%D1%80%D0%B0%D0%BA%D0%B0%D1%87%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BA%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82%D1%8A%D1%82-%D0%BF%D0%B0%D0%B4%D0%B0,-%D0%B0%D0%BA%D0%BE-%D1%80%D0%B0%D1%82%D0%B8%D1%84%D0%B8%D1%86%D0%B8%D1%80%D0%B0%D1%82-%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B2%D0%B5%D0%BD%D1%86%D0%B8%D1%8F", "text": "Това заяви пред 24 часа вицепремиерът и лидер на ВМРО Красимир Каракачанов по повод предупреждението, което отправи по-рано днес по БНТ председателят на Атака и на парламентарната група на Обединени патриоти Волев Сидеров – пуснат ли депутатите документа, се отива на предсрочни избори.  ", "date": "2018.02.12", "title": "Каракачанов: Кабинетът пада, ако ратифицират Истанбулската конвенция"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/378512-%D0%BA%D0%BE%D1%81%D1%82%D0%B0%D0%B4%D0%B8%D0%BD-%D0%BA%D0%BE%D1%81%D1%82%D0%B0%D0%B4%D0%B8%D0%BD%D0%BE%D0%B2-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B2%D0%B0%D0%BC%D0%B5-%D1%81%D0%B5,-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%B2%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-10-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8", "text": "    Страната ни е на прага на своето оцеляване. След 10 години може да ни няма на картата, чисто физически изчезваме. Един народ се самоубива, настоя в “България сутрин” председателят на партия “Възраждане” Костадин Костадинов.     Той подчерта, че за сегашното състояние на страната ни са виновни всички, които са управлявали в последните 30 години.   По думите му българският политически елит се е изчерпал отдавна и в обществото има желание за нещо ново. Запитан за политическите проекти на Слави Трифонов и проф. Божидар Димитров той каза, че ще изчака да се случи нещо реално и тогава ще коментира.   “България трябва да бъде управлявана от хора, които имат визия за поне 25 години напред. България трябва да има план за развитие и цел за постигане. Превърнали сме се в държава-гето, в която живеем ден за ден, месец за месец”, коментира Костадинов пред Bulgaria ON AIR.   Той обяви, че е попитал част от управляващите какво ще се случи с България след 4 години, а те все му отговаряли “Каквото каже Меркел”.   “В сегашните патриоти няма нищо патриотично. Съдружници са в управлението и никога няма да излязат! Утре Борисов да подаде оставка, те ще му се молят да се върне. Така наречените патриоти са собственост на ГЕРБ”, каза още лидерът на партия “Възраждане”.   В нов пътеводител на земите ни Костадин Костадинов е описал 100 обекта на българското културно наследство в някои от държавите на Балканите.  ", "date": "2018.02.12", "title": "Костадин Костадинов: Самоубиваме се, България изчезва след 10 години"}
{"url": "http://www.classa.bg/%D0%B5%D0%BA%D0%BE/item/378507-%D0%BD%D0%B0-%D0%B4%D0%B8%D0%B2%D0%B0-%D0%B4%D0%B8%D0%B5%D1%82%D0%B0", "text": "Чревният микробиом е огромна общност от трилиони бактерии и гъбички, обитаващи всяко кътче от чревния ви тракт и оказващи огромно влияние върху вашия метаболизъм, тегло, предразположеност към заболявания, върху имунната система, апетита и настроението. Тези микроорганизми живеят предимно в долната част на червата (дебелите черва) и като брой са повече от всички клетки на тялото ви. Бихме могли да ги разглеждаме като новооткрит орган, който тежи повече от мозъка и е почти толкова жизненоважен. Любопитно е, че няма два еднакви микробиома, всеки от нас е уникален. Изследванията сочат, че колкото по-разнообразно е количеството микроорганизми, толкова по-малък е рискът от заболявания и алергии. Това се вижда при тестове върху животни, както и върху проучвания с хора, при които се сравняват чревните флори на здрави личности и на страдащи от определени заболявания. Скорошните примери на Кралския колеж в Лондон засягат изследвания върху диабет, затлъстяване, алергии и възпаления от типа на колит и артрит. Същевременно се трупат доказателства, че родените с цезарово сечение бебета са лишени от част от микроорганизмите, които биха придобили с вагинално раждане, а това би могло да ги предразположи към затлъстяване, алергии и астма. Знаем, че правилното хранене е ключово за добрата стомашно-чревна флора. Определението за правилно хранене е обект на спорове в западната култура, но всички са съгласни, че е добре да се ядат повече плодове и зеленчуци. В книгата ми The Diet Myth смело използвах сина ми Том, който трябваше да се храни в МcDonalds в продължение на десет дни, за да можем да изследваме промяната в чревната му флора. За това време той загуби почти 40 процента от видовете микроорганизми и все още се възстановява. Между другото, не спира да ми го припомня. Оказва се, че микробиомът на хората от племето хадзапи – една от последните групи на ловци събирачи в Африка, е един от най-богатите в света и е с около 40 процента по-богат от този на средностатистическия американец и с около 30 процента по-богат от този на средностатистическия британец. Те се хранят с около 600 вида растителни и животински продукти на година, като разликата от сезон до сезон е огромна. Членовете на хадзапи реално не страдат от болестите на Запада като затлъстяване, алергии, проблеми със сърцето и рак. За разлика от тях хората от Запада приемат по-малко от половината храни и са изправени пред епидемии от заболявания и затлъстяване. Данните от Великобритания показват ясна зависимост между разнообразието на диетата и видовете микроорганизми в червата. Според мен изследването на микробиома ще бъде напълно рутинна процедура само след пет години, като всеки ще персонализира начина си на хранене според собствения си микробиологичен профил и ще се опитва да ограничи заболяванията. Но също така смятам, че всеки трябва да положи усилия да подобри състоянието на стомашно-чревната си флора, като се върне назад към природата и мине на „дива диета\". Разбирането на тясната връзка между храната, околната среда и микроорганизмите трябва да ни насърчи да бъдем по-авантюристично настроени и да загърбим обичайните, втръснали до болка храни. Силно препоръчвам от време на време да възстановяваме връзката си с природата, с миналото на нашите прародители и да поглезим микроорганизмите в нас Проф. Тим Спектър", "date": "2018.02.12", "title": "На дива диета"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378503-%D0%B7%D0%B0-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%B0%D1%82%D0%B0-%D0%B5%D1%81%D0%BA%D0%B0%D0%BB%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-%D0%B8-%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB", "text": "Ето стъпка по стъпка началото и развитието на новата ескалация на напрежението в региона: Всичко започна в събота, когато израелската армия обяви, че е прихванала и свалила ирански дрон от територията на Сирия. В отговор военните нападнаха \"иранските цели\" в тази страна. След този инцидент, сирийската въздушна отбрана е открила огън срещу израелски самолети, които задействали червен сигнал и сирени в няколко области на Северен Израел, първо в град Бейт-Шеан, а по-късно в околните райони и Голанските възвишения. В резултат на открития от Сирия огън, бе свален изтребител Ф-16 на Израел, като двамата пилоти са успели да се катапултират и са били отведени в болницата. Един от пилотите е сериозно ранен, докато другият има леки наранявания. Сирийските военни източници, цитирани от агенцията SANA, твърдят, че са ударили повече от един израелски самолет, в наречената от тях \"нова агресия срещу военна база в централния район\". От своя страна израелската армия потвърди, че сваленият самолет е участвал в нападение в Сирия, но отрече, че сирийските военновъздушни сили са съборили повече от един самолет. След като самолетът бе свален, Израел активира предупредителните аларми за въздушни удари в северната част на страната и затвори част от въздушното си пространство. Освен това въздушният трафик на летище Бен-Гурион временно беше спрян. От своя страна сирийската държавна телевизия съобщи, че противоракетните системи на страната са отблъснали нова въздушна атака, стартирана от Израел във въздушното пространство на централната част на страната. При втората си атака срещу Сирия, според израелската армия са улучени 12 цели на територията на арабската страна, включително три батареи на противовъздушни отбранителни системи и четири \"ирански цели\". След тези инциденти израелският премиер Бенямин Нетаняху непрекъснато провежда консултации по сигурността, като в реално време одобрява всички \"необходими действия\". Нетаняху проведе извънредна среща за сигурност в централата на Израелските отбранителни сили в Тел Авив с министъра на отбраната Авигдор Либерман и началника на щаба на IDF. Говорителят на израелската армия подполковник Джонатан Конрикус, заяви, че \"сирийците и иранците си играят с огъня\" и подчерта, че Израел е готов да накара да плати \"висока цена всеки, който ни атакува.\" В същото време той подчерта, че израелците \"не търсят ескалация на ситуацията\".", "date": "2018.02.12", "title": "За опасната ескалация на напрежението между Сирия и Израел"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/378504-%D0%B4%D0%B0-%D0%BE%D1%82%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D1%82-%D0%BE%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B5%D0%BC%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%87%D1%83%D0%B6%D0%B4%D0%B8-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D1%86%D0%B8", "text": "Работодатели определят като недостатъчно предложението на депутати от управляващата коалиция за допускане на повече работници от трети страни в България. Предложението е чужденците да могат да са до 20 процента от наетите в дадена фирма, вместо досегашните 10 на сто. Бизнесът обаче настоява да отпаднат всякакви ограничения, защото има недостиг на близо половин милион работници. Това каза председателят на Асоциацията на индустриалния капитал в България Васил Велев. Ние имаме крещящ недостиг на пазара на труда. Имаме под един процент чужди работници, даже и на трети страни, взети в икономиката, а потребностите са за 500 хиляди в средносрочен план. Това показват изследванията на института за устойчиво икономическо развитие. В шест от секторите изследванията показват, че и в момента са нужни 80 хиляди работници, това са машиностроене, електротехника, строителство, туризъм, ай ти сектора\", коментира Велев.", "date": "2018.02.12", "title": "Да отпаднат ограниченията за наемане на чужди работници"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8/item/378505-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D1%80%D0%B8%D1%81%D0%BA%D1%83%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B3%D0%B0%D0%B7%D1%82%D0%B0", "text": "Нарастващото потребление на газ в Европа и отказът на европейските държави да увеличат вноса си от Русия ще доведе до дефицит на енергийната суровина и сериозно поскъпване най-късно след едно десетилетие. Това предупреждава заместник-ръководителят на „Газпром\" Александър Медведев пред Ройтерс. Според него доставките от САЩ и Русия по никакъв начин не могат да запълнят очертаващото се разминаване между потребности и капацитет за доставки при съществуващата инфраструктура. \"Европа тотално сгреши, когато заяви, че няма да се нуждае от допълнително газ и че ако възникнe такава нужда, тя може да бъде задоволена от източници извън Русия\", коментира Медведев. \"Мнозина сериозни анализатори ще ви покажат модели, демонстриращи, че скоро Европа ще се изправи пред недостиг на газ и, което е още по-лошо, бързо покачване на цените\", допълва мениджърът. От думите му става ясно още, че „Газпром\" ще разполага с капацитет едновременно да удовлетворява потребностите и на Европа и на Китай, за където в момента се разработват канали на снабдяване. Европейските лидери обаче трябва сега да заявят ще имат ли нужда от руския газ, или ще разчитат на алтернативни източници. Агенцията припомня, че в момента доставките на втечнен газ пресищат пазара и това положение ще се запази поне в следващите пет до шест години, а търсенет на газ в момента намалява заради повишената енергийна ефективност. По този начин думите на директора на „Газпром\" звучат повече като стремеж да спечели нови договори за компанията си, освен ако наистина не използва енергийната карта като инструмент за провеждане на външна политика. По този повод Медведев отвръща: \"Що се отнася до призивите да се намали зависимостта от руския газ, трябва ли ние в Русия да говорим за прекалена зависимост от парите, идващи от един континент? За зависимост от долара или еврото? Всичко това всъщност означава, че сме взаимно зависими\". След срива на петрола и наложените санкции срещу Русия, държавата загуби значителна част от валутните си приходи и опитва да пренастрои икономиката си до състояние на самодостатъчност, което е трудна и изискваща време задача. Точно в преходния период, преди да стане ясно дали Русия ще успее в своя експеримент приходите от износ на газ са един от ключовите източници на финансови ресурси.", "date": "2018.02.12", "title": "Европа рискува за газта"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378506-%D0%BF%D0%BE%D1%83%D0%BA%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BF%D0%BE%D0%BF%D1%83%D0%BB%D0%B8%D0%B7%D0%BC%D0%B0", "text": "Европейският съюз би трябвало да се чувства така, сякаш е отблъснал ордата на популистите. Икономическият растеж е най-високият от десетилетие. Еманюел Макрон разгроми Националния фронт и преобразява Франция. Макар че едва 41% от жителите се доверяват на ЕС, още повече вярват на националните си правителства, а това е десет пункта над дъното след финансовата криза. При все това популизмът не е победен. Бунтовници са на власт в Полша, Унгария и Австрия и спечелиха вота миналата седмица в Чехия. В Италия Движението „5 звезди\" би могло да отмъкне победата в изборите идния месец. През следващите години влиянието на популистките партии вероятно ще нараства. Вместо да обяви победа и да се върне към обичайната си политика, върхушката трябва да се поучи от популистите. Това означава да възприеме най-доброто от това, което те предлагат, и да премахне останалото. Посланието е: далеч от средата Много неща трябва да се премахнат. Хардлайнерите сред популистите следват антагонистична политика, представяйки си обществото опростенчески разделено между народ и елити, които са го продали. Те претендират за пряка връзка между политик и гражданин, която оставя малка ниша за независима съдебна власт или свободни медии, за утвърждаване на малцинствата или за факти, които противоречат на инстинктивните чувства на електората. Макар че популизмът е пълен с демагози измамници, той включва също реформатори и демократи. Европейските революционери, които вдъхновиха съпротивата срещу абсолютната монархия през 1848 г., имаха популистки черти. Така бе и с държавниците от края на XIX и началото на XX век, които поставиха основите на западните държави на благоденствието, както и на движенията срещу режимите зад Желязната завеса, като „Солидарност\" през 80-те години. В подходящи ръце и дестилирани от отровните си съставки, навиците на популистите могат да бъдат полезни дори на опонентите им. 42 43 walesa Популистите оживено комуникират недоволството на обикновените избиратели. Голяма част от популизма е ръководен от негодуванието срещу политическата върхушка, виновна за тъпото си себелюбие: прехвърляне от държавния сектор към доходни постове в частния бизнес, извършване на взаимни услуги, прилагане на открита конкуренция за места на работници, като се закрилят собствените срещу заплаха. Неотдавнашната история е омърсена от примери с политици от установени партии, които не успяват да се изправят публично срещу политически проблеми, включително дори Ангела Меркел при подхода ѝ към бежанската криза в Германия. Вместо това те или се крият, или използват технократски аргументи с подтекста, че „няма алтернатива\". Комуникацията е безплодна, ако не отговаря на грижите на избирателите. Там, където оплакванията са основателни, те се нуждаят от внимание и лекарство. Днешната подкрепа за откровените популисти често е обвързана от разместванията, причинени от глобализацията, включително бързите индустриални промени, масовата имиграция, променящите се социални ценности и западащото чувство за общност. Да се пренебрегват тези проблеми поради опасения да не се изтъкне остротата им, означава само да бъдат оставени на подстрекателите. Това изисква политическа инициатива. Популистите са структурни иноватори. Това бе валидно в миналото, когато например крещящото неравенство от „Златната епоха\" в края на XIX век роди нови марксистки партии и аграрно-популистката Народна партия на Америка. Валидно е и днес, което е очевидно при роденото през 2009 г. Движение „5 звезди\" и основаната през 2013 г. крайнодясна партия „Алтернатива за Германия\". За разлика от тях опонентите им носят бремето си на лоялност към прашасали стари идентичности и институции. Не е съвпадение, че най-успешните сили на либералния плурализъм през последните години включваха основаната през 2006 г. испанска партия „Гражданите\", която сега е начело в анкетите, и френската „Напред!\" на Макрон, основана през 2016 г. Всичко това изисква нов начин да се разглеждат популистите. Те могат да бъдат опасни, но възходът им е призив за обновление. Това бе прозрението на реформаторите в края на XIX и началото на XX век, които държаха на разстояние марксистите и аграрните популисти, като благоразумно заимстваха от тях. Теодор Рузвелт и Удроу Уилсън се захванаха с петролните и железопътните картели и проповядваха социални осигуровки от името на човека от улицата. Въведените от Ото фон Бисмарк осигуровки за старост и здравеопазване в Германия и на „народния бюджет\" от Дейвид Лойд Джордж във Великобритания през 1909 г. по подобен начин анексираха политическата територия на популистите. Днешните реформатори не страдат от недостиг на идеи за разработване. Масовата имиграция изисква по-добра интеграция, която бързо да снабди пришълците с езикови умения, работни места и западни ценности. Там, където регистрираните престъпления се увеличават, както в Германия и Швеция, политиците трябва да признаят проблема и да се захванат с разрешаването му.", "date": "2018.02.12", "title": "Поуките от популизма"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378498-%D0%BD%D0%B0%D1%81%D0%B0-%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D1%83%D0%B2%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BE%D1%82%D0%B4%D0%B0%D0%BB%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B7%D0%B5%D0%BC%D1%8F%D1%82%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "Американската космическа агенция публикува снимки, направени от сондата New Horizons, стартирала през 2006 г., за да изучи Плутон и пояса на Куипер. Изображенията са направени на рекордно разстояние от нашата планета, повече от 6 милиарда километра от Земята, според уебсайта на НАСА. Изображенията показват два обекта от пояса Куипер, 2012 HZ84 и 2012 HE85. Те са заснети от камерата LORRI на 5 декември, 2017 г., два часа след като местоположението на устройството бе определено с насочване към галактическия куп NGC 3532. Камерата показва, че сондата е на 6,12 милиарда километра от Земята. Когато прави историческите снимки, New Horizons е била по-далеч от Земята, отколкото Вояджър 1, сондата, предала най-известните образи на Слънчевата система и Земята, известни като \"Бледа синя точка\". Снимките на Voyager 1 бяха направени в началото на 1990 г. от разстояние 6.06 милиарда километра от Земята. Рекордът остана ненадминат повече от 27 години. Преди това, сондата New Horizons направи още няколко рекорда: на 9 декември екипът управляващ сондата направи най-отдалечената корекция на курса и устройството прелетя в близост до обект MU69 обект 2014. Това също е рекорд: най-далечното от Земята сближаване между сонда и небесно тяло.", "date": "2018.02.12", "title": "НАСА публикува най-отдалечените от Земята снимки"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378499-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%86%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5%D1%80%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%80%D0%BB%D0%BE%D1%81-%D1%81%D0%BB%D0%B8%D0%BC,-%D0%B1%D0%B8%D0%BB-%D0%BA%D0%BB%D0%B8%D0%BD%D1%82%D1%8A%D0%BD-%D0%B8-%D0%BA%D0%B0%D0%BD%D0%B5%D0%BB%D0%BE-%D0%B0%D0%BB%D0%B2%D0%B0%D1%80%D0%B5%D1%81", "text": "Напоследък в социалните мрежи се разпространи предполагаемата сметка, която мексиканският милиардер Карлос Слим, Бил Клинтън и Саул \"Канело\" Алварес са платили в мексикански ресторант. В допълнение към платената сума уж от 334 000 песос (около $ 18 000), сметката включвала и щедър бакшиш от 50 000 песос (около $ 2,600). След откриване на Карибските серии 2018 в Халиско, едно от най-важните събития по бейзбол в Латинска Америка, на 2 февруари мексиканският бизнесмен,екс-президентът и боксьорът от САЩ имаха вечеря в компанията на приятели, между които бизнесмените Карлос Бремер и Мигел Алеман Веласко. Но разпространената в мрежите сметка за тази вечеря май не е истинска. Първото нещо, което издава неистинността на плащането през American Express, разпространено в интернет, е адресът на ресторанта в община Сан Педро Гарса Гарсия в Нуево Леон, нещо, което е далеч от Халиско, където се състоя срещата на знаменитостите в този ден. Екипът на Ел Универсал дори потърси посочения ресторант, спечелил такава сума, но тази бележка се оказа, че не е тяхна. Не съвпада името и адреса, на който се намира друг ресторант - La Gran Barra. Освен това се оказа, че Слим, Клинтън и \"Канело\" са били само поканени гости. Самият Карлос Слим потвърди, че те не са били домакини на тази вечеря. Освен това той каза, че \"не би поискал помощ за сметката от Клинтън и щял да плати със своята карта Inbursa, а не с American Express\". Домакин на вечерята в ресторанта на Сонора Грил в Сапопан, Халиско, е бил Карлос Бремер и оригиналния ваучер показва сумата от 19,584 песос (малко над $ 1000). А бакшишът далеч не е 50 000, а 3 264 песо (175 долара), около 20% от общата цифра.", "date": "2018.02.12", "title": "Истинската цена на вечерята на Карлос Слим, Бил Клинтън и Канело Алварес"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378500-%D0%B4%D1%8A%D0%B6%D0%B4%D1%8A%D1%82-%D0%BF%D1%80%D0%B5%D0%BA%D1%8A%D1%81%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D1%83%D1%88%D0%B0-%D0%B2-%D0%BA%D0%B5%D0%B9%D0%BF%D1%82%D0%B0%D1%83%D0%BD", "text": "Най-накрая в петък в Кейптаун заваля. Това, което за мнозина е обичайната прогноза за времето, бе страхотна новина за жителите на втория по население град в Южна Африка, засегнат от продължително засушаване и недостиг на вода. При отсъствие на валежи, населението живее ежедневно при условия на максимално спестяване на природния ресурс. От февруари властите увеличиха таксите за вода за местните жители, за да намалят потреблението до не повече от 50 литра на човек на ден. Докато Кейптаун се готвеше за така наречения \"Ден нула\", насрочена за 11 май, когато нивото на язовирите щеше да достигне критичните 13,5% от капацитета си, а жителите трябваше да затворят крановете и да се наредят на опашка за водата пред водоноските, дъждовете в петък са донесли на жителите радост и надежда. С появата на тъмните облаци и дъгата много хора чакаха това, което днес изглежда истинско чудо за града. Въпреки че дъждът беше кратък, потребителите на социални мрежи не се забавиха с коментарите си. \"Нека всички, които са се молили, да бъдат благословени\", пише потребител на Twitter, който посрещна дъжда в Кейптаун. - Нека вали дъжд\".", "date": "2018.02.12", "title": "Дъждът прекъсна опасната суша в Кейптаун"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378501-%D0%B1%D0%B0%D0%BD%D0%BA%D0%B8%D1%82%D0%B5-%D0%BA%D1%80%D0%B0%D0%B4%D0%B0%D1%82-%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE,-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B0%D1%82%D0%B0-%D0%B4%D0%BE%D1%80%D0%B8-%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF", "text": "Анализаторите Макс Кайзер и Стейси Хърбърт разгледаха увеличението от 5,4% на лихвата през първото тримесечие на 2018, предвидено от банката на Федералния резерв на Атланта. Според тях това е \"много голямо\" увеличение, което се дължи на \"политиките, които се стремяха да стимулират този растеж\". \"Какво ще каже опозицията сега, за да изглежда това зле, нямам идея\", казват те. В същото време има тревожни признаци на нестабилност на пазарите по света и огромни тегления на пари от банкомати в Хонг Конг. Обсъждайки ангажираността на цялото поколение на милениума с борсово търгуваните фондове, те констатираха, че това е\"много опасна\" тенденция, защото \"ако се появи проблем, всичко отива на едно и също място, в една черна дупка. Това ще бъде катастрофата на бичия пазар кръвопиец, който погубва икономиката, с което ще бъдат изтръгнати всички пари от цялото поколение на милениума, лакомо и бързо спечелени с трудно сервиране на капучино\". След това те съобщиха новината за глобата от 70 млн. долара на \"Дойче банк\" за манипулиране на данъци в САЩ. Според анализаторите \"банките крадат на пазара, за да платят тези глоби. Те се крадат помежду си, крадат от обществеността, от семействата ... дори от Доналд Тръмп. Те са серийни крадци и са свикнали да правят това, за да си плащат глобите. А парадокс е, че нямаше да имаме икономика, без този безразсъден и широко разпространен импулс да крадат. \"", "date": "2018.02.12", "title": "Банките крадат обществото, семействата ... дори Доналд Тръмп"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378502-%D0%B4%D0%BE%D0%BA%D0%B0%D1%82%D0%BE-%D0%B4%D0%B2%D0%B5%D1%82%D0%B5-%D0%BA%D0%BE%D1%80%D0%B5%D0%B8-%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D0%BA%D1%80%D0%B0%D1%87%D0%BA%D0%B0-%D0%BA%D1%8A%D0%BC-%D0%BC%D0%B8%D1%80%D0%B0,-%D1%81%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%89%D0%B0%D1%82%D0%B8-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B2%D0%B0%D1%82-%D0%BF%D1%85%D0%B5%D0%BD%D1%8F%D0%BD-%D1%81-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8-%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D1%8F", "text": "Съединените щати отново застрашиха Северна Корея с военни действия, а Южна Корея за първи път стана свидетел на напредък в отношенията си с Пхенян. Вицепрезидентът Майк Пенс, който е ръководител на делегацията на американските официални лица на Олимпийските игри в Южна Корея, заяви в ексклузивно интервю за NBC News, че Вашингтон не изключва военен варианта, ако напрежението на Корейския полуостров продължава. Той заяви, че Съединените щати ще се защитят от Северна Корея, като предприемат \"необходими действия за защита на нашата родина\". \"Ще продължим да настояваме икономически и дипломатически, като запазим всички наши военни възможности, за да сме сигурни, че това ще се случи\", добави Пенс. В допълнение, вицепрезидентът подчерта, че Вашингтон \"иска да бъде ясно, че нашата армия, японските сили за самоотбрана, нашите съюзници тук в Южна Корея и всички наши съюзници, в региона са напълно подготвени да защитават нашите народи.\" Твърдите коментари на Пенс контрастират с последното развитие в отношенията между Сеул и Пхенян. Южнокорейският президент Муун Дае-ин получи официална покана от севернокорейския лидер Ким Чен-ун да посети Пхенян тази година. Поканата бе връчена от сестрата на севернокорейския лидер Ким Йо-ун по време на историческа среща между представители на Северна Корея и Южна Корея в президентския дворец в Сеул. Ако се случи, пътуването на Муун в Пхенян ще отбележи първата среща на върха между Ким и южния му колега.", "date": "2018.02.12", "title": "Докато двете Кореи правят крачка към мира, Съединените щати заплашват Пхенян с военни действия"}
{"url": "http://www.classa.bg/%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8/item/378497-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D1%8F-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD-%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B0%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%B8%D0%B2%D0%BD%D0%B0-%D1%82%D0%B5%D0%B6%D0%B5%D1%81%D1%82-%D0%B8-%D0%BE%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B0", "text": "Изключително полезно се оказва за съвременния ни нормотворец, че остава забулен зад персоналната неяснота на използваното „законодателя“, когато искаме да посочим автора на нормативните актове. Провеждането на последователни политики бива заместено от хаотичното изменение под обществен или лобистки натиск, реципиране на европейското законодателство и популистки причудливости. Пропуските на ниво законодателна техника пък често пречат за качествени промени, а насочва по пътя на следващата промяна.      В края на 2017-та се случиха така коментираните последно време промени в Търговския закон във връзка със забраната за продажба на дружествени дялове при неплатени осигуровки и заплати, които се оказаха грубата недомислица относно възможността за доказване на неплатени работни заплати. Резултатът беше невиждано в последните години блокиране на оборота, който продължи неоправдано много време. На 12.01.2018 г., между първо и второ четене на Законопроекта за пазарите на финансови инструменти, бяха внесени предложения за допълнения в закона, които засягат така болните текстове на Търговския закон.     Ясно беше на всички, че пътищата са два: отмяна на проблемните текстове и възстановяване на предишната рамка, докато се измисли удачното законодателно разрешение или нова промяна. Пак така беше ясно за всички, че първият вариант, макар и очевидно най-разумен, не е мислим за управляващите. Затова се продължи напред към изменение на промените. Струва ми се обаче, че нуждата от бързина отново е допринесла за текст, а и процедура, далеч от съвършената. Предложено е въвеждане на изискване за подаване на декларация по образец към заявлението, с която да се декларира липсата на неплатени заплати и осигуровки. След това, Агенция по вписванията ще уведомява Инспекцията по труда и НАП като редът за това ще се определя допълнително между ръководителите на тези институции.     Интересен е концептуалният подход на законодателя – създаване на административна тежест, затрудняване на упражняването и ограничаване на права, за сметка на изпълнение на задължения на държаните органи. В НК са налични солидно прокламирани текстове, инкриминиращи невнасянето на осигурителни вноски, а основни задължения на НАП следва да са недопускането на невнасянето и принудителното събиране на дължими публични задължения. Ако насложим и последните изменения на чл. 19 ДОПК, ще установим, че невъзможността за справяне с всеизвестни проблеми от години се бори с налагане на рестрикции за всички субекти, включително добросъвестните. Добрата бизнес среда обаче би трябвало да улеснява инвеститорите и затруднява „лошите“, а не да утежнява работата на всички, за да може, евентуално, да не се допусне осъществяване на некоректни практики.   Още при пръв преглед прави впечатление, че се въвежда поредната процедура, даже и междуведомствена, която тепърва ще бъде разработвана и усъвършенствана. Тоест, повече административен ресурс за, както ще видим, съмнителен резултат. Не е ясно и колко време ще отнеме това – понастоящем въведеното автоматично уведомяване на КАТ от нотариусите за прехвърлянето на МПС-та като че ли все още не е работещо, макар нормативно действащо от Нова година. Насложено върху обсъжданите проблеми за разрастване на администрацията и административната тежест, предложението не се вписва въобще. Първо, защото ще е нужен нов ресурс от служители, за да се случва комуникацията между институциите, и второ – за гражданите ще е необходима подготовка и представяне на поредната декларация.   Законопроектът определя като декларатор „праводателят“. Такъв ще е продавачът на дружествените дялове, който по никакъв начин не е задължително да е управител на дружеството, твърде вероятно е да не знае въобще дали има непогасени задължения за осигуровки и заплати. Вярно е, че съдружниците в ООД участват в неговата дейност, но управителите са оперативно компетентни и носят отговорност за това, а и разпределението на дейностите би могло да изключи продавача от тази сфера въобще. Не бива да забравяме, че в България ООД не е само форма за дейност на дребен и среден капитал, а с него оперират доста сериозни „играчи“. Така, ще бъде задължено да декларира данни неправилното лице.   Ако пък в хода на продажбата на дружествени дялове се открият такива задължения, то ще е нужно съдействие на управителя, който, като представляващ дружеството, ще трябва да извърши нужното за погасяването им (той ще е компетентен да изплати заплатите). При липса на недобросъвестно съдействие, това също би блокирало продажбата и поставило в доста комплицирана ситуация съдружниците.   Притеснително ми се вижда и това, че за вписване на промяната е нужно само деклариране, т.е. процедурата се осъществява и завършва срещу предоставена декларация, а при неистина на декларирането се прехвърляме в полето на възможността за установяване на престъпление и наказване на виновните. Мисля, че точно от това е бягал законодателят при първоначалния текст на закона и сегашното отстъпление е доста компромисно.   Един обикновен пример може да онагледи добре ситуацията. За престъплението невярно деклариране е нужна вина. За да декларираш неистина или затаиш истината, трябва да я знаеш (истината). Ако продавачът на дружествени дялове, който декларира липсата на неплатени заплати и осигуровки, не е управител и не знае дали има такива, той би бил невинен за това грешно деклариране. Вярно е, че може би е следвало да се поинтересува, но какво ще стане, ако управителят му е отчел грешна информация за неплатените заплати и осигуровки – деклариралият няма вина, а „излъгалият“ ще е извършил ли престъпление и какво? Без да задълбавам допълнително в правните хипотези става ясно, че промяната прави текстът напълно кух като възможна ефективност.   Изходът от въртележката на трудността за създаване и усъвършенстване на законодателството чрез промени би могъл да бъде вече действащият Консултативен съвет по законодателството, който, действително, включва водещи юристи във всяко едно от направленията си. Тук обаче отново всичко ще опре до политическа воля. За да има реален ефект от него, през Съвета трябва да минават за консултации всички закони на Народното събрание, особено най-важните, а не обратното. Водещи ще се окажат тежестта на становищата на Съвета и тяхното значение за принципната позиция на Правната комисия и Народното събрание, както и ще се осигури ли спокойна обстановка за работата й, без натиск и опити за прокарване на влияния.  ", "date": "2018.02.12", "title": "Промените в Търговския закон - нова административна тежест и ограничаване на права *"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378492-12-%D1%8F%D0%BD%D1%83%D0%B0%D1%80%D0%B8,-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "475 г. - Флавий Василиск става император на Византийската империя.     1528 г. - Густав I е коронован за крал на Швеция.     1884 г. - Съставено е деветото правителство на България, начело с Драган Цанков.     1908 г. - От Айфеловата кула е излъчен първия дълговълнов радиосигнал.     1908 г. - Влиза в сила указ на княз Фердинанд I, с който Информационното бюро към Щаба на войската се преобразува в Разузнавателна секция. Ден на военното разузнаване на България.     1915 г. - В Конгреса на САЩ е отхвърлено предложението за даване на избирателни права на жените.     1940 г. - Втората световна война: СССР започва да бомбардира градове във Финландия.     1943 г. - Втората световна война: Червената армия започва операция за разкъсване на Блокадата на Ленинград.     1945 г. - Втората световна война: Съветския съюз започва т. нар. Януарска офанзива срещу Нацистка Германия на фронт от 1200 км в Източна Европа.     1964 г. - В Занзибар започва въстание, определено като революция, което довежда до обявяване на държавата за република.     1966 г. - В САЩ започва излъчването на телевизионния сериал Батман.     1969 г. - Рок групата Led Zeppelin издава първия си албум - Led Zeppelin.     1970 г. - Войната в Биафра завършва с анексирането на тази държава от Нигерия.     1981 г. - Започва излъчването на американската \"сапунена опера\" Династия.     1991 г. - Конгресът на САЩ оторизира правителството да използва военна сила за да отблъсне армията на Ирак извън границите на Кувейт.     1992 г. - След победата на Ислямския фронт за спасение в Алжир, правителството прекратява изборите, което става повод за гражданска война.     1998 г. - В Европейския съюз е постигнато съгласието на 19-те страни-членки за забрана на клониране на хора.     2005 г. - Изстреляна е американската космическа сонда Deep Impact за извършване на изследвания върху кометата Темпъл 1.     2006 г. - През последния ден от ислямското пилигримство Хадж в Саудитска Арабия, по време на ритуала Пропъждане на дявола с камъни между Мека и Мина инцидент с автобус предизвиква паника, загиват 346 и са ранени 209 богомолци.  ", "date": "2018.02.12", "title": "12 януари, историята в снимки"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/378493-%D0%BA%D0%BE%D1%88%D0%BB%D1%83%D0%BA%D0%BE%D0%B2-%D0%B1%D0%B8%D0%BB-%D0%B0%D1%84%D0%B5%D0%BA%D1%82%D0%B8%D1%80%D0%B0%D0%BD-%D0%B8-%D0%B7%D0%B0%D1%82%D0%BE%D0%B2%D0%B0-%D0%B4%D0%B5%D1%84%D0%B5%D0%BA-%D1%82-%D0%B8%D1%80%D0%B0-%D0%BE%D1%82-%D0%B5%D0%BA%D1%80%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%BD%D1%82", "text": "Кошлуков показал пръст в ефира на БНТ защото бил афектиран,   днес реставрираната тази седмица на началнически пост дългогодишна ръководителка на БНТ Уляна Пръмова, управлявала медията в зенита на монархо-социализма и триумвирата Станишев-Сакскобургготски – Доган.     Спуснатият от властта на поста програмен директор на БНТ Емил Кошлуков вероятно нямаше толкова бързо да си покаже афекта, ако не беше решил, че може да се покатери и по-нависоко по палмата (на първенството) като водещ на живо предаване. Обаче такова не бива да бъде поверявано в ръцете на неуравновесените субекти, подвластни на афекти, за да не дефек(т)ират от екрана. Ръцете му, развързани от задръжките на нормалността, задължителна за един водещ на телевизионно предаване, започват да псуват.   Псуването в нашата уж консервативна публичност, трябва да се признае, е по-скоро традиция. Това е единственото “оневиняващо” Кошлуков обстоятелство. С какво е по-лош от своя приятел, културния министър Вежди Рашидов, който напопържа на майка пред репортери в Народното събрание? Или от една новоизлюпена боркиня срещу Истанбулската конвенция, която също напсува на майка (посланика на една съюзническа държава, каквато е британката Ема Хопкинс, дръзнала да каже нещо в защита на майките, т.е. на жените по повод необходимостта да бъде подкрепен този документ)?   В качеството си на началник, Кошлуков щеше да си върши подмолно началническата работа и да претендира, че слугинажът на телевизията пред властта няма нищо общо с него и с истината дори. Който не вярва, да доказва. Обаче личното му дефек(т)иране няма как да се припише другиму, нито да се отрече. Да си свалиш гащите на елементарното приличие пред хиляди зрители е (непри)личен избор. Фактът, че друг бил направил нещо подобно където и да било е толкова “извинителен”, колкото  всяко престъпление може да бъде оправдано с твърдение, че не е единственото на света.   На такъв сурат, направен от гьона на непукизма, човек и да поиска оставката, най-много да получи не само среден пръст, но и юмрук в зъбите при първа възможност.   Все пак, след като вече 4 пъти полицията се занимава с разследвания на заплахи срещу живота ми (и три пъти не се стига до обвинение на разкритите лица, пожелали да ме убиват- в момента чакам да видя какво ще се случи при поредното разследване), събирам остатъчната си храброст да заявя, че Кошлуков трябва не просто да си подаде оставката, а направо да се маха. И да си ходи при каруцарите , които са го отгледали политически, възлагайки му роля, чрез която поставят каруцата пред коня, нормалността пред целесъобразността на войната за правата управленска вяра.   “Скамейката” на ГЕРБ е пълна с кадри, присламчили се към победителите на принципа “и аз съм прост, и вие сте прости”. Все ще намерят да курдисат на негово място друг, малко по-нагъл свой представител.", "date": "2018.02.12", "title": "Кошлуков бил афектиран и затова дефек(т)ира от екрана на БНТ"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/378494-%D0%BA%D1%8C%D0%BE%D1%80%D0%B0%D0%B2-%D0%BA%D0%B0%D1%80%D1%82%D0%B8-%D0%BD%D0%B5-%D0%B8%D0%B3%D1%80%D0%B0%D0%B5", "text": "Обърка се тоя свят! А откак половете станаха повече от десет, хептен се обърка! От дядово време си знаем, че когато духа вятър и се палят печки, хвърчи прахоляк – сега се оказа, че прахолякът е от прашинки, а  прашинките вече не са само едри, по-дребни и съвсем дребни, ами имало и ей такива мънички, че направо не са прашинки, ами частици, при това фини прахови. И хората се разбунтуваха – искат си въздуха без фини прахови частици!    Добре че са учените и списователите на „МОНИТОР”, та да ни светнат, че „Чистият въздух се оказа опасен за човечеството”! Прахолякът, който вдигаме, противно на досегашните схващания за парников ефект според тях се оказва пречка пред глобалното затопляне – защото пречел на слънцето да ни подгрее както си иска. Така че – бутайте, братя, гумите в печката, така спасявате не само семейството от студ, ами и целокупното човечество!  Обърка се тоя свят! Преди, като хванат някого с лява ръка в десен джоб, се разплакваше горко и обещаваше друг път да не прави така, днес – според цитираната от „СТАНДАРТ” говорителка на главния прокурор „Обвиняем за аферата в Медицинския заплашвал прокурорите”. Как? Ами – обещал им: „Ще плачете с кървави сълзи”.  Бих си платил, за да видя прокурор, облян в сълзи и сополи пред обвиняемия, но май няма голяма вероятност. Пък и у нас правосъдието е безплатно – поне за оправданите.  Изненадващо още една институция започна да работи безплатно – „Шестима изкараха безплатна казарма” – твърди „ТЕЛЕГРАФ”. Това, безплатната казарма, е голям напредък! По наше време дори новобранците бяха платени – по лев и петдесет месечно на редник – достатъчно, за да си осигури по една вафла дневно за целия месец!  За съжаление, медицинското обслужване няма шанс да стане безплатно. Но има и добра новина – според „МОНИТОР” оперативната смяна на пола има промоция – „Операцийте за мъжете – с 6 бона по-евтина”. Малко се объркваме – първо от и-краткото в операциите, после – от единственото число в края, но в тая бъркотия на полове и сексуални наклонности естествено е и родовете и числата да се омешат като кадаиф.  А в спора „за” или „против” нещастната Истанбулска конвенция „ТРУД” вади тежката артилерия – съставя „Джендър хороскоп”. Прибързаното гласуване в Министерския съвет се оказа предопределено свише: „Слънцето в Козирог прибързано подтиква към желание за поредния висок отскок на България чрез решението на правителството, но заради асцедента в Риби в часа на гласуването е пренебрегната опасността от падане след скока с необратими травми – от душевни и физически, до брожения срещу правителството, война”.  Въй, какво се е задало!  Изчитаме с нарастващ интерес разсъжденията за пола на душата и светкавичното є обезполяване след отделянето от тялото, преминаването през „околоземните енергийни нива” и пречистване, за да стигнем до генезиса на онова, което досега се наричаше по един начин, а от януари насам – джендърстване. При прераждането „Душата няма пол във физическия смисъл, но когато се въплъщава в края на четвъртия месец от бременността в плода, тя има съзнанието за мъж или жена. Тази е причината заради недоглеждане на плода в утробата на бъдещата майка Душата да избере грешното тяло – вместо женско – мъжко, или обратното”.  Ами – така е – кой ви е крив, да сте внимавали, джендъри!   Кьорав карти не играе!", "date": "2018.02.12", "title": "Кьорав карти не играе!"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378495-%D0%B8%D0%BC%D0%B0%D1%88%D0%B5-%D0%B8-%D1%82%D0%B0%D0%BA%D0%B8%D0%B2%D0%B0-%D0%B6%D1%83%D1%80%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8-%E2%80%93-in-memoriam-%D0%B5%D0%B2%D0%B3%D0%B5%D0%BD%D0%B8%D0%B9-%D1%81%D1%82%D0%B0%D0%BD%D1%87%D0%B5%D0%B2", "text": "Свързваше ни 40-годишно приятелство. Евгений дойде в редакцията на „Поглед” като заместник-главен редактор през коледните дни на 1976 и донесе със себе си свежия полъх на свободния дух. Ясен Антов беше сменил месеци преди това Борис Петков на редакторския мостик, а Веселин Йосифов вече пръскаше остроумия и нови идеи в Съюза на журналистите. Макар и коледно-студено, навън се усещаше професионално запролетяване.     Евгений беше и ще остане ярка звезда в българската журналистика през последните 50 години. Ако човек се ражда вестникар, той бе такъв по рождение. Начетен, с бърз ум, с остър – но не зъл – език и изключително чувство за хумор, Евгений беше душата на всяка компания, на редакцията, на масата в Клуба на журналистите на „Граф Игнатиев” 4, където обядвахме заедно всеки ден, преди да тръгнем към редакцията на „11 август” 6,  днес резиденция на папския нунций…   Начетен, любознателен, широко скроен, ведър, Евгений имаше невероятен нюх към интересното, към неочаквания ракурс. Той беше нестандартен човек и журналист в едно доста „стандартизирано” време на догми и професионални коловози, от които излизаха с чест само честните и смели колеги. Не само тогава, преди 1989, но и днес… Евгений и Любен Генов, като главен редактор по-късно, бяха вероятно най-добрият професионален тандем в тогавашната журналистика.    Много различни един от друг, но с неизчерпаема енергия и любов към вестника, те взаимно се допълваха и неусетно се конкурираха кой да предложи нещо по-радикално, по свежо, по искрено. Читателят и неговата дума бяха техните законодатели, а не началниците „отгоре”, които често ги кастреха на понеделнишките заседания в сградата на бул. „Дондуков”, където казваха какво да се пише и как да се пише. И двамата – и Любо, и Евгений, по-късно като главен редактор – намираха начин “Поглед” да каже нещо по-различно от указанията…  Само те зи знаят какво им е струвало това. Особено когато заставаха пред нас да ни бранят от недоволни началници. Тогава ние, репортерите и коментаторите знаехме, че имаме редактори, които да ни защитят. Читателите разбираха това и не случайно тиражът на вестника тогава надхвърли 500 000 екземпляра. (Давахме солиден доход на Съюза на българските журналисти, чието издание беше вестникът).   Естет, с изискани маниери, които  пиперливият му понякога език не можеше да затъмни, Евгений беше отличен редактор, но и „писач” - нещо, което е рядка дарба. Помагаше на всеки, който искаше да се научи да мисли по-нестандартно. Младите колеги в редакцията му бяха слабост, затова винаги се навъртаха около стаята му за съвет, или за някой нов виц. Спортно-елегантно облечен, в сако от туид и тъмен панталон, той и до днес е пример за добър вкус на десетки колеги, чийто уморени или неуместно „модерни” дрехи се развяват по телевизионните екрани. Езикът на Евгений, дори когато беше саркастично-бръснещ, беше винаги добронамерен и уважителен. Имаше остър нюх за добрия материал или интересната новина, но не се колебаеше да реже от текста, когато му носеха нескопосани или необмислени съчинения. Редактираше с епичната си зелена химикалка: някои колеги примираха, като видеха ръкописите си нашарени в зелено… Това беше знак, че Евгений има забележки… Окото му беше остро и улавяше неправилната употреба на времената, и словесните злоупотреби на някой графоман.   Вероятно малцина знаят за „американския” му период. Ако не се лъжа, той беше единственият българин, видял жив сенатора Робърт Кенеди, преди последният да бъде разстрелян на 5 юни 1968 пред вратите на хотел „Амбасадор” в Лос Анджелис. Малцина също знаят, че в онези нелеки времена на Студената война Евгений беше сътрудник на списание „Нюзуик” за България и Балканите, по време, когато това е списание номер едно не само в Щатите, а и за света. Неговият приятел от „Нюзуик” Боб го покани да посети САЩ, и Евгений, който умираше от страх да лети със самолет, надмогна себе си, както и някои от нашите вътрешни идеологически препятствия, и прескочи отвъд океана. Срещна се със сенатор Боби Кенеди, интервюира го и написа неща, които бяха новост за българските читатели (бел. ред. – тогава Евгений Станчев работи в „Народна младеж”)… От „Нюзуик” и от американската преса беше научил най-добрите професионални похвати и умения и не се колебаеше да ги предаде и на нас. Любовта му към джаза и музиката на Глен Милър или на Ела Фицджералд бяха пословични. Беше много музикален и винаги долавяше фалша, при това не само в музиката…   Богдана Карадочева и Здравко Радоев бяха част от кръга му в разговорки на ясна луна, както би казал Василий Шукшин. С Евгений често спорехме за работата на Стайнбек и Хемингуей като журналисти… „Аман”, казваше ми, от твоя Стайнбек, беше ми дошло до гуша от него и от „Улица Консервна”, когато ни караха да я анализираме в английската гимназия…” Евгений сам не знаеше колко много прилича на Док, един от легендарните герои на Стайнбек от улиците на Монтърей в Калифорния….   Ако не търпеше нещо, то беше некадърността и посредствеността. Не обичаше некадърниците, както и те него. Може би затова никога не го видяхме в сиви дрехи, или със сиви мисли в главата. Обичаше пъстротата на живота и на мисълта, както обичеше студената бира на обяд в Клуба или гроздовата вечер – без да бъде върл пияч. Известен бонвиван и заклет ценител на женската красота, той успя да предаде и тези ценни професионални качества на много от по-младите си колеги… Това може и да не се оцени много положително от днешните поддръжници на „Истанбулската Конвенция….”  Тогава бяхме по-свободни в тази област, въпреки Студената война…   Евгений Станчев пробва лентите на гимнастичките, 1983 г. Снимка: Иван Григоров   Неуморен и неспокоен дух, Евгений винаги „бъкаше” от мечти и идеи: да качи 50 000 българи на Черни връх по пътя на Алеко-Щастливеца; да бъде душата на “Рали Поглед”, където със своето тъмносиньо „Аутобианчи” (спечелено с хонорарите от „Нюзуик”) натискаше педала на газта в устрема към финала; да отиде до Чернобил въпреки радиацията и да напише тъжно-реалистичните си репортажи, да пътува две седмици от Москва до Находка с Транс-сибирската железница, за да описва живота във вагоните, където руснаци, украинци, евенки, чуваши или чукчи пътуваха заедно, спяха заедно, изпиваха десетки литри водка заедно, докато тракат колелетата, а някои дори се и влюбваха и женеха в тези епичи сибирски пътувания… Находка беше на Евгений да стигне не само до Владивосток и Находка, но и до дълбините на руско-съветската душа, пълна с мечти, водка и сельодка, както водите около Курилските острови са пълни със сьомга и исторически вибрации между Русия и Япония.   Евгений беше и човек с кауза. Вечен бунтар, той кастреше наред неуки началници било преди 1989 или след нея.  От него за пръв път чух израза „квадратни глави”. Прав или крив, той вярваше в каузата си без да я натрапва на никого. Остана докрай орач в политическата нива на лявото пространство. Социалната справедливост, на която след пенсионирането си не можа да се порадва, беше един от лозунгите му. През последните години се оттегли в малката си къщичка край Годеч, в „трафопоста”, както той я наричаше, защото беше тесничка и скромна, но стърчеше нагоре с двата си етажа, като трафопост… Кучето му Лаци остаря заедно с него и си отиде преди него…    Обичаше Евгений трафопостчето си в Годеч, а ние с Любо Генов, Иван Григоров, Пенка Чернева и оше някои колеги обичахме да ходим там на гости, да накладем огън, да направим жар и да печем наденици докато Евгений ни показваше зашеметяващата гледка на брулените  хълмове отсреща, към Сърбия; показваше ни реколтата си от домати, пиперки, магданоз, тиквички и особено новозасадените лозички. Искаше да направи два чардака с асми до трафопостчето, да има къде да си пие узото на сянка през лятото. Беше се научил да вари дюлева и сливова ракия и дамаджанките му имаха етикетчета с годината на реколтата….  Градското момче, израсло на пъпа на София, беше се научило да бъде градинар. Да знаехте само каквю епични битки водеше с къртици, слепи кучета и попови прасета, които му намаляваха зеленчуковата реколта…. Взривяваше ги с нещо като малки пехотни мини….   Когато му останеше време, бистреше политиката в Годечката кръчма с местните хора, както Йовков някога с хората от добруджанските села…   Обичаше дъщеря си Камелия и сина Славчо и дълбоко преживяваше всичко, през което минаваха децата и внуците му. Понякога беше тъжен и самотен… И една от причините беше, че освен Любен Генов никой не излезе публично да го защити, когато двама еничари от нашата гилдия притиснаха издателя СБЖ да го уволни от втория му мандат като главен редактор на “Поглед”. Бях в Белград тогава, по време на безкрайните югославски войни, и Евгений лично ми се обади, за да ми каже, че е бил предаден от „своите”. Библейска история за колегиално убийство…   Оттогава му остана горчивината. Но той беше горд човек и никога не се оплака. Отдръпна се в райската си градина.   Ако трябва аз да сложа епитаф на гроба му, сигурно ще напиша: „ЕВГЕНИ НА ПРЕСА”. Така отговаряше баба Манци, тъща му, когато звъняхме да го търсим в събота или неделя. Това означаваше, на унгарско-българския речник на Баба Манци, че Евгений е в печатницата. „На преса”. Редактира текстове или ремонтира страници.   Макар и не много религиозен , сигурен съм, че и сега, там горе, Евгений ще наблюдава какво става тук, долу, и разпалено ще осмива политическите ни дивотии, изпълващи краткия ни земен път. Знам, че по някакъв начин той няма да почива, тъй като гледа внимателно на екрана си, всичко  вижда и дълбоко преживява. Защото Евгений е вечно осъден да е НА ПРЕСА…    ", "date": "2018.02.12", "title": "Имаше и такива журналисти – In memoriam Евгений Станчев"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/378496-%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B0-%D0%BE%D1%82-%D0%B4%D0%B8%D1%81%D0%BA%D1%80%D0%B8%D0%BC%D0%B8%D0%BD%D0%B0%D1%86%D0%B8%D1%8F-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B0%D0%B2%D0%B0%D0%BB-%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F-%D1%80%D0%B5%D0%B4,-%D0%B2%D0%B0%D0%B7%D0%BE%D0%B2-%D0%BD%D0%B5-%D0%B1%D0%B8%D0%BB-%D0%BF%D1%80%D0%B0%D0%B2%E2%80%A6", "text": "12-те експерти сътворили гениалната мисъл, че на учениците трябва да бъде добре обяснено в уроците по история, че Апостола е един обикновен нарушител на територията на империята, а при залавянето на Васил Левски османската полиция просто си изпълнявала задълженията. В анализа е посочено как да бъде заменена думата “турчин” с друга – “османлия”. Как да редактираме фразата – „да гледа турчин, че бесней над бащино ми огнище”, питат риторично от издателство „Просвета” експертите.     Освен образа на турчина, който коли и беси, на мушката на комисията са попаднали и още няколко смятани за дискриминационни стереотипа – особено сексизма и клишето „мома за женене”, срещащо се що-годе в творчеството на всеки от следосвобожденските автори. В доклада на Комисията влизат още редица примери за „дискриминация” – както от творчеството на Ботев, така и на Вазов, на Алеко Константинов. Вазов е обявен като труден за редактиране, а при цитат от „Една българка” експертите коментират: „Турците са представени като убийци. Цитатът, оставен без необходимия коментар, води пряко към създаване на крайни стереотипи.” От докладите на комисията се разбира, че индианецът не трябва да се изобразява на кон с пера и томахавка в ръка, защото така е изглеждал през далечната 1842 г., а сега не е така, защото живеел в резерват. Същото се отнасяло и за аборигените в Австралия.     Проучването е възложено от Комисията по защита на дискриминацията през 2011 година с цел да анализира съдържанието на учебниците. То е реализирано от Дружеството на психолозите в България и група независими експерти по европейски проект “Равенството – Път към прогрес”. Комисията е подбрала интересни примери от българските учебници и е съставила аналитични констативни доклади на база стереотипи и предразсъдъци в учебниците и учебните помагала за учители от предучилищно и основно образование.  където са и р . Националното представително изследване „Стереотипи и предразсъдъци в учебници, учебни помагала и образователни програми и планове в подготвителното и основното образование” беше проведено сред 980 учители от подготвителната и основната образователна степени и 132 деца от подготвителната и основната образователни степени. Вижте цялото решение на комисията ", "date": "2018.02.12", "title": "Комисията за защита от дискриминация: Левски нарушавал обществения ред, Вазов не бил прав…"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378488-%D0%B4%D0%B5%D0%BD%D0%B7%D1%8A%D0%BB-%D1%83%D0%BE%D1%88%D0%B8%D0%BD%D0%B3%D1%82%D1%8A%D0%BD-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BD%D0%B8-%D1%81%D0%BF%D0%B0%D1%81%D0%B8-%D0%BE%D1%82-%D0%BE%D1%80%D1%83%D0%B5%D0%BB%D1%81%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B5%D0%B9%D1%89%D0%B8%D0%BD%D0%B0-%D0%B8-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D1%81-%D1%80%D1%83%D1%81%D0%B8%D1%8F", "text": "Според гениалния артист Тръмп е спасил Щатите от Оруелска полицейщина.   Дензъл намеква за последните разкрития, че администрацията на Обама, чрез ФБР и Министерството на правосъдието, е следила Тръмп и неговите съветници по време на кампанията през 2016 г. и е използвала измама, за да получи разрешение за подслушване от съда.     Не е случайна литературната му метафора с името на Джордж Оруел – авторът на великия роман 1984 г., който сякаш е оживял в наши дни не в тоталитарната, а в уж демократичните държави.   Уошингтън добави също, че според него Тръмп е спасил родината му от война с Русия.  ", "date": "2018.02.12", "title": "Дензъл Уошингтън: Тръмп ни спаси от оруелска полицейщина и война с Русия"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378489-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D1%89%D0%B5-%D0%B1%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0%D0%BC%D1%8A%D1%80%D1%81%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D1%81-%E2%80%9C%D0%B4%D0%BE%D0%BC%D0%B0%D1%88%D0%BD%D0%B8%E2%80%9D-%D1%8F%D0%B4%D1%80%D0%B5%D0%BD%D0%B8-%D1%80%D0%B5%D0%B0%D0%BA%D1%82%D0%BE%D1%80%D0%B8", "text": "    Зад проекта стои частната компания China General Nuclear Power Group (CGN). Предстои изграждане на първия ядрен реактор за отопление на домове с мощност 100 мегавата.     В рамките на експерименталния проект в северния район на страната ще бъде построен нискотемпературен реактор NHR200-II, който ще осигурява топлина не само за жилищни домове, но и за предприятия.   По план, ядреният реактор трябва да бъде завършен до 2021 година. Технологията, разработвана от CGN съвместно с Университета Цинхуа, вече е проверена и одобрена от китайските регулаторни органи.   Очаква се реакторът да подобри значително екологичната обстановка в района. Северната част на Китай е силно засегната от замърсяване на въздуха, особено по време на отоплителния сезон.   Китай планира също така да построи неголеми плаващи ядрени електроцентрали, които да заменят традиционните топлоелектрически централи (ТЕЦ).  ", "date": "2018.02.12", "title": "Китай ще бори замърсяването с “домашни” ядрени реактори"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378490-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%BD-%D0%BB%D0%B0%D0%B3%D0%B0%D1%80%D0%B4-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B1%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D1%84%D0%BE%D0%BD%D0%B4%D0%BE%D0%B2%D0%B8-%D0%B1%D0%BE%D1%80%D1%81%D0%B8-%D0%BD%D0%B5-%D1%81%D0%B0-%D0%BF%D1%80%D0%B8%D1%82%D0%B5%D1%81%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8", "text": "Според директора на МВФ Кристин Лагард острите колебания през последните дни на световните фондови борси и на пазарите не са притеснителни, защото глобалният икономически ръст е силен и има налични източници на финансиране, предава Reuters и Фокус. Същевременно, по време на своя реч по време на бизнес форум в Дубай тя също така допълни, че регулаторите и правителствата трябва да приемат възможността да избегнат бъдещи кризи чрез икономически и финансови реформи. „Оптимистична съм заради пейзажа в момента. Но не можем да седим и да чакаме ръстът да продължи по нормален начин“, допълни тя.", "date": "2018.02.12", "title": "Кристин Лагард: Колебанията на световните фондови борси не са притеснителни"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378491-%D1%81%D0%B2-%D0%BC%D0%B5%D0%BB%D0%B5%D1%82%D0%B8%D0%B9-%D0%B0%D0%BD%D1%82%D0%B8%D0%BE%D1%85%D0%B8%D0%B9%D1%81%D0%BA%D0%B8", "text": "    В ІV век различни ереси смущавали спокойствието на Църквата. Особено се разпространила ереста на Арий, който отхвърлял единосъщието на Сина Божи с Бога Отца. Отхвърлена и осъдена от  (325 г.), тая ерес намерила обаче много последователи.     Византийският император Констанций, един от синовете на  , бил арианин и преследвал православните епископи. В много градове имало по два епископа – православен и арианин. Народът и духовенството се присъединявали ту към единия, ту към другия, и едно след друго тържествувало ту православието, ту арианството. Но и самите ариани се разделяли на две секти – чисти ариани и полуариани, които враждували помежду си. Навсякъде вражда, мъст и дори кървави разпри заменили любовта и мира, завещани от Иисуса Христа.   Сред тия трудни обстоятелства Мелетий, родом от Армения, бивш севастийски епископ, бил единодушно избран за архиепископ в Антиохия. С този избор се съгласили и арианите, които в Антиохия били повече от православните. Те се надявали да намерят в новия архиепископ свой съмишленик, но скоро се убедили, че сбъркали в очакванията си.   Тридесет дни след избирането му Мелетий проповядвал в храма. Всички присъстващи – православни и ариани, с нетърпение очаквали от него изложението на вярата му. Мелетий почнал да хвали догмите, утвърдени от Никейския събор, и да изповядва Иисуса Христа като единосъщен на Отца, равен Нему в сила и слава и като Него творец на вселената.   Туй всенародно изповедание на православието силно разгневило арианите. Един от архидяконите, привърженик на лъжеучението, пристъпил до архиепископа и с ръка му затулил устата. Тогава архиепископът вдигнал ръката си и показал на народа трите пръста в знак на Светата Триипостасна Троица, и след това, като свил двата пръста, показал един, като с това означавал едното Божество. Архидяконът го хванал за ръката и Мелетий започнал отново с уста да изповядва и прославя неразделната Троица и едното Божество, увещавайки народа твърдо и неизменно да държи истината. Разсърденият архидякон ту ръката държал, ту затулял устата на светителя, който така ревностно проповядвал истинската вяра.   Православните почнали гръмко да изразяват радостта си и да славят пресветата, единосъщна и неразделна Троица, а разгневените ариани изгонили от църквата архиепископа и оттогава започнали да го хулят и наричат еретик.     С твърдостта на духа Мелетий съчетавал необикновена кротост и постоянно се стараел да усмири разприте и враждата. Той давал на паството си пример на всички добродетели и успял да се обкръжи с достойни люде. Той ръкоположил за дякон  , който бил дошъл от Йерусалим в Антиохия. Като предузнал големите дарби на  , който в туй време бил още твърде млад, архиепископът го убеждавал да изучава Св. Писание, кръстил го и го назначил за четец при църквата.   Арианите, виждайки, че са се измамили в надеждите си, убедили император Констанций да свали св. Мелетия и да го прати на заточение в Армения, а сами си избрали епископ измежду арианите. Мелетий бил в изгнание до самата смърт на Констанций.   Подир Констанций на престола се възкачил Юлиан, племенник на Константин Велики. Юлиан бил възпитан в християнската вяра, но в душата си я мразел и, щом станал император, се отрекъл от нея и почнал с най-голямо усърдие да служи на езическите богове. Като се убедил, че жестоките гонения не пречат на християнството да се разпространява, Юлиан прибягнал до по-хитри мерки. Той обявил пълна веротърпимост, върнал от изгнание всички заточени епископи – както православни, така и ариани. Надявал се, че със своите спорове за вярата те сами ще му помогнат да ослаби силата на християнството.   Заедно с други епископи и Мелетий бил върнат. Но той намерил православните разделени помежду си: едни признавали за епископ Павлин, избран по време на неговото отсъствие, други очаквали завръщането на Мелетий. Тия разпри огорчавали светителя и той с кротост се стараел да въдвори мир и съгласие.       Скоро подир това Юлиан загинал във война. Наследникът му Йовиан свикал в Антиохия поместен събор, на който арианите подписали своето съгласие с догмите, утвърдени от Никейския събор. Но Йовиан скоро бил наследен от Валент, ревностен привърженик на арианството. Отново ереста временно възтържествувала, отново жестоко гонение било повдигнато срещу православните епископи, и Мелетий отново бил изгонен от Антиохия. Император Грациан го възвърнал и Мелетий отново започнал да ръководи паството си. Но смутовете в Антиохийската църква продължавали: привържениците на Павлин не признавали Мелетия.   Св. Мелетий полагал всички старания да въдвори съгласие. Ревностно му помогал  , като убеждавал християните да стоят твърдо в православието. Мелетий чрез мъдри поучения просвещавал паството си и на всички давал пример на благочестив християнски живот. Той бил изпълнен с кротост, смирение и твърдост на духа.   При него   предприел своя много труден подвиг. Като чул, че подвижникът се приковава с желязна верига към един грамаден камък, св. Мелетий се изкачил при него на височината и му казал: \"Човек може и без окови да владее себе си. Не чрез желязна верига, но чрез волята и разума трябва той да прикове себе си.\" Симеон, като осъзнал справедливостта на тия думи, снел от себе си веригата и все повече се стремял да обуздава волята си и съвършено да я подчини на духа.       Не много преди смъртта на Мелетий на императорския престол встъпил Теодосий Велики (379-39). Теодосий още до избирането му за цар видял веднъж насън св. Мелетия да му възлага венец и царска багреница. Този пророчески сън се сбъднал. Грациан, чувствайки се твърде слаб да отблъсква постоянните нахлувания на варварите, си избрал за съуправител храбрия свой военачалник Теодосий. А след смъртта на Грациан, Теодосий станал император и ознаменувал своето царуване с победи и мъдри разпоредби, чрез които заслужил прозвището Велики.   Разприте и несъгласията в това време продължавали да вълнуват Църквата. Освен това възникнала друга ерес – ереста на Македоний, който отхвърлял божествеността на Светия Дух, поради което и последователита на тая ерес се наричали \"духоборци\"    Теодосий, като желаел да прекрати разприте, свикал в Цариград събор в 381 година. Това бил Вторият вселенски събор. На него била осъдена ереста на Македоний, и Символът на вярата бил допълнен с учението за Св. Дух. Между другите епископи бил повикан в Цариград и св. Мелетий, който трябвало да председателства събора. Теодосий, който дотогава не бил го виждал, познал в него същия старец, когото видял насън да му слага царски венец.   Мелетий с твърдост защищавал истинските догми на вярата. Той умрял в дълбока старост преди свършване на събора. За председател на събора бил назначен  . Тялото на св. архиепископ Мелетий било пренесено от Цариград в Антиохия и било поставено близо до мощите на свещеномъченик Вавила.", "date": "2018.02.12", "title": "Св. Мелетий Антиохийски"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378487-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D1%81%D1%8A%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B8-%D0%B7%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE%D0%BD%D0%B0%D0%B1%D0%BB%D1%8E%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5", "text": "    Paзpaбoтвaнeтo нa cпeциaлизиpaнитe eлeĸтpoнни бoeпpипacи e yĸaзaнo в cтpaтeгиятa нa paзвитиeтo нa пpeдпpиятиeтo дo 2030 гoдинa. Бoeпpипacитe тpябвa дa бъдaт гoтoви, ĸoгaтo гpaнaтoмeтът “Бaлĸaн” бъдe взeт нa въopъжeниe.     Xoлдингът “Πpибop” paзpaбoтвa гpaнaтoмeтa AГC-40 “Бaлĸaн” oт 1990-тe гoдини. Toвa e 40 милимeтpoвa тeжĸa ĸapтeчницa c тpинoжниĸ и тeглo 32 ĸилoгpaмa. Гpaнaтoмeтът e cъc cĸopocтpeлнocт 400 изcтpeлa в минyтa, мaĸcимaлният oбxвaт нa cтpeлбaтa e 2,5 ĸилoмeтpa.   Hoвият гpaнaтoмeт AГC-40 “Бaлĸaн” тpябвa дa бъдe взeт нa въopъжeниe в pycĸaтa apмия тaзи гoдинa. B мoмeнтa ce paбoти въpxy ycъвъpшeнcтвaнeтo нa нoщния пpицeл, aвтoмaтичнoтo пoдaвaнe нa лeнтaтa и дpyги ĸoмпoнeнти. “Бaлĸaн” изпoлзвa 40 милимeтpoвaтa гpaнaтa бeз гилзa 7Π39 c двyĸaмepeн бaлиcтичeн двигaтeл и зa пъpви път бe пpeдcтaвeн нa излoжбaтa ІDЕХ-2009 в Aбy Дaби.   Гpaнaтитe зa видeoнaблюдeниe и eлeĸтpoннa вoйнa ca мнoгo пoдxoдящи и зa бopбa c дpoнoвe. Toвa ca гpaнaти c вгpaдeнa eлeĸтpoниĸa, зa ĸoитo пoвeчe пoдpoбнocти нe ce cъoбщaвaт.  ", "date": "2018.02.12", "title": "Русия създава гранати за видеонаблюдение"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378483-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D1%8A%D1%82-%D0%BE%D1%82-%D0%B0%D0%BB%D1%82%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%B8%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-,-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D0%BF%D1%80%D0%B8%D0%B5-%D0%B8%D1%81%D0%BB%D1%8F%D0%BC%D0%B0", "text": "          Въпреки че има участия в медиите едва от десетина дни насам, по нищо не му личи, че току-що е бил гост в напрегнато едночасово телевизионно предаване: политикът Артур Вагнер от дяснопопулистката партия \"Алтернатива за Германия\", който е приел исляма от дълбоко убеждение, участва преди броени дни в телевизионното предаване на арабската редакция на Дойче Веле \"Shabab-Talk\".     По пътя към студиото неговият смартфон звъни постоянно. Споделя, че \"Шпигел\", АРД и дори \"Вашингтон пост\" искали да го интервюират. Разбира се, заради това: политик от ислямофобска пратия приема исляма. Всички се питат: как се съчетават тези две неща?   Артур Вагнер разказва, че животът още отрано му е отредил ролята на аутсайдер. Израснал е в Урал в семейство от германското малцинство. \"Ние бяхме прокажените\", казва той. Завършил средното си образование в гимназия, където учели и много деца на партийни функционери като дъщерята на Борис Елцин. \"Като германец там минавах за по-малоценен и от евреин\", продължава Вагнер. \"Имах неправилните родители и неправилното име. Още тогава изпаднах в криза на идентичността\", споделя политикът, който след броени дни ще навърши 49 години.     Майка му е била музикантка, а баща му - програмист. Артур Вагнер казва, че като юноша винаги е слушал радиопредаванията на Дойче Веле. Следил е предаванията за религията и църквата. Все неща, коита са били нежелани в официална Русия и които въпреки това са били неделима част от ежедневието в региона, където е израснал. Там имало не само християни, но и мюсюлмани, които живеели от столетия в Урал. А преди 250 години в Урал пристигат и германски семейства - като преселници. Така там пристигнало и семейство Вагнер.   През 1990-те години Артур Вагнер, който в Русия следва математика в продължение на шест семестъра, решава да се върне в Германия като \"късен преселник\". Тук запчова да учи икономическа информатика. След завършването на университета започва да работи в една фирма, търгуваща със страни от бившия Съветски съюз. Остава там десет години. И тогава изпада в \"кризата на средната възраст\", както казва той самият. Артур Вагнер решава да стане пастор в един детски дом в новата си родина в Бранденбург. \"Това са отрази добре на душата ми\", разказва той.   Сега обаче с това всичко е свършено. Защото вече не е християнин. Сега Вагнер възнамерява да печели парите си в консултантска фирма, търгуваща със старата му родина Башкирия. Казва, че вече е пътувал 600 пъти до Уфа, столицата на Башкирия. Но не само по работа. Мнозинството в Башкирия изповядва сунитския ислям и именно там започва и неговият път към исляма.   По време на участието си в арабското предаване на Дойче Веле, Артур Вагнер говори за езотерични моменти. \"Аз видях нещо (...) имах едно особено преживяване. Някой сякаш ми заговори.\" Политикът не пропуска да спомене и своята зодия Водолей, както и да разкаже нещо за т.нар. \"седемгодишно обновление\".     Повечето мистици и езотерици, за разлика от Вагнер, са аполитични личности. Те смятат политиката за твърде рационална. Артур Вагнер обаче иска едновременно да бъде и мюсюлманин, и политик от \"Алтернатива за Германия\". Той отговаря положително на въпроса дали езотеричният му път към исляма е съвместим с политическите задачи. Казва, че като мисионер ще \"строи мостове между Европа и исляма\". После допълва, че иска да бъде \"пазител\". Религията е едната страна на Вагнер, а другата е \"Алтернатива за Германия\".   В телевизионното предаване той разпалено се противопостави на \"рекламата на хомосексуалността и гейпарадите\". Това не било добре за душата на децата. По време на разговора Артур Вагнер призова за затваряне на границите. \"Защото Германия не може да понесе повече бежанци. Страната е на предела на възможностите си\". В това отношение той застъпва абсолютно мнението на своята партия.   По отношение на вече живеещите в Германия мюсюлмани обаче той е на по-различно мнение от това на своята партия. Според него, ислямът вече е част от страната. И неговата партия трябвало да проумее това. Артур Вагнер споделя, че вероятно ще успее да обясни на съпартийците си начина, по който мислят мюсюлманите. От друга страна и мюсюлманите трябва да си отговорят на въпроса какво могат да направят за тази страна, смята той. Така Вагнер вижда ролята си на строител на мостове между \"Алтернатива за Германия\" и мюсюлманите.   Артур Вагнер признава, че засега е прочел само шест от 114-те сури на Корана. Иначе вече е натрупал първоначален опит в постенето. Казва, че му трябва още време, за да стане истински добър мюсюлманин. Сега иска да основе фондация, за да изпълни \"мисията\" си. Тази фондация трябва да бъде един вид мозъчен тръст \"за душата, Бога и исляма\", казва той.", "date": "2018.02.12", "title": "Политикът от \"Алтернатива за Германия\", който прие исляма"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378484-%D0%BD%D0%B0%D0%B2%D0%B0%D0%BB%D0%BD%D0%B8-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BC%D0%BD%D0%BE%D0%B7%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%BE", "text": "              На 28 януари Вие бяхте арестуван в Москва по време на една неразрешена демонстрация. Дали на 18 март, когато се провеждат изборите в Русия, Вие ще бъдете на свобода?    По всички личи, че ще прекарам деня на т.нар. избори в специализиран затвор. Такъв е планът. На 28 януари бях арестуван и веднага освободен. Но все още не съм си получил документите обратно. Вероятно ще ме осъдят на още 30 дни затвор. Присъдата ще влезе в сила вероятно на 17 февруари. Тогава ще ме освободят чак на 18, 19 или 20 март.     Какви последствия могат да очакват участниците в демонстрациите на 28 януари, които се проведоха в цялата страна?    Сегашните управници могат да подходят по два начина срещу протестното движение. Първо могат за забранят всички тези акции и второ могат да се опитат да наложат демонстративни наказания. Най-малко 40 души бяха арестувани. Някои вече са освободени, а други са в предварителния арест. Най-важното е, ча хората вече не се оставят да ги сплашват. Те са наясно, че ако продължат да са страхуват, властите ще им препречат единствения останал път да изразяват своите политически възгледи, а именно да демонстрират.   На 29 януари американското министерство на финансите публикува списък на руски олигарси и висши държавни чиновници, приближени до Кремъл. Как оценявате т.нар \"Доклад Кремъл\"?    Списъкът трябваше да бъде значитено по-дълъг. Това е само корумпираното ядро. Това са хората, които се ползват от облагите на корупцията в Русия. Лично аз бих наложил индивидуални санкции на всички.   Какво искате да постигнете с обявения от Вас бойкот на изборите? Вярвате ли, че изборите изобщо могат да доведат до смяна на авторитарния режим в Русия?  Разбира се, че вярвам в това. И затова се кандидатирах за изборите. Пътувах из цялата страна. Държах речи. Посетих и региони, които минават за абсолютно пропутиновски, като региона Кемерово например. Разговарях с хората и в Новокузнецк. Сигурен съм, че Путин може да бъде победен на избори. Честно казано, и той го знае много добре. Затова и не ме допуска да изборите.   Говори се, че Русия няма нужда от Майдан и от революция. Същевременно се казва, че само Вие можете да изкарате толкова много хора на улицата. Докъде се простира, според Вас, границата на мирния протест?  Първо, аз не съм единственият, който може да призове много хора да протестират. В Русия има множество прекрасни хора, които провеждат демонстрации в различни региони. Освен това, не аз изкарвам хората на улицата, а мисълта им за несправедливостта. Путин сам изкарва хората на улицата със своята корупция и с нескопосаното си управление. Пределно ясно е къде е границата на мирния протест. Там, където има насилие, всичко изглежда като бунт или революционна ситуация. Но понастоящем в Русия се провеждат абсолютно мирни протести. Всички виждаме, че настроенията на демонстрантите са много по-миролюбиви от тези на властите, които превръщат всяка демонстрация във военна операция.   Може ли от путиновото мнозинство да бъде създадено обществено мнозинство, което иска промяна?   : Няма путиново мнозинство. Има хора, които илюзорно вярват, че Путин е незаменим. Ние разговаряхме с много хора в цялата страна. Когато ги питаме защо гласуват за Путин, те отговарят: \"Защото няма друг. Ние не го харесваме, но просто няма друг.\" Точно на това се крепи и режимът на Путин. Той няма мнозинство. Ние можем да създадем собствено мнозинство, защото работим упорито и преследваме истинска агенда. Ние говорим за бедност, несправедливост, нечестно разпределение на благата, както и за растящите разходи за здравеопазване и образование. Всъщност ние образуваме едно мнозинство, към което вече принадлежат 30 процента от жителите на големите градове. И ако продължим да работим в тази посока, това мнозинство ще стане още по-голямо. Това е и нашата задача.   Путин неизбежно ще получи четвърти мандат. Много хора вярват, че след изборите ще се засилят репресиите, не само срещу Вас, но и срещу Вашите последователи. Подготвени ли сте за това?    Путин не е на власт от вчера. Той е на власт от 1999 година насам. Ние виждаме, че след всяко негово преизбиране репресиите се засилват. Той не може да задържи властта си по друг начин. Затова и след тези избори репресиите ще бъдат засилени. Ние обаче сме подготвени и не се страхуваме. И няма да се предадем.", "date": "2018.02.12", "title": "Навални: \"Путин няма мнозинство\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378485-%D0%B2-%D0%BA%D0%B0%D0%BD%D0%B0%D0%B4%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D0%B1%D0%B8%D1%8F%D1%82-%D0%B6%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%B8", "text": "Едни ни обясняват, че академиците, подписали се против Истанбулската конвенция, явно бият жените си, или как с ръждиви ножици в Африка режели клитора на момичетата, други крещят неразбираеми заклинания с неразбираем синтаксис към чуждестранни посланици. Някои от Едните твърдят, че gender/genre е почти като един литературен жанр (фентъзи?), някои от Другите разпъват с анатеми сатанинския трети пол, като че ли другите два не са достатъчно страшни, исторически погледнато.     Поради объркаността ми, както и непознаване на правната материя и юридическия аспект на проблема, а най-смислените забележки вървят именно по тази линия, ще оставя тази тема и ще споделя едни други факти, които още повече задълбочават объркването ми.   В най-политкоректната страна - Канада – годината също започна бурно.   Когато Катрин Деньов заедно с още 100 френски гражданки се обяви против движението Me too, беше лесно, веднага я отрязаха: „Ами франсета, това е то”; когато обаче Маргарет Атууд, икона на освободената жена творец, заяви в статия в „The Globe and Mail” на 13 януари, че MeToo е симптом за нарушена правна система, чиято неефективност принуждава обществеността да играе ролята на съдия и екзекутор и може да се закрепи като линч на тълпата (дори направи бегъл аналог с гонението на вещици в Салем, като припомни гръмогласното заклеймяване на професора от университета в Британска Колумбия Стивън Галоуей, обвинен в сексуално насилие и след това оправдан, но сломен като индивид и професионал), реакцията беше съвсем долнопробна.    Голямата писателка и ангажиран интелектуалец, в най-благородния смисъл на понятието, трябваше с дни да обяснява очевидни истини (като защо невинен до доказване на противното е ключът към цивилизованото общество) на екзалтирани, най-правоверни феминистки от третата вълна, чиито обиди, не аргументи, не би трябвало да бъдат възпроизвеждани дори. Но както каза Маргарет Атууд:   В екстремни времена екстремистите печелят. Тяхната идеология се превръща в религия и всеки, който не повтаря като марионетка възгледите им, се смята за отстъпник, еретик или предател, и умерените в средата са унищожени След това се появи едно интервю. Но малко предистория: На 19 юни 2017 година кралицата одобри Закон за изменение в Закона за правата на човека в Канада и на Наказателния кодекс, като в списъка на забранените основания за дискриминация се добавят половата идентичност и свободата на изразяване на избраната полова идентичност   А Комисията по правата на личността в Онтарио уточни, че:   Отказът да се назове даден индивид с името или личното местоимение по негов избор, отговарящо на сексуалната му ориентация, дори фактът да се обърка [mégendrer, misegender] преднамерено името или личното местоимение, представлява форма на дискриминация, когато се случва в социалното пространство, защитено от закона, включващо работно място, жилище или образователни услуги […] и употребата на неправилното лично местоимение може да бъде окачествено като нарушение на закона за правата на индивида   Не мога да не привлека вниманието ви към прелестния неологизъм mégendrer, който специално на френски има особен привкус, както и към термина образователни услуги   И за да се избегнат нарочни или неволни обърквания, които пък водят до наказания от рода на парични глоби и сесии по превъзпитание, се публикуваха множество уточнения от типа:   Ако не сме съгласим да се наричаме мъж или жена, можем също да не искаме да бъдем нито мъже, нито жени. Тези хора, чийто пол (genre) излиза извън бинарните граници мъж-жена, се наричат не-бинарни. Това е важно разграничение, тъй като транссексуалните мъже обикновено използват местоимението “той” [il], а трансжените, местоимението “тя” [elle]. Това няма нищо общо с “iel” или “ille”, местоимения, използвани от не-бинарните индивиди. Някои от тях използват “ille”   Не се наемаме с превода на последните   Не са забравени и америндианците:   Два духа [Two spirits]: общ термин за мъжете, практикуващи женска полова идентичност, и жени, които практикуват мъжка полова идентичност сред индианците   (Междувременно и националният химн на Канада вече е полово неутрален. Така де.)   Дадените примери по никакъв начин не са опит за принизяване на свободата на избор. Пази Боже. Те са само за онагледяване на какво именно реагира професор Джордън Питърсън, канадски клиничен психолог, културен критик и професор по психология в университета в Торонто, преди това в Харвард и МакГил, автор на много популярната книга „Карти на значението. Архитектура на вярата”, където, най-общо и опростено, се разглежда ролята на митовете, идеологията и биологията върху човешкото поведение, а преди седмица излезе и „12-те правила за живота: антидот на хаоса”   Та професор Джордън Питърсън отказва да се съобразява с Bill С-16 (звучи малко като отровен газ), тоест, да използва неутрални от пола местоимения (non-gendered pronouns - “they,” [тe] “ze” [?] and “zir”[?]) и го заяви пред комисията за правата на личността в Сената. Което предизвика буря от възмущения от Едните и възторг от Другите   И привлече десетки милиони зрители към неговия канал от над 640 000 абоната в YouTube и хиляди фенове към книгите и лекциите му. Продължението на скандала бе още по-скандалният факт, че асистент-преподавателка в програмата по Комуникации и изкуство от Университета Уилфмаред Лориър бе привикана на превъзпитателно-обвинителна среща от двама преподаватели и администратор от същото заведение, защото използвала в лекция запис на част от интервю с Питърсън, излъчено по официалния обществен канал ТVО на канадската телевизия. Студентката пък, нали е по комуникация, записала всичко на лаптопа си, който бил пред нея по време на срещата, и след отказ за дискусия от страна на администрацията го предала на медиите. Ако отидете на   , може да се насладите на целия запис на разпита   След този инцидент естествено университетът се разбуни и професорът, водещ превъзпитателната сесия, се извини публично. Но това си остана все пак в рамките на Северна Америка - няколко щатски USA канала направиха интервюта с момичето и с Питърсън, в пресата също имаше доста материали и т.н   Това, което обаче взриви, според плоското клише, социалните мрежи, бе интервюто на Джордън Питърсън с Кати Нюман по Channel 4 на BBС преди няколко дена. В него се разискваше равноправието между половете, не джендърите, само половете мъжки и женски, в социално-политическата сфера, идеите за биологичната и социална йерархия от книгата на професора, който приведе като аргументи някои клинични изследвания и други интересни неща.   В интервюто за пореден път се направи опит да се закалят пристрастията на основните медии и идеологиите, които развяват. Но не се получи. Иначе си е нормално да имаме пристрастия, дори и медиите, но не и всичките. Номерът, освен това, е в аргументите.   Клипът бе гледан от повече от 5 милиона зрители и сочно, и аналитично коментиран   Журналистката Кати Нюман не водеше интервю, а просто нападаше с агресивен тон на обвинител чрез изпитаните методи на софистиката, но, за съжаление, пред нея се оказа опонент, чиито логика и познаване на разискваната материя просто, а накрая буквално, й затвориха устата.   Защото страните не бяха ляво и дясно, а кой вярва в истината и кой - в стила Опра, дето всички си имаме право на собствените си истини и всички сме едни, ама толкова специални (последното, разбира се, е вярно, но в тотално различен смисъл и практика). Дали Кати Нюман, обиграна журналистка, провокираше разгорещен дебат и висок рейтинг и се изявяваше като адвокат на дявола, без да вярва на позицията си, което е съмнително, като се има пред вид кариерата й, няма никакво значение. Неефективността на тази обиграна тактика бе разбита на пух и прах и то без Питърсън да използва каквито и да е психологически техники, които безспорно владее, а само поради солидни аргументи от областта на психоаналитичните изследвания и общоприетите заключения, както и от дългогодишния му опит като клиничен психолог. И здрави нерви. Дори към края се прокрадна усещането, че професорът всъщност намира опонента си за интересен обект за психоанализа   Това интервю трябва да се изучава в програмите по психология, журналистика и „хумор и сатира”.   Едни 20% от него се свеждаха до модела:   Питърсън: Да, аз закусвах яйца с бекон   Журналист: Значи искате да се избият всички вегани, така ли ?   А други 50% до модела:   Журналист: Вие гей ли сте?   Путин: Не   Журналист: Путин отрече, че е гей   Може да се гледа на You tube, коментарите са безумно забавни Защо така канадците (не всички, слава Богу) сякаш тотално забравиха родния си гений Маршал Маклуън, който още отпреди 60 години размахваше пръст:<>пак се разиграва старата история, но трябва да знаете кои са залозите – залозите са нашата цивилизация срещу трибализма и груповщината, личната идентичност спрямо корпоративната идентичност и частната отговорност спрямо груповия или племенния мандат Но той пък католик с шест деца, нищо прогресивно.   И за да не бъдем обвинени в дясна пристрастност, което би било неточно, ще споменем, че наскоро се състоя разговор-диалог между професор Джордън Питърсън (който се окачествява като класически британски либерал и философ прагматик) и професор Камил Паглиа, американска писателка и литературен критик, видна хомосексуална феминистка от най-свястната първа вълна, преподавател по изкуство, хуманитарни науки и медии, автор на множество книги (последната, „Free Women, Free Men: Sex, Gender, Feminism”, March 20, 2017). Убедена марксистка и анти-постмодернистка, гласувала за Бърни Сандърс, и която наскоро заяви в радиопредаването на Sean Hannity: Моята партия съсипа журналистиката. Ще са нужни десетилетия, за да се съвземе от ужасиите, които се случват днес   В края на разговора и двамата бяха съгласни по всички разисквани теми.   Та затова и объркаността ми. И оттам, и оттук.   Българските десни са постмодернисти като американските леви, а американските десни (и някои леви) са срещу постмодернизма и за традиционните ценности, за които пък са и българските леви.   Ами ако не си нито неолиберал, нито неоконсерватор, а просто бинарен неоправославен?   Може би пък да се наложи моделът Йежи Колаковски - социалист-либерал-консерватор, лансиран наскоро от френския философ Ален Филкенкраут (вече споменат в статията ми “Коректност, кулинария, Конфуций”, Култура, бр.1/2017) А пък в нашия контекст, какво… православен-социалист-либерал-консерватор?   Рубладжия-грантаджия.   Както казва Алиса: Как мога да знам какво мисля, преди да го кажа. И аз така вече   Та по повод Истанбулската конвенция и Канада   Пет жени са били убити от началото на 2018 година в Онтарио при домашно насилие . И при все, че цифрата е шокираща, експертите твърдят, че това не е толкова необикновено. В цяла Канада за 2016 година  е, завършили със смърт, като 57 са жени и 15 мъже.  Във Франция пък, само за 2017 при домашно насилие са били убити 123 жени. В Европа, най-много жени, 32% са жертва на насилие в Дания, после са Скандинавските страни с 30%, така нареченият „скандинавски парадокс”, ясно защо. После е Франция. После Холандия и Русия с по 26%. Ние сме някъде по средата - 24%, заедно с Белгия. А италианския и испански мачо са почти накрая. Било, защото жените от юга не смеели да го заявят. Което не обяснява обективно високия процент на Швеция, например. Но от едно следващо изследване се разбра, че, всъщност, жените от скандинавските страни по-малко декларират насилието от жените от останалите страни на Европа (Le HuffPost avec AFP, EUROPEAN UNION AGENCY FOR FUNDAMENTAL RIGHTS)   Отново не разбираме   Иначе Канада не е подписала Истанбулската конвенция. (Ръката на Кремъл?)   Но прие закона С-16. (Пипалата на Рептилиите?)   Също така има хора, които карат по две коли, но не ядат мед, защото пчелите били експлоатирани   И човек се чуди - на църква ли да отиде, Лакан ли да препрочете..   Отава, 25 януари 2018 г   P.S. Илф и Петров или Г.K.Честъртън е май по-терапевтично", "date": "2018.02.12", "title": "В Канада всички бият жените си?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378486-%D0%B1%D1%8A%D0%B4%D0%B5%D1%89%D0%B5%D1%82%D0%BE-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B5-%D1%82%D1%83%D0%BA-%D0%B2-%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%BC%D1%80%D0%B5%D0%B6%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B8%D1%82%D0%BA%D0%BE%D0%B9%D0%BD%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D1%8F%D1%82-36-lightning-network-%D0%B2%D1%8A%D0%B7%D0%B5%D0%BB%D0%B0", "text": "Πpoтoĸoлът   дaвa възмoжнocт зa извъpшвaнe нa мигнoвeни тpaнзaĸции бeз oчaĸвaнe нa пoтвъpждeниe – мoмeнтaлнo, ĸaтo eднoвpeмeннo c тoвa ce пoвишaвa ĸoнфидeнциaлнocттa и ce изĸлючвaт ĸaĸвитo e дa ĸoмиcиoнни, тaĸcи и дpyги paзxoди oт тoзи тип.     Πъpвaтa тpaнзaĸция c нyлeвa тaĸca бe ocъщecтвeнa пpeз мeceц ceптeмвpи минaлaтa гoдинa. A тoчнo пpeди нacтъпвaнeтo нa Hoвaтa гoдинa чpeз Lіghtnіng тpaнзaĸция бe плaтeнa cмeтĸaтa нa мoбилния тeлeфoн нa Aлeĸc Бocyъpт, cъздaтeлят нa Віtrеfіll.       Kъм днeшeн дeн, тpaнзaĸциoннитe тaĸcи в битĸoйн мpeжaтa нapacнaxa мнoгo и cpeднo ca oĸoлo $20. Πpи тoвa paзмepът нa тaĸcaтa нe зaвиcи oт cyмaтa в тpaнзaĸциятa. Te e eднaĸвa, ĸaĸтo пpи тpaнзaĸция зa $50, тaĸa и зa $50 000. Cyмaтa e пpocтo eдин peд в ĸoдa и нe влияe нa тaĸcaтa.   Ho ĸoгaтo жeлaeщитe ca пoвeчe oт възмoжнocтитe дa ce зaпишe вaшaтa тpaнзaĸция в пopeдния блoĸ, eдинcтвeният изxoд e дa зaплaтитe пoвeчe, зa дa cтe пъpви. Toвa e в ocнoвaтa нa виcoĸитe тaĸcи.   Дpyг acпeĸт нa тoзи пpoблeм e, чe имeннo виcoĸитe тaĸcи и ниcĸaтa cĸopocт нa oбpaбoтĸaтa нa плaщaниятa дoвeдoxa дo пoявaтa нa peдицa aлтepнaтивни ĸoини. Te имaт paзлични идeoлoгии, плaтфopми и paзpaбoтчици, нo ниĸoгa нe зaбpaвят дa пoдчepтaят, чe ca c ниcĸи тaĸcи и бъpзи paзплaщaния.   Πpичинaтa зa зaбaвянeтo и виcoĸитe тaĸcи ce дължaт нa oгpaничeниятa нa битĸoйн мpeжaтa. Aĸo иcĸaтe дa изпpaтитe нa няĸoгo битĸoйни, тo тaзи oпepaция тpябвa дa бъдe зaпиcaнa в блoĸчeйнa. Дopи и aĸo yтpe cъщият чoвeĸ въpнe пoлoвинaтa цифpoви пapи oбpaтнo. A ĸaĸвo щe cтaнe, aĸo зa пoтpeбитeлитe, ĸoитo пocтoяннo oбмeнят битĸoйни нe ce зaпиcвaт вcичĸи oпepaции, a caмo “бaлaнcът” зa oпpeдeлeн пepиoд? Toвa e идeятa нa Джoзeф Πyн (Јоѕерh Рооn) и Taдж Дpийa (Таdgе Drуја), ĸoитo пpeдлoжиxa изпoлзвaнeтo нa Lіghtnіng Nеtwоrk.     LN e нaдcтpoйĸa нa мpeжaтa нa ocнoвния Віtсоіn блoĸчeйн. Toвa ca плaтeжни ĸaнaли, ĸoитo ce cъздaвaт мeждy двa пoтpeбитeля. Tpaнзaĸциитe в тяx ca aбcoлютнo бeзплaтни и мигнoвeни, пoнeжe нe ce зaпиcвaт в блoĸчeйнa. B блoĸчeйнa ce зaпиcвa caмo ĸpaйният peзyлтaт oт тexнитe взaимни плaщaния – пocлeднaтa тpaнзaĸция и ĸpaйния бaлaнc нa тeзи двaмa дyши. Toвa cepиoзнo нaмaлявa нaтoвapвaнeтo нa битĸoйн мpeжaтa.   Oтвapянeтo нa ĸaнaл cтaвa чpeз ocъщecтвявaнeтo нa oбиĸнoвeнa блoĸчeйн тpaнзaĸция. Toecт, пo-изгoднo e дa ce oтвopи ĸaнaл, ĸoгaтo извъpшвaтe няĸaĸвa тpaнзaĸция. Hямa ĸaĸ, нa пъpвaтa тpaнзaĸция тpябвa дa ce зaплaти тaĸcaтa. Toзи въпpoc ce oбмиcля, нo c нaвлизaнeтo нa Lіghtnіng Nеtwоrk, тaĸcитe ce oчaĸвa дa cпaднaт. Tyĸ възниĸвa eдин вaжeн въпpoc: aĸo oпepaциитe в ĸaнaлитe нe ce зaпиcвaт в блoĸчeйнa, ĸaĸвa e гapaнциятa зa тяxнaтa бeзoпacнocт?         B LN пpoтoĸoлa e peaлизиpaнa yниĸaлнa cиcтeмa зa бeзoпacнocт, ĸoятo гapaнтиpa 100% ĸopeĸтнocт нa cдeлĸaтa. Πpи извъpшвaнe нa paзплaщaнe, пъpвият пoтpeбитeл изпpaшa и ycлoвнo зaдължeниe зa вpъщaнe, ĸoeтo зaдължитeлнo тpябвa дa бъдe пoдпиcaнo oт втopия yчacтниĸ, пoнeжe в пpoтивeн cлyчaй, нямa дa пoлyчи битĸoйни. Πo тoзи нaчин изпpaщaчът мoжe дa въpнe oбpaтнo oпepaциятa, aĸo пoлyчaтeлят нapyшaвa пpaвилaтa. И втopo, в блoĸчeйнa нa битĸoйнa мoжe дa бъдe вĸлючeнa eдинcтвeнo пoдпиcaнaтa oт двeтe cтpaни пocлeднa тpaнзaĸция. B пpoтивeн cлyчaй, ocтaвa cтapият битĸoйн бaлaнc, пpeди oтĸpивaнeтo нa ĸaнaлa.     LК пocтeпeннo ce интeгpиpa ĸaтo cлoй нaд битĸoйн блoĸчeйнa и ĸaĸтo вeчe ĸaзaxмe, вeчe paбoтят 36 възeлa, в ĸoитo oпepaциитe ce ocъщecтвявaт мигнoвeнo пpи нyлeвa тaĸca.   Lіghtnіng Nеtwоrk ce внeдpявa и в ĸpиптoвaлyтaтa Lіtесоіn. Taм пpoтoĸoлът бe ycпeшнo тecтвaн oщe пpeз мeceц ceптeмвpи 2017 гoдинa, нo зaceгa нямa инфopмaция зa нeгoвoтo изпoлзвaнe.     , aĸo ce изпoлзвaт плaтeжнитe ĸaнaли нa Lіghtnіng Nеtwоrk, тo бpoят нa тpaнзaĸциитe, пpeминaвaщи пpeз блoĸчeйнa, cъщecтвeнo щe нaмaлee, щe ce нaмaли бpoят нa oпepaциитe и тoвa дpacтичнo щe нaмaли тaĸcитe.   , мигнoвeнитe тpaнзaĸции щe дaдaт възмoжнocт зa изпoлзвaнeтo нa битĸoйнa зa бъpзи paзплaщaния в peaлния живoт, ĸoeтo cилнo мoжe дa yĸpeпи пoзициитe нa ocнoвнaтa ĸpиптoвaлyтa.   , изпoлзвaнeтo нa Lіghtnіng Nеtwоrk щe пoзвoли paзмepът нa блoĸa дa cи ocтaнe cъщият. Paзмepът нa блoĸa бe пpичинaтa зa пoявaтa нa фopĸoвe нa битĸoйнa, Ceгa тoзи пpoблeм мoжe дa бъдe eлиминиpaн, ĸoeтo e вaжнo зa Віtсоіn oбщecтвoтo.   , Lіghtnіng Nеtwоrk дaвa пepcпeĸтивa пpeд oбмeнa нa paзлични ĸpиптoвaлyти           ", "date": "2018.02.12", "title": "Бъдещето вече е тук: в основната мрежа на биткойна работят 36 Lightning Network възела"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378478-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB-%D1%81%D1%82%D0%B0%D0%BD%D0%BA%D1%83%D0%BB%D0%BE%D0%B2%D0%B0-%D1%81%D0%B5-%D0%BE%D1%82%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2", "text": "Синоптичката Никол Станкулова и този уикенд разпусна по пистите над Банско. Красавицата се отдава на пълен релакс в курортния град, където е почти всеки уикенд.      Тази седмица красавицата разпускаше в компанията на свои приятелки, пише pirinpress.bg.      Преди седмица бе засечена в компанията на Гала и съпругът и Стефан, групата пи кафе в еднo от заведенията на града във видимо добро настроение.", "date": "2018.02.12", "title": "Никол Станкулова се отдаде на новата си любов"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378479-%D0%B8%D0%B7%D0%BF%D0%BB%D1%83%D0%B2%D0%B0-%D0%BF%D0%BE%D1%82%D1%83%D0%BB%D0%B5%D0%BD-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB", "text": "Супер скандал, с опит за изнасилване на непълнолетна полякиня, е бил потулен в разгара на миналото лято, пише \"Флагман\". За извратената история става ясно едва сега, след като извършителят – шпакловчик с начално образование от поморийското село Бата, вероятно циганин, бе осъден от Районния съд в Поморие, но се размина сравнително леко – 2 години условно с 4-годишен изпитателен срок. Заради деликатното естество полицията рядко съобщава подобни случаи, а и по време на активния сезон инцидентът със сигурност щеше да има сериозен международен отзвук. Заради това и до този момент не се знаеше нищо за инцидента.      Случката се е разиграла на 8 юли в поморийското село. Незнайно кой безумник решил да заведе група полски туристи в ресторант в село Бата, за да им организира \"фолклорна програма\". Поляците били в тийнейджърска възраст, момичето, с което малко по-късно шпакловчикът ще блудства, само признава, че изпива „3-4 чаши вино\".    Към 22 часа тя излязла навън, за да подиша чист въздух. Към нея се приближил местен жител с фамилия Пешев. Той разменил няколко реплики с момичето на руски език, след което решил да й помогне да се върне обратно в ресторанта. В този момент обаче към тях се присъединим извратенякът, който в делото е съобщен само с инициали „М.Д.\".    За него се знае, че е с начално образование, живее в селото, шпакловчик по професия. В болния му мозък се родила идеята да се възползват от момичето, той склонил Пешев да я отведат към Боровата горичка и след това да я насилят, става ясно между кориците по делото. Изродът на всичкото отгоре задигнал и телефона на полякинята. Момичето паднало безпомощно на земята, а извратенякът започва да я опипва и да съблича, след което и той самият се съблякъл и търкал в нея.    Полякинята се разплакала и викала отчаяно за помощ. За късмет била чута от две момчета с инициали К. Колев и Ж. Колев, които я спасили от сигурно изнасилване. Малко по-късно полякинята разпознала изрода от Бата, който й посегнал, но тъй като той е с чисто досие, се разминава само с условна присъда.", "date": "2018.02.12", "title": "Изплува потулен скандал"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378480-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-12-%D1%84%D0%B5%D0%B2%D1%80%D1%83%D0%B0%D1%80%D0%B8", "text": "Kомуникирайте повече с тези, на които бихте искали да направите отлично впечатление. Това могат да бъдат не само колеги или приятели, но и ваши почитатели. Днес мнозина ще ви вярват и ще бъдат убедени във вашата непоклатима честност. Романтично увлечение очаква тези, който не са обвързани в брак. Може би, ще решите да създадете семейство? Нещата в любовта, ще се развиват с бързината на вятъра. Дори ще се страхувате, докъде може да стигне всичко това? Покажете най-добрите си качества на избраника, така че да не се разочарова от нищо. Благодарение на интуицията си, ще може успешно да решите финансовите проблеми. Най-накрая ще получите това, за което сте работили дълго време. Очакват ви много приятни, ярки и светли събития. Само самите вие, трябва да гледате на света по-позитивно, а не да се гневите за всяка дреболия. Стремително ще се изкачат в кариерата тези, които не остават без работа. Ако поемете малък риск, успешно може да инвестирате в нов проект. Повече вярвайте на себе си, а не на онези, които ви обещават нещо. Ще получите финансови приходи, приятни изненади и ярки впечатления в любовта. Всичко това, ще се превърне в красив калейдоскоп от чувства и емоции. Загуби са възможни, само за тези, които са прекалено безразсъдни и непоследователни в действията си. Вечерта, ще давате съвети на всеки, който иска да уреди личния си живот. Очаква ви дългоочаквано пътуване, което ще донесе само радостни емоции. Чакахте толкова дълго тази почивка, че ще летите от щастие, докато събирате куфарите. В областта на финансите, спестяването ще е приоритет, но не и до степен, да не купувате това, от което се нуждаете. Необвързаните имат шанс, да се влюбят и да завържат нов роман. Очаква ви важен, но приятен ден. Ще успеете да избягате от изпитанията на съдбата, които жестоко висят над вас. С чувство за хумор, гледайте на всичко, спрете да се самообвинявате и измъчвате от съмнения. Интересна културна програма ви очаква вечерта, така че не мислете да се отказвате. Предстои ви един натоварен ден, когато дори и за обедна почивка, няма да имате време. Въпреки че, точно за такъв ритъм на живот, сте мечтали. Особено, ако той разгръща пред вас много перспективи за кариера. Основното нещо е, не се конфронтирайте с другите, не натрапвайте мнението си и бъдете по-инициативни. В любовта не плувайте по течението. Ще имате нужда да осъзнаете всичко, което се случва наоколо. Анализирайте всяка своя стъпка и действие, за да излезете от трудните ситуации от победител. Романтична среща, ви очаква на път, след което ще искате да промените личния си живот. Във финансовата сфера, засега е тихо, но има вероятност да ви върнат стари дългове.   Заемете се с организационни въпроси, укрепване на авторитета и решаване на битови проблеми. Ако трябва да подписвате важни документи, внимателно проверете всичко. В личния си живот, не пречи да установите ред, в противен случай, ще настане постоянна бъркотия. Възможни са проблеми с нервите и простуди. Ще ви измъчват неприятни спомени за човек, с когото неотдавна се сте се скарали. Ако се освободите от всички ненужни мисли, скоро ще намерите решение на този проблем. В работата всичко ще е изключително ясно, но с един от колегите ще трябва да поспорите на глас. Основното е, да не преминете на лична основа. Не ви очаква прекрасен ден, тъй като, ще имате много работа. Имайте предвид, че няма да се отдалечите от задачите си, дори и по време на обедната почивка. Но ще може да докажете професионализма си и да очертаете перспективите за бъдещето. В областта на финансите, ще трябва да измислите такъв ход, че повече да получавате и по-малко да харчите. Ще трябва непрекъснато да комуникирате с хората, както и да давате мъдри съвети на всички. Другите, ще разчитат на вас, ще ви вярват и най-важното, ще ви гледат с уважение. В семейния кръг, също ще трябва да действате като \"учител\". Много от вашите препоръки, ще бъдат от значение, особено за децата. Вечерта е идеална за срещи.", "date": "2018.02.12", "title": "Дневен хороскоп 12 февруари"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/378481-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%B8-%D1%81%D0%B5%D0%B3%D0%B0-%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%BD%D0%B8-%D0%B3%D1%80%D0%B5%D1%85%D0%BE%D0%B2%D0%B5,-%D1%85%D0%BE%D0%BC%D0%BE%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82,-%D1%82%D1%80%D0%B5%D1%82%D0%B8-%D0%BF%D0%BE%D0%BB", "text": "            Да започнем от църквата и сексуалните практики. Докато юдаизмът е обсебен от това да регулира храненето с безброй неразбираеми за съвременния човек забрани, християнската църква се е фиксирала в сексуалните отношения. С развитието на църковната институция се разработват все по-детайлни правила. През средновековието например е забранено - дори между съпрузи! - всякакво сексуално отношение, което се отклонява от позата лице в лице, като мъжът е отгоре.         Днес вече сме позабравили \"греха на Онан\", онзи, който в \"Битие\" излива семето си на земята (практикува коитус интеруптус), защото детето на братовата му жена, която баща му е наредил да уважи според обичая, нямало да е негово. За добрия християнин грях е било всяко сексуално удоволствие, което не служи за правене на деца, откъдето идва безотговорното отношение на католиците към презервативите във времената на СПИН-а, както и осъждането на т.нар. \"онанизъм\". Впрочем, през сциентисткия 19 век - когато науката заменя религията - младежите, които \"хабят божествения материал\", започват да се полагат на лечение, което можело да стигне и до кастрация - за тяхно добро.   Припомням всичко това, за да си дадете сметка за релативния характер на уж вечните морални норми от миналото. Днес малко хора се боят, че \"самотният грях\" може да доведе до слепота, летаргия, импотентност или епилепсия. Или пък, че след орален секс може да ги удари гръм. (Впрочем, оралният секс и до днес е престъпление в 18 американски щата - нещо, което научихме развеселени около историята Клинтън-Люински.) Релативисти за мен са онези, които абсолютизират един или друг предразсъдък, взет от дългата човешка история. Вечните неща са други.   Да вземем сега хомосексуалните практики. Не казвам \"хомосексуализъм\", защото подобна дума сякаш създава друг биологичен вид. Така, ако наречем \"онанист\" онзи, който в някакъв момент се е самозадоволявал, ние превръщаме една отделна страна на поведението му в обобщение за цялото човешко същество. В нашия език има обидни думи, които стигматизират завинаги мъже и жени, които практикуват орален секс (неудобно ми е да ги спомена), думи за промискуитетни хора, за разведени. Става дума за принципа: хората с хомосексуално влечение са като нас, също като онези с оралния секс, самозадоволяването или които предпочитат в леглото жената да е отгоре.   Не знаем откъде идва това влечение? Генетици търсят биологичния му характер, сравнявайки еднояйчни близнаци, биолози откриват хомосексуални практики при бозайниците, психоаналитичната традиция го обяснява с отношенията в семейството през ранното детство, културалистите пък смятат, че образите за подражание играят роля в отключването на желанието. Вероятно е някаква комбинация от всичките фактори. Сигурно е само едно: че във всички култури е имало някакъв процент от хомосексуални хора.   Едни общества налагат забрани (впрочем, когато говорим за еротика, забраната обикновено усилва желанието). Най-ранния такъв закон е издаден в Асирия през 11 век: той повелява войник, който извърши сношение с друг войник, да бъде кастриран. Щом е имало закон, значи това се е практикувало в значимо количество. В Елада от периода на архаиката пък е точно обратното - мъжките хомовръзки са елемент от инициацията на младежа; смята се, че еднополовата любов е по-висша от обикновената, защото няма практическата цел да се прави деца.   Трудно е да се изчисли колко са хомосексуалните хора: от младежко експериментиране със себе си, през липса на друг партньор (казарма, затвор), до онези, които еднозначно се идентифицират като хомоориентирани. А и темата е деликатна, трудно се изследва с анкети. Минимумът е 3% от населението, максимумът в широкия спектър e над 30%.   Модерната епоха първо отхвърля представата за греховността на \"содомитите\", после за заболяването на \"хомосексуалистите\". През 1950-те и 1960-те в Америка обаче още се правят опити за лечение на хомосексуални мъже, малко в стил \"Портокал с часовников механизъм\": прожектират им се други голи мъже и ако получат ерекция, се подлагат на силен електрически шок. В България през 1963-та са осъдени интелектуалци с такава ориентация; в голяма част от Африка и до днес за това има смъртно наказание. От 1980-те окончателно е погребано схващането за предполагаемата психическа болест на хомосексуалните; тогава започва и легализиране на еднополовите бракове в развития свят.   Сега покрай Истанбулската конвенция се развихри истерия около хипотетичната възможност това да стане и в България. Тя обаче е нелепа - не само защото Истанбулската конвенция няма нищо общо с гей-браковете, но и защото все още няма сериозен граждански натиск за подобно легализиране. Но темата неминуемо ще дойде на дневен ред. Няма да ви убеждавам в ценностите на личната свобода и човешките права, в които вярвам, нито да събуждам емоции с въпроса \"какво бихте направили, ако собственото ви дете признае такава ориентация?\". Аргументът ми е прагматичен.    Кое е по-добре за обществото ни: тези хора да се крият, да търсят партньори по барове и градинки или обратното - да им дадем възможност да установят публична, трайна връзка и да бъдат добри граждани? Все пак, когато дойде моментът да дискутираме тази тема, според мен, ще е добре да сме умерени – нека да почнем не с брак, а с граждански съюз, както направиха примерно в Гърция. Защото на обществото му е нужно време, за да приеме подобни неща – от процеса сещу Георги Парцалев и Емил Димитров ни делят само 55 години; Англия се е отдалечила от присъдата над Оскар Уайлд със 123 години.   Накрая да поговорим и за третия пол. По света със смесени полови характеристики се раждат около 1 на 1500-2000 деца. При някои е анатомия, при други хормони, при трети хромозоми, четвърти пък имат тежък психологически проблем и се чувстват хванати в чуждо тяло, което превръща живота им в ад. В около половината от случаите се прави нещо, така че човекът да се приближи към един от двата пола. В някои това не може да стане, в други - родителите или самият човек отказва.   Става дума за сериозен проблем, който предполага разбиране и внимание. В България обаче невежи идеолози го представиха като еротична прищявка - сякаш човек си сменя пола за разнообразие. Представиха третия пол като форма на разврат - не, това е просто гадост!   В някои развити страни има специална категория за интерсексуалните хора. Първа беше Австралия, последваха я Германия и Канада. Държавата създава за тях специална категория, може би осигурява някакви права, свързани със състоянието им. Съществува и културно обусловен трети пол - например хиджрите в Индия, които са един вид долна каста на кастрати, интерсекс, отритнати. Това е съвсем друго - никой в Европа не би искал да въвежда долни касти. В самата югоизточна Азия дори опитват да премахнат тази отвратителна форма на неравенство. А що се отнася до фантазиите за 14-ти пол, това е просто литература. Аз ви предлагам 15-ти пол: момче с лунички и мечтателен поглед, което обича поезия. В паспорта ще пишем: МЛМПОП.   Дали някой ден в България да се въвежда \"пол Х\" както в Австралия - не знам, нека чуем какво мислят хората с този проблем. От една страна това би било признание и грижа. От друга обаче може да ги направи прекалено видими, а те са уязвими, особено в брутални страни като нашата.   С тези размишления се опитвам да кажа едно: за всички гореописани неща трябва да говорим с разум и спокойствие.", "date": "2018.02.12", "title": "Преди и сега: сексуални грехове, хомосексуалност, трети пол"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378482-%D0%B8-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-%D0%BE%D1%89%D0%B5-%D0%B5-%D0%B2-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE", "text": "            Той е съден за реч на омразата. Смята, че няма нищо лошо да се майтапиш с милионите избити евреи. Спира турски баби на българската граница. Поставя ултиматум на българските медии. А сега обижда германска евродепутатка, заплашва я и настоява за експулсирането ѝ от България. И опакова всичко това като декларация, адресирана включително и до германското правителство.       Колко важен трябва да е Валери Симеонов? Политикът, чиито думи могат да опетнят имиджа на европредседателстващата България, както писа списание \"Политико\", позовавайки се на парламентарни източници. (Ако питате мен, вече го опетниха). И които напомнят по-скоро на диктаторски методи, както коментира Никола Гро-Верхед от портала bruxelles2.eu.   Да, Министерският съвет се разграничи от абсурдната декларация. И толкова. Но какво означава това?   Декларацията, съдържаща още в първия си ред заплаха, а по-нататък и обиди по адрес на зелената евродепутатка от Германия и напомняща по-скоро на кръчмарско прегрешение, отколкото на официално политическо становище, е все пак писмен продукт на коалиционния партньор в управлението - НФСБ, чийто председател е вицепремиерът Валери Симеонов. Та нима правителството се разграничава само от себе си?     В отблъскващо-безвкусната т.нар. декларация НФСБ настоява българското външно министерство да обяви зелената евродепутатка Ска Келер \"за персона нон-грата и същата да бъде експулсирана с камионетка до Капъкуле (...)\". \"Така, както независима Германия би постъпила с всеки български евродепутат, който при посещение в Германия би си позволил да дава оценки на германското правителство, германски министър или да препоръчва къде в баварските Алпи да се прави или да не се прави лифт или пък езеро за развъждане на защитени \"главочи\"\", се посочва по-нататък в литературното произведение с дъх на ракия.   Нима господин Симеонов наистина го мисли? Нима не е чувал, че правото на свободно изразяване на мнението е залегнало в конституцията на ФРГ, а на протестиращите не се налагат забрани заради произхода им? И че всъщност това важи и за България?   От публикуването на агресивната декларация минаха вече два дни. Управляващите сега се надяват колегите им в Берлин и Брюксел да не реагират. И утре да можем да си кажем: всяко чудо за три дни. А ако пък западноевропейците вземат да се правят на огорчени, вероятно официална София в лицето на премиера Борисов ще омаловажи срамното съдържание на документа, обяснявайки, че ние иначе сме добри хора и даже блатни кокичета пренасяме.   И може би нищо повече. А всъщност в този случай има само два възможни изхода: Валери Симеонов сам да си подаде оставката или премиерът да му я поиска. До днес - два дни след скандалната декларация - не се е случило нито едно от двете.   И този човек видимо и занапред ще бъде в управлението.", "date": "2018.02.12", "title": "И Симеонов още е в управлението?"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378476-%D0%BF%D0%BE%D1%80%D0%BD%D0%BE-%D0%BE%D1%81%D0%BA%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BB%D0%B0%D1%81-%D0%B2%D0%B5%D0%B3%D0%B0%D1%81-18", "text": "Помислете си какво ще се случи, ако съберете цялата порно индустрия в един хотел, прибавете алхохол, дрога и хора, спечелили много пари току що от казината на Лас Вегас... Наградите \"Порно Оскари\" е мястото, където се събират най-големите знаменитости в бизнеса, поне оцелелите, пише Vice.com.         Порно Оскарите са нещо повече от обикновена награда. За истинските професионалисти, това е нещо, за което работят и мечтаят през цялата година, усъвършенстват своите техники и се трудят усърдно да заслужат признанието, че са най-добри в своята категория.          Това, което се случва по време на награждаването, е тотална лудница, забава, за каквато нормалният човек не може и да се сети. След самите награди купонът продължава в хотелските стаи, казината и баровете на Хард Рок Хотел.              Оргиите продължават 4 дни след самата церемония, а след това е доказано, че 74 процента от участниците прекарват поне една цяла седмица на легло...", "date": "2018.02.12", "title": "Порно Оскарите в Лас Вегас (18+)"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378477-%D0%BF%D0%BE%D1%80%D0%BD%D0%BE%D0%B0%D0%BA%D1%82%D1%80%D0%B8%D1%81%D0%B0,-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B5%D0%BB%D0%B0-%D0%BE%D1%82%D1%81%D1%82%D1%8A%D0%BF%D0%BA%D0%B8-%D0%B7%D0%B0-%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D0%B8%D1%82%D0%B5-18", "text": "31-годишната порноактриса Зайнаб Алхатиб си прекарвала вечерта заедно с държавния служител Андрю Хаймер в кафене в Манчестър, но очевидно прекалила с алкохола. В резултат на това персоналът поискал от нея да напусне, но тя вместо да си тръгне застанала на стъкления балкон на втория етаж и започнала да заплашва, че ще скочи оттам, съобщава Daily Star. Жената не се успокоила дори когато полицията пристигнала.     Тя се представи като Хитлер и по някаква причина атакувала служителите на реда. Това се случило след като Зайнаб легнала на пода, за да не може да бъде изведена от стаята. Офицерите се опитали да вдигнат порноактрисата, но тя ударила един от тях.      Когато все пак Зайнеб била отведена до полицейското управление, тя казала: \"Просто исках да приключа с мъжа, с когото бях.\" Когато офицерите се приближили до подсъдимата, тя била пияна и ги оскърбила. Казала им също, че е била в кафенето с годеника си.      Когато попитали Зайнеб за името й, тя отговорила: \"Аз съм Адолф Хитлер\", разказва един от полицаите. В резултат съдията е назначил изпитателен срок от 18 месеца и глоба от 105 лири. Андрю Хаймер по време на обявяването на присъдата е отсъствал.      Това се случи само година, след като бившото момиче за ескорт заяви, че се е влюбила в 48-годишния Хеймър, който живее с майка си. Мъжът поръчал услугите й и така се запознали. \"Примирих се с работата на Кат.      Това, което имаме сега, е нещо специално. Никога не съм знаел, че любовта може да бъде толкова прекрасна. Най-Накрая намерих мило и грижовно момиче\", заяви Андрю Хаймер. Зейнаб стана известна след участието във филми за възрастни заедно с близначката си. В интервю, тя казва, че е давала отстъпка на студенти, които се интересували от нейните услуги.", "date": "2018.02.12", "title": "Порноактриса, която правела отстъпки за студентите  (18+)"}
