{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/396200-%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B8%D1%80%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B8-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2", "text": "Време е политиците да се съсредоточат върху народа, а не върху вътрешнопартийните си дела, каза пред журналисти в Кърджали президентът  , помолен да коментира оставките на лидера на БСП   и заместник-председателят на ГЕРБ  . Когато фокусът им бъде насочен към обществените процеси, които са в полза на нашите деца, няма да имат такива вътрешни  , посочи още държавният глава. Президентът е в Кърджали по покана на най-голямото средно училище в Източните Родопи - \"Петко Р. Славейков\", по повод завършването на учебната година, предаде БТА. По думите на Радев \"трябва да подкрепяме българските училища и да правим за тях много повече, отколкото правят сега българските политици\". След посещението в училището президентът ще се срещне в сградата на Общината с кмета на Кърджали Хасан Азис.", "date": "2019.05.31", "title": "Румен Радев коментира оставките на Нинова и Цветанов"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396194-%D0%B4%D0%B5%D1%81%D0%B5%D1%82%D0%BA%D0%B8-%D1%81%D0%B0-%D0%B5%D0%BA%D0%B7%D0%B5%D0%BA%D1%83%D1%82%D0%B8%D1%80%D0%B0%D0%BD%D0%B8-%D0%B2-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D1%80%D0%BE%D0%B2%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BA%D0%B8%D0%BC-%D1%87%D0%B5%D0%BD-%D1%83%D0%BD-%D0%B8-%D1%82%D1%80%D1%8A%D0%BC%D0%BF", "text": "Десетки високопоставени чиновници са били екзекутирани в Корейската народнодемократична република (КНДР) след провала на срещата между лидера на азиатската комунистическа държава Ким Чен-ун и президента на САЩ Доналд Тръмп през февруари в Ханой, предаде Скайнюз.   Според издание от Южна Корея кървавата чистка е станала пред март малко сред като разговорите между двамата държавни глави във виетнамската столица са завършили без резултат. Сред жертвите е бил  и специалният пратеник на Пхенян във Вашингтон Ким Хьок-чол и още няколко души. Всичките убити са били признати за американски шпиони. Британската медия допълни, че шумните съдебни процеси и екзекуциите са били широко осветени от пропагандната машина на КНДР. \"Тази кампания е целяла да се отклони вниманието на хората от вътрешните проблеми на страната, в която царува глад и мизерия\", коментира Скайнюз.", "date": "2019.05.31", "title": "Десетки са екзекутирани в Северна Корея заради провала на срещата между Ким Чен-ун и Тръмп"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/396195-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D1%81-%D0%BC%D0%B0%D0%B4%D1%83%D1%80%D0%BE-%D0%B8-%D0%B0%D1%8F%D1%82%D0%BE%D0%BB%D0%B0%D1%85-%D1%85%D0%B0%D0%BC%D0%B5%D0%BD%D0%B5%D0%B8-%D1%82%D1%8A%D1%80%D1%81%D1%8F%D1%82-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%BA%D0%BE%D1%81%D1%82%D0%BE%D0%B2-%D0%B4%D0%B0-%D0%B3%D0%BE-%D0%B1%D0%B8%D1%8F%D1%82", "text": "Президента на Венецуела и духовния водач на Ислямска република Иран търсят прокълнатия мавър да го накажат за това, че вчера любимата му   и инсталиран председател на енергийния регулатор ( ) Иван Иванов обвини страните им за виновнички за предстоящото поредно поскъпване на електроенергията и топлото у нас.     Видно от актуалната графика с динамиката на цената на петрола сорт Брент, на световните борси през последните девет месеца тя е паднала с над 17 долара за барел, а мумията на мавъра всеки път вдига цените на природния газ или електроенергията с аргумента, че някъде нещо му пречи. Другият аргумент за обещаното поскъпване от 1-ви юли е скокът на цената на въглеродните емисии. Е да, ама нали си спомняте, че именно началника на мумията Ив.Ив. Ив.Кост. продаде двата маришки ТЕЦ-а на “американци”, като в договорите е заложено освен свръх високата цена на електроенергията да им плащаме и емисиите. А сега се оправдават със собствените си престъпления. А истината за поредното престъпно поскъпване е доста по-проста. Преди точно 48 часа ви попитах “ “. Все още никой не ми е казал изтритото от мумията число, но в същото време отношението към поставената задача потвърждава заключението ми, че вие не искате разкриването на истината и привеждането на цената на електроенергията в нормален вид. Като не искате аз няма да ви насилвам. След около месец всички ние ще започнем да плащаме още по-скъпо, когато може да е много по-евтино. Да живее прокълнатия мавър и любимата му мумия! Ето как се промени цената на суровия петрол, сорт Брент, само в рамките на днешния ден:   Къде е  да ни светне, за  за неизбежното поскъпване? Усещам, как Мадуро и Хаменеи се доближават до проклетия мавър. А късмет де!    ", "date": "2019.05.31", "title": "Николас Мадуро и аятолах Хаменеи търсят Иван Костов да го бият"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396196-%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D0%B4%D1%80%D0%B0%D0%BC%D0%B8", "text": "Арестът в Зубин Поток (Косово) на руския дипломат Михаил Краснощеков, който е сътрудник на мисията на ООН (UNMIK), е брутално нарушаване на резолюция 1244 на Съвета за сигурност на ООН за Косово. Руснакът бе арестуван от косовския спецназ KOSU по време на акция в Северно Косово.  Сръбски експерт призова Русия да върне своя въоръжен контингент в състава на  Kosovo Force (KFOR) . Москва има това право като гарант на резолюция 1244 на Съвета за сигурност на ООН .      При арестуването на руския дипломат от косоварите той е ранен и откаран в болница. Интересно е да се наблюдава каква ще бъде реакцията на руската страна. От нея зависи в каква посока ще тръгне бъдещото развитие на събитията в Западните Балкани. Несъблюдаването на международното право в Косово и нараняването на руския дипломат са прецеденти, които отрицателно влияят върху имиджа на Москва в региона.  Особено ако не последва някаква по-сериозна реакция, а само поредица от изявления на руското външно министерство . Напускането на руския въоръжен контингент на Косово през 2003 г. съгласно някои руски анализатори е в резултат на провежданата по това време линия на „примаковски мондиализъм“ във външната политика на Русия. Косовският инцидент има и ключово значение по отношение на остатъчното руско влияние на Балканите. Инцидентът с руския дипломат е очевидна провокация. Косоварите в никакъв случай не действат без подкрепа и насърчаване от страна на САЩ.  Тук е важно да се отбележи, че Прищина се управлява дистанционно от американската „дълбока държава“, която след като бъде притисната от президента във Вашингтон незабавно търси външнополитическа провокация срещу Москва . В нашия случай на Балканите. Да не забравяме, че американският президент съвсем наскоро назначи редица магистрати в американското министерство на правосъдието, които с ускорен темп започнаха да разследват измислената от демократите „руска следа“ в избирането за президент на Доналд Тръмп. Напускането на сърбите на администрацията в Северно Косово и хлъзгавата и нееднозначна позиция на сръбския президент Александър Вучич по Косово и Метохия най-вероятно отново ще предизвикат вълнения на патриотично настроените сърби и ще последва отново политическа нестабилност в страната. На практика в своите последни публични изявления Александър Вучич по пътя към Брюксел се отказа от Косово. Нещо, което сърбите никога няма да му простят. Развитието и задълбочаването на конфликта между косовари и сърби ще повлече и други негативни за Белград процеси.  На 25 май косовският президент Хашим Тачи даде заявка в Тирана за „усвояване“ на Южна Сърбия от Прищина .  Както и за обединение на Косово и Албания.  Под въпрос е бъдещето на Медведжа, Буяновац и Прешево, градове на сръбска територия (Южна Сърбия) населени предимно с етнически албанци.  През тези все още сръбски земи преминава и стратегическият европейски транспортен коридор №10.  Постепенно на дневен ред ще излезе остро въпроса за бъдещето на областта Санджак, в която мнозинството жители са сърби приели исляма. Грешно е да се счита, че въпросът със сепаратизма на Воеводина е поставен в архив. Натискът на колективния Запад върху Баня Лука също нараства. Република Сръбска все още воюва за своите права, но ресурсите й с времето се изчерпват.  Косоварите търсят преднамерено изостряне на обстановката в региона и считат, че сега е моментът с външна помощ да си решат териториалните проблеми със сърбите . Премиерът в Прищина Рамуш Харадинай е далеч по-твърд към сърбите от Хашим Тачи. Необходимо е да се долавя един важен косоварски нюанс. Хашим Тачи е аватар на американската линия в Косово. Той е близък на Мадлин Олбрайт и е кадър на американската „дълбока държава“. За разлика от Рамуш Харадинай, който олицетворява и се движи близо до британските стратегически планове. Чери Блеър, съпруга на бившия британски премиер Тони Блеър, бе преди време адвокат на Рамуш Харадинай в съда в Хага. Той бе оправдан.  По време на съдебния процес загинаха девет от десетте свидетели срещу Рамуш Харадинай, а десетият се отказа да свидетелства. В момента наблюдаваме как се активизира изтласкването на руското влияние на Балканите. Прогнозите за бъдещето на Сърбия не са много оптимистични. Процесите се развиват много бързо. Не е невероятно Сърбия да се свие в обозримо бъдеще до територията на Смедеревския санджак образуван през XV век и известен още като Белградски пашалък. Автор: Боян Чуков  Източник: Infacto  ", "date": "2019.05.31", "title": "Косовски драми"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/396197-%D1%80%D1%83%D0%BC%D1%8F%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B0%D1%80%D0%BE%D0%B2%D0%B0-%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BE%D0%B1%D1%8F%D1%81%D0%BD%D0%B8-%D0%B7%D0%B0%D1%89%D0%BE-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BA%D0%B0", "text": "Бойко Борисов трябва да обясни защо Цветан Цветанов напусна политиката. Ако остане без обяснение защо, нещата вървят в негативна посока. Това каза политологът Румяна Коларова в ефира на „Здравей, България\". Отговорът на въпроса „защо\" е абсолютно наложителен, защото се появиха всякакъв вид спекулативни теории. Трябва да има отговор, който да запази достойнството и на Цветанов, и на партията, ако се търси някакъв вид позитивно развитие, каза тя и добави, че ако отговор, че това е пречистване на партията би бил много унизителен за Цветанов. Според нея, ако не се даде яснота за оставката на Цветанов, ще се появяват спекулации и победата ще бъде интерпретирана като загубата. Всякакъв вид възможни интерпретации ще чуем, ако няма реално обяснение, каза още тя.     Според Коларова, Томислав Дончев няма да заеме мястото на Цветан Цветанов. Това е абсурд, защото една партия, когато се стабилизира, първото нещо, което прави е да отделя човека, който я организира, от човека, който е в политиката . Това са отделни функции във всяка партия, обясни тя. Политологът Михаил Мирчев заяви, че победата на ГЕРБ на изборите е привидна и са били купени около 120 хил. купени ромски гласа. След привидния успех елиминират Цветанов окончателно. Защо е привиден? Защото на пръв поглед те победиха, но с цената на какво? Около 120 хил. купени ромски гласа от махалите. На тези избори за купуване на гласове се говори само за три партии - ВМРО, ДПС и ГЕРБ. Много неудобни обстоятелства са това. Започнаха да излизат дори информации, че реалните проценти са съвсем други. От тази гледна точка това е вторият изборен провал на Цветанов. Първият провал беше първият тур на президентските изори през 2016 г., когато от него се очакваше да включи този механизъм, но той отказа, каза той. Според двамата политолози от човека, който ще смени Цветан Цветанов в партията, ще зависи изходът от изборите за местна власт.", "date": "2019.05.31", "title": "Румяна Коларова: Бойко Борисов трябва да обясни защо Цветанов напуска"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396198-%D1%81%D0%B0%D1%89-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B8%D1%85%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B5%D1%81-%D1%81%D1%8A%D1%81-%D1%81%D0%B0%D0%BD%D0%BA%D1%86%D0%B8%D0%B8", "text": "Администрацията на американския президент Доналд Тръмп е заплашила Германия, Великобритания и Франция със санкции заради създаване на механизъм за заобикаляне на санкциите на Съединените щати на INSTEX (Инструмент в подкрепа на търговските борси). Длъжностни лица, които участват в създаването на механизма INSTEX за гарантиране на търговията и финансовия обмен, заобикаляйки санкциите, ще бъдат изключени от финансовата система на САЩ, ако решението за това влезе в сила. Платежният механизъм на INSTEX бе регистриран през януари 2019 г., за да се взаимодейства с Иран, със заобикаляне на санкциите на САЩ. Решението за това бе взето след като САЩ излязоха от ядрената сделка. Превод: В.Сергеев", "date": "2019.05.31", "title": "САЩ заплашиха страните от ЕС със санкции"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/396199-%D1%82%D0%B5%D0%BC%D0%B5%D0%BD%D1%83%D0%B6%D0%BA%D0%B0-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE%D0%B2%D0%B0-%D1%84%D0%B0%D0%BA%D1%82-%D0%B5-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B0-%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B2%D1%82%D0%B5%D1%87%D0%BD%D0%B5%D0%BD-%D0%BF%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%B5%D0%BD-%D0%B3%D0%B0%D0%B7-%D0%BE%D1%82-%D1%81%D0%B0%D1%89", "text": "Късно тази вечер на терминала на пристанището в  Ревитуза , пристигна танкерът, натоварен с първата доставка на  от САЩ. Доставката е на конкурентни цени. Това обяви министърът на енергетиката   по време на брифинг в Министерски съвет.   Тя добави, че това е една много сериозна крачка към либерализацията на пазара на природен газ у нас. Доставката е в изпълнение на договора, който „Булгартрансгаз“ сключи с доставчика „Колмар“. „Правителството работи много сериозно за диверсификацията не само на думи, а и на практика“, подчерта Петкова. „Количествата за първите три месеца на годината са 90 милиона кубични метра газ. Очакваме и втората доставка. Това е важна стъпка за българския енергиен сектор. Изпълняваме поетите ангажименти“, каза още Петкова. \"Ще поискаме от КЕВР намаление на цената на газа за третото тримесечие на 2019 г.\" Това каза  , директор на „Булгаргаз\" по време на брифинг във връзка с доставката на втечнен газ от САЩ. „Булгаргаз\" много внимателно следи динамиката на борсовите пазари в Западна Европа и съответно в дългосрочните петролни индексирани договори отново в Западна Европа, за да сверим къде сме ние\", коментира той. \"Беше направен задълбочен анализ на борсовите пазари на природен газ, който показа, че са налице условия и възможности за доставка в България на по-ниска цена, от тази, която имаме по дъгосрочния договор с наши партньори\", заяви Павлов. Той уточни, че „Булгаргаз\" като секторен възложител не попада в приложното поле на Закона за обществените поръчки, но от дружеството са решили, въпреки всичко да подадат открит, прозрачен търг, на който да са ясни всички условия, по които съответните търговци ще участват. „Получихме три оферти и трите бяха на цени по-ниски от действащата в момента доставна цена\", заяви директорът на „Бургаргаз\" и уточни, че от новата доставна цена на българския потребител ще се възползва от есенно-зимния сезон. „Булгаргаз\" може да води преки преговори с търговци и да сключва сделки. В този ред бяха получени две оферти от холандската компания за доставка на природен газ и от български голям търговец на природен газ. Трите оферти бяха на цени икономически по-изгодни от цената, постигната от търга. Това като финансов резултат мога да кажа, че ще бъде около 15 млн. лв. и естествено това ще се пренесе в цената към крайния потребител\", каза още  .", "date": "2019.05.31", "title": "Теменужка Петкова: Факт е първата доставка на втечнен природен газ от САЩ"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/396191-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B5-%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B8%D0%BB-%D0%BA%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82%D0%B0-%D1%81%D0%B8-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B1", "text": "В 11 часа лидерът на ГЕРБ събира членовете на Изпълнителната комисия, остава само с двама заместници – Фандъкова и Димитър Николов Цветан Цветанов, който вчера подаде оставка от ръководните постове на ГЕРБ, вече е освободил кабинета си в централата, научи  В 11 часа днес лидерът на ГЕРБ Бойко Борисов свиква Изпълнителната комисия на партията и областните председатели ГЕРБ, пред които ще даде своята оценка за изборните резултати. Още по време на изборите Борисов намекна, че ще има промени в партията и ще \"реже\" до дъно провинилите се структури. Идеята на Борисов е да  изгради наново партията си така, че да е способна за истински победи. По всяка вероятност няма да има човек на мястото на Цветанов сред заместниците на Борисов и той ще остане само с двама - кметовете на София и на Бургас Йорданка Фандъкова и Димитър Николов, които ще си разпределят функциите на досегашния Втори в партията.  Ще  има промени обаче в Изпълнителната комисия - ще влязат нови хора на мястото на Цветанов и на Румяна Бъчварова, която отива посланик в Израел.  В изявлението си след изборите Борисов даде ясно да се разбере, че Цветанов не е Човекът-изборджия, както всички анализатори коментираха досега, и неговата роля в партийните дела е надценена. Вчера Цветанов разкри, че по време на разговора си с Борисов двамата не са постигнали съгласие за общото им партийно бъдеще и затова той си е подал оставката. Цветанов напуска партийната централа и се лишава от всички атрибути, които му даваха досега партийните постове - кабинет, кола, секретарка и други екстри. Няма да има има медийни изяви, няма повече да е лице на ГЕРБ. Остава редови партиен член, но с какво ще се занимава извън ГЕРБ, не е ясно.       ", "date": "2019.05.31", "title": "Цветанов вече е освободил кабинета си в централата на ГЕРБ"}
{"url": "http://www.classa.bg/%D0%BC%D0%B5%D0%B4%D0%B8%D0%B8/item/396192-%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0-%D0%BD%D0%B0-%D1%81%D0%BB%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%BF%D0%BE%D0%B4-%D0%BF%D1%80%D0%B8%D1%86%D0%B5%D0%BB", "text": "  Темата за свободата на словото у нас отново придобива актуалност на фона на няколко случая в последно време за намеса в редакционна политика, натиск върху журналисти и дори заплахи. Поредният повод за дебат дойде след решението на Софийския градски съд от 21 май да осъди журналиста от \"Капитал\" Росен Босев на глоба от 1000 лв. по дело за клевета. Искът срещу него е заведен от бившия председател на Комисията за финансов надзор и настоящ директор на Българската банка за развитие Стоян Мавродиев. Причината са две изказвания на журналиста в сутрешния блок на \"Нова телевизия\" от януари 2015 г.: \"Стоян Мавродиев използва КФН, за да репресира \"Капитал\" и \"Дневник\"\" и \"Господин Мавродиев има отношение към схемата за пране на пари, по която подсъдим е Евелин Банев. Чрез свои действия той е улеснил изпирането на сума, придобита от наркотрафик\", заради които Мавродиев съди Босев за клевета.     Съдията-докладчик по него Петя Крънчева е била обект на серия критични публикации с автор Росен Босев. Макар че журналистът иска тя да си направи отвод, съдия Крънчева отказва да го направи. \"Този факт дава основания за сериозно съмнение в обективността на съда. Как може да се гарантира, че съдия, лично засегнат от работата на журналист, няма да бъде пристрастен, когато му се наложи да гледа дело срещу същия журналист?\", се казва в позиция на АЕЖ по темата (Босев е член на Асоциацията). \"За предубеденост, говори и начинът, по който съдия Крънчева е разпоредила да бъде призован Босев - с призовка като за тежко престъпление и с търсене на редица адреси, на които журналистът не живее. Цялостната показност при издирването също създава усещане за непропорционалност\", се казва още там като се допълва, че всичко това, заедно с факта, че жълт сайт публикува решението на съда, преди то още официално да бъде оповестено, създава впечатление, че процесът е превърнат в средство за саморазправа. Цялата позиция на АЕЖ по темата заедно с историята на делото,  . Конфликт се оформи и сред акционерите на най-голямата онлайн-медийна група \"Нетинфо\" заради обвинения в намеса в журналистическата дейност и редакционната политика на новинарските сайтове \"Вести\", \"Гонг\" и \"Дарикнюз\".  Главен редактор и съосновател на спортния сайт \"Гонг\" Николай Александров беше принуден да напусне след сделката за придобиването на групата от братя Домусчиеви. Оставката му бе последвана от голяма част от екипа на медията, както и от спортния журналист Томислав Русев от Дарик радио, който заедно с Александров стои зад създаването на \"Гонг\". При напускането си Русев изрази официална позиция за това защо той и редакционният екип на \"Дарик радио\" спират всякакво участие в \"Гонг\". \"Редакционният екип на \"Дарик радио\" спира всякакво редакционно участие в спортния сайт Gong.bg. Основният мотив да спрем да помагаме на граждански договори, както бяхме досега, е, че забелязахме първите признаци на редакционна намеса, каквато нашият екип не понася по никакъв начин и не е търпял никога... Спортният екип на \"Дарик радио\" никога не е търпял и най-малка намеса във вижданията как да изглежда нашият продукт\", каза Томислав Русев в ефира на радиото. Ден по-късно изпълнителният директор на \"Нетинфо\" Христо Христов публикува отворено писмо, в което говори за упражнявана \"безпрецедентна намеса в редакторската политика на сайтовете Гонг, Вести и Дарикнюз\". Кризата съвпада с периода, в който започна процедурата по придобиване на \"Нова Броудкастинг Груп\" (в която влиза \"Нетинфо\") от Кирил Домусчиев и неговия брат Георги през компанията \"Адванс медиа груп\". Като пример за намеса в редакционната политика Христов цитира публикувана новина със заглавие \"Задава се огромен скандал, ЦСКА заплашен от изхвърляне\", която определя като \"информация с доста съмнителни факти и достоверност\". \" Когато даден редактор откаже да публикува подобен материал, над него започва да се оказва натиск наред с обвинения, че е пропуснал важна новина, която други медии са публикували (повечето пъти се цитират медии с подозрителна репутация). При повторно възпротивяване от страна на редактора, следва скорошното му напускане по \"взаимно съгласие\" , пише изпълнителният директор на \"НетИнфо\" и допълва, че именно такъв е бил случаят с напусналия Николай Александров. От \"Нова Броудкастинг Груп\" отговориха на това с официална позиция, в която отхвърлят обвиненията на Христо Христов и \"се противопоставят на \"опита за уронване на престижа и дискредитация на медията с цел да се обслужат интересите на миноритарния собственик в момент на търговски преговори\". Впоследствие от публикация на личния профил на Христо Хрисов във Facebook стана ясно, че служителите на НетИнфо са получили имейл с посланието, че неговите права като изпълнителен директор са отнети. Сътресенията около Нова Броудкастинг започнаха още с кадровите промени в новинарския екип на Нова ТВ, малко след като сделката за продажбата на медийната група завърши. Междувременно друг случай на оказване на натиск над журналисти и отправяне на заплахи минава до голяма степен под обществения радар. След публикуването на   върху дейността на т.нар. \"антимигрантски патрули\" и организациите зад тях - \"БНО Шипка\" и Воински Съюз \"Васил Левски\" - авторите на материала Кирил Аврамов и Руслан Трад са били заплашвани с насилие и саморазправа от страна на споменатите организации. Самото разследване се занимава с връзките на двете групи с крайнодесни радикални организации от Западна Европа, както и с хора, близки до руското военно разузнаване ГРУ. След публикуването на материала в международната платформа за журналистически разследвания   от БНО Шипка, на свой ред, качиха последователно две видеа, в които обсъждат статията, отправят обидни коментари спрямо авторите й, както и отправят полуприкрити заплахи към тях. Според Руслан Трад за случая са уведомени съответните власти, а заради статията в Bellingcat българските служби вече са започнали собствено разследване по дейността на въпросните организации. В специализираните служби са постъпили и други сигнали за по-сериозни заплахи срещу авторите на статията, които също се разследват.        ", "date": "2019.05.31", "title": "Свобода на словото под прицел?"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D1%82%D0%B5%D0%BC%D0%B8%D0%B4%D0%B0/item/396193-%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%BE-%D0%BF%D0%BB%D0%B5%D0%B4%D0%BE%D0%B0%D1%80%D0%B8%D0%B8-%D0%BE%D1%82%D0%BB%D0%B0%D0%B3%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B5%D0%BB%D0%BE%D1%82%D0%BE-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B2%D0%B0%D0%BB%D1%8C%D0%BE-%D1%82%D0%BE%D0%BF%D0%BB%D0%BE%D1%82%D0%BE", "text": "В Софийския градски съд се състоя поредното заседание около десетилетната сага срещу бившия шеф на „Топлофикация” Валентин Димитров, известен още като Вальо Топлото.   В съдебна зала Димитров се яви със своя адвокат. Призовано беше и вещо лице, което да даде отново показания. На днешното заседание трябваше да бъдат изчетени пледоариите. След 20-минутно заседание обаче беше насрочена нова дата – 13 юни. Причината – липсващ писмен отговор от страна на “Топлофикация”, съобщава БГНЕС. Сагата започна през 2006 година, когато Валентин Димитров е обвинен, че в периода 1999 – 2003 година е нарушил валутното законодателство при извършването на сделки в Австрия за над 432 000 долара.     Първоначално Димитров дори бе осъден на 14 години затвор. През 2012 г. Софийският апелативен съд го оправдава заедно с още двама подсъдими, след като прие, че няма заобикаляне на ЗОП при сключените договори с „Шибър”, защото имало договорености на държавата с Европейската банка за възстановяване и развитие (ЕБВР) и със Световната банка (СБ), а търговете са били проведени по правила на банките. Година по-късно Върховният касационен съд върна делото на САС, като се мотивира, че разплащането е ставало с пари на „Топлофикация“, а не на чуждите банки, което автоматично означава, че е трябвало да се спази ЗОП.", "date": "2019.05.31", "title": "Вместо пледоарии отлагане на делото срещу Вальо Топлото"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D1%82%D0%B5%D0%BC%D0%B8%D0%B4%D0%B0/item/396190-%D0%B4%D0%BD%D0%B5%D1%81-%D1%89%D0%B5-%D1%81%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BC%D1%8F%D1%80%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%BE%D1%82%D0%BA%D0%BB%D0%BE%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%B5%D0%BB%D0%B0-%D0%B0%D1%80%D0%B0%D0%B1%D0%B0%D0%B4%D0%B6%D0%B8%D0%B5%D0%B2%D0%B0", "text": "  Открити са уличаващи доказателства за връзки на фамилиите Арабаджиеви и Баневи с Цветан Василев, обясни заместник- главният прокурор. По думите му техният общ интерес е да бъде дискредитирана прокуратурата Прокуратурата ще даде подробности около задържането на кмета на район „Северен“ в Пловдив Ральо Ралев в момент, в който това няма да повлияе на разследването. Това каза в специално интервю за БНТ заместник- главният прокурор Иван Гешев. Той обясни решението си, сравнявайки ареста на пловдивския кмет с този на кметицата на Младост Десислава Иванчева. По думите му прекалената публичност на информацията, която беше дадена по случая Иванчава е затруднила работата разследващите.     Зам.-главният прокурор заяви, че днес ще се иска мярка за неотклонение на Маринела Арабаджиева, която вчера пристигна в България, след като беше екстрадирана от Испания по искане на прокуратурата. Иван Гешев коментира и акцията на прокуратурата в Монтана, делото срещу кмета на Божурище и делото за източването на КТБ. Кметът на район „Северен“ в Пловдив е задържан, потвърди зам.-главният прокурор Иван Гешев. По думите му, откритостта на прокуратурата по делото срещу кмета на район „Младост“ в София е показала на мнозина нарушители как да действат по-скрито. Иван Гешев добави, че има сходства между двата случая. Във всеки един общински град има криминални авторитети, които са свързани по някакъв начин с местната власт, включително и магистратската, заяви Иван Гешев. По думите му, разкритията на подобни случаи се увеличават. За спецакцията на прокуратурата в Монтана, където бяха задържани 15 души, Иван Гешев заяви, че се проверява и връзка с „емблематичен“ по думите му случай за измама на голяма търговска верига в града. Той допълни, че групата на Мартин Антов се е занимавала и с наркоразпространение и изнудване. Очаква се съдът да гледа мярката за неотклонение на кмета на Божурище, като прокуратурата ще поиска мярка „задържане под стража“, за да се избегне въздействието върху свидетели по случая, заяви Гешев. По думите му, експертизата по случая е най-вероятно готова, като изрази надеждата, че са събрани достатъчен брой доказателства по случая. Днес ще се иска мярка за неотклонение на Маринела Арабаджиева, заяви зам.-главният прокурор. В иззетите телефони са открити уличаващи доказателства за връзки на фамилиите Арабаджиеви и Баневи с Цветан Василев, обясни Гешев. Той изтъкна, че не може да твърди, че бизнесменът Иво Прокопиев има връзки с подсъдимия по делото за КТБ Цветан Василев. Иван Гешев, зам.-главен прокурор: Имат някакъв контакт да си координират действията. Техният общ интерес е да бъде дискредитирана прокуратурата. Начинът е пари - плащане на определени хора за дискредитиране на прокуратурата и действията на разследващите. Хора, свързани с гражданското сдружение „Боец“ има контакти с подсъдимия по делото за КТБ Цветан Василев, заяви зам.-главният прокурор. Той допълни, че не Целта на делото за КТБ е да се установи как е била източена банката, но въпросът за лицата, получавали пари от нея, е вторичен спрямо делото, напомни Гешев. Това е предмет на допълнителни досъдебни производства. Засега основният свидетел по делото Бисер Лазов изгражда механизма и структурата на източването на банката, обясни зам.-главният прокуор. Иван Гешев, зам.-главен прокурор: Предполагам, че към края на изложението му той ще обяви лица, които са получавали пари по схемата, която е описал. Свидетелят е разказал за огромен обем от интереси и хора, заради което заслужава уважение, допълни Гешев.  Източник БНТ      ", "date": "2019.05.31", "title": "Днес ще се иска мярка за неотклонение на Маринела Арабаджиева"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/396184-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%BF%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D1%86%D0%B8-%D0%BF%D0%BE-%D0%BD%D0%B5%D0%B2%D0%BE%D0%BB%D1%8F,-%D0%BD%D0%B0%D0%B8%D0%B2%D0%BD%D0%BE%D1%81%D1%82-%D0%B8%D0%BB%D0%B8-%D0%BF%D0%BE-%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B0", "text": "Красивата българска думичка „патерица“ е със значението на помощно средство за хора с увреждания. Тя се използва като синоним за множество човешки дейности, а не само в прякото ѝ значение. Членовете и симпатизантите на ГЕРБ не са с увреждания, но тяхното ръководство и редица техни лидери са с политически противонародни увреждания. И се нуждаят от пряка или символична политическа патерица. А тя, политическата патерица е основополагащ инструмент на т.нар. либерална демокрация. Измислена е и се използва в Западна Европа от повече от столетие. Току що преминалите избори за Европейски парламент показаха нагледно, че при участието си в в тях редица партии, коалиции и кандидати не преценят вярно и точно политическата обстановка, а са водени от амбиции за лична изява или са поръчкови кандидати. И в двата случая, искат го или него искат това, те стават по същество политически патерици на ГЕРБ.     В изборите за Европейски парламент много добре пролича политическата зависимост и на определени партии, коалиции и индивидуални кандидати за депутати от ГЕРБ. В тези избори ГЕРБ съзнаваше, че не е вече онази партия, която върви напред и увеличава своето влияние в обществото. И поради това сработи в по-значима степен стратегията да се попречи на другите да спечелят повече привърженици и повече гласове. ГЕРБ е обзел почти цялото дясно пространство, като е оставил на принципа на самозадоволяването най-крайното дясно за т.нар. градска десница, от група самовлюбени в своя образ и обкръжени от охолство хора, жалка отломка от бившето СДС. Но освен това овладяно от него политическо пространство имаше в съвременните български условия и още две значими политически пространства: лявото социално ориентирано пространство и национално-патриотичното пространство. В България без практическо значение са другите възможни политически пространства като зелено-екологичното, омаскарено от българските търгаши-еколози и крайно-дясното националистическо профашистко пространство. ГЕРБ имаше поръка от ЕНП не само да вкара повече депутати, но и да разбие двете основни противостоящи им политически пространства. При изпълнението на подобни поръки се използват различни похвати. Например, в Австрия отстреляха националистите чрез скандал срещу лидера на партията последните дни преди изборите. Но у нас скандалите не водят до оставки и понижаване на рейтинга. И тогава влиза в ход използването на едно  . Чрез нея се раздробява политическото пространство на противника на няколко по-малки и незначителни формации, които отнемат потенциалните гласове на водещите други партии в изборите. Патерицата се пуска в действие с различни средства – политическо обещание, политически натиск, политическа зависимост, политически рекет, особено когато срещу лидерите има някакви сериозни компромати, обикновена финансова изгода, комбинация от тях и т.н. В  лявото политическо пространство  като класическа патерица за втори път играят ренегатите от БСП.  . Ренегатите Първанов, Петков и Калфин се поставиха още с отделянето си от БСП в услуга на ГЕРБ и техният приятел Борисов. Апропо, да напомним, че Първанов като президент го произведе в звание генерал-лейтенант. На изборите през 2014 г. те участваха самостоятелно и успяха да отнемат от БСП 90 000 гласа – крупен подарък за ГЕРБ (4.0%). На изборите през 2019 г. те отново повториха патеришкото упражнение. Направиха апашки опит чрез открадване на старото име на коалицията на БСП („Коалиция за България“) да нанесат удар в гръб на БСП. Успяха само частично – малко над 16 579 гласа и 0.86%. Май че ГЕРБ се надяваха на много по-същества помощ от абевейците-ренегати и използвачи.  което с лява социалдемократическа фразеология и под маската на привлечени крупни учени и специалисти, разработена стратегия за бързо догонващо развитие на България се опитваха да откъснат от БСП и от лявото пространство по-голям дял гласоподаватели. Не може да се допусне, че Александър Томов като един учен човек и начетен икономист и политик да не е разбирал, че той въобще няма никакви перспекитиви да получи поне някакъв по-значим изборен резултат. Той просто иска, или без да иска, се постави в услуга на ГЕРБ. Но получи звучен шамар от избирателите – само 3 731 гласа и 0.19%.  с нейното умиращо „Движение 21“. Формално тя остро критикува ГЕРБ и особено Бойко Борисов и ръководството на БСП, особено Станишев. Критикува го като Яне Янев и Антон Тодоров. По този начин, иска това, или не иска, тя отнема гласове от лявото пространство, хора които по-скоро биха гласували за БСП. А тази ренегатка няма умора. Тя е непрекъснато в действие и непрекъснато екранно „громи“ Борисов, а в същност му помага. Но тя не успя – получи само 4141 гласа и 0.21%. Тези три партийно организирани бокови патерици почти напълно се провалиха. Но   на Боко стана (нарочно или по наивност) вездесъщия индивидуален кандидат, по известен с фразата „Аз и Стела Банкова“. За разлика от другите, той не е ренегат от БСП. Това е един гастрольор („Атака“, „Зелените“, Възраждане“), преминаващ през различни партии само и само да бъде в центъра на вниманието, да задоволява личното си его. И сега индивидуално си задоволяваше егото. Но той и отнема гласове от другите две пространства – лявото социалното и национално-патриотичното и по същество подпомага Борисов. Като политолог, той не може да не знае, че няма никакъв шанс да получи доверие. В България досега никой не е успял индивидуално да бъде избран в Народното събрание или в Европейския парламент. Дори Гиньо Ганев не успя. Индивидуалният или е активизиран от някого или се опитва да задоволява личното си високо его за сметка на избирателите. Господинът получи над 22 992 гласа (1.18%) и нанесе сериозни щети на БСП и на партия „Възраждане“. Щети на лявото пространство нанесоха и две индивидуални кандидатки, които по скоро по необходимост (Иванчева) и по наивност (Григорова) отнеха общо голям брой гласове не само от лявото политическо пространство. Григорова има ляво политическо говорене. И тук е грешката на Нинова, която можеше вместо „Милениум“ да предложи като гражданска квота Григорова, нищо, че е от омразен на голяма група избиратели синдикат. Особен бе танцът на политическите патерици в  национално-патриотичното пространство . Там Борисов го изигра доста добре. Той явно имаше поръка от Европейската комисия и ЕНП да не се допусне силен националистически вот в България. Това бе обща европейска политика и на ЕНП и на ПЕС. Но в България в това поле можеше и игра само ГЕРБ. Целево Патриотичния франт не участва заедно. Борисов много умело използва властовите лостове и игри и не допусна обща листа на патриотарите. Очакването бе, че и трите партии поотделно няма да вкарат евродепутати. Но за по-сигурно към разединението бе включена и послушната „Воля“, която със силна националистическа риторика, пропаганда, снимки с Мари льо Пен и т.н. успя да откъсне 3.6%, които на нея не и позволят положителен резултат за влизане, но “открадва“ тези гласове от трите патриотарски партии. Петата партия от това пространство, която е действително патриотична, а не патриотарска – „Възраждане“ целево бе атакувана и поставена в отбранителна позиция. Другите три партии имат собствени телевизии и по-пряк излаз до избирателите. А в големите телевизии „Възраждане“ бе показана само символично. В същото време за Марешки имаше медиен комфорт. И въпреки всичко Възраждане удържа и запази своя 1% (20 319 гласа и 1.04%), почти толкова, колкото двете телевизионни патриотарски партии „Атака“ и НФСБ. Планът на Борисов не се реализира напълно. Обърканата част от националистите и патриотите трябваше да избират от триумвирата за кого да гласуват. И избраха ВМРО, понеже те по-малко влизаха в крамоли с другите двама. Преди няколко дни написах по повод резултатите от изборите (Поглед.инфо от 27.05.2019), че БСП слабо работи и няма активност на ръководството в политическото поле, извън пространството на БСП – членовете на партията, поддръжниците и симпатизантите. Там се настани трайно и мащабно ГЕРБ и успя да пробута включване в изборите на организации и коалиции, които целево да отнемат гласове от привърженици на БСП, дори и отделни индивидуални кандидати. БСП нямаше почти никакво значимо влияние в двете политически пространства – лявото и национално-патриотичното. Тази тематика бе слабо развита в предизборната борба. Когато над 80% от населението на България е силно патриотично и националистически настроено, когато над две трети от населението на България са бедняци, не може главното в предизборните послания да бъде, че БСП е проевропейска партия, бореща се за социална Европа.  И това поле не бива да се предоставя на концесия на ГЕРБ. Нещо повече, макар и частично се допусна ГЕРБ и най-вече Борисов да има своите индивидуални патерици от средата на милионерите в самата социалистическа партия. А това е недопустимо за нейното ръководство. И това една от причините за неизползване възможността да бъде победен ГЕРБ.   Д-р Анко Иванов  ", "date": "2019.05.31", "title": "Политически патерици по неволя, наивност или по поръка?"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/396185-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7-%D0%BD%D0%B0-%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%83%D0%B1%D0%B8%D1%82%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D1%81%D1%82%D0%BE%D1%8F%D0%BD-%D0%B7%D0%B0%D0%B9%D0%BA%D0%BE%D0%B2-%D0%BC%D0%B8%D0%BB%D0%B5%D0%BD%D0%B0-%D1%88%D0%B8%D1%88%D0%BA%D0%BE%D0%B2%D0%B0", "text": "Край на случая \"Костенец\", след като издирвания Стоян Зайков беше открит мъртъв от полицията. Според официалната информация той се е самоубил. Екип на БТВ се срещна с роднини на убитата Милена Шишкова. Сестрата на Милена - Надя, е последният човек, който разговаря с нея. Тя изрази опасенията си, страхуваше се. Каза ми, че я преследвал, влизал в къщата, когато я няма. Беше много огорчена и обидена от това, че той я пренебрегваше. След това нещата се влошиха и тя го напусна за пореден път. Той обаче не я оставяше да си тръгне и я заплашваше, че ще се самоуби, защото не може да живее без нея, разказа Надя Шишкова.     Милена не подавала сигнали в полицията, защото се страхувала от Стоян Зайков. Надя го описа като човек на крайностите - избухлив и много груб. Стоян беше обсебен от нея и не искаше да я загуби. В същото време не знаеше как да се държи. Така загубих сестра си. Не знам дали не направих грешка, че я посъветвах да не се връща при него, разказа през сълзи Надя. Още докато била бременна Стоян Зайков започнал да проявява агресия към нея. Дори се чудела дали да задържи бебето. Ако има някой, който е в подобна ситуация, да потърси помощ, призова тя. Сега детето на Милена ще остане при другата им сестра, която е негов попечител. За мен случаят „Зайков\" не е приключил. Той е много сериозна камбана за нашето общество. Реагираме за бездомните кучета и котки, за жабите. За мен обаче трябва незабавно прокуратурата да вземе на специален отчет делата за домашно насилие, коментира бившият следовател Чавдар Герасимов, който живее в района на Долна Баня, където Стоян Зайков се е укривал.", "date": "2019.05.31", "title": "Разказ на роднините на убитата от Стоян Зайков- Милена Шишкова"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/396186-%D0%BF%D1%80%D0%BE%D1%84-%D0%B0%D0%BD%D1%82%D0%BE%D0%B0%D0%BD%D0%B5%D1%82%D0%B0-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2%D0%B0-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B1%D0%B5%D1%88%D0%B5-%D0%B8-%D0%B5-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B1", "text": "Думите на Цветан Цветанов, след като подаде оставка от всички постове в ГЕРБ, че може доверието на Бойко Борисов към него да е нарушено, но неговото към лидера на партията не е, потвърждават още веднъж всичко хубаво, което може да се каже за него. А то е, че Цветанов беше и е войник на ГЕРБ, изключително дисциплиниран, с много висока организационна култура, човек, който наистина според мен работеше, работи и ще продължи да работи, защото съм сигурна, че като редови член това ще бъде част от работата му на 100 процента за успеха на тази партия. Това каза в сутрешния блок на БТВ „Тази сутрин\" политическият психолог проф. Антоанета Христова. И това всичко прави много трудно говоренето за Цветанов, защото когато имаш такъв човек с много принос, много трудно изговаряш проблемите свързани с имиджа и с последствията, действията, които партията трябваше да предприеме, като в случая говорим за категорични действия и промени, допълни тя.     Бойко Борисов в случая като че ли си даде сметка, че резултата от евроизборите, макар да е формален победител, няма как да го удоволетвори, защото той е най-слабия за партия ГЕРБ в номинално изражение. Това каза от своя страна социологът Юрий Асланов. Истината е, че лидера на ГЕРБ не рискува преди кампанията да освободи Цветанов от постовете му, въпреки че си даваше сметка, че лично на него това щеше да му даде позитив, допълни той. Премиерът не рискува, защото ние през цялата кампания видяхме, че Цветанов работи много сериозно за успеха в евровота.", "date": "2019.05.31", "title": "Проф. Антоанета Христова: Цветанов беше и е войник на ГЕРБ"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/396187-%D0%B7%D0%B0%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BD%D0%B0-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D1%8F%D1%81%D0%B5%D0%BD-%D0%BF%D1%80%D0%B5%D0%B7-%D1%8E%D0%BB%D0%B8", "text": "След като 12 години и половина бе на крачка зад лидера Бойко Борисов в ГЕРБ, Цветан Цветанов подаде оставка от всички ръководни постове във формацията. И остана редови член на партията. \"Обмислях това решение достатъчно дълго, но го правя днес, защото за мен ГЕРБ е на всички членове и симпатизанти. За мен беше важно да запазя хладнокръвие и мълчание по време на кампанията\", написа във Facebook Цветанов, след като първо пресцентърът на ГЕРБ съобщи новината малко след 11.00 ч., пише в.  . Според запознати Цветан Цветанов и Бойко Борисов са имали две срещи на четири очи тази седмица. Какво са си казали, нито един от двамата не коментира. Инициативата е била на Цветанов. Пред Нова телевизия той обясни, че предложил два варианта: да продължи да работи всеотдайно за общинските избори, а другият - да подаде оставка от всички постове. Борисов дал трети вариант, който Цветанов не приел. Какъв е той, не става ясно. Самият премиер не коментира новината. Но тя очевидно направи излишна пресконференцията, която бе обещал, че ще даде \"в четвъртък - петък\", и която не даде непосредствено след победата на евроизборите. Заради отзвука, последвал новината, че Цветанов се е нанесъл в нов, по-голям апартамент със собствен асансьор, на 27 март той напусна парламента. Тогава запази позицията си на зам.-председател и шеф на националния предизборен щаб на ГЕРБ. С днешна дата той има само едно жилище – това, от което започна скандалът с \"Апатаментгейт\". При учредяването на партията на 3 декември 2006 г. Цветанов дори формално я оглави, защото по закон кметовете нямат право да са председатели на политически формации. На 13 януари 2010 г., когато вече бе премиер, Борисов стана председател на ГЕРБ, а Цветанов - един от тримата му заместници, и то негласно първи по ранг. Национална конференция на ГЕРБ  в началото на юли  ще избере нов зам.-председател на мястото му, твърдят запознати. Уставът фиксира броя на зам.-председателите на трима. Толкова щели да бъдат и занапред.  Останалите двама - кметовете на София и на Бургас Йорданка Фандъкова и Димитър Николов, остават зам.-председатели на ГЕРБ и няма да минават през нов вот през юли,  категорични са източниците на \"24 часа\". Последният избор на лидер и заместници се състоя на национална конференция на 20 януари тази година. От тогава тече 4-годишен мандат на Борисов, Фандъкова и Николов. Ето защо на конференцията през юли ще се гласува единствено за трети заместник. Логично най-многото залози сочат към вицепремиера Томислав Дончев, който е сред седмината в Изпълнителната комисия извън Борисов и заместниците му. Ако следва линията да издига максимално в партията знакови кметове, лидерът може да се спре и на кмета на Стара Загора Живко Тодоров. Или на шефката на парламентарната група на ГЕРБ д-р Даниела Дариткова - така пък ще се запази схемата, по която Цветанов съвместяваше втория пост в ГЕРБ и първия партиен в Народното събрание. Останалите в Изпълнителната комисия са шефката на парламентарната група на ГЕРБ д-р Даниела Дариткова, заместникът ѝ Красимир Велчев, депутатите Менда Стоянова, която е начело на бюджетната, и Пламен Нунев, който след Цветанов оглави вътрешната комисия на парламента. Другият човек в комисията - новият ни посланик в Израел Румяна Бъчварова, е сред най-приближените до Борисов, но именно предстоящото ѝ заминаване за Тел Авив почти изключва вероятността тя да стане зам.-председател. Съществувал и вариантът нов човек да влезе с летящ старт и в \"политбюрото\" на ГЕРБ, и на зам.-председателската позиция. В такъв случай с най-голям шанс е министърът на финансите Владислав Горанов. На последните форуми на партията, включително на представянето на листата за евровота и на закриването на кампанията в зала \"Арена Армеец\" в присъствието на кандидата за председател на Европейската комисия Манфред Вебер, той е единият от двамата, които се изказаха преди зам.-председателите. Другият е Дончев. Кой ще наследи Цветанов като председател на националния предизборен щаб на партията, ще стане ясно непосредствено преди местните избори - чак през септември, твърдят източниците на вестника.   Expert.bg", "date": "2019.05.31", "title": "Заместникът на Цветанов става ясен през юли"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396188-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D0%B8%D0%BC%D0%B0-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE-%D0%BE%D1%80%D1%8A%D0%B6%D0%B8%D0%B5-%D0%B7%D0%B0-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%B0%D1%89", "text": "Те се използват във всичко - от електрически крушки до управляеми ракети, но с Китай, който контролира 95% от световните доставки на редкоземни метали, те също така са потенциално мощно оръжие в търговската война на Пекин с Вашингтон, пише AFP, цитирана от БГНЕС. Какви са редкоземните елементи? Основата на електропроизводството, редкоземните елементи са 17 елемента, които служат като ключови компоненти в устройства, вариращи от високотехнологични смартфони и камери до телевизори с плосък екран и компютри. Китай доминира световната верига за доставки, а Вашингтон разчита до голяма степен на азиатската суперсила за достъп до металите. Толкова много, че те не са били обект на увеличение на митата, наложено от администрацията на Доналд Тръмп върху китайските стоки.     Но китайските държавни медии сега предполагат, че износът на редкоземни елементи за САЩ може да бъде намален като отмъщение за американските мерки, предизвиквайки страх сред производителите. Защо Китай заплашва да ограничи износа? Казано по-просто, редкоземните елементи дават на Пекин огромен политически и икономически лост в неговия търговски спор с Вашингтон. САЩ този месец заплашиха да прекъснат доставките на американски технологии за китайския телекомуникационен гигант Huawei, заради опасенията за сигурността и засилиха търговската разправия, в рамките на която и двете страни си разменят наказателни мита. Досега Пекин отправяше само загадъчни предупреждения, които предполагат, че редкоземните елементи могат да бъдат следващото му оръжие, \"като ответна мярка в търговията, това е незначително на повърхността\", казва старшият пазарен анализатор на OANDA Джефри Халей. Ако Пекин реши да се възползва от тези заплахи, въздействието върху американските производители може да бъде катастрофално. \"Китай би могъл да изключи почти всички автомобили, компютри, смартфони и самолетни линии извън Китай, ако реши да наложи ембарго на тези материали\", предупреждава Джеймс Кенеди, президент на ThREE Consulting. Виждали ли сме това и преди? Китай е обвиняван, че в миналото е използвал инструмента на редкоземните елементи по политически и икономически причини. През 2014 г. Световната търговска организация постанови, че страната е нарушила правилата на световната търговия, ограничавайки износа на метали, претендирайки за екологични щети от минното дело и необходимостта от запазване на доставките. САЩ, Европейският съюз и Япония апелираха към СТО, обвинявайки Пекин в ограничаването на износа, за да предоставя на местните технически фирми предимство пред чуждестранните конкуренти. Група на СТО реши, че квотите са \"предназначени за постигане на целите на индустриалната политика, а не за опазване\". Четири години по-рано от японската индустрия съобщиха, че Китай временно прекъсва износа за Япония през 2010 г., когато между азиатските конкуренти се разгоря териториален спор, което Пекин отрече. Колко вероятно е този път да изпълни заплахата си? Анализатори твърдят, че Пекин все още не може да натисне спусъка, вероятно защото всяко ограничение може да предизвика търсене на алтернативни източници на редкоземни елементи. Въпреки господството си над доставките, Китай не е единствената страна със значителни запаси от тези суровини. Геоложко проучване на САЩ оцени миналата година, че са налице 120 млн. тона запаси по света, включително 44 млн. тона в Китай и 22 млн. тона в Бразилия и Виетнам. Щом редкоземните елементи не са толкова редки, защо никой друг не ги произвежда? През по-голямата част от миналия век САЩ доминираха производството на редкоземни елементи. Но добивът на метали създава огромни количества токсични отпадъци, а през 2003 г. мина Калифорния, където тогава единствено се изкопават редкоземните метали в САЩ, прекратява производството след екологична катастрофа няколко години по-рано. Китай запълни празнотата – подпомогнат в не малка част от хлабавите правила и по-ниските разходи – и бързо се разрасна, за да стане водещ производител на метали. Редкоземните елементи \"изобилстват по целия свят\", каза Халей от OANDA, но добави, че много страни не участват поради големите разходи – финансови и екологични – в производствения процес. \"Подобно на това, че всеки би искал ново летище наблизо, просто да не е в непосредствена близост... светът е пожънал това, което е посял, като е предал ключовете на Китай в това отношение\", каза той.   Expert.bg", "date": "2019.05.31", "title": "Китай има опасно оръжие за търговската война със САЩ"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/396189-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BE%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B5-%D0%B5-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B5-%D0%BF%D0%BE%D0%B4%D0%BA%D1%83%D0%BF", "text": "И през социализма имаше корупция, но апатията на хората през последните 30 години създаде особено добра хранителна среда за корупционни практики. Всички носим вина за това със странната толерантност, която проявяваме. Хората някак не успяха да се възползват от свободата на новата демокрация – свободата да търсят и изискват отговорност от дръзналите да нарушат интересите на гражданите. Тези, които са нагоре, не трябва да забравят, че гражданите са суверен на властта, а не обратното.  С тези думи директорът на Антикорупционния фонд Бойко Станкушев представи доклад на фондацията, посветен на тенденциите и практиките в антикорупционните институции. „Свикнали сме да мислим, че всичко опира до парите, че ако повишим заплатите и облагите, няма да се дава „под масата“. Не е така.  Всичко опира до морала.  А корупционният морал се развива още в много ранна възраст. Тези хора са напълно нечувстителни към чуждия интерес, включително общия. Те не трябва изобщо да се допускат до държавна длъжност“, коментира доц. д-р Ива Пушкарова. Тя представи анализ, базиран на наказателни производства по дела с висок обществен интерес. По думите ѝ корупцията се развива отдолу нагоре – от отношенията между хората към отношенията в държавния апарат.     „Добрата новина е, че нашето общество придобива все по-голяма критичност към корупцията. Лошата новина е, че корупция все още има в нетърпима степен и тя се променя по вид“,  заяви Пушкарова. Неизненадващият извод е, че работата на правораздавателните органи в случаи на корупционни престъпления се затруднява от обема и сложността на материята, както и от честите промени в законодателството. Слабостите в Наказателния кодекс са доста, става ясно от доклада.  „Когато например се говори за „подкуп“, никой не знае за какво става дума.  Там има толкова много разнообразни криминализирани определения, които взаимно се объркват и изключват. Всеки, който работи по даден случай,  се моли неговото престъпление да не се окаже подкуп, защото класифицирането му е висша математика. Тази ситуация е смъртоносна при отиване на съд.  И поради това подкупите не растат статистически, съдебната власт избягва да ги използва“, коментира Пушкарова. По думите ѝ престъпността в България, включително корупционната, все пак намалява през последните 10 години, но  в по-малка степен се говори за подкупи и в много по-голяма – за длъжностни престъпления.  Това означава, че  корупцията се е променила  – длъжностните лица не нарушават задълженията си, а се обогатяват от различни схеми. Нормативни празноти относно клиентелизъм, непотизъм и корупционно заобикаляне на режима на обществените поръчки, основано на злоупотреба със служебно положение и други нарушения също са отчетени като съществени проблеми. Няма нито едно дело от изследваните, при което голямото търсене на информацията – официално и неофициално, да се е отразило положително,  смята доц. Пушкарова. Медийният и обществен интерес в България не е структуриран. Разследването е непубличен процес, по време на който е много опасно да се коментира, защото може да се застраши разследването. Публичната фаза е съдебната. Там трябва да е концентриран общественият интерес, обясни експертът. „В България обаче е обратното – досъдебният процес се отразява, влезе ли в съдебна фаза – мълчание. Тази особеност е характерна за самите институции.  Много от тях работят за пресцентровете си. Изнася се всякакъв вид информация, включително такава, която е вредна и опасна  – това обърква обществото и намалява доверието му в институциите. А когато нещата са ясни съдебно, институциите мълчат“, допълни тя. Пушкарова даде и любопитен пример. Българските съдилища са задължени да публикуват на сайтовете си съдебните решения. При 25-те дела за корупция, изследвани в анализа, само при едно са качени всички актове. „При делата от други сфери това се изпълнява стриктно. Защо не тук? Подлежи на интерпретация“, каза още доцентът. Според нея  към справянето с корупцията има два подхода.  Единият е „борим се със злото“ - наказваме корупционните престъпления. А другият е укрепване на интегритета – пускаме в държавната администрация само хора, които не биха извършили такова нещо, подкрепяме ги, но и увеличаваме заплахата какво ще се случи при нарушения.   Expert.bg", "date": "2019.05.31", "title": "Българското законодателство не е много сигурно какво е \"подкуп\""}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/396181-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5,-%D0%B2%D0%B0%D0%BB%D0%B5%D0%B6%D0%B8-%D0%B8-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%88%D0%BA%D0%B8", "text": "бурно време посрещаме последния ден на месец май. Валежи, гръмотевични бури и моментни ураганни пориви на вятъра се очакват на много места в централните и западните райони на страната. Навсякъде, където вали има опасност от градушки. Температурите през деня - между 19 и 27 градуса, предаде  . Валежите ще са интензивни в обедните часове в Западна, след това и в Централна България. Възможните количества са между 20 и 35 литра на квадратен метър за 24 часа. В централните райони на Южна България има условия валежите да достигнат до 60 литра.     Жълт код за интензивни валежи и гръмотевични бури е обявен за 10 области - Враца, Плевен, Велико Търново, София-град, София област, Пазарджик, Ловеч, Габрово, Пловдив и Стара Загора. Очакваните валежи са между 20 и 35 лв/кв.м. Над страната преминава студен атмосферен фронт, с който са свързани валежите и екстремните явления. Атмосферата остава неустойчива в следващите няколко дни. Дневните температури обаче няма да падат драстично и ще се движат в интервала 23-26 градуса в средата на следващата седмица. Очакваното време  през юни е температурите да бъдат около и над нормата, което за по-голямата част от страната е между 20 и 22 градуса, очакват синоптиците. По долината на р. Струма – средните за месеца са около 23°, за високите полета - между 17 и 19°, а за планините - между 3 и 12°. Най-ниските температури през месеца ще бъдат между 10° и 15°, а най-високите - между 30° и 35°. И през юни ще се запази тенденцията за неравномерно разпределение на валежите. В западната половина от страната месечната сума на валежите ще бъде около и над нормата, а в източната - валежите ще са на по-малко места и ще са по-малко като количества. Климатичната норма на валежите в равнините е между 50 и 70 л/кв.м, по Черноморието и долината на река Струма - между 30 и 50 л/кв.м, а в планинските райони - от 70 до 130 л/кв.м. През първите 10 дни  въздушната маса ще е неустойчива и в часовете след обяд и преди полунощ ще се развива купеста и купесто-дъждовна облачност. На много места ще има краткотрайни валежи, гръмотевична дейност и градушки. В отделни дни се очакват интензивни явления. Повече слънчеви часове ще има преди пладне и над Източна България, където и преваляванията ще бъдат на по-малко места.  През първите дни температурите ще са малко под нормата, но тенденцията е към постепенно повишение. През второто десетдневие температурите ще се задържат около нормалните за периода, с продължаваща тенденция към бавно повишение. През повечето дни ще се задържи неустойчиво с условия за чести следобедни превалявания и гръмотевична дейност. Слънчеви часове ще има преди пладне.    През третото десетдневие температурите относително ще се повишат. Ще настъпва постепенно стабилизиране на атмосферата, превалявания и гръмотевици ще има на по-малко места.", "date": "2019.05.31", "title": "Опасно време, валежи и градушки"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396182-%D0%B0%D0%B7%D0%B8%D1%8F-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BD%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B1%D0%BE%D0%BA%D0%BB%D1%83%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8", "text": "Тонове боклук, изпратени във Филипините преди години, бяха върнати обратно на Канада в петък, след сериозна дипломатическа криза, като азиатските страни все по-често отказват да служат като депа за международния болклук. След дълга кампания, в която призоваваше Канада да си вземе боклука обратно, филипинският президент Родриго Дутерте, той заплаши да „отплава до Канада и да изхвърли там боклука“ , информира Би Би Си ( ). Филипините твърдят, че боклукът е бил невярно обозначен като рециклируеми пластмаси, когато е бил изпратен към Манила през 2014 г. Всъщност това били битови отпадъци. Канада се съгласи да поеме всички разходи по трансфера и разполагането на боклука.     69 контейнера с боклук бяха натоварени на товарен кораб, който отплава от залива Субик, северно от Манила. Филипинският министър на външните работи Теди Лоцин младши написа новината в профила си в социалната мрежа Туитър в петък. Той публикува снимки на и видео на кораба, напускащ пристанището. 1500 тона боклук, който ще бъде върнат на Канада, ще бъде бъде изпратен в съоръжение, което превръща отпадъците в в енергия и което се намира във Ванкувър. „Това е демонстрация, че ще изпълним международните си задължения за справяне с отпадъците, които произхождат от Канада“ , заяви Шон Фрейзър – парламентарният секретар на министъра на околната среда на Канада. Той каза, че Канада е действала бързо в последните седмици за справяне с проблема, който е от няколко години, след като правителството на Филипините даде ясно да се разбере, че това е приоритет за тях. Нараства броят на страните от Югоизточна Азия, които призовават западните страни да си вземат обратно отпадъците, които са били изпратени на техните брегове, твърдейки, че част от тях са внесени нелегално. Количеството боклук, изнасяно от развитите страни, беше разкрито, след като Китай, който внасяше по-голямата част от него в продължение на години, въведе забрана за „чуждестранен боклук“. В резултат на това боклукът, понякога невярно деклариран като рециклируем, беше изпратен на други развиващи се страни, които сега започнаха да искат да го върнат.", "date": "2019.05.31", "title": "Азия вече не иска боклука на развитите страни"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396183-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%C2%AB%D0%B7%D0%B0%D0%BB%D0%BE%D0%B6%D0%B8%C2%BB-%D0%BD%D0%B0-%D0%BA%D0%BB%D0%B8%D0%BC%D0%B0%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B8-%D1%81%D0%B5-%D0%BE%D1%82%D0%BA%D1%8A%D1%81%D0%BD%D0%B0-%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B4", "text": "Ако отношението на Вашингтон към глобалните промени на климата непрекъснато се променя, то Москва ясно вярва в тяхното съществуване и именно това мотивира политиката на Русия в Арктика, смята журналистът на Bloomberg Леонид Бершидски. Според журналиста, за разлика от западните колеги, Владимир Путин \"заложи\" на предстоящото топене на леда в Северния ледовит океан - и това позволи на Москва, като увеличи присъствието си в региона, да получи сериозно предимство пред Запада. Миналия уикенд в Русия беше пуснат на вода ледоразбивачът \"Урал\" - последният от атомните ледоразбивачи от \"Проект 22220\", предназначени да  , пише наблюдателят на Bloomberg Леонид Бершидски. Както припомня журналистът, още два кораба от проекта, които станаха първата напълно руска серия ледоразбивачи след разпадането на СССР - „Арктика“ и „Сибир“ - бяха пуснати на вода съответно през 2016 и 2017 година. Новите ледоразбивачи ще заместят застаряващия съветски флот, за да  Доставката на стоки от Европа до Азия и обратно по Северния морски маршрут отнема 10-15 дни по-малко, отколкото през Суецкия канал, се казва в статията. В същото време руското правителство претендира за контрол над този търговски маршрут по цялата му дължина - въпреки факта, че на някои места пътят излиза извън териториалните води на Русия, т.е. територията от 200 морски мили от бреговете на страната, подчертава авторът. Убеждението на Москва, че движението на корабите в Арктика трябва да остане под нейния контрол, отдавна дразни Вашингтон, продължава Бершидски. Междувременно Русия от известно време инвестира сериозно в възстановяването и създаването на нови военни обекти по арктическия бряг: Москва вече е успяла да възстанови десет стари военни летища и да започне изграждането на 13 нови. Сега руските въоръжени сили контролират почти целия арктически бряг и  , сигурен е наблюдателят на Bloomberg. САЩ, в рамките на конкуренцията с Русия за Арктика, сега се сблъскват с недостатъчен брой ледоразбивачи в сравнение с Москва, констатира той. Както предполага авторът, възможно е причината за закъснението на Вашингтон в това отношение да се крие във факта, че двете страни имат различни подходи към промените на климата.  ”, пояснява журналистът. Според Бершидски руският лидер смята, че човечеството няма да може да спре изменението на климата и че в дългосрочен план то трябва да бъде адаптирано към него.   казва авторът. По оценка на Военноморския флот на САЩ, въпреки постепенното топене на леда в Арктика, регионът ще остане непроходим за повечето търговски кораби до 2030 г. поради непредсказуемото движение на ледените маси в океана, се казва в материала. Кремъл обаче   - и едновременно започна да укрепва Северния морски път чрез изграждането на ледоразбивачи, както и да създава железопътни линии до основните търговски пристанища в северната част на страната, пише Бершидски. През април представители на руските власти заявиха, че до 2024 г. те очакват да увеличат обема на стокооборота по Северния морски път до 92,6 милиона тона от 20,2 милиона през 2018 г .; В същото време до 2018 г. тази цифра вече се е увеличила повече от два пъти в сравнение с 2017 г., отбелязва авторът. Въпреки че този ръст беше осигурен главно от проекта „Ямал-ВПГ“, който изнася природен газ в азиатските страни през Арктика, Москва се надява в крайна сметка да премине към износ на други суровини по северните пътища, включително петрол и въглища, пише Бершидски. „ , смята журналистът. Според наблюдателя на Bloomberg, на такава стратегическа политика няма да е лесно да противодейства дори САЩ \"  - в края на краищата, Русия вече е напреднала толкова далеч, че няма да мгат да я догонят. , разсъждава авторът. Така стремежът на Русия да укрепи присъствието си в Арктика преди промените в климата да направят конкуренцията в региона отворена за всички, за сега работи в полза на Кремъл, а западните страни с достъп до Арктика  , обобщава Бершидски.   Превод: М.Желязкова ", "date": "2019.05.31", "title": "Путин «заложи» на климатичните промени и се откъсна напред"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/396180-%D0%BF%D0%B0%D1%80%D0%B8%D1%81-%D1%85%D0%B8%D0%BB%D1%82%D1%8A%D0%BD-%D1%81%D0%B5-%D0%B8%D0%B7%D0%B3%D0%B0%D0%B2%D1%80%D0%B8-%D1%81-%D0%B4%D0%B6%D0%B5%D0%BD%D0%B8-%D1%81%D1%83%D1%88%D0%B8-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D0%BF%D0%B0%D1%80%D1%87%D0%B5", "text": "Американската бизнесдама, модел, актриса, певица, моден дизайнер и наследница на мултимилинна империя от хотели Парис Хилтън се подигра със спортната журналистка , станала известна със скандала около целувката с Кубрат Пулев. \r\n Наследницата представи новата си песен, в която по време на парти пред нея лежи гола жена, покрита с храна. Известно е, че Джени Суши е популярна със сервирането на деликатеси върху голо женско тяло. \r\n Във видеото участва и друга популярна личност в САЩ – риалити звездата Ким Кардашиян. \r\n    ", "date": "2019.05.31", "title": "Парис Хилтън се изгаври с Джени Суши в новото си парче"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/396175-%D0%B3%D0%BB%D0%B0%D1%81%D0%BE%D0%B2%D0%B5-%D0%B8-%D0%BF%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D1%86%D0%B8%D0%B8", "text": "Кой колко гласа взе (по низходящ ред от официалните резултати): ГЕРБ 607 194 БСП 474 160 ДПС 323 510 ВМРО 143 830 Демократична България 118 484 Воля (Марешки) 70 830 Не подкрепям никого 61 029 Десислава Иванчева 30 310 Минчо Христов 22 992 Патриоти за Валери Симеонов 22 421 Път на младите (НДСВ и Новото време) 21 315 Атака 20 906 „Възраждане“ 20 319 Коалиция за България (АБВ) 16 759 Ваня Григорова 9320 ДОСТ (Лютфи Местан) 7130 Глас Народен 6136 Партия на Зелените 6051 Николай Ненчев 4222 Движение 21 4141 … Преференциите в ГЕРБ     Мария Габриел 79 067  …  (единствено Мария Габриел има преференциални гласове над 5%, всички останали са под чертата от необходимите минимум за партията от 30 359 гласа) Лиляна Павлова 26 038 Емил Радев 22 414 Ивелина Василева 15 486 Александър Йорданов 12 810 Младен Шишков 12 453 Андрей Ковачев 8996 Андрей Новаков 8831 Ева Майдел 6775 Асим Адемов 6123 … Избрани евродепутати от ГЕРБ   Мария Габриел Андрей Ковачев Андрей Новаков Ева Майдел Асим Адемов Александър Йорданов   Преференциите в БСП Елена Йончева 82 009 Сергей Станишев 30 268  …  (само на двамата преференциалните гласове са надминали 5% от гласовете за партията. Поради това Станишев отива втори в листата. Всички други преференции са под необходимия минимум от 23 708 гласа) Велизар Енчев 20 986 Деница Златева 16 444 Иво Христов 13 958 Румен Гечев 10 819 Момчил Неков 4435 (по-надолу са под 1%, под 4500 преференциални гласа)   Избрани евродепутати от БСП   Елена Йончева Сергей Станишев Петър Витанов Цветелина Пенкова Иво Христов  (БСП има гласове за 4,8 депутата и получава пет депутатски места от преразпределението)   Избрани депутати от ДПС   Илхан Кючюк Искра Михайлова Атидже Алиева-Вели  (Водачите Карадайъ и Пеевски се отказаха)   Избрани депутати от ВМРО   Ангел Джамбазки Андрей Слабаков  (Слабаков е четвърти в листата, но излиза втори с преференции и е избран за евродепутат чрез преразпределение. Иначе ВМРО има брой гласове за 1,4 депутата). Радан Кънев 16 519 Стефан Тафров 7556  (Само Радан Кънев и Стефан Тафров минават границата от 5% от гласовете за коалицията им и участват в преразпределение. Гласовете за Демократична България са малко над 5,88% от общия брой гласове, необходими за един евродепутат) Мария Спирова 2402 Тома Георгиев Белев 1396 Албена Симеонова 1046 Васил Гюров 1033    ", "date": "2019.05.31", "title": "Гласове и преференции"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/396176-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD-%D0%B5-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D0%B5%D0%BD-%D0%BA%D0%BC%D0%B5%D1%82-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2", "text": "Той е задържан при акция на \"Криминална полиция\" и на Комисията за противодействие на корупцията и за отнемане на незаконно придобито имущество     Арестуваха кмета на район \"Северен\" в Пловдив Ральо Ралев, съобщи Нова телевизия.  Той е задържан от представители на \"Криминална полиция\" и на Комисията за противодействие на корупцията и за отнемане на незаконно придобито имущество (КПКОНПИ). Задържан е около 17:30 часа заедно с още един мъж в къща до Университета по хранителни технологии. Три часа по-късно беше откаран в сградата на кметството от маскирани полицаи и с белезници. В районната администрация се извършват разпити на служители и се изземват книжа. Ральо Ралев бе докаран с белезници в районното кметство, предаде репортер на Радио \"Фокус\"-Пловдив. Той бе придружаван от маскирани служители на реда. На въпрос от журналисти защо е арестуван, Ральо Ралев отговори, че няма представа.  В кметството влезе и адвокат Сузана Алекова, която е личен защитник на Ралев. Тя обясни, че най-вероятно районният кмет ще бъде задържан за 24 часа, докато се изяснят обстоятелствата около задържането му. Адвокат Алекова допълни, че и тя самата не е наясно защо точно е задържан, като отбеляза, че никога до сега не му се е случвало подобно нещо. Кой е Ральо Ралев?  Инж. Ральо Ралев е втори мандат кмет на район \"Северен\", избиран от партия ГЕРБ,  Името му се е спрягало за кандидат за кмет на Пловдив на управляващата партия на предстоящите местни избори през есента.  През 2011 г. е бил назначен за кмет на района в стил - \"Трябва да стане\", споделя самият той пред изданието. Твърди, че никога не се е натискал за партийни или професионални постове, а дори преди години кариерата му е била спряна от бившите депутатки на ГЕРБ Величка Шопова и Зоя Георгиева, отдавна изключени от партията.  Ральо Ралев е категоричен, че е отборен играч, никога не е изменял на ГЕРБ, а на последните местни избори за районни кметове в Пловдив резултатът му е повече от два пъти от сборната разлика на всичките му други колеги районни кметове.  Инж. Ралев печели вота в Северен през 2015 с 1900 гласа разлика при балотажа. За сравнение кметът на Източен Николай Чунчуков бележи около 600 гласа повече от конкурента си, Георги Стаменов в Централен бие с около 250 гласа, Димитър Колев в Западен – с около 180, Костадин Димитров в Тракия – с 6.  Ральо Ралев дава пример и за обрата на вота в Северен. Първата кметица на ГЕРБ там - Ина Филипова, печели, при това подкрепена от ДСБ, едва със сто гласа.  От 2008-ма съм клубен ръководител на 3-ти клуб, който гласува в Техникума по текстил, разказа Ральо Ралев. Тогава БСП беше първа сила там, ДПС – втора, а ГЕРБ – трети. Сега е обратното – през 2015-та спечелих не само целия район, а именно тази секция, която по традиция е червена. Втори бяха ВМРО, а БСП – пети.  Никога не съм заемал ръководни постове в партията и никога не съм се натискал за това. Подадох заявление за членство през 2007-ма, когато бяхме още сдружение, на два пъти ми губиха молбата и ме приеха през 2008-ма. Но съм работил и за кампанията на Ина Филипова. Дори ме каниха да и ставам зам.-кмет, но отказах.  Защо?  Защото не искам да нося негативи, за които не отговарям. Сега като районен кмет втори мандат си отговарям за всичко и ако трупам негативи, си е за моя сметка, казва Ральо Ралев.  Предлагали са ми ръководни постове в РЗИ (бившето ХЕИ), не съм искал. От 2003-та до 2011-та имам професионален стаж, от който 6 години в РИОСВ като главен инспектор и 3 години в РЗИ, последната от която – като началник отдел.  През октомври 2011 ми предложиха да стана кмет на Северен и то в стила \"Трябва да станеш\". Тогава районните кметове бяха назначаеми, казва инж. Ралев.  Той е благодарен на кмета на Пловдив инж. Иван Тотев за средствата, с които Северен разполага - над 600 хиляди годишно. Това е шест пъти повече от парите, които се отпускаха преди това за района, казва Ралев.  Ральо Ралев е дипломиран инженер химик със специалност \"Технология на водата\" през 1999 г. До 2000-та специализира \"Воднохимични режими на ТЕЦ и АЕЦ\".    ", "date": "2019.05.31", "title": "Арестуван е районен кмет в Пловдив"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/396177-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%BE%D0%BB%D0%BE%D0%B3-%D0%BD%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8-%D0%B8%D0%BC%D0%B0-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA,-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%BC%D0%B5%D1%81%D1%82%D0%B8-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2", "text": "Отговор от Борисов за   трябва да има, защото се появиха множество конспиративни теории. Ако няма обяснение ще има още много спекулации. Това заяви политологът доц. д-р   в сутрешния блок на Нова телевизия след като вчера   подаде оставка от всички ръководни постове на ГЕРБ.    \"Борисов може и да е манипулиран медийно, тъй като заяви, че местните структури просто си работят. Те няма как да си работят самостоятелно\", разкри още тя. “Абсурдно е   да застане на мястото на Цветанов.   е много лоялен човек и напусна много достойно”, допълни Коларова. \"Елиминираха Цветанов тотално. Тези избори бяха вторият провал на Цветанов, първият беше на президентските избори, но надали има човек, който може да го измести\", коментира темата проф. Михаил Мирчев. \"Да се противопоставиш на   не е нещо лесно и просто\", завърши той.", "date": "2019.05.31", "title": "Политолог: Надали има човек, който може да измести Цветанов"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/396178-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B0-%D0%BE%D1%82-500-%D0%B4%D0%BE-3000-%D0%BB%D0%B2-%D0%B7%D0%B0-%D0%BE%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%86%D0%B8,-%D0%BF%D1%80%D0%B8%D0%BB%D0%B0%D0%B3%D0%B0%D1%89%D0%B8-%D0%B3%D0%B5%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D1%81%D0%BA%D0%B0-%D0%B4%D0%B8%D1%81%D0%BA%D1%80%D0%B8%D0%BC%D0%B8%D0%BD%D0%B0%D1%86%D0%B8%D1%8F", "text": "Глоба от 500 до 3000 лв. ще се , които не спазват европейския регламент и блокират на географски принцип стоки или услуги. Това предвиждат текстовете в преходните и заключителни разпоредби от приетия на второ четене Закон за дейностите по предоставяне на услуги. Целта на законопроекта е да синхронизира законодателството с изискванията на Регламент на Европейския съюз от 28 февруари 2018 г. за преодоляване на необоснованото блокиране на географски принцип и на други форми на дискриминация въз основа на националността, местопребиваването или мястото на установяване на клиентите в рамките на вътрешния пазар общността, пише \"Монитор\". В преходните и заключителни разпоредби на приетия законопроект е предвидено още за едноличните търговци и юридическите лица да се налага имуществена санкция в размер от 1000 до 5000 лв. за всеки отделен случай. При повторно нарушение от страна на търговците, блокирали стоки и услуги на географски принцип глобата ще варира от 1000 до 6000 лв. Предвидената имуществена санкция за всеки следващ случай на нарушение е в размер от 2000 до 10 000 лв. Контролът ще се осъществява от Комисията за защита на потребителите. Със законопроекта се създава специален раздел за защита от дискриминация, според който доставчиците на услуги не могат да дискриминират пряко или непряко получателя на услугата по причини, свързани с гражданство, местопребиваване или място на установяване. Единното звено за контакт ще е Европейският потребителски център.", "date": "2019.05.31", "title": "Глоба от 500 до 3000 лв. за онлайн търговци, прилагащи географска дискриминация"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/396179-%D0%BC%D0%B8%D1%82%D0%BA%D0%BE-%D1%89%D0%B5%D1%80%D0%B5%D0%B2-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D0%BD%D0%B0-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%B8%D0%BB%D1%87%D0%B5%D0%B2", "text": "Композиторът Митко Щерев, който преди време официално разреши на Стефан Илчев да пее песните на  , си ги иска обратно. „Никога не съм давал на това момче да пее песните ми. Още повече, че не ми харесват изпълненията“, избухна преди време Щерев, а след победата на Стефан е още по-ядосан. „Не стига, че с   имах хиляди пререкания, и“, коментира Щерев. Той дори се заканва да му прати нотариална покана, с която официално да претендира за авторски права върху неговите изпълнения, пише в. „България Днес“.       Митко Щерев има претенции и към шоуто „Като две капки вода“. Според него няма никакви уредени авторски права върху парчетата, които се изпълняват там. ‚Всеки си пее каквото си иска, но не може така, трябва да има правила“ ядосан е Щерев. ", "date": "2019.05.31", "title": "Митко Щерев скочи на Стефан Илчев"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/396171-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D0%B5%D1%86-%D0%B8%D0%B7%D0%B1%D0%B8-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D0%BB%D0%B2%D0%B8%D1%8F", "text": "Грант Амато бе обвинен в убийството на своите родители и брат си след скандал относно връзката му с българско момиче, а нови доказателства описват отношенията му с жената, пише WFTV9. Файл, публикуван в сряда от Държавната прокуратура, съдържа снимки и видеоклипове, изпращани между Амато и онлайн момичето, наречено \"Силвия\", което той срещнал на уебсайта за възрастни.      Следователите открили десетки порнографски видеоклипове на Силвия, които били изпратени на Амато през 2018 г. Някои от тях са селфита, които двамата са споделяли един с друг, но много от изображенията и видеоклиповета са шокиращи.      Прокуратурата твърди, че Амато е платил на българката стотици хиляди долари за видеоклиповете и е откраднал пари от родителите си, за да плаща на жената, която смятал за приятелка, въпреки че никога не се срещали лично. \"Моля те, моля те, моля да ми изпратиш един от твоите видеоклипове. Много ги обичам, просто ми ги изпрати,\" казва Амато в свое видео. Следователите твърдят, че семейството на Амато го е изгонило заради връзката му с момичето.      Амато след това е застрелял майка си, баща си и брат си в дома си в Чулуота през януари. \"Баща ми контролира и обижда, майка ми просто е постоянно наблизо за сигурност, а брат ми също ме контролира и не разбира как мога да се грижа за някого толкова, колкото за Силви\", пише Амато в писмо до приятели. Документите показват, че той й пращал пари, които са надхвърлили 250 000 долара за период от три месеца.", "date": "2019.05.31", "title": "Американец изби семейството си заради българката Силвия"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/396172-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D0%B3%D0%B5%D1%88%D0%B5%D0%B2-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8,-%D1%87%D0%B5-%D0%BA%D0%BC%D0%B5%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%B5%D0%BD-%D0%BD%D0%B5-%D0%B2%D0%B7%D0%B5%D0%BC%D0%B0%D0%BB-%D0%BF%D0%B0%D1%80%D0%B8-%D0%BF%D0%BE-%D0%B1%D0%B0%D0%BB%D1%8A%D1%88%D0%BA%D0%B8-%D0%BD%D0%B0%D1%87%D0%B8%D0%BD-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B8%D0%B2%D0%B0%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%B2-%D0%BC%D0%BB%D0%B0%D0%B4%D0%BE%D1%81%D1%82", "text": "Задържани са кметът на район „Северен\" в Пловдив и други лица, случаят е сходен с този в „Младост\". Това каза заместник-главният прокурор Иван Гешев в „Сутрешен блок\" по БНТ във връзка с ареста на кмета на район „Северен\" в Пловдив. Той поясни, че в случая в Пловдив не става въпрос за взимане на пари по този „балъшки\" начин като при „Младост\". По думите му в Пловдив нещата са по-качествено отработени.      „Това, което мога да кажа към момента е, че подробна информация ще се даде по този случай, когато интересите на разследването позволяват това да се случи. Единственото, което мога да кажа, че да към този момент е задържан по реда на Закона за МВР за 24 часа кметът на район „Северен\" в Пловдив, задържани са и други лица\", каза още Гешев. „Ако правя паралел със случая „Младост\" прокуратурата беше максимално открита. В случая „Младост\" се наложи да бъдем на 100% открити и да представим на обществото всичко, което разполагаме. По една или друга причина цялото дело е в медиите. Оказва се, че хората, които професионално ги интересува това нещо, са го прочели, направили са си анализ как да не допускат грешки и са взели мерки да затруднят прокуратурата максимално. Засега не им се получава\", коментира Гешев.  ", "date": "2019.05.31", "title": "Прокурор Гешев разкри, че кметът на район \"Северен\" не вземал пари по \"балъшки\" начин като Иванчева в \"Младост\""}
{"url": "http://www.classa.bg/%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8/item/396173-%D0%BF%D1%80%D0%BE%D1%84-%D0%BC%D0%B8%D1%85%D0%B0%D0%B8%D0%BB-%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D1%82%D0%B8%D0%BD%D0%BE%D0%B2-%D1%81-%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81%D0%B5%D0%BD-%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7-%D0%B7%D0%B0-%D0%BE%D1%82%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%B5%D0%B2%D1%80%D0%BE%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8-%D0%B8%D0%BC%D0%B0%D1%88%D0%B5-%D0%BB%D0%B8-%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B8", "text": "Не знам дали е морално да продължаваме да плащаме по 50 лева на машинен глас. Това казва анализаторът проф. Михаил Константинов в интервю за \"Монитор\".       - Проф. Константинов, кажете как премина организацията на изборите от чисто технологична гледна точка, доволен ли сте?     - С малки изключения организацията и произвеждането на изборите преминаха успешно. Като професионален преподавател бих им поставил оценка „много добър\". Във връзка с това искам да поздравя изборната администрация в лицето на секционните, на районните и специално на Централната изборни комисии. И, разбира се, специална благодарност изказвам на моите колеги от дружеството „Информационно обслужване\", които за пореден път отлично се справиха с обработката на изборните резултати. Остана обаче хроничният проблем с обучението на изборните комисии и особено на секционните. Не знам също дали е правилно и морално да продължаваме да плащаме по 50 лева на един машинен глас.    - Какъв е изводът, който правите от самите резултати обаче, изненадаха ли ви?    - Не ме изненадаха, защото съответстваха доста точно на прогнозите на добрите социологически агенции. Подчертавам, на добрите. А и ако сравним резултатите с тези от последните избори за Европейски парламент през 2014 година, има минимална разлика. ГЕРБ, Патриотите и градската десница запазиха мандатите си, съответно 6, 2 и 1. Само БСП и ДПС си размениха 1 мандат: БСП получи 5 вместо 4, а ДПС падна от 4 на 3. От друга страна ДПС успя да компенсира донякъде срива си от парламентарните избори през 2017 година. Известна изненада беше доброто представяне на традиционната десница в лицето на коалицията „Демократична България\", която успя да прескочи бариерата. И тук има един интересен момент. За първи път гласуването в чужбина имаше електорален ефект. Мандатът на ДБ беше спечелен и благодарение на тези близо 7 хиляди гласа, подадени за коалицията от чужбина. Сега, с тези гласове, ДБ е с над 3 хиляди гласа над бариерата. Ако „пренебрегнем\" всички гласове от чужбина, ДБ щеше да е с 2 хиляди гласа под бариерата. Така от общо 68 български евродепутати до момента от 2007 година насам, точно един-единствен е избран и чрез гласове от чужбина. Ето още данни за любителите на числа: в момента евродепутатите са 6, 5, 3, 2 и 1 за петте партии, прескочили бариерата. Без гласовете от чужбина те щяха да бъдат 7, 5, 3, 2 и 0.    - Ниска ли беше наистина активността и до какво доведе това?    - Обявената от ЦИК изборна активност от 33% не е истинската, но те не са виновни за това, защото в списъците има половин милион имена, зад които не стоят избиратели в страната. Истинската активност е 36%. По-ниска е от средната за Европа, но все пак е нормална. - Забелязва се обаче активизиране на хората от гледна точка на гласуването с преференции, как ще коментирате? - Преференциите предизвикват интерес сред избирателите и вероятно повишават изборната активност. Те се използват широко в Европа, но има и европейски държави, в които листите са твърди, т.е. преференции там няма. Забелязвам, че в сайта на ЦИК преференциите са наречени „предпочитания\", което е българският термин. Този опит за налагане на чистота в умиращия български език трябва да бъде приветстван.    - До какво доведе всъщност преференциалното гласуване?     - Ами доведе до промяна на един мандат в листата на ВМРО. Както се казва, малко, но от сърце. Ето още малко хипотетични данни. При 5% преференциален праг имаше само едно разместване сред 17-те български имена: във ВМРО четвъртият Андрей Слабаков измести втория Юлиан Ангелов (Сергей Станишев също се изкачи в листата на БСП чрез преференции, но това не предизвика промени в избраните петима кандидати от БСП). Да видим сега какво би станало, ако прагът беше 4%? Ами ето какво би станало. Щеше да има още две промени. В ГЕРБ Лиляна Павлова щеше да измести Александър Йорданов, а в БСП Велизар Енчев щеше да измести Иво Христов. Това вече щеше да е по-сериозна интрига. Читателите могат сами да си поиграят с данните в сайта на ЦИК и да видят, какво би станало, ако прагът е примерно 3%. Или пък даже ако няма изобщо праг. Доста поучително е.  - Кой се оказа най-скъпият мандат?     - Най-скъп е мандатът на ДБ: цели 118 484 гласа. Най-евтин пък е този на ВМРО: „само\" 71 915 гласа. Средната цена на един мандат е, разбира се, е по-ниска от бариерата в гласове, която е около 115 хиляди гласа. Оттук изскача още една задачка: защо това е така?   - Каква кампания наблюдавахме, имаше ли грешки?    - Оценката на кампанията на партиите, коалициите и независимите кандидати я оставям на социолозите и политолозите. На мен, като на обикновен избирател, ми беше странна яростната нападателна кампания, проведена от основната опозиционна сила. Съмнявам се, че това беше успешна стратегия. А и тя предизвика силен ответен огън. На поражение, както казват във войската. Днес българските евродепутати вече са в един отбор. Дано забравят лошите думи и обидите и да бранят общо националния интерес. Макар че такива неща трудно се забравят. А и помним онази поучителна българска притча за ловеца, мечката и лошата дума.  - Как си обяснявате гласуването в Гърция, активизирането на българите, които бяха на почивка там? Бюлетините дори не стигнаха?   - Радостно е, когато българите в чужбина са активни. Но за съжаление, при евроизбори те гласуват малко, На тези избори от чужбина дойдоха 25 хиляди гласа, или малко над 1% от гласовете. Макар че този път те помогнаха на една коалиция, а именно на ДБ, да получи мандат. - За какво говори новата конфигурация в европарламента, каква политика да очакваме? Виждате, че всъщност ЕНП и ПЕС губят гласове. - Губят и гласове, и мандати, и то не малко. Но нямаше и кой знае какъв възход на силите, от които толкова силно се плашат евробюрократите в Брюксел. Във всеки случай двете големи политически семейства ЕНП и ПЕС понесоха видими загуби и вече не могат да разчитат на съвместно комфортно мнозинство в Европейския парламент. Което мнозинство впрочем беше нещо като „голяма германска коалиция\", т.е. измама за избирателите и инструмент за спасяване от т.нар. „Ваймарски синдром\". Ще видим следователно множество тематични и плаващи мнозинства. Може пък това да е за добро. Гарантираните мнозинства разглезват и корумпират.    - Очакван ли е за вас добрият резултат на Зелените и на какво се дължи той според вас?     - Хората по света основателно се безпокоят за климатичните промени, които са видими. Особено тревожно е положението в крайбрежните зони. От друга страна ни очаква мини ледников период. Друг е въпросът, дали и доколко климатичните промени са резултат от човешката дейност. И дали зелената пропаганда е искрена, или пък е финансово мотивирана. Но е факт например, че превърнахме световния океан в смрадливо сметище. Найлонови боклуци вече има и по дъното на Марианската падина, освен в коремите на морските обитатели! А и разрушената АЕЦ „Фукушима\" продължава да бълва хиляди кубични метри силно заразена с радиоактивни материали вода ежедневно. На този фон скоро Чернобил ще ни изглежда като детска приказка. В скъпите ресторанти по света отдавна не сервират уловена в свободния океан риба. Това е ужасяващо. Така че каузата на зелените по принцип е правилна и хората това го оценяват. Лошото е, че зелените лансират и откровено абсурдни идеи, които компрометират тази кауза. Ако обаче гръмне Йелоустоун, както се очаква, всичките ни екологични проблеми ще изчезнат. А другите ни проблеми също.", "date": "2019.05.31", "title": "Проф. Михаил Константинов с комплексен анализ за отминалите евроизбори: Имаше ли изненади"}
{"url": "http://www.classa.bg/%D1%82%D0%B5%D1%85%D0%BD%D0%BE/item/396174-%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%B2%D1%8F-%D1%81%D0%B5-%D1%82%D0%B5%D1%81%D1%82-%D0%B7%D0%B0-5g-%D0%BC%D1%80%D0%B5%D0%B6%D0%B0-%D1%83-%D0%BD%D0%B0%D1%81", "text": "Намерение да извърши тест как може да се приложи 5G мобилната технология в България е заявил мобилният оператор \"Телеком\" пред Комисията за регулиране на съобщенията (КРС). Ако на дружеството бъде предоставено разрешително за ползване част от честотния спектър в диапазона 3.6 гигахерца (GHz), тестовете могат да започнат от юли, съобщи пред журналисти неговият главен изпълнителен директор Джейсън Кинг.     Плановете на телекома са да \"разиграят\" различни чисто потребителски ситуации, възможно най-близки до истинското използване на следващото поколение мобилна мрежа, която все още е в процес на разработка и прилагане в световен мащаб. Такива може да са онлайн игри, забавления като слушане на музика, гледане на видео, но и връзване през мрежата за дистанционно управление на електроуреди и системи за сигурност - т.нар. Интернет на нещата, обясни Кинг. Той обаче призна, че докато все още не са пуснати на пазара мобилни устройства с 5G технологии, тестовете ще са ориентировъчни.", "date": "2019.05.31", "title": "Подготвя се тест за 5G мрежа у нас"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396170-%D0%B8%D1%80%D0%B0%D0%BD-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%81%D0%B0%D1%89-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0-%D0%B2-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BA%D0%B8%D1%8F-%D0%B8%D0%B7%D1%82%D0%BE%D0%BA", "text": "През последния месец отношенията между Иран и САЩ сериозно се влошиха. В момента продължителната конфронтация между двете супердържави вдъхва опасения, че не се очаква мирен изход и регионът е на ръба на войната. Към днешна дата САЩ активно увеличават присъствието си в Персийския залив. На бреговете му бе изпратена ударна група, начело със самолетоносача „Ейбрахам Линкълн”, подкрепена от група бомбардировачи Б-52. В отговор на това Иран заплаши да потопи американските кораби, използвайки въоръжението си и някакъв вид „тайно оръжие“. На някого може да изглежда, че жребият е хвърлен, а светът е на ръба на нова война. Но дали?     Ситуацията се коментира от политолога, председател на Дружеството за приятелство и бизнес сътрудничество с арабските страни Вячеслав Матузов: „Тръмп се държи по своя любим начин. Всички тези заплахи са пълен блъф от страна на американците, обичайно приет начин за преговори чрез сплашване, въображаема агресия и след това започване на подготовка на основа, трамплин за разрешаване на конфликта. Така направи Тръмп и по време на епопеята със Северна Корея, когато изпрати там три самолетоносача с групите им, а накрая всичко завърши с преговори. Това е целият Тръмп - да ожесточава, без да довежда нещата до крайности, а след това да започне сериозен диалог”. Между другото, самите САЩ изобщо не се интересуват от пълномащабни военни операции. Доналд Тръмп по време на предизборната си кампания увери, че няма да се намесва в конфликтите в чужбина толкова бързо, колкото неговите предшественици. Да, той не може - в съответствие с американската конституция, президентът няма властта да обявява война, това прави Конгресът. Всичко, което остава за Тръмп, е да броди между войната и мира, да мести войските си като шахматни фигури, под защитата на ядрения щит, да накара лидерите на другите държави и всички световни медии да се изнервят - в края на краищата конституцията не го забранява. Дори и от военна гледна точка този конфликт е невъзможен. Иран има огромен военен потенциал, ракети със среден и малък обсег на действие, като тяхната възможна цел ще бъдат американските военни бази, от които има много в този регион - и в Саудитска Арабия, и в Оман, и в Катар. Тук не може да има половинчати мерки и ако САЩ решат да започнат военни действия, те ще бъдат пълномащабни. За тази цел целият военен контингент ще трябва да бъде транспортиран през целия свят - според Вячеслав Матузов, най-малко 400 хиляди души, плюс военно оборудване. И Съединените щати нямат нито желание, нито пари за това. „Американската армия, разбира се, е по-силна, би спечелила”, казва Матузов. \"Но за това те се нуждаят от пълна мобилизация, която в крайна сметка ще доведе до много месеци кръвопролития, както и до загуба на огромни пари”. Но въоръжен сблъсък не следва да се изключва напълно. И ако Тръмп може да убеди Конгреса, че войната на Изток е оправдана, Иран има малки шансове за победа. Съединените щати ще се опитат за кратко време да лишат страната от ракетния потенциал - в противен случай американските военни бази и кораби в Ормузкия пролив ще бъдат разрушени. Като се има предвид опитът да се водят американски войни, първо ще бъдат нанесени огромни въздушни и ракетни удари, за да се лиши Иран от способността да се защитава във въздуха. Успоредно с това ще има и дипломатически натиск. И след това САЩ могат да преминат към земната офанзива, какъвто беше случаят в Ирак (въпреки че такъв сценарий, ако бъде решен, е изпълнен със сериозни загуби за САЩ и техните съюзници). Но за това Съединените щати ще трябва да се постараят, тъй като Иран е готов за това. Според доктора на военните науки Константин Сивков, ВВС и ПВО на страната са готови да отблъснат атаката на 300-350 самолета на НАТО (предимно на САЩ), както и до 500 крилати ракети. В случай на нашествие, обединените сили на съюзниците и САЩ биха могли да загубят до 15% от личния си състав, въпреки че загубите на Иран могат да достигнат 50%. При тези условия възможността за военни действия е илюзорна - невъзстановимите загуби от двете страни ще бъдат много големи. Да не говорим за факта, че регионът на Персийския залив остава жизненоважна артерия на глобалните енергийни доставки и подобен конфликт ще засегне други сили, включително Русия, Китай и страните от Европейския съюз. Ето защо дипломатическото решение остава най-вероятно да разреши съществуващото напрежение между Иран и САЩ.   Превод: В.Сергеев ", "date": "2019.05.31", "title": "Иран срещу САЩ: какво да се очаква в Близкия изток"}
{"url": "http://www.classa.bg/%D1%82%D0%B5%D1%85%D0%BD%D0%BE/item/396164-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D1%8F-%D0%BF%D1%80%D0%BE%D1%82%D0%BE%D1%82%D0%B8%D0%BF-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%BB%D0%B5%D0%B2-%D0%B2%D0%BB%D0%B0%D0%BA,-%D0%BF%D0%BE-%D0%B1%D1%8A%D1%80%D0%B7-%D0%BE%D1%82-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82", "text": "Китайската държавна корпорация CRRC разкри първия прототип на своя влак Маглев - т.е. на базата на технологията за магнитна левитация - който ще може да се движи със скорост до 600 километра в час, според Morning Post. Прототипът, представен в град Кингдао, провинция Шандонг, е резултат от три години на тясно сътрудничество между тридесет компании, университети и държавни научноизследователски институти. Серийното му производство ще започне през 2021 г. Този ултра-бърз влак - който ще левитира на няколко сантиметра над релсата, като по този начин избягва триенето - обещава да надмине предимствата на самолета при пътувания на разстояния до 1500 километра, според Динг Сансан, заместник главен инженер на CRRC. „Така например, разстоянието от 1200 километра между Пекин и Шанхай отнема около 4.5 часа със самолет, включително времето за подготовка за пътуването, или 5.5 часа с конвенционален високоскоростен влак, докато с новия Маглев това ще отнеме само около 3,5 часа\", обясни Динг. За постигането на тази цел тялото на прототипа е изградено от ултралеки и изключително устойчиви материали, преодолявайки множество и сложни физически предизвикателства за постигане на такава скорост. Фазата на тестване на този експериментален модел е планирана за следващата година, а серийното му производство ще започне през 2021 година. Азиатската страна понастоящем експлоатира най-бързата магнитна железопътна услуга в света, която се движи със скорост до 430 километра в час и обслужва 30-те километра между летище Шанхай и центъра на града.", "date": "2019.05.31", "title": "Китай представя прототип на Маглев влак, по-бърз от самолет"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396165-%D0%B1%D0%BE%D1%81%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%B0-%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D0%BA%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0%D0%BB%D0%B0-%D0%BF%D0%B0%D0%B4%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B0%D0%B2%D1%81%D1%82%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE", "text": "Твърди се, че „племенницата на руски олигарх\", която се появява във видеото, предизвикало политически скандал в Австрия и оставката на вицепремиера на правителството, е босненска студентка, според вестника Kronen Zeitung. На 17 май германските медии Der Spiegel и Süddeutsche Zeitung публикуваха запис, направен със скрита камера във вила на испанския остров Ибиса през юли 2017 г., три месеца преди парламентарните избори в Австрия. Във видеото, вече бившият австрийски вицепремиер Хайнц-Кристиан Страше разговаря с млада жена, която медиите наричат \"племенница на руски олигарх\", която предлага на политиците пари и подкрепа на изборите в замяна на услуги. Страше напусна поста си след разпространението на видеото. Според Kronen Zeitung записът е направен от \"частен детектив и адвокат от Виена\", който е наел босненска студентка и двама експерти по сигурността. Вестникът отбелязва, че причините, които са накарали авторите да направят видеото, са \"лично отмъщение и дълбоко отхвърляне на либералните политики\". Авторите на видеото избрали кандидатка, която да играе ролята на руска жена. За работата си момичето е получило по около 7000 евро на ден. Общо, операцията е струвала на организаторите си 400 000 евро, според вестника. Отбелязва се също, че авторите са предложили на някои австрийски политици и бизнесмени да купят записа за 1,5 милиона евро, но в крайна сметка успе0ли да го продадат само за 600 000 евро на немска компания, която от своя страна го предала на Der Spiegel и Suddeutsche Zeitung. В същото време източниците твърдят, че австрийските разузнавателни служби са знаели за съществуването на видеото, но не могли да се възползват от него, преди да бъде публикувано в медиите. На 27 май правителството на канцлера Себастиан Курц загуби вота на недоверие в парламента в резултат на скандала със Страше. Предвижда се предсрочните парламентарни избори да се проведат през септември.", "date": "2019.05.31", "title": "Босненска студентка предизвикала падането на австрийското правителство"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396166-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%BB%D1%8A%D0%BD-%D0%BC%D1%8A%D1%81%D0%BA-%D0%B2-%D1%82%D0%B5%D1%81%D0%BB%D0%B0-%D0%B5-%D0%BD%D0%B0%D1%80%D0%B0%D1%81%D0%BD%D0%B0%D0%BB%D0%B0-45-000-%D0%BF%D1%8A%D1%82%D0%B8,-%D0%BD%D0%BE-%D0%BD%D0%B5-%D0%B5-%D0%BB%D0%B5%D1%81%D0%BD%D0%BE-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8", "text": "Основателят на Tesla, милиардерът Илън Мъск , води с голяма преднина списъка на най-високо платените американски изпълнителни директори през 2018 г., публикуван от The New York Times. Според данните, събрани от вестника, общата компенсация на Илън Мъск през 2018 г. (сума на заплата, бонус, трудови обезщетения, акции и др.) е 2.286 милиарда долара, което означава, че в сравнение с предходната година заплащането на магната е нараснало 45 753 пъти. \"Пълното обезщетение на Илън Мъск е пряко свързано с дългосрочния успех на Tesla и неговите акционери, а нито една част от акциите, включени в пакета за 2018 г., не е предоставена\", заяви говорителят на компанията Камран Мумтаз, цитиран от списанието. Всъщност тези милиарди долари все още не принадлежат на главния изпълнителен директор на Tesla, тъй като почти цялата сума се състои от опции върху акции, които зависят от изпълнението на няколко цели. В началото на 2018 г. акционерите на автомобилопроизводителя изработиха платежна структура за Илън Мъск, която да гарантира бъдещия успех на Тесла и да предотврати вниманието на главния изпълнителен директор да се съсредоточи върху другите компании, които управлява, като SpaceX или Hyperloop. За да се създаде специална мотивация за милиардера напълно е изключено нетното заплащане. Вместо това Илън Мъск ще получи компенсация под формата на 12% от акциите на Tesla, но само ако бъде постигната целта на ключовия показател за изпълнение през следващите десет години. По-специално, за да реализира Илън Мъск всички предвидени опции върху акциите, пазарната капитализация на Тесла трябва да възлиза на 650 милиарда долара, вместо сегашните 35 милиарда, т.е. 18 пъти повече.", "date": "2019.05.31", "title": "Заплатата на Илън Мъск в Тесла е нараснала 45 000 пъти, но не е лесно да се получи"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396167-%D1%80%D0%B5%D0%B4%D0%BA%D0%BE%D0%B7%D0%B5%D0%BC%D0%BD%D0%B8%D1%82%D0%B5-%D0%B5%D0%BB%D0%B5%D0%BC%D0%B5%D0%BD%D1%82%D0%B8-%D1%8F%D0%B4%D1%80%D0%B5%D0%BD%D0%B0-%D0%BE%D0%BF%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D0%B2-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%B0%D1%89", "text": "Ескалацията на търговската война САЩ - Китай носи загриженост относно оръжията, които всяка страна може да използва в конфликта. Това включва и възможността Пекин да ограничи износа на редкоземни елементи. Тази икономическа мярка се счита за една от \"ядрените опции\" на Китай в битката с Вашингтон, защото азиатската страна е основният производител на редкоземни метали и притежава най-големите резерви от тях в света. Редките метали са набор от 17 химични елемента със специални характеристики: скандий, итрий и 15 елемента от групата на лантанидите (лантан, церий, празеодим, неодим, прометрий, самарий, европий, гадолиний, тербий, диспрозий, холмиум, ербий, тулий, итербий и лутетий). В действителност, те не са толкова изключителни, но са трудни за намиране в желаните концентрации и трудни за обработка, тъй като те често съдържат естествени радиоактивни материали, като уран и торий. Те са от жизненоважно значение за широк кръг индустрии - от технологични до военни. Металите и сплавите, които ги съдържат, се използват в много устройства, които употребяваме всеки ден, като например компютърна памет, акумулаторни батерии, мобилни телефони, магнити, флуоресцентни лампи и др. През последните 20 години се наблюдава експлозия в търсенето на много продукти, които изискват редки метали. В допълнение, армията също използва редкоземни елементи в очилата за нощно виждане, в прецизните оръжия, в средствата за комуникация и GPS, в батериите и устройствата за електронна защита. САЩ зависят за доставки на редкоземните елементи от Китай, които представляват 80% от световните покупки на тези материали. Пекин контролира приблизително 85-95% от производството и снабдяването с редкоземни елементи. Миналата година азиатската страна е произвела около 78% от световния обем на тези метали. „Те са сред малкото китайски артикули, които американските власти са изключили от списъка с митата, което показва стратегическото им значение\", казва независимият политически анализатор Алесандро Бруно, като добавя, че „Китай също разбира това значение.\" Експертът припомня, че американското министерство на отбраната \"е загрижено за липсата на адекватни доставки на редки метали в САЩ, отбелязвайки, че това компрометира възможностите за производство на оръжие\". Редкоземните метали \"определено са оръжията, които Китай успешно може да използва в своя арсенал от търговски преговори с американския президент Доналд Тръмп\", смята анализаторът. Според Бруно, ако Пекин забрани износа на редкоземни материали, той може да парализира световната индустрия, особено нововъзникващите технологии, тъй като има много малко възможности за получаване на тези основни технологични метали от някъде другаде.", "date": "2019.05.31", "title": "Редкоземните елементи - \"ядрена опция\" на Китай в търговската война със САЩ"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396168-%D0%B0%D1%81%D0%B0%D0%BD%D0%B6-%D0%B5-%D0%BF%D1%80%D0%B5%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B5%D0%BD-%D0%B2-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80", "text": "Основателят на WikiLeaks, Джулиан Асанж, е преместен в здравната зона на британския затвор в Белмарш, където той е задържан от 12 април в очакване на евентуална екстрадиция в Съединените щати. Здравето на Асандж вече се е \"влошило значително\" през почти седемте години, прекарани в посолството на Еквадор в Лондон, и продължава да се влошава през седемте седмици, прекарани в Белмарш, съобщава WikiLeaks. \"Той драстично е загубил теглото си, решението да го преместят в здравната зона говори само за себе си\", добави организацията. WikiLeaks постави под съмнение отношението, което Обединеното кралство има към Асанж след ареста му, като заявява, че то поражда много съмнения за \"нацията, която твърди, че зачита правата на човека\". В момента Асандж е затворен в затвора Белмарш, в югоизточен Лондон (Обединеното кралство). Кралският съд на Саутуорк го осъди на 50 седмици затвор за предполагаеми нарушения на условното освобождаване, извършено от него, когато сее укрил в посолството на Еквадор в Обединеното кралство. Въпреки това на 23 май правителството на САЩ го засипа със 17 нови обвинения, които включват, наред с другото, нарушаването на Закона за шпионажа, за което активистът може да бъде осъден на 175 години затвор, ако бъде екстрадиран в Северна Америка Преди няколко дни Асанж потвърди с писмо, че не е в състояние да упражнява защитата си от затвора, предвид американските опити за екстрадирането му и вероятно за неговата смърт. В текста, написан на ръка на 13 май и изпратен на британски независим журналист Гордън Димак, австралийският активист призова всички, които споделят идеалите му, да се борят \"до деня, в който бъде свободен\". \"Аз съм безпомощен и разчитам на вас и на други хора с добър характер да спасите живота ми\", казва Асандж.", "date": "2019.05.31", "title": "Асанж е прехвърлен в здравната зона на британския затвор"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396169-%D0%B7%D0%B0-%D0%B1%D1%83%D0%BB%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B8%D1%81%D0%BB%D1%8F%D0%BC%D1%81%D0%BA%D0%B0-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B1%D0%B8%D1%82%D0%BA%D0%B0-%D0%B5%D0%B4%D0%B2%D0%B0-%D1%81%D0%B5%D0%B3%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0", "text": "Територията доскоро беше един от най-важните активи на групировката \"Ислямска държава\" и й придаваше легитимност - ИД винаги е разчитала на това да бъде приемана като истинска държава. Днес тя вече няма никакви територии, а жените са това, което се превръща в тайното й оръжие, жизнено важно за оцеляването на групировката. Това е интересен обрат за организация, известна с бруталното си отношение към жените - включително продажбата им в робство и използването им за секс робини за своите бойци.  А сега, с все по-големия натиск върху различните правителства да приемат обратно своите граждани, отишли на изток, за да се присъединят към джихадистите, разбирането на ролята на жените на \"Ислямска държава\" никога не е било толкова важно.  Сама по себе си, ИД е изключително патриархално настроена като структура и организация - на мъжете се пада да работят и да се бият, а на жените - да отговарят за семейството, отглеждането на децата и поддържането на домакинството. Една малка група жени получи задачата да изпълнява пропагандни функции, примамвайки други жени да се включат към \"Ислямска държава\" и да дойдат на територията й като бъдещи булки и майки на джихадистки войни.     На още по-малка група беше разрешено да станат част от елитна, изцяло женска бригада на джихадистката полиция в Мосул, чиято задача е да следи за морала на останалите жени в града. Други пък участват в трафика на хора на ИД - от пленени секс робини до граждани на западни държави. Въпреки тези стриктни роли и ограничения съществува негласно разбирателство за това, че ако групата е застрашена или ако животът на самата жена е застрашен, тя има право да хване оръжие да се отбранява. И все пак, когато групировката се разделяше с последните си територии под натиска на Сирийските демократични сили, подкрепяни от Запада, тя не отправи призив към жените да хванат оръжието и да застанат редом до съпрузите си, за да защитават домовете си. Дори напротив. \"Ислямска държава\" изпрати тълпи от жени и деца, които да се предадат на Сирийските демократични сили. Това е особено любопитно, защото противостои на всички предишни практики на ИД. В предишни свои пропагандни материали, разпространявани през пропагандната мрежа на групировката, жените мюсюлманки бяха призовавани да се присъединят към съпрузите си и да защитят вярата си, жертвайки се за Аллах. Други материали пък показваха забулени жени с автомати в ръцете си. И макар да не е ставало въпрос за мащабни заповеди или нещо от сорта, тези послания намекваха и дори призоваваха за подобно поведение.  Досега на терен това не се е случвало - жени да бъдат изпращани на предните линии в някакъв значителен мащаб. За отделни случаи и за самоубийствени операции в Мосул - да, но в голямата си част жените биват оставяни у дома, където да очакват угрозата от евентуалните загуби с всичките им негативни страни. Колкото до появилите се кадри от Багхуз, на които се виждат жени, биещи се срещу настъпващите СДС, говорят по-скоро за израз на собствените им страх и отчаяние, отколкото на някаква целенасочена команда. И въпреки всичко написано дотук, експертите сега предупреждават, че жените членове на \"Ислямска държава\" се превръщат сериозен риск за сигурността. Според ръководителят на звеното за контратероризъм към полицията във Великобритания Ричард Уолтън предупреждава, че те ще са също толкова сериозна заплаха, колкото и мъжете джихадисти. В случая обаче не трябва да си представяме как те ще хванат автоматите и бомбите и ще извършват терористични нападения. Заплахата, която жените на \"Ислямска държава\" представляват, може да бъде по-дългосрочна и дори по-зловеща. Томас Хегхамер, изследовател на джихадизма, отбелязва, че образованото западно общество си представя джихадистите според собствените си елитарни норми. Така в техните очи жените имат едва ли не равни права на полето на тероризма. Това води до изграждането на един фалшив и дори комичен по някакъв странен начин образ на забулени жени, които под дрехите си крият бомби, готови да се взривят във всеки един момент. Истината обаче е друга. Главният риск, който тези жени представляват не е пряката терористична заплаха, а угрозата, че те ще бъдат използвани като инкубатори на едно следващо поколение бойци за \"Ислямска държава\", който още от най-ранна възраст ще бъдат обучавани в това да вярват в идеологията на групировката. \"Семената на \"Ислямска държава\" 2.0 се намират в затворническите лагери в контролираните от кюрдите райони на бившите джихадистки територии\", коментират в свой доклад от Центъра за изследване на Близкия изток.  Голяма част от това население на следващата \"Ислямска държава\" се състои от жени, все още вярващи в групировката, и от техните деца. През последните няколко месеца хиляди жени от ИД и техните деца се предадоха на СДС и изглежда, че са направили това с благословението на сегашното ръководство на терористичната група. За подобно нещо вече има и документирани множество случаи. Ръководството на ИД призовава тези жени да се завърнат в страните си по-произход и да трупат сили за следващата вълна, когато групировката отново ще вдигне оръжие. Големият проблем в случая е как да се разпознаят тези своеобразни \"спящи клетки\" от онези жени, които наистина искат да започнат на чисто. Всички те казват на ръководителите на затворническите и бежанските лагери онези неща, които властите биха искали да чуят. Какво мислят обаче наистина е много по-сложно за разгадаване. Това беше рязко и отрезвяващо предупреждение както за силите на терен, така и за западните държави, които са изправени пред избора дали да позволят на жените от \"Ислямска държава\" да се завърнат по домовете си.  Боевете в Сирия и Ирак може и да са приключили, но тепърва предстои битката за умовете и сърцата на оцелелите. И този път жените ще са на първа линия.    ", "date": "2019.05.31", "title": "За булките на \"Ислямска държава\" истинската битка едва сега започва"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/396161-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BB%D0%B8-%D0%B4%D0%B0-%D0%BE%D0%BA%D0%BE%D1%88%D0%B0%D1%80%D1%8F%D1%82-%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B8%D0%BB%D0%B8-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%BE-%D1%89%D0%B5-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%BC%D0%B8%D0%BD%D0%B5-%D1%81-%D0%BD%D1%8F%D0%BA%D0%B0%D0%BA%D0%B2%D0%B0-%D1%81%D0%B8-%D0%BC%D0%BD%D0%B8%D0%BC%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0", "text": "Цветанов бил подал оставка от всички властови структури на ГЕРБ, след разговор с Борисов…. И с това ли „наказание“ ще се размине този алчен политически труп? Няма ли да върне апартамента с частния асансьор? Парите, награбените имоти – няма ли да ги върне Цветанов. Прокуратурата няма ли да го подгони за незаконни приходи и злоупотреба с власт. Няма ли да окошарят Цветанов или просто ще се размине с някаква си мнима оставка.  ", "date": "2019.05.31", "title": "Няма ли да окошарят Цветанов или просто ще се размине с някаква си мнима оставка"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/396162-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D1%8F%D0%B2%D0%B0%D1%82-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8-%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82%D0%B8", "text": "Промени в Закона за висшето образование предвиждат забрана за откриването на нови университети Забрана за разкриването на нови висши училища в България и ограничаване на т.нар. “летящи професори” предлага Министерството на науката и образованието в проект за промени в закона за висшето образование, пуснат за обществено обсъждане. Предложеният мораториум ще засегне не само разкриването на нови университети, но и на нови филиали на висши училища, както и на нови, несвойствени за тях специалности. Може ли да има реформа във висшето образование, за която от години се говори, но мерки не се предприемат? Професор Иван Илчев, ректор на Софийския университет „Св. Климент Охридски” в два последователни мандата в периода 2007 – 2015 г. беше гост в студиото на сутрешния блок на БНТ по темата. Софийският университет се е пазил винаги да изгражда свои филиали в страната. Всъщност Софийският университет е изграждал университети в страната през годините и резултатите за съжаление не са особено добри. Проф. Илчев е на мнение, че България е малка държава и не е необходимо да се разпиляват усилията. Противно на мантрата, която разпространяват журналистите, много нови университети след 89-та година няма създадени. Тези, които са създадени са предимно частни. От тях има само един голям – Нов български университет, другите са малки. Това, което не се съобразява е, че когато пред 89-та сме имали 46 университета, примерно, випускниците на гимназиите са били 500 000 и те всички са оставали в България, защото не са имали възможност да ходят в чужбина. Сега имаме 51 университета, а випускниците са примерно 250 000, а от тях поне 10% заминават в чужбина, коментира още проф. Иван Илчев.  ", "date": "2019.05.31", "title": "Забраняват откриването на нови университети"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396163-%D0%BF%D1%80%D0%B5%D0%B4%D0%BF%D0%BE%D0%BB%D0%B0%D0%B3%D0%B0%D0%B5%D0%BC%D0%B0%D1%82%D0%B0-%D0%BD%D0%B5%D0%B4%D0%B5%D1%82%D0%BE%D0%BD%D0%B8%D1%80%D0%B0%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0-%D0%B4%D0%BE-%D1%82%D0%B5%D0%BC%D0%B7%D0%B0-%D1%81%D0%B5-%D0%BE%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%BD%D0%BE-%D1%83%D0%BA%D1%80%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5", "text": "Полицията на община Тауър Хамлетс, Лондон, получи тази сряда тревожно съобщение за възможно \" невзривено устройство\", намерено на брега на река Темза, в района на Уаппинг. След като пристигнали на обекта и внимателно огледали находката, агентите били много изненадани, като открили, че въпросният обект, сферичен и тъмен на цвят, всъщност е гигантски коледен орнамент. Факт е, че откритието е станало по-малко от седмица, след като в Кингстън на Темза, в югозападния район Лондон, е била открита недетонирана бомба от Втората световна война. Откриването й предизвикало евакуация на близките сгради, след което специалистите извършили контролирана експлозия, съобщава британската преса.", "date": "2019.05.31", "title": "Предполагаемата \"недетонирана бомба\" до Темза се оказва коледно украшение"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/396159-%D0%B1%D0%B5%D0%B1%D0%B5%D1%82%D0%B0-%D0%B0%D0%B1%D0%B8%D1%82%D1%83%D1%80%D0%B8%D0%B5%D0%BD%D1%82%D0%B8", "text": "Две редици деца от първа група в детската градина, строени чинно под жаркото слънце. Тригодишните малчовци си бъркат в носа и се въртят, докато празнично облечените госпожи им раздават разноцветни конфети. След малко покрай тях ще минат \"абитуриентите\" - предучилищната група, напускаща детската градина, за да навлезе, оставила безгрижните игри, на училищните чинове. Родителите се вълнуват, телефоните са готови да запечатат този паметен миг. Най-накрая \"абитуриентите\" слизат, нареждат се пред детската градина и започват да викат, окуражавани от госпожите \"Едно, две, три, четириии...\".  Купонът продължава с пълна пара в съседната празнична зала с раздаване на дипломи и медали, сълзи от госпожи и майки, много танци и шоколадов фонтан. Резултатът е нащурели се седемгодишни, целите омазани с шоколад. Не, това не е виц, а жестоката реалност на българското общество. И колкото и да не ви се вярва, да, вече има празненство и за завършване на детската градина, което се превръща в мини-абитуриентски бал с подаръци за учителите във вид на ваучери за спа, злато и други придобивки, албум за завършване, а на места и роби и шапки като за абсолвенти.     Какво празнуваме? Фактът, че детето е готово да прекрачи прага на училището. А нужен ли е целия този маскарад още в ранна детска възраст? 12 години по-късно става още по-весело. И ако мини-детския абитуриентски бал ще ви излезе от 100 до 200 лв, за истинския абитуриентски минималната вноска е с три или четири нули. Същата вечер бяхме в Шератон, където бяха отседнали мои колеги чужденци, доста заможни бизнесмени. Отпред бяха щастливите абитуриенти с рокли за по 10-15 хиляди, докарани от автомобили като за милионери. Те крещяха, разбира се, 1-2-3...12.  В края на вечерта същите тези абитуриенти седяха по стълбите с прекрасните омачкани и прогорени от цигари тоалети и пушеха. Едно момиче, облечено с розов шифон, прегръщаше приятеля си, дошъл да я поздрави с колелото, с къси гащи и потник. Чужденците гледаха и не вярваха на очите си, за тях остана непонятна дълбоката нашенска народопсихология, насърчаваща подобни традиции в най-бедната страна на ЕС. Да, тези мероприятия не са задължителни, но малцина имат куража да се отцепят от колектива. 15 хиляди лева за една вечер е добра равносметка. Особено ако родителите ти са взели заем за абитуриентския бал. Има и един друг по-важен въпрос обаче. Ако приемем, че възпитанието и образованието са ключови за развитието на една човешка личност, на какво учим малките и големи абитуриенти? Че най-важните моменти от живота ти трябва да бъдат отбелязани с пищност, която се получава чрез даването на много пари. Не трябва ли да им разкажем, че този свят е изграден благодарение на отговорността и загрижеността към другите, не е ли оправдано, част от средствата, предназначени за бала, да отидат за хора в нужда, с които е пълно в България?  Или за екскурзия на самите завършващи, които да направят нещо заедно, което да им остане за спомен за цял живот, отвъд забавно-развлекателната индустрия? Не знам да плача ли да се смея ли, защото с мъжа ми имаме три деца, а до момента първото едва завърши детската градина. Открих сметка абитуриентски бал в банката, след десет години лишения и малка ипотека, може и да събера за по един ръкав за всяко дете.    ", "date": "2019.05.31", "title": "Бебета абитуриенти"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/396160-%D0%B5%D0%B2%D1%80%D0%BE%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8-2019-%D0%BF%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D1%80%D0%B1", "text": "\"Капката катран\", заради която Бойко Борисов не прости на Цветан Цветанов, се оказа изключително опасна отрова за ГЕРБ. Над 73 000 гласа са изгубени от ГЕРБ при сравнението между Евроизбори 2014 и Евроизбори 2019. Всички областни центрове (с едно изключение) са изпуснали масивно количество симпатизанти на управляващата партия. \"Апартаментгейт\" не е единствената причина за разочарованието на симпатизантите на ГЕРБ, но успя да разпръсне твърде много и твърде ценни гласове.  Пренасяне на данните от Евроизборите към Местните избори не може да се прави автоматично, но тенденциите на криза в този случай са видими. Големите градове започват да се уморяват от ГЕРБ, които управляват без смяна от 2007 г. насам в най-важните общини на страната. Разбивката на гласовете от 26 май по общини показва, че обратът в кампанията не е донесъл качествени ползи за увеличаване на електоралната база на партията. ГЕРБ регистрира пореден успех като първа политическа сила, но победата е пирова. А без активната подкрепа на Цветанов в предизборната подготовка за есенните избори, Бойко Борисов ще се изправи пред почти невъзможната задача да умножи усилията си от последните дни по 265 - толкова, колкото са общините в цяла България. Как изглежда равносметката на ГЕРБ в секциите на територията на страната след Евроизборите:     Къде печели ГЕРБ през 2019 г.? Щабът на Борисов е успял да привлече общо 67 889 нови гласове, разпръснати в 137 общини, в които преди 5 години партията се е представила по-слабо. София, Пловдив, Варна, Бургас, Русе и Стара Загора видимо липсват в списъка. С изключение на община Враца, която е областен център, нито един от останалите градове-отличници не е от ключово значение за ГЕРБ. А само след 6 месеца партията трябва да покаже дали може да защити изключително силните си позиции в местните власти от 2015 г. Най-много нови гласоподаватели са дошли през следните общини  (избрани са тези, при които е регистриран положителен баланс за ГЕРБ 2014-2019 с между 1000 и 4500 гласа):     Чии гласове печели ГЕРБ? Единствената партия от 5-те сили с мандат в ЕП, която постига положителен резултат във Враца през 2019 г. (в сравнение с 2014), е ГЕРБ (+ 1703 гласа). Във Врачанския избирателен район ДПС регистрира значителна загуба от 3281 гласа, а разликата между ВМРО през 2019 г. и коалицията ББЦ/ВМРО от 2014 г. е цели 4082 бюлетини. Социалистите са се представили доста по-стегнато, но все пак са изпуснали 835 гласа. Оказва се, че свежите подкрепления за ГЕРБ са дошли не от разколебани избиратели на Корнелия Нинова, а от гласовете, които са ползвали Местан и Пеевски, Бареков и Джамбазки през 2014 г. Идентична е ситуацията в Благоевградския избирателен район, където ДПС губи над 5300 гласа, а разликата между ББЦ от 2014 г. и ВМРО от 2019 г. е цели 8000 бюлетини. На този фон ГЕРБ излиза с положителен баланс в 1 ИР Благоевград в размер на 5374 гласа над постигнатото преди 5 години. В Хасково отново ГЕРБ се възползва от отлива на стари избиратели на ДПС и Бареков/Джамбазки - докато Движението за права и свободи губи 5159 гласа, ГЕРБ трупа 5872. Разликата между ВМРО преди и сега е почти 6800 бюлетини. По-особено е положението в Монтана, където през 2019 г. БСП е най-големият губещ (-6301 гласа). Гласовете от 2014 г., които ВМРО не е успяло да повтори, възлизат на 4880 гласа. Тук ГЕРБ Монтана бележи неочакван ръст с 6934 нови бюлетини в сравнение с преди 5 години. ДПС също добавя малко над 1000 гласа. Ако Северозападът този път е играл за ГЕРБ, това не означава, че партията на Борисов може да разчита на автоматично повторение на доверието след шест месеца. Новите гласове от тези избирателни райони много бързо ще се изпарят при традиционната силна мобилизация на ДПС за местните избори. Дали окончателното изваждане на Цветанов от политиката е било наказанието (или цената?) на това преливане на гласове - само Борисов може да каже. Къде губи ГЕРБ през 2019 г.? Партията на Борисов е загубила 137 184 гласа в сравнение с тези от преди пет години, като щети са отбелязани в 127 общини. ГЕРБ регистрира отрицателен баланс във всички избирателни райони на Столична община и всички областни центрове в страната с изключение на Враца. И това не се дължи само на по-ниската избирателна активност. Общините и столичните райони със загубени повече от 1000 гласа за ГЕРБ:     39% от избирателите на ГЕРБ в Добрич-град през 2014 г. са оттеглили подкрепата си за партията на изборите на 26 май. 38,4% по-малко са гласували в община Бургас - традиционна крепост на ГЕРБ под ръководството на кмета Димитър Николов. Минус 37% е отливът на ГЕРБ в община Шумен, минус 35% - в Габрово. Между 25 и 30% отрицателна разлика при ГЕРБ се наблюдава във Варна, Стара Загора, Плевен, Ямбол и Русе. Над 10% от гласовете на ГЕРБ в Кюстендил през 2014 г. са изчезнали; над 20 на сто - във Велико Търново. Но нищо не може да се сравнява с удара, претърпян от ГЕРБ в София. Нито като абсолютен брой пропилени гласове, нито като качество на загубата. В трите избирателни райони на Столична община отрицателната разлика между 2014 и 2019 г. се изчислява на 42 473 гласа. С други думи, 30% от избирателите на ГЕРБ в София от 2014 г. са решили да не повторят избора си на 26 май 2019 г. Това е изключително необичайна загуба за партията, чийто лидер Бойко Борисов започна политическата си кариера с победа на кметски избори за София, а ГЕРБ печели местната власт винаги на първи тур в последните 14 години. Загубите на ГЕРБ в най-големите столични райони - \"Младост\" и \"Люлин\" - са съответно -36% и -31%, при сравнение на данните на партията на Евроизбори 2014 и 2019. Вероятно част от загубите в София действително могат да се отдадат на отсъствието на голяма част от хората по време на дългите почивни дни. Но това не е единственото обяснение и би било грешка да се приема за \"успокоение\". Отливът на софийските избиратели е истинският проблем за ГЕРБ. Къде са отишли тези 42 хиляди гласа в София?  Поне половината от гласоподавателите на ГЕРБ от 2014 г. са предпочели да не гласуват на 26 май или да подкрепят по-малка партия - извън преките конкуренти на ГЕРБ. БСП увеличава резултата си в София със 17 812 гласа, листата на ВМРО с Джамбазки е надвишила с 9193 гласа постижението на коалицията около Бареков през 2014 г. в София. Дори ДПС вдига подкрепата си със скромните 2074 гласа в столицата. Демократична България е изгубила почти 2200 гласа от това, с което Реформаторският блок разполагаше в 23, 24 и 25 избирателен район преди 5 години. Тоест, алтернативата на ГЕРБ от семейството на ЕНП не е успяла да се възползва особено ефективно от слабото състояние на управляващите в София. Първостепенната заплаха за ГЕРБ е не толкова съвземането на левицата, колкото загубата на периферните/колебаещи се гласоподаватели, оттеглили доверието си от партията заради поведението на знакови нейни фигури през последните 5 години.  Вероятно Борисов има известно основание, когато казва, че резултатите на ГЕРБ са били \"много добри\", като се има предвид колко драматични скандали белязаха началото на предизборната кампания. Ако зашеметяването на управляващите след \"Апартаментгейт\" и \"Къщите за тъщи\" беше продължило още седмица-две, кръвопускането щеше да е още по-сериозно. Прошката, която лидерът на ГЕРБ поиска от избирателите, обаче още не е дадена. За да я заслужи, партията ще се изправи пред нуждата от сериозна вътрешна реформа, каквато е виждана само веднъж след създаването й досега - прочистването от кадри като Искра Фидосова, Емил Димитров, Мирослав Найденов и др. след излизането в опозиция през 2013 г.", "date": "2019.05.31", "title": "Евроизбори 2019: Пировата победа на ГЕРБ"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396154-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D0%BA%D0%BE%D0%B9-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D0%B5-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%B0%D1%80-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B0", "text": "\"Ако някой успее да си осигури монопол в областта на изкуствения интелект, последствията ще са ясни за всички - той ще придобие световно господство\", подчерта президентът На съвещание, посветено на развитието на изкуствения интелект, руският президент Владимир Путин отбеляза важността на развитието на технологията, която позволява да се взимат бързи решения и да се повиши ефективността на управлението, предават ТАСС и БТА.  \"Механизмите на изкуствения интелект осигуряват в реално време бързо взимане на оптимални решения въз основа на анализ на гигантски обеми от информация, което дава огромни предимства в качеството и ефективността\", подчерта президентът.  \"Ако някой успее да си осигури монопол в областта на изкуствения интелект, последствията ще са ясни за всички - той ще придобие световно господство\", добави Путин.  \"Борбата за технологично лидерство, най-вече в областта на изкуствения интелект, вече стана поле за глобална конкуренция. Скоростта на създаването на нови продукти и решения нараства в геометрична прогресия\", заяви президентът.  Руският държавен глава подчерта, че тази сфера е една от ключовите в технологичното развитие, доколкото тя ще определя бъдещето на целия свят. По думите му подобни разработки нямат аналог в историята по своето влияние върху икономиката, производителността на труда, ефективността на управлението, образованието, здравеопазването и ежедневието на хората. Путин напомни, че много страни вече са приели собствени стратегии за развитие на изкуствения интелект.  \"И ние естествено трябва да гарантираме технологичен суверенитет в сферата на изкуствения интелект, което е най-важното условие за устойчивостта на нашия бизнес и икономика, за качеството на живота на руските граждани, за сигурността и отбранителната способност на държавата\", заяви руският лидер и добави:  \"Става дума не само за алгоритмите за отделни, тясно специализирани задачи, трябват ни именно универсални решения, чието използване дава максимален ефект, при това във всеки отрасъл.\"  Руският президент посети основаното от Сбербанк училище за програмиране, където се запозна с разработки в областта на изкуствения интелект. В началото на изложението го приветства цифровият аватар на Сбербанк, създадената в Русия с помощта на изкуствен интелект виртуална телевизионна водеща на име Елена.  Путин се запозна също и с разработки за визуално разпознаване на лица и обекти на компанията \"Вижън лабс\", със системи за анализ на транспортните потоци в Москва и технологии за издирване на заподозрени лица на оживени публични места.    ", "date": "2019.05.31", "title": "Путин разкри кой може да стане господар на света"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396155-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82-%D0%BD%D0%B0-%D1%81%D1%82%D0%B8%D0%B2-%D0%B1%D0%B0%D0%BD%D1%8A%D0%BD", "text": "Бившият съветник на Доналд Тръмп Стив Банън се опитва да създаде школа за „гладиатори“ защитници на „юдейско-християнския Запад“ в бивш италиански манастир. Тишината, която все още цари зад вековните стени на манастира обаче, е свидетелство за ограничения интерес, който американецът провокира на Стария континент. Манастирът Тризулти, основан през 1204 г. насред зеленината в полите на Апенините в региона Абруцо, на стотина километра източно от Рим, през 1947 г. е предоставен на Цистерцианския орден, пустее и не се използва по предназначение. Миналата година министерството на културата го даде на концесия за 19 години и 100 000 евро на година на католическия институт „Дигнитатис Хумане“ (Dignitatis Humanae – DHI), център за изследвания с ръководител британеца Бенджамин Харнуел, който е близък с Банън.     В аскетичните килии на монасите, насред изящно оформения жив плет и павираните пътеки, Харнуел планира да обучи бъдещите националистически лидери и „културни воини“ срещу секуларизма, джихадизма, незаконната имиграция и експлоатацията на обикновените хора от могъщия елит. „Обучението ще е тежко“, ще прилича на духовно отшелничество, имащо за цел „наистина да се проникне с ръка, дори с юмрук в душата на човека и да се изтръгне оттам всичко, което не е важно, и да бъде положено в нея всичко добро, което може да бъде усъвършенствано“. Стив Банън обеща един милион долара (894 милиона евро) за финансиране на проекта, но засега изглежда, че той е единственият, който наистина е дал лептата си. Американецът намери благодатна почва в Италия, където от юни миналата година на власт е коалиционното правителство на крайнодясната партия Лига и антисистемното движение „Пет звезди“. Според Банън, ако този проект проработи, би могъл „да промени политиката на световно ниво“. „Мечтата на Стив“ „Мечтата на Стив беше да обедини левите популисти и десните националисти и да ги превърне в сплотено цяло“, а съюзът на Лига с „Пет звезди“ е най-добрият пример за това на света, твърди Харнуел. Властта продължава да е в ръцете на Лига на Матео Салвини, която спечели 17 процента от гласовете на парламентарните избори през март миналата година и 34 процента от гласовете на европейските избори в Италия на 26 май. Това окрилява Матео Салвини, който отправи призив в началото на април за формиране на голяма националистическа група, която да е „най-голямата в Европейския парламент“, заедно с партиите на лидерката на френската крайна десница Марин Льо Пен, унгарския премиер Виктор Орбан и холандския лидер Герт Вилдерс. Такова обединение на европейските националисти е и големият проект на Стив Банън: след изгонването му от Белия дом, той основа в Брюксел фондацията „Движението“, която да свърже националистическите и популистки партии в навечерието на евроизборите този месец и да им предоставя анализи и стратегии. Но с изключение на Матео Салвини останалите заинтересувани демонстрираха резерви към тази американска бойна машина. И макар повечето от тях да събраха значителна подкрепа в страните си, алиансът им в Брюксел остава хипотетичен: общият евроскептичен и антимигрантски акцент не е достатъчен да замаскира големите различия помежду им. Конфликтът между Лига и движение „Пет звезди“ В Италия кампанията на Матео Салвини бе опетнена от обвинения в корупция срещу заместник-министър от Лига, за чиято оставка шумно настояваше движението „Пет звезди“, което явно губи подкрепа сред избирателите. Проектът за академия на Стив Банън може също да стане жертва на конфликта между коалиционните партньори. Харнуел се надява да приеме няколко ученици (всеки от които ще плати такса до 1000 евро) за триседмично обучение тази година и общо 250 ученици, когато проектът набере скорост. Харнуел често коленичи в бароковия параклис, обикаля из залите с изписани с фрески тавани и уверява, че с него са се свързали около хиляда потенциални ученици. Само 20 процента от тях обаче са от Стария континент. Повечето са англосаксонци – британци, американци, канадци и австралийци. За момента в бившата обител живеят само около 40 бездомни котки. Първо се налага ремонт на покрива и водопровода, прокарване на санитарни възли и връзка с интернет. Тъй като манастирът е вписан в културното наследство, справянето с италианската бюрокрация е предизвикателство само по себе си. Но съмненията нарастват и към условията по предоставяне на концесията, а министерството на културата, управлявано от движение „Пет звезди“, съобщи на АФП, че е започнало разследване, което може да постави всичко под въпрос.  ", "date": "2019.05.31", "title": "Големият проект на Стив Банън"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/396156-%D1%81%D0%B2-%D0%BC%D1%8A%D1%87%D0%B5%D0%BD%D0%B8%D0%BA-%D0%B5%D1%80%D0%BC%D0%B8%D0%B9", "text": "  Император Антонин (138–161 г.), който предприел жестоко гонение против християните, пратил в град Комана  един от сановниците си, на име Севастиан, за да съди християните. Веднага му известили, че в града живее престарелият войник Ермий, който изповядва християнската вяра. Севастиан го повикал и му казал: - Имам заповед от царя – всички християни да извършат жертвоприношение на боговете, а непокорните да бъдат наказани със смърт. И тъй, Ермий, принеси жертва и ще получиш награди и почести! Инак ще погубя и душата ти и тялото ти.     – Аз съм войник на небесния и безсмъртен Цар – Христос и не мога да Му изменя! – отговорил Ермий. – Ти си властен над тялото ми, но над душата ми никой няма власт, освен Бог, Който може да ми даде търпение и да ме запази навеки. – Изпълни повелята ми – казал Севастиан – и ще се насладиш от радостите на живота! – Каква радост ще бъде за мене и каква наслада, и какъв живот; ако отстъпя от моя Създател? – възразил християнинът. – Тогава не радост ще има за мене, а скръб, не наслада, а горчивина, не живот, а смърт. Дълго Севастиан увещавал Ермий, като за отричането му обещавал разни награди. – Аз не се нуждая от твоята награда – казал Ермий, – но търся Божията награда, която ще ме обогати чрез Светия Дух. Тогава Севастиан заповядал страшно да мъчат стареца. Но Божията сила била с него и той оставал невредим сред изтезанията – пламъкът не се докоснал до него, отровното питие не му повредило. Като видял това действие на силата Господня, езичникът-магесник, който приготвял отровното питие, повярвал в Христа. - Ти стана победител, рабе Христов,– казал той на Ермий, – ти изтъргна от ада погиващата моя душа. Сега аз, който съм остарял в грехове и заблуди, обновявам се по душа, обръщам се към вечния Бог. О, Боже небесни, Който едничък си истински, приеми мене грешния, който се обръща към Тебе, и се смили над мене! Севастиан изпаднал в страшна ярост, като узнал за случилото се. Той веднага осъдил на смърт новия християнин, който по този начин се удостоил с кръщение в своята собствена кръв и като мъченик положил своя живот за вярата. А Ермий бил подложен отново на мъчения, но той всичко понасял радостно и спокойно, като че ли не чувствувал болка. Мъчителят заповядал да му извадят очите. Ермий му казал: - Вземи телесните ми очи, които гледат суетата на тоя свят. Но аз имам нужда от душевни очи, с които гледам истинската светлина. Много чудеса извършил Господ заради светия мъченик: мъчителите ослепели поради неверието си, и Ермий ги изцерил чрез призоваване името на Господа. Но всичко това не довело Севастиан до разбиране на истината. Той продължавал да изобретява нови мъчения – одрали Ермия жив и най-после му отрязали главата. Тайни християни с благоговение погребали тялото на светия мъченик и много чудеса се извършвали над гроба му.", "date": "2019.05.31", "title": "Св. мъченик Ермий"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/396157-31-%D0%BC%D0%B0%D0%B9,-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "На днешната дата през 1815 г. е провъзгласено създаването на Кралство Нидерландия, което включва и днешна Белгия.    През 1876 г. по време на Априлското въстание четата на Христо Ботев изчаква в района на връх Веслец подкрепление от околните села; след като се разбира, че въстанието в Трети революционен окръг е осуетено, четата се насочва към Врачанската планина.    През 1894 г. приключва мандата на Стефан Стамболов като министър-председател на България. За премиер е избран Константин Стоилов.    През 1902 г. в Санкт Петербург е подписана тайна българо-руска военна концепция.    През 1903 г. четите на Пандо Кляшев и Васил Чекаларов водят сражения на върховете Локвата и Виняри.    През 1910 г. е създаден Южноафриканският съюз.    През 1924 г. СССР подписва споразумение с Пекин, според което Вътрешна Монголия е „неделима част от Република Китай\" и чийто суверенитет СССР обещава да уважава.    През 1927 г. последният автомобил Форд Модел „Т\" излиза от конвейерната линия - той е 15 007 003-ият екземпляр на модела.    През 1946 г. е основан АНТК „Антонов\".    През 1946 г. е открито летище „Хитроу\" край Лондон.    През 1952 г. Дуайт Айзенхауер се отказва от активна служба в армията на САЩ.    През 1961 г. е създадена Южноафриканската република.    През 1962 г. - Конфедерацията Западна Индия се разпада.    През 1969 г. се създава Национален комитет за европейска  сигурност и сътрудничество.    През 1974 г. Сирия и Израел подписват споразумение, с което се слага край на Йомкипурската война.    През 1996 г. България отправя молба за членство в Централноевропейското споразумение за зона за свободна търговия (ЦЕФТА).    През 2000 г. за последен път се излъчва програмата на БНТ „Ефир 2\".    През 2001 г. за химн на Българската армия официално е обявен маршът „Велик е нашият войник\".    През 2002 г. започва Световно първенство по футбол 2002 в Япония и Южна Корея.    През 2003 г. самолетът на Еър Франс „Конкорд\" извършва последния полет на този модел.    През 2004 г. грешка по време на рутинно софтуерно обновяване в Канадската кралска банка става причина за тридневно объркване на 10 милиона салда.    ", "date": "2019.05.31", "title": "31 май, историята в снимки"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/396158-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%BF%D1%81-%D1%81%D0%BF%D1%80%D1%8F-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%81%D1%82%D1%80%D0%B0%D1%85%D1%83%D0%B2%D0%B0-%D0%B8-%D0%B7%D0%B0%D0%BE%D0%B1%D0%B8%D1%87%D0%B0-%D0%BF%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D1%86%D0%B8%D1%8F%D1%82%D0%B0", "text": "Преференциите винаги са били кошмарът на ДПС. Пренареждането на партийната листа чрез този инструмент беше причината за цяла серия от сериозни скандали в местните структури. През 2014 г. ДПС изключи двама новоизбрани депутати от парламентарната си група -   - само защото успяха да се класират в 43 НС с преференции през Разград и Благоевград и не се отказаха от мандатите си в полза на Нигяр Джафер и Ахмед Башев. Санкцията срещу тях дойде заради нарушението на изричния \"политически ангажимент и джентълменско споразумение за неползване на преференциалния вот\".     След изборите през 2017 г. драмата в ДПС се повтори, този път заради разместването на листата в Бургас. Ангел Исаев стана депутат, избран благодарение на случайното съвпадение на номерата 9/9 и не се подчини на вътрешната заповед да се откаже от мандат. Исаев също беше изключен от групата, а най-тежкото наказание отнесе дългогодишният народен представител  , член на Централното оперативно бюро на партията, принуден да подаде оставка от 44 Народно събрание. И ако желязната дисциплина не е достатъчно красноречив аргумент за отпора на ДПС срещу преференциите, ще напомним, че Изборният кодекс беше променян и наново ремонтиран само 3 месеца преди последните европейски избори. През февруари 2019 г. Мустафа Карадайъ договори подкрепа от ГЕРБ и \"Патриотите\" за практическото обезсмисляне на преференците чрез рязко увеличаване на прага за легитимността й - решение, което беше преразгледано в последния момент след публичния скандал. Резултатите от гласуването на 26 май обаче показаха пълен обрат в ситуацията: ДПС е регистрирало необичайно щедър оборот от бюлетини с изрично отбелязани гласове за личности. Независимо кои са тези личности. При това - далеч извън традиционните си силни избирателни райони. В Кърджали, Разград, Търговище и Шумен, където ДПС е първа политическа сила на Евроизборите, делът на преференциите за кандидатите е в пестеливия обхват между 2,4% и 15%. Това са областите, които са донесли най-голям брой гласове в цялата страна - близо 97 000. За сметка на това - в райони като Видин, Монтана, Враца, Кюстендил, София-град и София-област, съотношението на преференциалните гласове за ДПС е между 50 и 70%.   Рекорд е поставен във Видин, където при 4199 гласа за Движението за права и свободи са дадени общо 2914 преференции  (69.4% от гласовете за листата). В 25 избирателен район на София (кварталите Банкя, Връбница, Илинден, Красна поляна, Люлин, Надежда, Нови Искър и Овча купел) са пуснати 2502 бюлетини за ДПС, от които 69.3% са с преференция. Най-видима е аномалията в Монтана, откъдето ДПС привлича 9656 гласа и цели 6564 преференции.  С изключение на високия брой отбелязвания на No.1 - председателя на партията Мустафа Карадайъ - трудно може да се изведе \"фаворит\" на местните симпатизанти на Движението за права и свободи. Просто преференциалните гласове са се разпръснали по целия списък от 1 до 17. Дали това се е случило заради личните убеждения на електората в Лом, Брусарци, Медковец и Вълчедръм, който наистина припознава финансиста Петър Чобанов или бившия екоминистър Искра Михайлова за свои автентични представители? Или става дума за обиграна схема за контролиране на гласове, при която местни брокери отчитат обещаните бройки с персоналния номер на произволно избран кандидат-евродепутат? Тайната на вота оставя тези въпроси без ясен отговор. Странните случаи с преференциалното гласуване в Северозапада се виждат не само в листите на ДПС.  Александър Йорданов (No. 6 при ГЕРБ) също се оказа неочакван \"любимец\" на Врачанския регион, където листата на ГЕРБ бележи забележителен ръст в сравнение с миналите европейски избори. Догонващите кандидати като Младен Шишков и Емил Радев правят необясним фурор в области като Монтана, Силистра и Хасково. Монтанските, врачанските, столичните или кюстендилските избиратели на ДПС не могат да бъдат обвинени в това, че не спазват вътрешните \"джентълменски\" разпореждания срещу пренарежданията на листата. Заради разпръскването на преференциите върху 17-те кръгчета в бюлетината никой не е застрашил Мустафа Карадайъ от изпреварване. Дори Делян Пеевски със своите 6292 преференции е далеч под 5-процентовата бариера за изместване на водача в листата (при ДПС тя пада на 16176 гласа). А и двамата доброволно се отказаха от перспективата за тих 5-годишен пристан в Брюксел. Протоколите на ЦИК не могат да обяснят какво се е случвало в тъмните стаички по Северозапада. Възможните обяснения обаче са достатъчно ясни за всеки, който следи процесите в ДПС през последните години. Би трябвало да са ясни и на службите, чиято отговорност е да се борят с престъпленията срещу политическите права на гражданите. В най-бедните региони на страната контролираният вот вече се е превърнал в част от правилата на играта. Най-либералният инструмент на избирателя за участие в изборния процес се оказва удобен формуляр за отчет на \"крепостните\".  ", "date": "2019.05.31", "title": "Как ДПС спря да се страхува и заобича преференцията"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396151-%D0%BC%D1%8A%D1%87%D0%BD%D0%BE-%D0%BC%D0%B8-%D0%B5-%D0%B7%D0%B0-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F", "text": "Скоро Великобритания ще бъде може би просто един потънал в облаци остров. И толкова. А какъв магнит на респект и симпатии е било винаги кралството! Мъчно ми е за добрата стара Великобритания       Един потънал в облаци остров, който не се вижда откъм континента. И от който вече не се интересуваме. Това ще бъде Великобритания навярно още в края на тази година, когато излезе от ЕС. Добрата стара Великобритания А какъв магнит на внимание, симпатии, дори копнежи е било винаги Обединеното кралство! С великата си история, със забележителната си демократична традиция, с онзи ореол на джентълменство, с културата на твърдия и същевременно коректен диалог, с финия усет за двусмислеността на човешките отношения, с уникалния многопластов британски хумор… Списъкът може да продължи безкрайно. От Шекспир до Бийтълс - всички ние сме малко или повече рожби и на британската култура, и на британската демокрация. А езикът на тази страна неслучайно е един вид лингва франка за целия днешен глобален свят. Като знам колко хиляди българи се изучиха в прочутите британски университети след 1989 година, колко други хиляди намериха на Острова добра работа и реализация, а и колко хиляди британци се заселиха в България: между хората възникна гъста мрежа от връзки, които ще започнат да вехнат. Да влезеш в Обединеното кралство навярно ще стане по-трудно, а да стигнеш дотам с влак, ферибот или самолет - по-скъпо. Сега обаче всичко това ще избледнее Обединеното кралство вече столетия е неразделна част от Европа. Нещо повече - то винаги е било европейски лидер. Не само заради имперското минало или сегашните атомни бомби, а най-вече благодарение на гордия си дух и изконното свободолюбие. Милиони европейци винаги са гледали с уважение и респект към Албиона. Сега обаче всичко това лека-полека ще избледнее, когато островът вдигне котва от европейското пристанище и отплува през облаците към доброволно избраната си самоизолация. Ще ни останат само великолепните сериали на БиБиСи. И Висшата лига - за онези, които гледат футбол…     Опасявам се дори, че част от хората там ще гледат европейците все по-накриво - както поради традиционния си изолационизъм и пропагандата на хора като Фараж и Джонсън, така и в резултат от нарастващото огорчение, че Брекзитът им е донесъл само несгоди. А моите британски приятели Л. и Л., които отдавна живеят в Испания и вече три години си скубят косите заради решението на сънародниците им да напуснат ЕС, сигурно ще си сменят паспортите. Както постъпват стотици хиляди британци в момента.", "date": "2019.05.31", "title": "Мъчно ми е за Великобритания"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396152-%D0%BC%D0%B8%D1%81%D1%82%D0%B5%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B1%D0%B8%D0%BB%D0%B4%D0%B5%D1%80%D0%B1%D0%B5%D1%80%D0%B3", "text": "Този клуб съществува от 1954 година, но и до ден-днешен около него витае тайнственост. В швейцарския Монтрьо започна поредната среща на групата \"Билдерберг\". България също е представена.       Групата \"Билдерберг\" се среща всяка година на различно място - този път в швейцарския град Монтрьо. Поканени са около 130 участници от 23 държави. Единственият български представител е световноизвестният политолог Иван Кръстев. Сред участниците тази година са личности като Джаред Къшнър, зет и съветник на американския президент Доналд Тръмп, генералният директор на ЮНЕСКО Одри Азуле, генералният секретар на НАТО Йенс Столтенберг, бившият държавен секретар на САЩ Хенри Кисинджър, холандският премиерМарк Рюте, германският министър на отбраната Урсула фон дер Лайен. Насаме Участниците в клуба \"Билдерберг\" се подчиняват на специални правила. Най-важното от тях се нарича \"Chatham House Rule\". Това правило, въведено още през 1927 година от Кралския институт за международни връзки, задължава всички членове на клуба да пазят мълчание за съдържанието на разговорите и произнесените слова. Именно поради тази непрозрачност срещата на могъщите всеки път е обект на критики. Организаторите и участниците твърдят на свой ред, че това е рядка възможност да се говори открито пред онези, които взимат важните решения, тъй като медиите не са допуснати да отразяват събитието. Така хората, от които зависи нещо в този свят, си остават помежду си.     Информациите за срещите на клуба \"Билдерберг\" са твърде оскъдни. Но се знае, че на тях се работи по спасяването на света - или поне се търсят решения за актуалните глобални проблеми. Според мемоарите на бившия американски посланик в Германия Джордж Макгий, клубът \"Билдерберг\" имал значителен принос в подготовката на Римските договори, които са предвестник на днешния Европейски съюз. А белгийският предприемач Етиен Давиньон твърди дори, че там е било \"родено\" еврото. Всичко това дава повод за множество подозрения и въпроси. Като например: кой предизвика нефтената криза от 1973 година? Или пък: как се стигна до обединението на Германия? Когато става дума за клуба \"Билдерберг\", поддръжниците на конспиративните теории са в стихията си. Как започва всичко Първата среща на клуба се провежда през 1954 година - в холандския \"Хотел де Билдерберг\", който става кръстник на инициативата. През първите 20 години клубът е ръководен от холандския принц Бернхард, който обаче е принуден да се оттегли заради ролята му в голяма корупционна афера.    ", "date": "2019.05.31", "title": "Мистерията \"Билдерберг\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396153-%D0%B6%D0%B5%D0%BD%D0%B0-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%BA%D0%B0%D0%BD%D1%86%D0%BB%D0%B5%D1%80-%D0%BD%D0%B0-%D0%B0%D0%B2%D1%81%D1%82%D1%80%D0%B8%D1%8F", "text": "След тежката правителствена криза и скандалното видео от Ибиса конституционният съдия Бригите Бирлайн става първата жена канцлер на Австрия. Това съобщи федералният президент Александър Ван дер Белен в четвъртък. Бирлайн е председател на австрийския Конституционен съд от 2018 г. насам. В понеделник цялото правителство на Себастиан Курц бе свалено от влас след вот на недоверие, след като по-рано Курц сложи край на 18-месечната управляваща коалиция с FPÖ.       На Ван дер Белен бе възложена задачата да сформира преходно правителство, което ще остане на власт до новите избори през септември и по време на последвалите коалиционни преговори. Свалянето на правителството беше временната кулминация на правителствената криза, предизвикана от скандалните видеоклипове от Ибиса. Снимките от 2017 г., публикувани от SPIEGEL и Süddeutsche Zeitung на 17 май, показват бившият лидер на FPÖ и заместник-канцлер Хайнц-Кристиан Щраше, който говори с предполагаема племенница на руски олигарх.  Наред с другото Щрахе обещава държавни договори срещу помощ в предизборната кампания в полза на FPÖ и спекулира за благоприятните последици от сделка на инвеститора за придобиване на влиятелния всекидневник Kronen-Zeitung.", "date": "2019.05.31", "title": "Жена става канцлер на Австрия"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/396150-%D0%B1%D0%B0%D0%BB%D0%B0%D0%B4%D0%B0-%D0%B7%D0%B0-%D1%85%D0%B0%D1%80%D0%B8%D0%B7%D0%BC%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2", "text": "Едни нямат харизма. Други имат. Като Бойко Борисов. Харизматичното управление е оптимално за апатични общества, които искат да прехвърлят проблемите на някого с \"извънредни\" способности.  Но България не е цялата такава.         От деня на изборите възпяването на Бойко Борисовата харизма не секва. Всички коментатори и анализатори се отчетоха, а венец на мероприятието постави един печално-оптимистичен, прозрял разковничето Петър Волгин: журналистът обяви, че на социалистите им трябва техен, червен Бойко Борисов. Импликацията очевидно беше, че Корнелия Нинова няма нужната харизма. От тази гледна точка централният въпрос, който тези избори поставиха, е въпросът за харизмата. Какво представлява тя? Защо да набиеш братовчеда си е харизма, а да яхнеш козичката на баба Дора не е? Науката спори по тези проблеми. Макс Вебер дефинира харизмата като извънредно, почти свръхестествено качество на притежателя ѝ, което кара другите да вярват, че той е способен на велики дела. Архитипичният пример за балкански харизматичен лидер е Крали Марко. С екстраординерните си способности той и до днес в народното съзнание спира турците и брани християните. Същата харизма очевидно притежава и Бойко Борисов. Само че той спира “комунистите”, но пък пуска ДПС във властта. Когато персоналната харизма стане централно обяснение на политиката, просвещенският проект за “разомагьосване” на света се изправя пред сериозен провал. Хората започват отново да вярват на мистични, магически обяснения. Един се ражда с харизма - като Бойко Борисов. Друг се ражда без нея и колкото и да се опитва да я придобие, пак не му се получава. Съдба. Свойство на личността или социален конструкт? Отвъд вярата в свръхестествени и извънредни способности, която идва до нас през романтическата представа за \"гения”, съвременната политическа харизма всъщност е 98% социален конструкт. За нейното създаване са отговорни основно медиите, партиите и академичните авторитети в едно общество. Харизмата е страничен ефект - и необходимост, предизвикана от плурализма на съвременните общества: в тях всеки е свободен да има мнение, а всеобщ консенсус е трудно постижим. Харизматичната личност е необходима, за да създаде единство там, където има голямо разминаване на интереси и ценности. Тръмп например изпълнява тази роля - той обединява свръхбогатите опортюнисти и работниците от Илинойс, религиозните фанатици и градската средна класа, уплашена от загубата на статус. В този смисъл харизматикът е опит да се сложи край на публичния дебат, на търсенето на съдържателен политически компромис. Дебатът спира, защото в харизматика всеки вижда това, което желае да види. И така всеки си мисли, че е спечелил. Основната предпоставка за харизмата е умората от плурализма. За да се появи носител на харизма, е необходимо публиката да се умори, а най-добре е да се отврати от публични дебати и конкуренция в обществената сфера. Колкото повече хората се убеждават, че политиката е кална работа и “всички са маскари”, толкова повече нараства \"историческата необходимост” от харизматик. България влезе в този режим през 2001 година. И досега не може да излезе от него. Борисовата харизма Борисовата харизма вече не е това, което беше през 2007-2009 година. И затова днес тя е почти 100% политически конструкт. За да проработи на европейските избори, тя имаше нужда от сериозни институционални патерици: 1. Най-масовите таблоиди в страната трябваше ежедневно да публикуват истории за подвизите на героя и за козните, сплетните и нечистивия частен живот на неговите врагове. Издадоха се и книги (многотомници), в които враговете му пространно бяха “разобличени”; 2. Наложи се националната телевизия да дава по три пъти на ден репортажи от откриване на магистрали и нови заводи. За целта тя се сдоби с подходящо ръководство, което я преведе в режим “Орбан” с тенденция към преминаване в режим “Путин”; 3. Тези, които контролират най-масовите таблоиди, придобиха (или поне съдържателно започнаха да контролират) и втората по важност частна телевизия в страната. Нейното послание беше още по-героизиращо и също възпяваше извънредните персонални характеристики на лирическия герой; 4. Борисов се разтовари от всякаква вина за корупционни и управленски скандали, като я стовари върху други - свои подчинени или трети лица. Те бяха незабавно отстранени и медийно остракирани. Но важното беше, че медиите представиха тази операция за борба срещу управленските недъзи, като системно премълчаваха приноса на Борисов за създаването на недъгава управленска система; 5. Прокурорските и разследващите органи се фокусираха само и единствено върху изкупителните лица, без да си задават въпроси за техния началник или да започнат каквито и да било проверки или разследвания срещу него; 6. Бяха отгледани партии-съюзници - \"патриоти”, \"националисти”, “консерватори”, чиято основна задача е да са пълнеж на управлението и да трубадурстват в полза на харизматичния герой. Те също така създадоха истерия заради надвиснали опасности - Истанбулски конвенции, мигранти, норвежки вещици, трети полове, джендъри и пр. На фона на тяхната истеричност Борисов изпъкна като уравновесен, трезв и хладнокръвен, но също така ефективен борец срещу изброените опасности. Като цяло тези партии допринесоха за увеличаване на умората от плурализма. Ключовата роля на БСП Всичко това беше факт, но можеше да се окаже недостатъчно, ако не беше гигантската подкрепа, която БСП оказа за конструирането на Борисовата харизма. Първо: опозицията под ръководството на Корнелия Нинова повярва в гореизброените “опасности” и започна да се състезава с “патриотите” в борбата срещу тях. Но в това състезание по лов на бели мишки опозицията се дискредитира, олекна и позиционира като радикал, екстремист. Това даде възможност на Борисов да застане в центъра и да обедини необединимото: про-европейците и анти-европейците; прогресистите и консерваторите и т.н. Нинова явно не е разбрала защо Радев спечели президентските избори. Заставайки по средата между про-европейските ГЕРБ и все повече радикализиращата се БСП, Радев на практика примири непримиримото - и стана харизматик. На европейските избори обаче Борисов успя да си възвърне тази “балансираща” позиция, а Радевата “харизма” беше до голяма степен развенчана, тъй като заставайки до Нинова, президентът сам заприлича на радикал. На второ място: БСП се подведе, че проблемът с управлението на ГЕРБ е “персонален” и че Бойко Борисов всъщност няма извънредни способности, а само къща в Барселона (и втора в двора си в Банкя). Впускайки се в битовизми, БСП се побоя да повдигне системни проблеми като този с фалита на КТБ. Сигурно защото се разпозна като техен съпричинител. Пробивът на  \" Демократична България \" Харизматичното управление е оптимално за страна, която не е направила своя избор. Която е разкрачена между Изтока и Запада, между Европа и Евразия, между миналото и бъдещето си. То е оптимално и за апатични общества, които искат бързо да прехвърлят проблемите на някого с \"извънредни” способности. Но България не е цялата такава. В нея има и един друг вид избирател. Той е в повечето случаи млад, критично настроен, медийно и компютърно грамотен, добре образован, обитател на големите градове, който вярва, че може да влияе на обществените решения. Този избирател не е задължително Нео, но е достатъчно интелигентен, за да знае, че трети полове, мигранти и караконджули в България няма. Че страната напредва много в ЕС, но може да постигне още повече, ако се раздели със срасналите се с правителство, съдебна власт и служби икономически интереси. Ако направи ясен избор в полза на Европа и преодолее носталгията и копнежа си по несъществуващите предимства на социализма и на евразийския авторитаризъм. Този избирател е най-големият враг на харизматичното управление и затова всички скачат срещу него. Оракулът на системата започва да пророкува, че става дума за жълтопаветници, които бързо ще се изпокарат един с друг и за които омагьосаната провинция няма и да разбере. Булото на неведението ще се запази, така както все още малцина знаят, че Крали Марко всъщност е бил турски васал.     Този избирател е смъртна опасност за всяка харизма, защото е способен да види кода на нейната социална конструкция, да разбере програмите и алгоритмите, които създават представата за \"извънредни” способности. Ако този избирател успее, един ден за харизмата ще се пеят балади. А баладата е жанр, в който лирическият герой (в случая - харизмата) често накрая умира. Ако обаче този избирател остане самотен, ще продължим в традиционния жанр с несекващото венцехваление на харизмата.", "date": "2019.05.31", "title": "Балада за харизмата на Бойко Борисов"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396146-%D0%B8%D0%B3%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B5-%D0%B7%D0%B0-%D0%BD%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%8E%D0%BD%D0%BA%D0%B5%D1%80", "text": "Наддаването за нов председател на Европейската комисия започна с тежки преговори в Брюксел. Изборът на наследник на Жан-Клод Юнкер начело на ЕК се сблъсква с вътрешно недоволство както срещу процедурата на т.нар. Spitzenkandidaten (предварително обявени водещи кандидати от всяка голяма политическа фамилия в ЕС), така и срещу основното име, спрягано за поста - това на Манфред Вебер от баварския Християнсоциален съюз.     Германия стои плътно зад процедурата на водещите кандидати. Въпреки че претърпяха сериозни загуби на 26 май, консерваторите от Европейската народна партия (ЕНП) и техния водач в Германия Вебер спечелиха първенството в европейски мащаб. Френският президент Еманюел Макрон обяви, че желае бързо решение за номинацията на новия председател на ЕК (още през юни), но самият той не подкрепя системата на водещите кандидати.  Резултатът от изборите на 26 май показа, че както ЕНП, така и Партията на европейските социалисти губят влияние в новия състав на Европарламента. Дясната група губи 36 мандата и пада до 180 места. Социалдемократите губят 39 мандата и остават с общо 146 в новия ЕП. Това означава, че двете групи вече няма да разполагат с традиционното си мнозинство в 751-мандатния парламент, а оттук нататък ще им бъде нужна подкрепата на още поне една политическа сила, за да договорят разпределението на най-важните постове в йерархията на ЕС. Партията на Макрон \"En Marche\" вероятно ще има най-голям брой евродепутати в третата по влияние група в ЕП - Алианса на либералите и демократите за Европа (АЛДЕ). Това му дава значителна тежест в преговорите за новия шеф на ЕК. А мнението му за Манфред Вебер не е никак високо. Самата Ангела Меркел показва, че може да се стигне до момент, в който подкрепата й за Вебер да се разколебае.  Канцлерът на Германия уверява непрекъснато, че стои зад кандидатурата на сънародника си. Само че ЕС би трявало да запази \"работоспособността си\" и след раздаването на високите постове, коментира тя във вторник вечер преди срещата на върха в Брюксел. Идеята на канцлера е следната: председателят на ЕК може да се избере независимо от недоволството на отделни страни-членки на ЕС. Но скоро след това ще се стигне до първото сериозно препятствие - например договарянето на дългосрочната финансова рамка на ЕС - а тя не може да се приеме без единодушие. Разиграването на постовете, което едва сега започва, не може да заплаши бъдещата работа на ЕК с блокада. Първият проблем на Манфред Вебер е, че трябва да бъде номиниран за поста от държавните и правителствени ръководители на страните-членки на ЕС. Но недоволството срещу него не идва само от страна на Макрон. Премиерът на Португалия Антонио Кошта (представител на ПЕС) беше още по-ясен: \"В никакъв случай Вебер не може да стане председател на Европейската комисия\". Испанският правителствен ръководител Педро Санчес - новият силен човек на европейската социалдемокрация - също се застъпи за конкурента на Вебер Франс Тимерманс. Тази реакция от левицата не е изненадваща. Но е интересно колко твърда позиция заемат някои от държавните лидери срещу самия Вебер. Либералите и социалдемократите се опитват решително да отнемат инициативата от германското крило, Меркел, Вебер и ЕНП. Това е нещо ново и необичайно за членовете на Европейския съвет. Холандският премиер Марк Рюте също даде да се разбере, че очаква кандидат за наследник на Юнкер, който се е доказал на международната сцена - например, по време на срещи на Г-20. За всички е ясно, че Манфред Вебер не е този човек.  Част от правителствените ръководители не харесват Вебер заради липсата на опит, други - искат да сложат край на системата за избор чрез \"Spitzenkandidaten\". Трети не смятат за справедливо германец да стои начело на ЕК. След вота на недоверие срещу австрийския канцлер Себастиан Курц, Ангела Меркел е единственият правителствен ръководител от ЕНП с достатъчна тежест, за да опита да контрира обединената атака по социаллибералния фронт. Германия няма намерение да отстъпва без бой. Според източници на \"Шпигел\" от ЕНП, Берлин е показал пред Макрон, че ако Вебер не бъде избран за председател на ЕК, то постът на Юнкер не може да бъде поверен и на французин. Във всички случаи, би било неприемливо Франция да получи една от най-важните позиции в ЕС, а Германия да остане с празни ръце. Вторият проблем на Манфред Вебер е Европейският парламент. И там ще му трябва мнозинство. Събирането на подкрепа ще е изключително тежка, както стана ясно след размирната среща на ръководителите на парламентарни групи в началото на седмицата, които са се скарали заради процедурата на избора. Мнозинството от политическите групи са се обединили около решение, което настоява за придържане към схемата с водещите кандидати. Тоест - само онези, които са представили програмите и кандидатурите си преди Европейските избори, ще бъдат предложени в ЕП при гласуването на нов председател на Комисията. Председателят на групата на АЛДЕ Ги Верхофстад гласува против това решение.  Верхофстад твърди, че ЕНП прокарва система, която е лишена от легитимност заради отказа на десницата да подкрепи предложението за транснационални листи с кандидати. \"Spitzenkandidat, за когото не може да гласува цяла Европа, просто не е сериозно предложение\", критикува той. Белгиецът и либералите обаче също имат проблем с легитимността. Тяхното предложение за шеф на ЕК Маргрете Вестагер не се представяше като водещ кандидат по време на кампанията. Тя разкри амбицията си да оглави Комисията едва в нощта на Европейските избори. Левицата в ЕП обаче е готова да преглътнат този проблем и да не затварят вратата пред Вестагер. Целта е всички опции да останат отворени, защото накрая може би нито тя, нито Вебер, нито Тимерманс ще бъдат избрани. А пред Брюксел предстои още изборът на нов председател на ЕП, нов ръководител на Европейския съвет на мястото на Доналд Туск, нов шеф на Европейската централна банка и нов върховен представител по външната политика. Засега Манфред Вебер разполага с две седмици преди следващата среща на правителствените ръководители от ЕС на 20 юни, за да се опита да събере мнозинство сред евродепутатите. И да води кампания на принципа: \"Нищо не е свършило, докато всичко не свърши\".  ", "date": "2019.05.31", "title": "Играта на тронове за наследника на Юнкер"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396147-%D0%B4%D0%B0%D0%BB%D0%B0%D0%B9-%D0%BB%D0%B0%D0%BC%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BA%D1%8A%D0%BC-%D0%B5%D1%81", "text": "“Периодично казвам, че Русия трябва да се присъедини към Европейския съюз”, каза Далай Лама. По неговите думи европейските държави са водили кървави войни една с друга в продължение на векове, а след Втората световна война две държави, които изглеждали непримирими врагове – Франция и Германия – са решили, че е много по-добре да мислят за общи интереси, тъй като това го изисква настоящата реалност.     „Така се появи Европейският съюз. И благодарение на това, от последната половина на 20 век до днес, страните-членки не са воювали помежду си, не са проливали кръвта на своите граждани”, подчерта Далай Лама. Той също така отбеляза, че смята, че понятията за война и монархия са остарели и днес демокрацията е най-добрата форма на управление.", "date": "2019.05.31", "title": "Далай Лама: Русия трябва да се присъедини към ЕС"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396148-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82-%D0%BD%D0%B0-%D1%82%D0%BE%D0%B7%D0%B8-%D0%B5%D0%B2%D1%80%D0%BE%D1%81%D1%8A%D1%8E%D0%B7-%D0%B8-%D1%82%D0%BE%D0%B7%D0%B8-%D0%B5%D0%B2%D1%80%D0%BE%D0%B5%D0%BB%D0%B8%D1%82", "text": "Да не разглеждат влиянието на този странен занаят “политиката” върху предстоящия им активен живот, като традиционния тържествен марш “Леви-Десни” по булевардите на политическия устройствен план на Глобалното село, както е прието да се нарича напоследък този свят! – е една от наложителните препоръки, които следва да оставим на крачещите след нас поколения… Това е един от възможните, но набиващ се на очи първоначален прочит и извод на отминалите Евроизбори`2019…      Архаичността на доминиращия досега системен политически конструкт на “леви” и “десни” партии натрапчиво изплува от изборните протоколи, попълнени от нечуваната от близо половин век избирателна активност на европееца / с изключение на характерната преходна несъстоятелност и безотговорност на българската политическа каста, отвратила българина от изборните урни и обезверила хората от безумията на своите първенци/… Голям грях към младите ще сторим, ако не им помогнем да изхвърлят читанките по политология, форматиращи мисълта им по шаблоните на вече тежко катастрофиралите класически идеологии, формиращи от две столетия общественото самосъзнание. Или поне проумяването, че “червеното” и “синьото” са атрибути на рекламната индустрия, чрез най-ефективно въздействащите цветове върху потребителското мислене, докато в политическия маркетинг вече оказват обратния ефект…. Този тип политическо доктринерство и устройство на света досъсипва Планетата! – бият тревога още от края на опорочения ХХ век авторитетни мислители и изследователски центрове, мерещи сеизмологията в недрата на решаващия съдбата човешка глобален елит… Може би, именно тревожността за съдбата на Планетата е донякъде и обяснението на прогресиращата избирателна резултатност и на екологичните движения и нарастващото доверие в тях именно на младите планетяни. Резултатите от евроизборите категорично затвърдиха ситуацията в която народите в ролята си на избирател трескаво търсят варианти за спасяването на света, континента, евросъюза, държавите си, земята си, себе си като homo sapiens – докато политиците настървено помежду си броят спечелените уютни евродепутатски кресла. Загубата на монопола върху властта от двете традиционни политически фамилии са факт произтичащ от “ефекта на бумеранга” на лицемерното им дългогодишно задкулисие за извличане на обща облага от наивинитета на избирателя да избира само между “лявото” или “дясното”/ “червеното” или “синьото”. Защото веднага след изборите, изправят се лидерите на двата политически мастодонта, забравили за предизборните нападки и заявяват – имаме сделка! Оркестърът свири туш… Като прибавим към тази картинка и т.н. либерални формации, удобно завъртащи се според конюнктурата ту на “център-дясно”, ту на “център-ляво”, само и само и те да участват в “сделката” – разбираемо е отвращението на избирателите от безпринципността на политическите елити, а още по-обясними са сълзите на опозорената вече отвсякъде все по-клета демокрация… Повече от ясно е, че това беше последната пролет на този Европейски съюз в този му вид и с тези му лидери. Колкото и мейнстриймът на неолибералния медиен модел да се опитва да ни убеждава, че нарочените от тях за популистки, националистически и какви ли не още еретични народни движения за коренна промяна на статуквото били претърпели поражение, и бил победил някакъв си “здрав разум” на европееца. Дори оставащата вече в историята като “най-голямата грешница” спрямо същия този европеец, мадам Меркел заяви пред CNN, че най-важното било да опазим Европа от някакви надигащи се “тъмни сили”, които щели да подпалят общоевропейския ни дом, също както навремето оня Фюрер нарочи едни други “тъмни сили” за пламъците обхванали Райхстага насред Берлин. Да не припомняме пък аутодафето изгарящо книжнината на “тъмните сили” сътворена от “тъмничари на мисълта” като Томас Ман; Ремарк; Цвайг; Пруст; Зола; Бърнард Шоу и Джек Лондон. Все “тъмни сили” привидели се на оня Гьобелс като заплаха на тогавашната арийска идея за обединена и силна Европа, наричана за по-ясно и кратко – Райх… Толкова се мъчат да ни убедят днес сегашните евролидери на т.н. “системни партии” след среднощната си оназивечершна “Тайна вечеря”, че никакъв реакционен обрат в политическото мислене на европееца не е настъпил и класическите политически партии били се разбрали този път за “пакетна сделка” – кои ще са брюкселските машинисти, които ще карат съюзната композиция на европейския влак… Явно не им е направило никакво впечатление на интимно вечерящите евроголемци, че едва 23-годишеният младеж Жордан Бардела, водач на евролистата на оная русолява, крайнодясна, открай време упорито “тъмна сила” Льо Пен отвя оня претендиращ за класически политик, мераклия “да кара европейския влак” Макрон… Явно френските младоци първи са проумели гореизказаната препоръка – да не разглеждат обществената си ангажираност и политическата си съпричастност като участие в традиционния досега тържествен марш “Леви-Десни” на вече доста проблематичните за бъдещето на Планетата “системни партии” на статуквото… По ирония на съдбата, що пък да не се окажем много скоро пред една нова, антисистемна френска революция… Самооградили се, също като оня Луи ХVI, от народите си във Версайските дворци на политическите си централи и комфортно хвърчащи над облаците с частните си еърджетове, днешните системни политически лидери пропуснаха новата версия в Матрицата формираща съзнанието човешко по малко по-друг начин относно понятията: народ, нация, патриот, гласоподавател, партия, избори и разбира се, онази фраза… Vox populi vox Dei…  ", "date": "2019.05.31", "title": "Последната пролет на този Евросъюз и този Евроелит"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/396149-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0-%D0%BA%D0%BE%D0%BD%D1%81%D0%BE%D1%80%D1%86%D0%B8%D1%83%D0%BC-%D0%B7%D0%B0-%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%E2%80%9E%D1%82%D1%83%D1%80%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE%D1%82%D0%BE%D0%BA%E2%80%9D", "text": "Българският газопреносен оператор „Булгартрансгаз” присъди победата за строителството на продължението на газовата тръба „Турски поток” на втория участник в конкурса – консорциум с участието на руската компания ТМК, следва от материалите от конкурса на „Булгартрансгаз”. Консорциумът Gas Development and Expansion in Bulgaria обединява Bonatti S.p.A и Completions Development Sarl. В същото време последното дружество е свързано с руската „Тръбна металургична компания” на Дмитрий Пумпандски.     Консорциумът \"Аркада\", който по-рано бе считан за победител в конкурса, не можа да предостави всички необходими документи навреме. Той се състои от Саудитска инженерна и строителна компания „Аркад” и италианската „Аркад АББ”. По-рано беше съобщено, че „Булгартрансгаз” временно прекратява тръжната процедура за закупуване на оборудване и материали за проекта за газопровод „Турски поток” до сръбската граница във връзка с искането на българската компания \"Атоменергоремонт\", която има намерение да вземе участие в търга. В края на март сръбският президент Александър Вучич обяви, че необходимата екипировка е изпратена на строителната площадка на сръбския участък на газопровода „Турски поток”. „Турски поток” е газопровод от две линии от Русия до Турция. Първата нишка е предназначена за турския пазар, а втората - за страните от Южна и Югоизточна Европа.   Превод: В.Сергеев ", "date": "2019.05.31", "title": "България избра консорциум за строителство на продължението на „Турски поток”"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/396141-%D0%B8%D1%80%D0%B8%D0%BD%D0%B0-%D1%88%D0%B5%D0%B9%D0%BA-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BA%D1%83%D0%BF-%D0%B8%D0%BD%D1%82%D0%B8%D0%BC%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D1%8F", "text": "Ослепителната красавица Ирина Шейк хвърли истинска бомба. Това тя направи само чрез няколко снимки, които сподели в личните си профили из социалните мрежи.     33-годишният модел взе участие в нова фотосесия, подробностите за която все още се пазят в тайна. Това, която обаче се знае към момента е, че фотографът на модната звезда е Уго Конт и модният директор на хонконгския Vogue Аня Зюрова. Редом с мистериозната фотосесия Шейк издаде и супер пикантни неща за самата себе си. Съдейки по снимките, фотосесията се е провела в малък басейн в задния двор на една от къщите в Лос Анджелис.     На снимките Ирина представя неща от Burberry, така че е възможно тя да участва в нова рекламна кампания на марката. Шейк работи с тази марка в продължение на много години и е близък приятел с творческия й директор Рикардо Тиши.     Веднага след края на снимите Ирина отишла до най-близкия ресторант с Аня Зюрова, където поръчали сочни бургери с месо.       Шейк не се придържа към твърда диета, яде интуитивно и тренира усилено. Моделът е убеден, че балансът е важен във всичко - поради тази причина тя не е склонна да вкусва любимите макаронени изделия, пици, палачинки или бърза храна от време на време.   \"Събуждам се и си казвам: \"Може би е време да отида във фитнеса, имам целулит\". Непрекъснато се критикувам. Веднага щом се почувствате във форма знам, че това е денят, в който мога да си позволя да похапна нещо не много правилно. Аз съм зодия Козирог, така че обичам постоянно да се стремя към най-доброто\", споделя красавицата.     \"Обичам храната, поради което ми е толкова трудно да се противопоставя на ризото и други екстри. Тренирам малко, но за сметка на това усилено. Основното е да бъдеш в хармония с тялото си и да се чувстваш чудесно. Това е тайната на фигурата ми\", признава Шейк.", "date": "2019.05.31", "title": "Ирина Шейк направи куп интимни признания"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/396142-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D1%81-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%B2%D0%B0-%D0%B3%D1%80%D0%B0%D1%86%D0%B8%D1%8F", "text": "Голям допинг скандал разтърси художествената гимнастика. Рускинята Александра Семьонова изгърмя за две години заради употреба на забранени вещества, а санкцията влиза в сила от 12 ноември миналата година. Тя е световната шампионка с руския ансамбъл на 3 топки и 2 ленти от 2014 година и двукратна европейска шампионка от същата година. 21-годишната грация отрича да е вземала умишлено забранени препарати, а от руска антидопингова агенция не уточняват с какво вещество конкретно е била заловена гинастичката.      \"В действията ми няма умисъл или небрежност. Категорично не приемам допинг и напълно съдействах на разследването. Според мен забранените вещества са попаднали в организма ми от хапчета за кръвно налягане\", сподели Семьонова. Тя все още не е решила дали да обжалва пред Арбитражния спортен съд в Лозана. Това не е първи допинг скандал в руската художествена гимнастика. Преди 18 години с фуросемид, вещество за изчистване на анаболни стероиди, бяха хванати Алина Кабаева и Ирина Чащина, които изтърпяха наказание от една година.", "date": "2019.05.31", "title": "Скандал с красива грация"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/396143-%D0%B1%D1%80%D0%B8%D1%82%D0%BD%D0%B8-%D1%81%D0%BF%D0%B8%D1%8A%D1%80%D1%81-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0", "text": "На фона на разговорите за разклатеното здраве на певицата Бритни Спиърс, както и заради слуховете, че тя е държана в психиатричната си болница принудително, безгрижната снимка на Бритни в басейн изглежда особено ценна за феновете. 37-годишната актриса се появи на снимка в раирани бикини, наслаждавайки се на слънцето и показвайки фина фигура. Фенове на звездата отбелязват в коментарите, че са много щастливи да видят, че Бритни най-накрая се забавлява.      В същото време, певицата се опитва да поддържа в социалните мрежи вид, че тя наистина не е толкова зле. Тя показва сладки снимки с приятеля си Сам Асгари, признавайки любовта си към него, както и видеоклипове от свои тренировки.  ", "date": "2019.05.31", "title": "Бритни Спиърс показа..."}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/396144-%D1%81%D0%B5%D0%BA%D1%81%D0%B8-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD%D0%BA%D0%B8", "text": "Сексапилните футболни половинки Ина Аого и Мира Цубер, съпруги на изпадналия от елитната немска Бундеслига Щутгарт звезди, разказват и коментират любопитни неща в нова рубрика на най-четеното германско издание „Билд“. Според жените на Денис Аого и Стивън Цубер който публикува горещи снимки в социалните мрежи и има много последователи, получава и неморални предложения. Самите те са готови да свалят бикините си и да ги продадат за добри дела.   „Познаваш ли събирач на тесни бикини? Има го наистина. Той има собствен акаунт в „Инстаграм“. Той ми пише и пита за бикините ми. Помисли си, има хора, които искат да купят бикините ми. Бих ги продала обаче само за добро дело“, споделя Мира Цубер, обръщайки се към колежката си. „Това е добра идея. Пишете ни за какво да събираме пари. Можем дори да ги подарим“, добавя Ина Аого към читателите на „Билд“. „Не, не да ги подаряваме. Да ги продаваме! За едно добро дело. Пишете ни къде според вас трябва да отидат тези пари“, завършва половинката на Стивън Цубер.                  ", "date": "2019.05.31", "title": "Секси футболни половинки"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/396145-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-31-%D0%BC%D0%B0%D0%B9", "text": "ОВЕН ( 21 март - 20 април ) Очаква ви сериозен избор, по отношение на личния и професионалния живот. Не се страхувайте от грешки, те ще ви помогнат да изберете различен и по-правилен път. Финансовите проблеми постепенно ще се решат, но бъдете предпазливи. Свежа струя ще се влее в бизнеса, благодарение на надеждната подкрепа на партньори. Вечерта посетете фитнес залата. ТЕЛЕЦ ( 21 април - 21 май )  Днес ще искате да изказвате мнението си, по всякакви поводи. Прекалената приказливост няма да доведе до нищо добро, само ще ви изложи в негативна светлина. Битовите проблеми са разрешими, но ще изискват пари. За да поддържате здравето си, трябва да си направите диета и да се заемете с упражнения. Пътуванията, по-добре отменете. БЛИЗНАЦИ ( 22 май - 21 Юни ) Успешен ден за тези, които обичат работата си. От вътрешното ви удовлетворение ще зависи много, дори финансовото ви състояние. Близките ще помогнат за решаването на личните ви проблеми, но да полагате всичко на плещите им не е необходимо. Ограничете се до най-важния аспект, за да получите мъдър съвет. Днес е опасно, да се занимавате с екстремни спортове.   РАК ( 22 юни - 23 юли ) Очакват ви бурни събития в живота, но да бягате от отговорностите, дори не мислете. Работата ви ще е скучна, но затова пък стабилна. Не се самолекувайте, ако има повод за това посетете лекар. Усложненията могат да бъдат сериозни, а приемането на хапчета няма да даде ефект. Вечерта любимия човек, може да ви съобщи добра новина. ЛЪВ ( 24 юли - 23 август ) Днес трябва внимателно да разглеждате всички получени предложения. Дори ако вече знаете какво ще правите, запознайте се с бъдещите отговорности. Тези, които от дълго време търсят сродна душа, могат да разберат, че такъв човек има наблизо. Семейните ще се отърват от проблем, който дълго време ги е мъчил. ДЕВА ( 24-ти август - 23 септември ) Очаква ви промяна на работата, увеличение на заплатата и бонус. Накратко, с финансовата ситуация всичко ще е наред, но в любовта нещата ще се влошат. Може би, все още сте затънали в илюзии? Спрете да търсите проблем, там където такъв липсва. Добър ден, за посещение на салона за красота. Промяната на външният вид ще бъде от полза, ще ви вдъхнови. ВЕЗНИ( 24 септември - 23 октомври) На този ден ще трябва спешно да търсите изход от ситуация, която сами сте създали. Вие упорито и дори арогантно, се държите с избраника си. Отчитайте неговите желания, при вземането на решения. Благоприятно ще се развиват преговори, срещи и премествания в нов дом. Опитайте се да поддържате баланс, между приходите и разходите. СКОРПИОН ( 24 октомври - 22 Ноември ) Денят ще бъде стресиращ и непредсказуем. Но от вашите действия, нищо няма да се промени. Контролирайте се и не си го изкарвайте на близките хора. Те не са виновни за вашите проблеми. Връзката с вашия съпруг ще стане много по-топла, ако се заемете заедно за някакъв проект. От приятелски събирания, стоите далече.   СТРЕЛЕЦ ( 23 Ноември - 21 Декември ) Днес ви предстои на направите избор и да поемете отговорност за всичко, което се случва около вас. Обмисляйте добре решенията си, не прибързвайте. По-често на излизайте на открито, правете упражнения и се усмихвайте. Тялото ще ви се отблагодари, че не сте мързеливи. Вечерта, чакайте гости отдалеч. КОЗИРОГ (22 Декември - 20 януари ) Днес ще се нуждаете от професионални умения, за да не изглеждате като невежа сред новите колеги. Бъдете усърдни и не пестете сила и енергия. Малките спорове в личния живот - не са причина за раздяла. Стремете се, да пречистите душата си и не правете от избраника си идеал. Вечерта чакайте, получаване на пари.  ВОДОЛЕЙ ( 21 януари -  19  февруари ) Съдбата със сигурност ще ви възнагради според вашите заслуги, ако станете рано от леглото. Но късмета няма да падне от небето, затова работете усърдно и изключете телефона за известно време. Постарайте се, никой да не ви отклонява от важните задачи. В любовта не се гмуркайте в мечти, иначе илюзиите ще ви погълнат. И не измервайте чувствата, които нямат цена.   РИБИ ( 20 февруари - 20 март ) Очаква ви ден, на освобождение от рутината и скуката. Най-накрая, ще сте свободни и ще може да реализирате творческите си планове. Тези които вече са уморени от смяната на един партньор с друг, вечерта е възможна романтична среща. Творческа страст и романтика, това е от което се нуждаете в момента.", "date": "2019.05.31", "title": "Дневен хороскоп 31 май"}
