{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/372767-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BE%D1%81%D1%8A%D0%B4%D0%B8-%E2%80%9E%D0%B1%D0%BE%D0%B5%D1%86%E2%80%9C-%D0%B7%D0%B0%D0%B4%D0%B5%D1%82%D0%BE-%D0%B8%D1%81%D0%BA%D0%B0%D0%BB%D0%B8-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D1%81%D0%B5%D0%BA%D1%80%D0%B5%D1%82%D0%B8-%D1%81%D1%82%D0%B5%D0%BD%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BA%D1%82%D0%B1", "text": "Президентството осъди във ВАС гражданската организация „Боец“ за това, че поискали Румен Радев да разсекрети стенограмата за КТБ. Парадоксът е пълен по няколко причини.   Първо-подобно дело със същото искане на сайта „Биволъ “ вече се води пак във ВАС, но от друг съдебен състав. То, обаче бе спечелено от медията. Това означава, че два съдебни състава са се произнесли по един и същи казус с различни присъди. За прецедента разказа пред  Фрог  нюз  председателят на „Боец“ Георги Георгиев. Освен, че загубили делото, неправителствената  организация сега трябва да плати разноски на президента по иначе платените му  от държавната хазна адвокати,  в размер на 500 лв.   Припомняме, че Румен Радев разсекрети  стенограмите, едва  след като съдът го задължи. Преди това  категорично отказваше. В  момента Радев усилено си прави пиар, изкарвайки се борец за прозрачност и справедливост. Многократно се похвали, че  е разсекретил  стенограмите, пропускайки, обаче да отбележи, че това не е станало по негово  желание или самоинициатива. Дума не обелва и за делото на „Боец“. До този момент Румен Радев не се е отказал от 500-те лева, които трябва да вземе  от организацията, само защото са поискали да се огласи публично съдържанието на стенограмата за КТБ.   Куриозите не свършват до тук. „Боец“  вече са протестирали решението отново във ВАС. Любопитното е, че делото е насрочени чак за края на 2018 година, което противоречи на принципа за търсене на своевременна справедливост. За всичко това е потърсено съдействие и от „Инспектората“ към ВСС. Твърде интересно  би се получило, ако представителите на държавния глава се явят като страна по делото, за да оспорват искането на „Боец“. Това би доказало по категоричен начин, че Румен Радев едно говори за пред хората, а съвсем друго върши.", "date": "2017.09.15", "title": "Президентството осъди „Боец“ задето искали да се разсекрети стенограмата за КТБ"}
{"url": "http://www.classa.bg/%D0%BD%D0%B0%D1%83%D0%BA%D0%B0/item/372762-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D1%83%D1%87%D0%B5%D0%BD-%D0%BE%D1%82%D1%80%D0%B5%D1%87%D0%B5-%D1%82%D0%B5%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BE%D1%82%D0%BD%D0%BE%D1%81%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0", "text": "Български учен отрече Теорията на относителността на Айнщайн и я нарече „обида за интелигентността на човека\", съобщава „Дарик\".   „Тя трябва да бъде премахната, защото води до объркване на цялата съвременна физика. Това каза на пресконференция физикохимикът проф. Веселин Нонински, който живее в САЩ и е бивш университетски преподавател. Според него трябва да спре държавното финансиране на такива „абсурди в науката\". „Теорията на относителността трябва да бъде премахната от физиката, защото това не е наука и теория, това е безобразие. Едно творение, което е наречено теория и то обявено за гениална теория, а това всъщност е обида за интелигентността на човека\". Веселин Нонински живее от 25 години в САЩ и е бивш преподавател в университети в Масачузетс и в Ню Йорк.   Според него тя е грешна, защото почива на иначе правилни математически изчисления, но пренесени във физиката, те водят до грешни, дори абсурдни изводи. „Теорията на относителността е нещо, което идва вследствие на никаква логика, от небето пада и самата същност на тази теория е вътрешно противоречива, което я прави нетеория и я прави нефизична, ненаучна и псевдонаука\", каза той.", "date": "2017.09.15", "title": "Български учен отрече Теорията на относителността"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372763-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%B8%D0%BD%D1%81%D0%BF%D0%B5%D0%BA%D1%82%D0%B8%D1%80%D0%B0-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8%D0%B3%D1%80%D0%B8-%E2%80%9E%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4-2017%E2%80%9D-%D0%BD%D0%B0-18-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8", "text": "На 18 септември руският президент Владимир Путин ще посети ученията \"Запад-2017\". Това съобщи говорителят на Кремъл Дмитрий Песков, цитиран от ТАСС.   Песков уточни, че в понеделник Путин ще посети Ленинградска област, където ще наблюдава руско-беларуските игри.   По думите на говорителя президентът ще наблюдава ученията от команден пункт.   Говорителят увери, че визитата не е свързана с реакцията на западните държави, които изразиха тревога от провеждащите се учения, допълвайки, че Путин постоянно е посещавал такива мероприятия като главнокомандващ.   Ученията започнаха вчера и ще продължат до 20 септември. Те се провеждат на шест полигона в Русия и Беларус, участват 12 700 военнослужещи, 70 самолета и хеликоптера и до 680 единици бойна техника, включително 250 танка и 200 оръдия.", "date": "2017.09.15", "title": "Путин ще инспектира военните игри „Запад-2017” на 18 септември"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372764-%D1%82%D0%BE%D0%B2%D0%B0-%D1%81%D0%B0-10-%D1%82%D0%B5-%D0%BD%D0%B0%D0%B9-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%B2%D0%B8-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "Предлагаме ви класация с десетте най-красиви и натурални българки, чиито имена не престават да звучат актуалност. Тяхната естествена хубост ще ви плени, пише вестник \"ШОУ\".    е една от малкото родни красавици, непоклатими в представата си за естествена красота. „Вижда ми се грозно да се цапотиш като проститутка с тонове чернилка и да лъщиш като светофар. Аз съм естествена, пък, който ще да ме харесва\", казва Калканджиева. Шестата по красота в света няма и никакви корекции по себе си. Дори не е \"горд притежател насиликонови импланти. Жени няма дори екстеншъни, с каквито сякаш е престъпление в днешно време да се появиш.      е от малкото певици, които се отличават с естествена хубост. Неотдавна бе писано, че певицата си е сложила хиалурон в устните, което не отговаря на истината, защото тя по рождение има плътни устни. Тя е от звездите, които не се гримират в ежедневието си, а залага наестествена чар което се оказва печеливша формула. Извън участията си тя държи да бъдемаксимално натурална.       е нарицателно за естествена красота, особено сред моделките, при които вече е огромна рядкост да се срещне натурална красавица. Излъчваща едновременно сексапил и уязвимост, Попова се превърна в една от най-желаните жени у нас. Дори и след раждането на сина си Диляна е все така изваяна и с перфектна фигура. Актрисата все пак признава, че ако й се наложи би прибягнала до услугите на пластичен хирург.       е актриса, която може да се похвали с естествена визия и фигура на модел.Второто не е случайно, защото преди да стане актриса, тя се изявявала като модел. Родни издания често залагат на нея за корица, тъй като Луиза е естествено красива, не прекалява с грима и отдалеч личи, че не я е докосвал нито един пластичен хирург.      Ралица Паскалева не се подлагала на пластични операции. Това ясно личи в ролята на медицинасестра в сериала „Откраднат живот\". Тя прави впечатление с идеална фигура и не напомпана фигура втелевизионна реклама за кредити. В ежедневието си Ралица предпочита естественото си чисто лице, пред тоновете грим.      е символ на женственост в последните няколко години. В зората на своята кариера също бе символ на женственост, която лъхаше от излъчването й заради култовата роля в‚Дунав мост\". Днес Йоана е променена – и в житейски, и актьорски план, Доказателство за това е невероятната роля в „Откраднат живот\". Актрисата е привърженик на естествената красота и няма никакви пластични корекции.     е с чаровно излъчване, чаровна усмивка и перфектна фигура на модел, която привлича окото моментално. Вероятно единственото подобрение, което Игнатова си е позволилае боядисването на косата. Свикнали сме да я поставяме в редиците на блондинките, защото тя от години е такава, макар естествения цвят на косата й да е кестеняв.      Тя е една от малкото родни красавици, които блестят с естествена красота. Признава, че не би се подложила на никакви корекции, защото се харесва точно такава, каквато е. Не е от жените, които злоупотребяват с грим.         „Спортът е дисциплина, която рядко води до мераци за пластични интервенции\", издават нейни познати, а ние сме склонни да повярваме в това, наблюдавайки Пиронкова, не само на корта, но и в живота.        На нея дори не й се налага да демонстрира чара си, защото естественият свеж вид озарява навсякъде с лекота. И въпреки, че е представителка напопфолк жанра, Цвети няма нищо общо с образа на тунингованите си колежки. За нея може да се каже, че е буквално прави изключение от жанра. И в клиповете и в реалния си живот тя предпочита да е максимално естествена. Не е почитател нито на корекциите, нито на силикона.   ", "date": "2017.09.15", "title": "Това са 10-те най-красиви жени в България(СНИМКИ)"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372765-%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D1%81-%D1%80%D0%B0%D0%B7%D1%82%D1%8A%D1%80%D1%81%D0%B2%D0%B0%D1%89%D0%B8-%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D0%BD-%D0%B0%D0%BA%D1%82-%D0%B2-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD", "text": "Президентът на САЩ Доналд Тръмп твърди, че „Скотланд ярд\" е имал информация за човек, заподозрян в това, че ще задейства самоделна бомба в петък в метрото на Лондон. „Поредната атака на терорист загубеняк в Лондон.   Това са болни и умопомрачени хора, които са били в полезрението на „Скотланд ярд\". Трябва да сме проактивни!\", написа той в Туитър. Бивш съветник на британския премиер Тереза Мей отговори почти веднага на Тръмп в Туитър, казвайки, че американският президент не знае какво говори, правейки твърдения, че британската полиция е изпуснала шанса да предотврати атаката.    „Истина или не – не съм сигурен, че той не знае – така лидерът на нашия съюзник и партньор в разузнаването не ни помага по никакъв начин\", написа Ник Тимъти. Източникът за твърденията на Тръмп по адрес на британската полиция все още не е ясен. Но този развой на събитията може да придаде нов импулс на дипломатическия скандал между Великобритания и САЩ относно изтичането на чувствителна полицейска информация. Тръмп обаче не се спря до тук. Той добави във втори туит:    „Трябва да се разправяме с терористите загубеняци по много по-суров начин. Интернет е основният инструмент за вербуването им, който ние трябва да пресечем и използваме по-добре\". Президентът също свърза атаката с неговата противоречива забрана за посещаване на САЩ за гражданите на редица страни. „Забраната за посещаване на САЩ трябва да е по-обширна, по-сурова, по-конкретна, но за жалост, ние не можем да не сме политически коректни\", написа той.    Завършвайки бурята си в Туитър, Тръмп обърна внимание на военните действия на своята администрация срещу ИДИЛ и заяви, че САЩ трябва да бъдат по-агресивни с терористичните групи. „Ние постигнахме повече напредък в последните девет месеца срещу ИДИЛ, отколкото администрацията на Обама за цели 8 години. Трябва да сме проактивни и гадни\", написа той.", "date": "2017.09.15", "title": "Доналд Тръмп с разтърсващи твърдения за новия терористичен акт в Лондон"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372766-%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE%D0%B2-%D1%81%D0%B5-%D0%B8%D0%B7%D1%8F%D0%B2%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BB%D0%BE%D0%B1%D0%B8%D1%81%D1%82-%D0%BD%D0%B0-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%B5%D0%BD-%D0%B1%D0%BE%D1%81-%D0%B3%D0%B5%D0%B1%D1%80%D0%B5%D0%B2,-%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5-%D0%B8%D0%B7%D0%B1e%D0%B3%D0%BD%D0%B0-%D0%BE%D1%82%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BD%D0%B0-%D0%BD%D0%B5%D1%83%D0%B4%D0%BE%D0%B1%D0%BD%D0%B8-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81%D0%B8", "text": "Бившият вътрешен министър Румен Петков изненадващо влезе в ролята на лобист на скандалния оръжеен бос Емилиян Гебрев и неговата фирма \"Емко\", която е с отнет лиценз. Петков дори свика специална пресконференция в партийната централа на АБВ, с което опакова и мнението на идеолога на партията Георги Първанов.    Политикът обаче предпочете да отговори витиевато на зададения му от БЛИЦ въпрос - Имате ли личен интерес във военната промишленост, за да намесвате името си и това на партия АБВ в казусите \"Дунарит\" и \"Емко\"? \"Аз нямам абсолютно никакъв интерес в оръжейния бизнес, никакъв, ама дълбоко никакъв! Партия АБВ няма интерес в бизнеса! Това не е бизнес сдружение, това не е формация, която зад гърба си има аптеки, или бензиностанции, магазини плод-зеленчук, или магазини за конфекция. Това е сериозна политическа партия, която се бори за интересите на България\", отговори неубедително Петков.    На друг директен въпрос - Защо според Вас ВМЗ-Сопот и \"Кинтекс\" да не могат да продават директно своята продукция, а трябва да наемат съмнителни частни фирми и да им плащат огромни комисионни?, Петков отново отговори хлъзгаво: \"Борбата от страна на държавата с посредниците е факт, за съжаление. Унищожават „Кинтекс\". „Кинтекс\" е посредник, „Емко\" е производителят, „Кинтекс\" е посредникът. „Кинтекс\" реализира близо 40 милиона печалба тази година от производства в частния сектор. „Аркус\", „Емко\", държавната ВМЗ „Сопот\". „Кинтекс\" е посредник, ако някой не знае, „Кинтекс\" е една сграда и 36 декара на морето. Това е „Кинтекс\". И служители в тази сграда с повече или по-малко опит, които вършат този строго специфичен вид бизнес в интерес на България.    Сега, ако премиерът е разбрал борбата с последниците като унищожаване на „Кинтекс\", този икономически министър е неговият министър. Ненадминат ще остане за десетилетия напред в това, което направи\". Интересно защо Петков така горещо защитава Гебрев, зад когото наднича банкерът беглец Цветан Василев. Като опитен политик Петков би следвало да е наясно, че акциите на „Дунарит\" са запорирани от КОНПИ и НАП и не могат да бъдат прехвърляни, а заводът се контролира от приближени на Цветан Василев?    При това положение излиза, че вторият по важност политик в АБВ дава подкрепата си на подсъдим, който е привлечен като обвиняем за източване на над 2.5 млрд. лева от Корпоративна търговска банка. Подобно поведение е скандално, още повече, че повече от 3 години Петков бе министър на вътрешните работи. Припомняме, че по-рано днес синдикатите във ВМЗ-Сопот излязоха на митинг в подкрепа на политиката на правителството към държавните дружества от Военнопромишления комплекс. Работниците от ВМЗ-Сопот се обявиха категорично срещу посредниците, които стоят на изхода и входа и точат предприятието. ВМЗ е страхотно работещо предприятие\". Това заяви председателят на \"Подкрепа\" Димитър Атанасов. Според синдикатите посредниците като \"Емко\" само ще върнат ВМЗ-Сопот там, където беше преди години - предприятие, борещо се за оцеляване.    Стана работещо и печелившо предприятие, което трябва да функционира без посредници. Ако посредниците бъдат премахнати, печалбата ще се увеличи, ще се подобрят условията на труд и ще се повишат заплатите, допълват те. Предприятието има лиценз за търговия на оръжия и боеприпаси, проявява се интерес към продукцията, 4600 работници работят в предприятието с високи заплати, подчертават още синдикатите.", "date": "2017.09.15", "title": "Румен Петков се изяви като лобист на скандалния оръжеен бос Гебрев, а после избeгна отговори на неудобни въпроси!"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/372758-%D1%81%D0%BB%D0%B0%D0%B2%D0%B8-%D1%82%D1%80%D0%B8%D1%84%D0%BE%D0%BD%D0%BE%D0%B2-%D0%BD%D0%B0%D0%BC%D0%B5%D0%BA%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0%D1%82%D0%B0", "text": "Макар и индиректно Слави Трифонов обяви начало на свой политически проект. Шоуменът излезе с официално писмо до медиите, в което обяви, че той ще търси хора, които могат да управляват държавата.     Трифонов обяви настоящата политическа класа за неморални и некадърни и отново повдигна въпроса за референдума, за който инициативата бе негова и на екипа от шоуто му.     Уважаеми съотечественици, доказателствата за некадърността и неморалността на сегашната политическа класа са постоянни. За съжаление бих казал - ежедневни. Тъжна, тъжна, тъжна работа.   Постоянната демонстрация на некомпетентност и арогантност, от страна на политическата класа са основателен повод, а пък има три милиона и половина основателни причини, да заявя следното: Референдумът продължава и това продължение неминуемо ще доведе до отвоюване от страна на народа на гражданските му права.   Ние от инициативния комитет смятаме, че хората, които представляват държавата, родината и нас самите, не притежават нито необходимия капацитет, нито необходимите качества, нито необходимия морал за да бъдат наречени политици и държавници. Но това не означава, че няма такива българи.    И в България, и по света със сигурност има талантливи, квалифицирани и морални българи, които могат да управляват нашата страна и да ни измъкнат от тази 27-годишна каша. И аз ви гарантирам, че ще направя всичко възможно и започвам от днес да търся такива българи. Ще ги намеря. Ще ви ги представя. И вие сами ще решите дали искате тези българи да заместят сегашната политическа класа.  ", "date": "2017.09.15", "title": "Слави Трифонов намекна за влизане в политиката"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/372759-2,9-%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D0%BD%D1%82%D0%B0-%D0%BE%D1%82-%D0%B0%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81%D0%B0-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B2%D0%B0%D0%BB%D0%B8-%D0%B2-%D0%BD%D1%8F%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%BE%D0%B1%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0", "text": "Изследването на образованието и обучението на възрастни (Adult Education Survey) се провежда веднъж на 5 години във всички държави - членки на ЕС, по единна методология и чрез общ хармонизиран въпросник в съответствие с Регламент (ЕС) № 1175/2014 на Европейската комисия от 30 октомври 2014 година.    Наблюдението е проведено в България през периода 18 ноември 2016 - 15 януари 2017 година. Обхваната е представителна за страната извадка от 4 812 обикновени домакинства, като чрез пряко интервю успешно са анкетирани 6 530 лица.   Изследването на образованието и обучението за възрастни се провежда за трети път в България. Включени са широк кръг от теми: участие в различните форми на учене през целия живот (формално, неформално и самостоятелно образование и обучение), характеристики на обученията, пречки за участие, достъп до информация относно възможностите за образование и обучение, езикови умения, участие в културни събития.     От лицата в активна трудова възраст (25 - 64 години) във формално образование през последните 12 месеца преди наблюдението са записани 113.9 хил., или 2.9%. В сравнение с предходната вълна на изследването, проведено през 2011 г., се наблюдава повишение с 16.7 хил. лица, или със 17.2%. Жените в изследваната възрастова група по-често са участвали във формалното образование - 3.2%, отколкото мъжете - 2.6%. Във формалното образование или обучение най-висок е делът на записаните за придобиване на образователно-квалификационна степен „магистър\" - 53.1 хил. лица, или 46.6% от всички записани.   През последните 12 месеца всеки участник е отделил средно по 448.9 учебни часа за участие във формално образование. 98.1 хил. от участниците (86.1%) са използвали учебни материали онлайн по време на обучението, а 75.6 хил. (66.4%) са контактували с преподаватели или с образователни институции посредством уебсайт или специално създадена за целта група в социалните мрежи.           Според резултатите от изследването 891.1 хил. лица (22.5%) на възраст 25 - 64 години са участвали в поне едно неформално обучение през последните 12 месеца. В сравнение с предходната вълна на изследването се наблюдава намаление с 2.0 процентни пункта.           Спрямо трудовия статус на лицата делът на участвалите в неформално обучение е най-висок при заетите - 31.6%.   Най-висок е делът на обученията на работното място - 59.0%, следвани от семинари или работни срещи („уоркшоп\") с обучителен характер (25.4%), курсове (13.7%) и частни уроци (2.0%).   Участниците в неформалното обучение са посочили повече от една причина за участието си, като най-голям е делът на желаещите да извършват работата си по-добре - 70.8%, следван от задължените за участие, наложено от работодател или нормативната уредба (51.2%).         Малко над две трети (69.1%) от лицата, участвали в неформално обучение, са заявили, че понастоящем използват голяма част от придобитите нови знания и умения. Близо три четвърти (74.8%) очакват да ползват голяма част от тези знания в бъдеще.   През последните 12 месеца всеки участник е отделил средно по 39.8 часа за участие в неформално образование или обучение. Средната сума, отделена за неформално обучение от едно лице или от член на неговото домакинство, възлиза на 25.9 лева. Със сертификат (свидетелство за правоспособност) са приключили 23.7% от обученията.   Придобитите нови знания и умения от неформалните обучения са помогнали на 74.5% от участвалите в обучение лица за по-добро професионално представяне, за 28.0% са допринесли за изпълнението на нови задачи (отговорности) на работното място, а за 9.6% са довели до увеличение на заплащането.     Резултатите от проведеното изследване показват, че 2 013.4 хил. души, или 50.8% от населението на възраст 25 - 64 години е участвало във форма на самостоятелно обучение през последните 12 месеца. Жените са по-активни от мъжете - съответно 52.5 и 49.1%. Значителни са различията по степен на завършено образование - 73.0% от лицата с висше образование са участвали в самостоятелно обучение, докато този дял е 48.0% при лицата със средно образование и 19.5% при лицата с основно или по-ниско образование. Най-висок е делът на участие при лицата на възраст 25 - 34 години - 58.3%, при съответно 51.1% при 35 - 54-годишните и 42.8% при тези на възраст 55 - 64 години. Основният метод за самообучение е с помощта на компютър (онлайн или офлайн), използван от 70.4% от лицата, участвали в тази форма на обучение, следван от образователните програми по телевизията или радиото (65.5%).             През последните 12 месеца 223.5 хил. лица (5.7%) на възраст 25 - 64 години са потърсили информация относно възможностите за образование и обучение, като жените са по-активни от мъжете - съответно 6.7 и 4.6%. Безплатна информация са получили 197.9 хил. - 41. 0% чрез личен контакт на място („лице в лице\"), а 35.9% дистанционно чрез интернет, телефон или имейл. Според източника, от който е получена безплатна информация, с най-висок дял са образователните институции (36.3%) и работодателите/организации на работодатели (24.9%).   Пречки за участие във формално образование и обучение или в неформално обучение   Според резултатите от изследването 11.5% от населението на възраст 25 - 64 години заявяват нужда или желание за определено обучение, но не са успели да участват през последните 12 месеца.    Основните причини (пречки) са: липса на свободно време (35.3%), твърде висока цена на образователната програма (20.9%) и липса на подходящо обучение за лицата (8.2%).             Резултатите от изследването показват, че 49.5% от населението в активна трудова възраст (25 - 64 години) ползват поне един чужд език . С най-голям дял са лицата, които ползват английски език - 31.3%, следвани от използващите руски (22.1%), немски (5.7%) и френски език (3.2%).         В разпределението на ползващите поне един чужд език по възраст има съществени различия. Сред най-младите (25 - 34 години) повече от половината ползват поне един чужд език (58.3%), докато този относителен дял за лицата на възраст 35 - 54 години и за най-възрастните (55 - 64 години) е съответно 49.8 и 40.2%.   Данните от проведеното изследване сочат, че 43.9% от населението на страната на възраст 25 - 64 години не е участвало в нито едно културно събитие (посещение на представление на живо, кино или културна забележителност) през последните 12 месеца. Посетилите културни мероприятия поне веднъж през последните 12 месеца са, както следва: • 41.2% са посетили представления на живо (пиеса, концерт, опера, балет); • 37.9% са посетили киносалони; • 36.4% са посетили културни забележителности (музеи, художествени галерии, археологически разкопки).           През последните 12 месеца 53.1% са прочели поне една книга през свободното си време, като този дял бележи ръст от 4.2 процентни пункта спрямо 2011 година. Мъжете, прочели поне една книга през свободното си време, са 45.1%, а жените - 61.2%.   Почти половината от населението (45.6%) чете вестници (включително електронни издания) всеки ден или почти всеки ден. Мъжете са по-активни в това отношение в сравнение с жените - съответно 48.5 и 42.7%. От хората с основно или по-ниско образование 9.3% четат вестници ежедневно, а сред тези със средно и висше образование - съответно 44.3 и 67.6%.   В съответствие с препоръките на Европейската комисия в обхвата на изследването на образованието и обучението на възрастни са включени допълнително лицата на възраст 18 - 24 години.   Около две трети (64.3%) от населението на възраст 18 - 24 години са участвали във формално образование през последните 12 месеца. От учащите на тази възраст най-висок е относителният дял на записалите се в образователно-квалификационна степен „професионален бакалавър\" или „бакалавър\" - 66.9%.   В неформално обучение са участвали 22.8% от лицата, като половината от тях (49.2%) са записани в курсове. Самостоятелно са се обучавали 78.2%, а според начините за самообучение най-висок е относителният дял на ученето посредством компютър (онлайн и офлайн) - 75.2%.   От населението на възраст 18 - 24 години 79.1% използват поне един чужд език, като сред ползваните чужди езици на първо място е английският език - 93.3%.   Повече от половината (57.0%) от лицата в разглежданата възрастова група са посетили поне веднъж през последните 12 месеца представления на живо (пиеси, концерти, опери, балетни, танцови, шоу- спектакли). Делът на посетилите киносалон е 75.3%, а 49.1% са посетили културни забележителности (музеи, художествени галерии, етнографски комплекси, археологически разкопки, исторически забележителности). Две трети (64.3%) от населението в тази възрастова група е прочело поне една книга през свободното си време, като този дял при мъжете е 55.9%, а при жените - 73.0%.", "date": "2017.09.15", "title": "2,9 процента от активното население са участвали в някакво обучение за последната година"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/372760-1,1-%D0%B5-%D0%B8%D0%BD%D1%84%D0%BB%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0", "text": "Индекс на потребителските цени (ИПЦ)   Индексът на потребителските цени за август 2017 г. спрямо юли 2017 г. е 100.1%, т.е. месечната инфлация е 0.1%. Инфлацията от началото на годината (август 2017 г. спрямо декември 2016 г.) е 1.1%, а годишната инфлация за август 2017 г. спрямо август 2016 г. е 1.4%, сочи проучване на Националния статистически институт. Средногодишната инфлация за периода септември 2016 - август 2017 г. спрямо периода септември 2015 - август 2016 г. е 1.1%.         През август 2017 г. спрямо предходния месец цените на стоките и услугите в потребителските групи са се променили, както следва: През август 2017 г. са се увеличили цените на следните хранителни продукти: брашно - с 0.4%, бял хляб и хляб „Добруджа\" - съответно с 0.9 и 0.2%, свинско месо - с 1.1%, месо от домашни птици - с 1.2%, малотрайни и трайни колбаси - съответно с 0.1 и 0.5%, мляно месо (кайма) - с 0.7%, прясна и охладена риба - с 1.5%,  пресни млека - с 0.1%, сирене - с 1.3%, кашкавал - с 0.1%, извара - с 1.2%, яйца - с 4.3%, млечни масла - с 3.2%, маргарин - с 3.5%, краставици - с 22.1%, пипер - с 3.9%, зрял боб - с 1.3%, леща - с 0.8%, захар - с 0.6%, минерална вода - с 0.3%, газирани напитки - с 0.5%, плодови сокове - с 0.6%, вина - с 0.3%, и други. През август 2017 г. са се намалили цените на следните хранителни продукти: типов и ръжен хляб - с 0.9%, месо от едър рогат добитък - с 0.9%, кисели млека - с 0.2%, ябълки - с 0.7%, дини и пъпеши - с 20.5%, домати - с 14.5%, зеле - с 0.1%, зрял чесън - с 2.8%, кореноплодни зеленчуци (моркови и червено цвекло) - със 7.1%, други пресни зеленчуци (зелен фасул, тиквички и патладжани) - с 9.8%, пресни зеленчукови подправки - с 1.5%, гъби - с 1.7%, картофи - със 7.6%, сол - с 0.7%, кафе - с 0.2%, чай - с 0.7%, бира - с 0.5%, и други.   През август 2017 г. в групите на нехранителните стоки и услугите е регистрирано увеличение на цените при: цигари - с 0.7%, водоснабдяване - с 1.0%, канализационни услуги - с 1.5%, услуги за пречистване на водата - с 0.9%, газообразни и течни горива за битови нужди - съответно с 1.4 и 1.9%, хладилници - с 1.2%, бойлери - с 1.8%, препарати за почистване на съдове - с 1.6%, дизелово гориво - с 1.8%, автомобилен бензин А95Н и А98Н - с по 0.6%, газ пропан-бутан за ЛТС - с 2.5%, международни полети - с 8.6%, услуги по краткосрочно настаняване - с 0.8%, продукти за лична хигиена - с 2.8%, автомобилни застраховки - с 4.2%, и други.   През разглеждания месец в групите на нехранителните стоки и услугите е регистрирано намаление на цените при: облекло и обувки    - съответно с 3.1 и 5.0%, въглища - с 1.4%, мебели - с 0.7%, перални и съдомиялни машини - с 0.1%, готварски печки - с 1.2%,  климатични инсталации - с 2.3%, прахове за пране - 0.1%, автомобили втора употреба - с 1.2%, метан за ЛТС - с 0.4%, цветарство    - с 0.2%, пакетни услуги за почивка и туристически пътувания в чужбина - с 1.4%, и други.   През август 2017 г. цените на лекарствените продукти остават на равнището от предходния месец, а цените на лекарските и  стоматологичните услуги са се увеличили съответно с 0.2 и 0.1%.      за август 2017 г. спрямо юли     2017 г. е 100.2%, т.е. месечната инфлация е 0.2%. Инфлацията от началото на годината (август   2017 г. спрямо декември 2016 г.) е 0.9%, а годишната инфлация за август 2017 г. спрямо август   2016 г. е 0.7%.   Средногодишната инфлация за периода септември 2016 - август 2017 г. спрямо периода септември 2015 - август 2016 г. е 0.4%. Според ХИПЦ през август 2017 г. спрямо предходния месец цените на стоките и услугите в потребителските групи са се променили, както следва:      за август 2017 г. спрямо юли 2017 г. е 100.0%, а от началото на годината (август 2017 г. спрямо декември 2016 г.) е 101.4%.     -хранителни продукти и безалкохолни напитки - цените остават на равнището от миналия месец;   -алкохолни напитки и тютюневи изделия - увеличение с 0.5%;   -облекло и обувки - намаление с 3.7%;   -жилища, вода, електроенергия, газ и други горива - увеличение с 0.5%;   -жилищно обзавеждане, домакински уреди и принадлежности и обичайно поддържане на дома - цените остават на равнището от миналия месец;   -здравеопазване - цените остават на равнището от миналия месец;   -транспорт - увеличение с 1.1%;   -съобщения - цените остават на равнището от миналия месец;   -развлечения и култура - намаление с 0.1%;   -образование - цените остават на равнището от миналия месец;   -ресторанти и хотели - увеличение с 0.2%;   -разнообразни стоки и услуги - увеличение с 0.8%.   -хранителни продукти и безалкохолни напитки - цените остават на равнището от миналия месец;   -алкохолни напитки и тютюневи изделия - увеличение с 0.4%;   -облекло и обувки - намаление с 3.2%;   -жилища, вода, електроенергия, газ и други горива - увеличение с 0.3%;   -жилищно обзавеждане, домакински уреди и принадлежности и обичайно поддържане на дома - намаление с 0.2%;   -здравеопазване - цените остават на равнището от миналия месец;   -транспорт - увеличение с 1.1%;   -съобщения - намаление с 0.1%;   -развлечения и култура - цените остават на равнището от миналия месец;   -образование - цените остават на равнището от миналия месец;   -ресторанти и хотели - увеличение с 0.3%;   -разнообразни стоки и услуги - увеличение с 0.8%.   -хранителни продукти - намаление с 0.2%;   -нехранителни стоки - увеличение с 0.2%;   -услуги - увеличение с 0.2%.", "date": "2017.09.15", "title": "1,1% е инфлацията от началото на годината"}
{"url": "http://www.classa.bg/%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8/item/372761-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%E2%80%93-%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%85%D0%B0-%D0%B7%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F", "text": "Българското правителство разглежда Русия като една от основните външнополитически заплахи, става ясно от доклада за състоянието на националната сигурност за 2016 г. Той бе приет от правителството и е изпратен за гласуване в Народното събрание.   Обявяването на Русия за основна външнополитическа заплаха за България няма нищо общо с общественото мнение по този въпрос. Вече излязоха данните от глобалното международно проучване, проведено WIN/Gallup International за страховете, приятелите и „враговете\".    В четири страни-членки на НАТО гражданите предпочитат военен съюз с Русия в случай на агресия срещу страната им. Накратко, виждат именно Русия като гарант за независимостта си и териториалната си цялост.  България, естествено е между тях!   Ето и данни от национално представително изследване на „Медиана\"*. Идеята, че Русия представлява заплаха за мира се споделя едва от един от шест българи. На обратното мнение са близо 60 %!   Съвсем различно е мнението за основния стълб във военно политическия блок (НАТО), в който участваме - САЩ. Половината от българите са на мнение, че именно действията на САЩ представляват заплаха за мира в света.     И така, доминиращата част от обществото е убедено, че се увеличава заплахата от война и за това допринася не Русия, а именно САЩ със своите действия.   Същевременно, българското правителство лансира документ с категорично невярно (от гледна точка на обществото) съдържание. Или в очите на хората - лъжа.   От посочените данни става и ясно кой, според хората, е диктувал написването на този документ. А ако се вгледат внимателно ще видят и защо е написан той.   Като проблем в него се отбелязва и влошаването на отношенията на Руската федерация с НАТО и ЕС ... като за задълбочаване на кризата в отношенията спомагали интензивните опити на Русия за възстановяване и разширяване на сферите на влияние. Това ставало дори чрез \"действия във военната, икономическата и културната сфера, представяни в някои от случаите като равноправно и взаимноизгодно сътрудничество и дори помощ за защита на националната идентичност и суверенитет\".   Казано простичко ако Русия ви предложи икономическо и културно сътрудничество - кажете „Не\", тя е враг! Ако Русия ви предложи равноправно и взаимноизгодно сътрудничество - кажете „Не\", тя е враг! И няма значение колко изгодно за България е това. Много по-добре е да купувате скъп ток от американските „Марици\", отколкото да транзитирате руски газ. Много по-добре е да хвърлите в калта три милиарда отколкото да направите „руска\" атомна централа. Тя е враг!   Утре ще поискат да направят и жп коридор, свързващ гръцките пристанища с Бургас, Варна, Русе (каквито планове вече се очертаха при срещата Борисов-Ципрас) и който ще трасира път и на Китай, и на Русия към широки пазари. Кажете „Не\"! Русия е враг! (За Китай, после.) И няма значение колко изгодно за България е това, няма значение, че вероятно е изгодно и за немски, австрийски, унгарски фирми.   За „сътрудничество и дори помощ за защита на националната идентичност и суверенитет\" с Русия ... Дори и не помисляйте! Тя е враг! По-добре е загуба на национална идентичност и суверенитет, отколкото сътрудничество с Русия.   Накратко, стъпчете разни превземки като национална идентичност, суверенитет. Стъпчете и икономическите интереси в полза на „атлантическите ценности\". Същите „ценности\", зад които жертвите на руските хибридни стратегии от глупост ли, що ли, привиждат американски икономически и геополитически интереси. А тези „жертви на информационната война и хибридни стратегии\" у нас са много. Доминиращото мнозинство!  И така, целта на този документ (Доклад за състоянието на националната сигурност за 2016 г.) е ясна. Постигането на дълбок и траен разрив в отношенията на България с Русия и всичко свързано с руски икономически и политически интереси, независимо от интересите на България. Че той не е писан в България също е ясно. Защото ако беше така, щеше да е много по-умерен, балансиран и мек - никой не иска зорлем да превръща най-мощния си съсед във враг.   Ясно е също така, че той влиза в остро противоречие с обществените нагласи. Съответно, ще пострада имиджът на правителството и Бойко Борисов.   Изглежда, че премиерът решително е „настъпил мотиката\". Големият въпрос е - Дали въобще е имал избор?  Най-вероятно - НЕ! Защото нито Борисов, нито страната ни печелят каквото и да било както от остротата, така и от съдържанието, а още по-малко от острата конфронтация с общественото мнение (а известно е колко държи Борисов да бъде харесван от масите). Единственото, което печели е прочутото „конгречулейшънс Борисофф\" и обещанието да бъде подкрепян на власт. Докато слуша.   Разбира се, премиерът може да се надява, че това са само думи. „Кажи му аго, да му стане драго!\" Че ще се поклоним на големия брат, а после все някак си ще се изсулим, ще успеем нещичко да направим - я газов хъб, я нещо със скоростния железопътен коридор с Гърция, я ...   Но това е твърде съмнително. Защото, ако не е имал избор за този документ, кое му дава основание да мисли, че ще има избор за: - скоростния железопътен коридор с Гърция;   - АЕЦ Белене;   - Прословутия газов хъб и опита да възроди идеята за транзитиране на руски газ;   - Изборът на нови самолети за българската армия (и друга военна техника);   - Натовската флотилия в Черно море;   - Натиска за активно дрънкане на оръжие в региона;   - Идеята за включване на страната в доминиращо китайската инициатива „Един пояс-един път\" и получаване на икономически изгоди от това.   Защото САЩ не дават индикации, че ще се откажат от опита да блокират и изолират Русия от всички страни. Няма да се откажат и от битката за изплъзващият им се еднополюсен свят, нито от битката с Китай. Нито пък Европа дава знак, че ще се опита да бъде полюс в зараждащия се многополюсен свят.   Което, в нашия случай, и в обозримо бъдеще за нас означава да си налягаме парцалите, да не мечтаем, да си плащаме за световната битка срещу „лошите\", и за „сигурността\" под сянката на НАТО и все по-яростно да псуваме прословутите „евроатлантически ценности\".   Остава ни и да си живеем с лъжата на официалните блокови доктрини за „добрите\" и „лошите\" и тъжно и примирено да се надсмиваме над поредното потупване по рамото, което ни бърка и в джоба - „Когречулейшънс България!\"    ", "date": "2017.09.15", "title": "Русия – основна заплаха за България?"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/372757-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B5-%E2%84%961-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%87-%D0%BD%D0%B0-%D0%BE%D1%80%D1%8A%D0%B6%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%B8%D1%81%D0%BB%D1%8F%D0%BC%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5", "text": "Лъжливият доклад за „фалшивите новини” в бг медиите намери още едно опровержение. Ключов „фейк” според него бе наречен износът на наше оръжие за ислямистите в Сирия. Не само Зюддойче цайтунг във вторник, но и международният журналистически консорциум за разследване OCCRP доказаха, че България не просто ги снабдява, тя е...         В разследването участваха и Павла Холцова, Мария Черешева, Роксана Джипа, Дейвид Блос, Роберто Капочели, Анна Бабинец, Фредерик Обермайер и Атанас Чобанов (Биволъ).   „Пентагонът е наел армия от доставчици и поддоставчици, от военни гиганти до фирми, свързани с организираната престъпност, за да достави „съветски“ (според някога законните, а днес несъществуващи лицензи) оръжия и муниции за 2,2 милиарда долара на сирийските бунтовници, воюващи разпръснато срещу Ислямска държава.   Военните фабрики на Балканите и в Източна Европа, които вече работят с пълен капацитет за войната в Сирия, са неспособни да посрещнат търсенето. Репортерите сглобиха картината на сложните линии за доставки от Пентагона за Сирия, използвайки документи за обществени поръчки, данни от маршрутите на кораби, официални доклади, изтекла електронна кореспонденция и интервюта с инсайдъри.  . Всъщност, уж насочените към т.нар. опозиция оръжия попадат в ръцете на ИДИЛ, Ан Нусра и другите ислямистки групировки, както се доказа и по складовете им, останали, след като избягаха от Алепо.     Мунициите се превозват от всички краища на Европа към Турция, Йордания и Кувейт. След това се разпределят на американските съюзници в северна и южна Сирия със самолети и камиони.   Други повдигнати въпроси са кой точно използва тези оръжия и какво ще се случи с тях след като Ислямска държава претърпи поражение.   Пентагонът започна мащабното изкупуване на оръжия през септември 2015 при президента Обама. До май тази година той  вече беше похарчил повече от 700 милиона долара за AK-47, РПГ, минохвъргачки и други оръжия и муниции.    Повече от 900 милиона са договорени за плащане до 2022 и още близо 600 милиона долара са заложени в бюджета или поискани от администрацията на Тръмп. Това прави общо 2,2 милиарда, които Пентагонът се кани да похарчи за сирийските си съюзници.   Харчовете на Пентагона за оръжие по Сирийската програма.  Тази финансирана от САЩ линия за доставки към Сирия е подобна на финансирания от Саудитска Арабия канал за 1,2 милиарда евро, разкрит миналата година от BIRN и OCCRP.   Попитан, Пентагонът отговори, че внимателно е проверил бенефициентите и оборудването се доставя „инкрементално“, като „минимумът необходим за незабавни действия“.   SOCOM ще закупи допълнитело оръжия за 172 милиона долара през тази данъчна година. По-рано SOCOM не признаваше за ролята си в Сирийската програма известна като Oбучавай и снабдявай. В писмено становище до OCCRP,   Известно е, че SOCOM подпомага под прикритие американски партньори и в други конфликти. SOCOM не е единственото подразделение на Пентагона, което е доставяло оръжия и муниции за Сирийската програма. Останалите доставки са поверени на Picatinny Arsenal, поделение на армията на САЩ, базирано в Ню Джърси.   Но една мистериозна група поръчки за общо 479,6 милиона долара няма изобщо краен получател. Анализът на тези документи за поръчки направен от BIRN и OCCRP разкрива убедителни данни, че въпросните оръжия са пратени в Сирия. Picatinny е под подозрение за ролята си в доставките към сирийските бунтовници, с оглед на чувствителния характер на конфликта. Освен, че се разгръща мрежа от милиции срещу Сирийските правителствени сили, бойните действия са описани от експерти като сложна война между проксита, ангажираща Саудитска Арабия, Иран, Турция и Русия. Презентация на Picatinny от март 2017 разкрива, че подразделението ще изземе от SOCOM ролята на доставчик на муниции по Сирийската програма. SOCOM ще продължи да доставя оръжия.  Новоразкритият канал за 2.2 милиарда долара както и по-рано разкритият канал за 1.2 милиарда, финансиран от Саудитска Арабия, Йордания, Турция и ОАЕ, предизвика бум сред производителите на оръжия в Централна и Източна Европа. , произведени преди десетки години. Въпреки това Пентагонът продължи да използва доставчика на некачественото оръжие (става дума за Алгънс, обект на отделно разследване, преведено от Биволъ).   Има също така и други проблеми. Репортери откриха, че    С доставките за сирийските бунтовноци  , ембаргови страни и военнопрестъпници.   Рой Исбистър, експерт по трансфер на оръжия в неправителствената организация Saferworld, която работи върху превенцията на горещи конфликти каза: „Системата за крайните потребители почива върху яснотата и последващите проучвания. Ако САЩ манипулират процеса и осигуряват параван за други да твърдят, че не знаят за крайните потребители на въпросните оръжия, то цялата система е изложена на риск“.   Патрик Уилкън, изследовател по контрола на оръжията и човешките права Румънското, чешкото, босненското и сръбското правителство потвърдиха, че са дали лицензи за експорт за САЩ, а не за Сирия, посочена като крайна дестинация.   Властите от Украйна, България, Казахстан и Афганистан не отговориха на запитванията ни за коментар.  ", "date": "2017.09.15", "title": "България е №1 продавач на оръжие за ислямистите"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372752-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B4%D0%B0-%D0%B5-%D0%B4%D0%BE%D0%BC%D0%B0%D0%BA%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D0%B3%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B0%D1%82%D0%B0", "text": "Кандидатурата на София за домакин на Европейската агенция по лекарствата беше официално представена в Министерски съвет пред посланиците на страните от Европейския съюз, акредитирани у нас, и представителството на Европейската комисия в България. На представянето присъстваха още вицепремиерът и външен министър Екатерина Захариева, зам.-министърът на здравеопазването Лидия Нейчева и столичният кмет Йорданка Фандъкова. Екатерина Захариева заяви, че столицата ни отговаря на всички критерии, поставени от Европейската комисия, като достъпност, възможност за работа и образование. Столичният кмет Йорданка Фандъкова каза, че София става все по-привлекателно и удобно място за живеене и работа. \"София спечели титлата за дигитален град, води в страната по инвестиции, има голям потенциал за развитие\", добави Фандъкова. Тя заяви, че София Тех Парк е подходящо и атрактивно място за Европейската агенция по лекарствата, като там е предвидено да бъде изградена и метростанция. Фандъкова подчерта, че подкрепата на бизнеса е един от важните приоритети, поставени пред градската управа. По думите й акцент е поставен на IT и фармацевтичния сектор. \"Тук е добро място за развитие за стартиращи фирми, заети с иновативни бизнеси\", завърши столичният кмет. Зам.-министърът на здравеопазването Лидия Нейчева вярва, че България е достоен кандидат за седалище на Европейската агенция по лекарствата. Според нея новата централа напълно ще задоволи необходимостта от комфортни условия за работа. Затова Нейчева е на мнение, че преместването тук ще е най-изгодно за всички. По думите й безплатните държавни детски градини и училища ще осигурят комфорта на около 800-те служители на агенцията и техните семейства. Общо 19 държави кандидатстват за домакинство на Европейската агенция по лекарствата. До 30-и септември Еврокомисията ще извърши преглед на внесените кандидатури, а решението за релокация трябва да бъде взето през ноември. Централата на агенцията в момента е в Лондон, но ще бъде преместена след решението на Великобритания да напусне ЕС.", "date": "2017.09.15", "title": "София иска да е домакин на Европейската агенция по лекарствата"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372753-%D1%83%D0%BA%D1%80%D0%B0%D0%B9%D0%BD%D0%B0-%D0%B4%D0%B0-%D0%BD%D0%B5-%D0%BE%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B0%D0%B2%D0%B0-%D0%BE%D0%B1%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B9%D1%87%D0%B8%D0%BD-%D0%B5%D0%B7%D0%B8%D0%BA", "text": "България, Гърция, Румъния и Унгария призоваха Украйна да не въвежда ограниченията за обучението на майчин език, които се предвиждат в приетия на второ четене от украинската Върховна Рада закон „За образованието\". Това пишат в писмо външните министри на България – Екатерина Захариева, на Гърция - Никос Кодзиас, на Румъния - Теодор Мелешкану, и на Унгария - Петер Сиярто, съобщи пресцентърът на МВнР. Писмото е адресирано до министъра на външните работи на Украйна Павло Климкин, до Генералния секретар на Съвета на Европа Торбьорн Ягланд и до Върховния комисар на ОССЕ по въпросите на националните малцинства Ламберто Заниер. Според новите разпоредби на закона „За образованието\" на Украйна се предвижда възможността за обучение на майчиния език на малцинствата до 5-и клас, след което всички предмети (с някои възможни изключения) ще се преподават само на украински език. Предвижда се и украинският език да стане единственият език на обучение в системата на средното, професионалното и висшето образование. По разпореждане на вицепремиера и министър на външните работи Екатерина Захариева в МВнР бе извикан представител на посолството на Украйна в София. В разговора беше изразена загрижеността на българската страна за последствията за националното ни малцинство в Украйна от приемането на новия образователен закон. Украинската страна е посочила, че новият образователен закон няма да промени правата на българското национално малцинство да изучава майчиния си език. По думите на представителя на украинското посолство целта на нормативния акт е да се „укрепи\" употребата на украинския език, който е държавен. Същевременно предстои българският посланик в Киев Красимир Минчев да проведе среща в украинското министерство на външните работи, на която да изрази българската позиция по новия образователен закон на Украйна, допълват от МВнР.", "date": "2017.09.15", "title": "Украйна да не ограничава обучението на майчин език"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/372754-%D0%B1%D1%80%D1%8E%D0%BA%D1%81%D0%B5%D0%BB-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D0%B8", "text": "Европейската комисия иска да насърчи още повече европейските страни, желаещи да се присъединят към еврозоната, чрез нови технически и финансови помощи, които ще бъдат уточнени през декември, съобщи заместник-председателят на ЕК Валдис Домбровскис, цитиран от Франс прес. В сряда председателят на Европейската комисия Жан-Клод Юнкер припомни, че еврото е призвано да стане единна валута на целия ЕС и предложи създаването на \"присъединителен инструмент, предоставящ техническа и понякога финансова предприсъединителна подкрепа\". \"Поддържайки стриктни критерии за присъединяване, предлагаме техническа и финансова подкрепа, която ще бъде уточнена при представянето\" на пакет от реформи на 6 декември, уточни Домбровскис в Талин в навечерието на срещи на министрите на финансите от еврозоната и от ЕС. Сред страните, които биха могли да се възползват от такива помощи е България, отбелязва АФП, но не се посочва определенасума. Двете изказвания бяха направени в контекста на леко забавяне на темпа на присъединяване на нови членки на еврозоната, сякаш единната валута, пострадала от гръцката криза, привлича по-малко от преди страните от ЕС, посочва АФП. Последните, които приеха еврото, са трите балтийски страни - Естония през 2011 година, Латвия през 2014 година и Литва през 2015 година. \"Европейската комисия има волята да насърчава страните членки, но ако те не желаят, няма механизъм, който да ги задължи,\" подчерта Домбровскис. Австрийските ръководители днес се обявиха против пожеланието на Юнкер за присъединяване на максимален брой страни от ЕС към еврозоната, като Виена припомни прецедента с гръцката криза.", "date": "2017.09.15", "title": "Брюксел обеща нови помощи"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/372755-%D1%81%D0%BF%D0%B0%D0%B4-%D0%BD%D0%B0-%D1%84%D0%B0%D0%BB%D0%B8%D1%82%D0%B8%D1%82%D0%B5", "text": "Броят на фалитите в България е намалял с 35,6% за 2016 г. на годишна база, с което страната отбелязва най-големия спад в Централна и Източна Европа (ЦИЕ). Това обяви днес консултантската компания по управление на риска Coface, базирайки се на резултатите от годишното си проучване на несъстоятелността в ЦИЕ за 2016 г.. В абсолютна стойност броят на компаниите с обявено производство по несъстоятелност е намалял от 592 фирми през 2015 г. до 381 през 2016 г. Това е едва 0,1% от действащите 400 хил. компании в България. „Резултатът е впечатляващ, но не бива да бъде приеман с абсолютен оптимизъм. От една страна, той се дължи на подобряване на макроикономическите показатели на страната, ръста на БВП за две поредни години, намаляваща безработица, увеличение при износа, ръст на вътрешното потребление в страната и други\", заяви Милена Виденова, управител на \"Кофас\" за България. „От друга страна, броят на компаниите с много висока степен на риск, което е свързано и с тяхната задлъжнялост, нараства с цели 12 200 и това е сигнал за повишено внимание\". С най-малко фирми в несъстоятелност са IT секторът, фармацевтичната индустрия, производството на машини и оборудване, образованието и горското стопанство. От другата страна на спектъра \"най-лоши\" сектори продължават да са търговията на едро и дребно, строителството, операциите с недвижими имоти и храните и напитките. На първо място сред най-големите компании, обявени в несъстоятелност през миналата година, са свързаната с фалиралата Корпоративна търговска банка (КТБ) \"Си Ди Дивелопмънтс\", която е със задължения за около 39 млн. евро. След нея е \"Мастър Стийл Профайлс\", занимаваща се с търговия на едро с метали, която също е със задължения от близо 37 млн. евро, а на трето място е \"Вагоноремонтен завод Карлово\". Компаниите с много висока степен на риск в страната обаче нарастват с 23,5% от 51 800 до 64 000. Това са 16% от всички компании в страната, като основната причина за това са нарастващият брой проблемни плащания. Като цяло българските компании са силно затруднени от събирането на взимания от контрагенти. Най-проблемните от тази гледна точка сектори за търговията на едро и дребно (без автомобили и мотоциклети), операциите с недвижими имоти, ресторантьорството и сухопътният транспорт. Прогнозите на компанията сочат продължаващо намаляване на фалитите, този път обаче с доста по-малък ръст – 4,7% за 2017 г. и 2,8% за 2018 г. От началото на годината до края на юни компаниите, обявени в несъстоятелност, в България са общо 171 спрямо 245 на годишна база, което представлява спад от 30%. В същото време новите производства в несъстоятелност за същия период за били 227, което е с 10% по-малко от 2016 г. Страната с най-голям ръст на фалитите в региона е Унгария – 56,9%, като причината са новите промени в правната среда на страната и съответно по-големият брой официални затваряния на компании. В Литва също се наблюдава сериозен ръст – от 35,2%, което се дължи на инициирания там държавен процес на „прочистване\" на пазара на компании, които реално са били във фалит. От компанията представиха и прогнози за макроикономическата среда, като по оценки след ръст на БВП на България от 3,4% през 2016 г., той ще се ускори до 3,5% през следващата година, но ще се забави до 3,0% през 2018 г. Най-сериозно разширяване на икономиката отчита Румъния – с прогноза за 5,0% през 2017 г. и 3,7% през 2018 г. Като цяло всички страни в ЦИЕ са с ръст на БВП и регионът остава стабилен, сочат оценките на Кофас.", "date": "2017.09.15", "title": "Спад на фалитите"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372756-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%B0%D1%82", "text": "Полицаи и пожарникари пак протестираха пред сградата на парламента в София с основен мотив, че заплатите им са ниски заради липсата, според тях, на диалог с ръководството на МВР. . Малко преди 12 часа служители на МВР докараха пред Народното събрание един противопожарен автомобил – с това от синдикатите в министерството искат да покажат на ръководството на МВР в какви условия работят служителите. По този начин синдикатите обясниха на присъстващите недостига на хора в пожарната. Според професионалните изисквания в противопожарен автомобил трябва да има по 6 души, а в българската пожарна често се случва да има по двама или трима.   Служителите на МВР са твърди в исканията си. Протестиращите твърдят, че до момента няма диалог с ръководството на министерството. Затова се готви национален протест, а до 21 октомври протестните действия на синдикатите в МВР ще продължат щафетно в различни градове.     По-рано вчера зам.- вътрешният министър Стефан Балабанов отново повтори тезата на ръководството на МВР, че към момента няма как заплатите на пожарникарите и полицаите да бъдат увеличени със задна дата, а в бъдеще време. “Колко ще бъдат увеличени, това ще зависи от бюджета, от рамката на бюджета, от министъра на финансите. Аз искам те да получават по 2000 евро на месец, само че бюджетът на държавата не позволява в момента това, което те искат”.   Още преди отпускарския август министърът на МВР В. Радев заяви:  “Опозицията е хубаво нещо, но не може да ходите при опозицията и да се съветвате и след това да заигравате буквално политически”. Така той реагира на подкрепата на БСП за недоволството на униформените. Левите продължават да са на страната на бунтовете на въоръжените, стана ясно от изявление на Кирил Добрев вчера, в което той потвърди защитата на служителите от страна на партията.   Ако обаче не се постигне разбирателство, въпреки днешния протест, от синдикатите в МВР се заканват да организират голям национален протест през октомври. Ако до 2018 година също не бъде постигнато разбирателство,  . Полицаите във Варна пък обявиха, че ще протестират след 18,30 часа зад сградата на Драматичния театър Стоян Бъчваров.  ", "date": "2017.09.15", "title": "Въоръжените протестират"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372747-%D0%BD%D0%B0%D1%80%D0%B5%D0%B6%D0%B4%D0%B0%D1%82-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8-%D0%B0%D0%B3%D0%B5%D0%BD%D1%86%D0%B8%D0%B8-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BE%D1%82%D0%BA%D0%B0%D0%B6%D0%B0%D1%82-%D0%BE%D1%82-%D0%BF%D1%80%D0%BE%D0%B4%D1%83%D0%BA%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-kaspersky-lab", "text": "Министерството на вътрешната сигурност на САЩ (DHS) заповяда на всички правителствени агенции в страната да \"разработят планове за елиминиране\" на компютърните продукти, решения и услуги от Kaspersky Lab (руска компания водещ световен доставчик на кибернетична сигурност и антивирусна защита) възможно най-скоро. В задължителна правителствена директива DHS призовава \"ведомствата и агенциите да идентифицират всяко използване или наличие на продукти на Kaspersky в своите информационни системи и да разработят подробни планове за премахването им и недопускане бъдещото използване на техните продукти \". Решението дава срок от 90 дни, за да се спазят тези указания. Решението се основавало на оценки на \"рисковете за сигурността, породени от използването на продуктите на Kaspersky във федералните информационни системи, тъй като такива продукти могат да бъдат експлоатирани от злонамерени киберпрестъпници, за да се компрометират тези информационни системи\". Американските власти също смятат, че \"някои длъжностни лица в Kaspersky може да имат връзки с руското разузнаване, което дава възможност да се компрометира националната сигурност на САЩ\". DHS не предостави доказателства в подкрепа на твърденията си. Kaspersky Lab приема мярката като възможност да \"представи писмен отговор и да смекчи загрижеността\" на Министерството на вътрешната сигурност. Компанията заяви, че възнамерява да продължи да работи с органите на САЩ, и е убедена, че разследването ще потвърди, че \"Обвиненията срещу Kaspersky се основават на неверни и неточни данни без никакви доказателства\". През последните месеци Kaspersky Lab е обект на засилен контрол от американските служби за сигурност. В края на юни Комитетът за въоръжените сили в Сената на САЩ предложи да се забрани на членовете на въоръжените сили използването на продукти на руското дружество, по съображения за сигурност. От своя страна, компанията, която е водеща в света за развитие на антивирусен \"софтуер\" и оперира в около 200 страни, многократно отрече всички твърдения за предполагаеми връзки с руското правителство и твърди, че е жертва на политическа битка. Основателят й, Евгений Касперски, дори изрази готовност да разкрие изходния код на софтуера си за правителството на САЩ, за да се разсее всякакво подозрение за предполагаемото му сътрудничество с Кремъл. Американското решение. за ограничаване на използването на продуктите на Kaspersky Lab отлага перспективите за възстановяване на сътрудничеството между двете страни и е изключително жалко, заяви руското посолство във Вашингтон. \"Ние отбелязваме със загриженост превръщането на русофобията в САЩ в нелоялна конкуренция в областта на информационните технологии на пазарите на софтуерни продукти\", гласи изявление на руската дипломатическа мисия, което също припомни неотдавнашното решение на САЩ. за затваряне на няколко консулски служби в Русия, както и атаките срещу медиите \"RT\" и \"Спутник\".", "date": "2017.09.15", "title": "Нареждат американските правителствени агенции да се откажат от продуктите на Kaspersky Lab"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372749-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D0%BE%D1%86%D0%B5%D0%BB%D0%B5%D0%B5%D0%BC-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D1%80%D0%B0%D1%8F-%D0%BD%D0%B0-%D0%B2%D0%B0%D0%BA%D0%B0%D0%BD%D1%86%D0%B8%D1%8F%D1%82%D0%B0", "text": "Лятото дойде, порадвахме му се, пожалвахме се, че е горещо, поядосвахме се на приятелите, които са на морето, и ... то взе, че си отиде. С него заминаха и надеждите за безгрижни лежерни вечери, безкрайно припичане на плажа, мента със спрайт и други благинки, характерни за сезона.   .    Единственият шанс да се влезете в офиса с устрем и желание е почивката ви да е била пълен ад. Но ако сте преминали през летните месеци без кой знае какви драми, ви чакат тежки опити за адаптация.   Първият работен е сериозно предизвикателство, за което човек трябва да се подготви подобаващо.   Дишайте дълбоко като йога, нищо че сте ходили едва два пъти. Важно е внушението  Пригответе си капки от мента, глог и валериан и си мислете как всичко ще тръгне гладко-гладко...     Знаем трудно е, особено ако сте се надявали досадният колега срещу вас да е спечелил златна пирамида от лотарията и да е станал фараон - жив или мъртъв. За шефовете да не говорим - ще се карат, ще мърморят и изискват, а заплатата и условията на работа ще са като нивото на река Дунав в сантиметри - sans changement. Но това е луксът да работиш за някой друг.... а съученикът Генчо отдавна си отвори собствена фирма, и все на Малдивите ходи, а ти...     Опустошавате Джъмбо, където срещате съседката от първия етаж и бащата от английския - всичките с една мисия - раница с колелца, 3D химилкалка, триеща се химикалка, цветна химикалка, нов несесер на стойността на цената на вечеря за двама, ученическо лепило, от което се прави желе и ..................................... край няма.   Ще трябва да минете и през личния лекар, защото предишната година не успяхте да извадите здравна карта на детето до Коледа. Като споменахме \"здраве\", да не забравим шампоана против въшки и лосиона, който пази от въшки, нищо че при последните и вие хванахте. За да оцелеете ви трябва нещо, за което да се хванете. Нещо като сламка за удавник. Снимка на компютъра от любимото място или момент, прекаран през ваканцията. Е не онзи, когато Пешо, пиян като кютук пееше с цяло гърло полугол \"Ако умра, ил загина\". Някакво пейзажче, море, пясък, началото на приятелска вечеря... Започвайте да планирате следващата ваканция - най-близката е по Коледа и Нова година. Дубай, Мумбай, Тайланд вас чакат. Само планирайте бюджета след първата родителска среща  където \"входната такса\" ще е поне 100 лева, а после и още малко за довършването на ремонта, който Гошо, бащата на Люсиен, започна с \"ей тия две ръце\" в началото на юни. Все пак до следващото лято остават само 303 дни. Ще ги преживеем - колко му е.", "date": "2017.09.15", "title": "Как да оцелеем след края на ваканцията"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D1%84%D0%B8%D0%BD%D0%B0%D0%BD%D1%81%D0%B8%D0%B8/item/372750-%D0%B3%D0%BE%D1%82%D0%B2%D1%8F%D1%82-%D1%81%D0%B5%D0%BA%D0%B8%D1%80%D0%B0,-%D1%81%D0%B2%D1%8A%D1%80%D0%B7%D0%B0%D0%BD%D0%B0-%D1%81-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8", "text": "Отново ограничават плащането в брой. Само два месеца, след като парламентът отхвърли идеята – държавата отново слага темата на дневен ред. Промяната е част от данъчните закони за 2018 година, публикувани от финансовото министерство.   Какво още се предвижда за финансите през следващата година? Добрата новина е, че данъците през следващата година няма да се увеличават. Има обаче няколко много сериозни уловки.    На първо място плащането в брой – идея, която правителството се опита да лансира в края на юли, но беше отхвърлена от парламента. Сега в закона за следващата година отново е записано – плащаме в брой само до 5000 лева – всичко друго по банков път.   И още, но за хората, които подават данъчни декларации. Според статистиката това са около половин милион българи. 70% от тях подават данъчната си декларация на хартия. От 2018 г. обаче хартията остава в историята. Забравяме и за отстъпката от 5%, защото държавата предвижда декларациите да се подават само и единствено онлайн.   Приходи в хазната – 1, 2 млн. лв. И нещо любопитно от следващата година – наргилетата попадат под ударите на данъчния закон. А търговията с тютюн сериозно се затяга – без реклами, без продажба онлайн, без доставка по поща, ако не са платени акцизите, уточнява Нова телевизия.", "date": "2017.09.15", "title": "Готвят секира, свързана с парите ни"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372751-%D1%81%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%B8-%D0%B8%D0%BC%D0%BE%D1%82%D0%B8", "text": "Koгaтo тъpcитe дa ĸyпитe нeдвижим имoт, имa oпpeдeлeни дyми, зa ĸoитo дa глeдaтe в oбявитe. Te ca тeзи, ĸoитo мoгaт дa ви дaдaт мнoгo инфopмaция зa пoтeнциaлнитe дaдeнo жилищe.    Πo тoзи нaчин мoжeтe дa cи cпecтитe мнoгo ycилия и вpeмe, зa дa нe глeдaтe имoти, ĸoитo нe oтгoвapят нa изиcĸвaниятa или възмoжнocтитe ви.    Eтo няĸoи oт тяx: Дизaйнepcĸи aпapтaмeнт - чecтo тoвa oзнaчaвa aпapтaмeнт, oбзaвeдeн в cтpaнeн cтил и пoпaдaщ нaй-вepoятнo в гpaфaтa \"ĸичoзeн\".    Toзи тип жилищa oбиĸнoвeнo ce oтличaвaт и c дaлeч нaд cpeднитe зa пaзapa цeни, ĸoeтo ce oпpaвдaвa нaй-вeчe c чecтo бeзвĸycнoтo им oбзaвeждaнe.    Hyждa oт ocнoвeн peмoнт - зa дa ce нaпишe в oбявaтa, знaчи пoлoжeниeтo e мaĸcимaлнo злe. Πpocтo пpeминeтe ĸъм cлeдвaщaтa oфepтa. C нyждa oт ocвeжaвaнe - тoвa oзнaчaвa \"пълнa дyпĸa\".    Бягaйтe дaлeч oт тeзи имoти, ocвeн aĸo нe cтe пpeдвидили \"мaлĸo cъcтoяниe\" зa peнoвиpaнe нa aпapтaмeнтa или нe cтaвa въпpoc зa имoт cъc cилнo нaмaлeнa цeнa, paзпoлoжeни нa мeчтaнa oт вac лoĸaция.    He e живянo в нeгo пocлeднитe няĸoлĸo гoдини - oщe eдин нaчин дa ви ĸaжaт, чe щe тpябвa дa cи пoдгoтвитe пpиличнo ĸoличecтвo cpeдcтвa зa peмoнт.    Mинимaлиcтичeн и yютeн - тoвa гoвopи зa ĸpaйнo мaлъĸ и нeпoдxoдящ зa ceмeйcтвo c дeцa или xopa, тъpceщи имoт c нopмaлнo пpocтpaнcтвo зa живoт.    Tpи пpocтopни тepacи - oбиĸнoвeнo знaчи, чe пoлoвинaтa oт oбявeнaтa плoщ, ĸoятo щe плaтитe, e тepacи.    Лeĸo cĸoceн - oщe eдин нaчин дa ви ce ĸaжe, чe щe тpябвa дa oтпишeтe гoлямa чacт oт пpocтpaнcтвoтo и жилищнaтa плoщ.    Ha oĸoлo пeт минyти oт cпиpĸaтa зa гpaдcĸи тpaнcпopт - нe ce cпoмeнaвa oбaчe, чe тpябвa дa бягaтe, зa дa cтигнeтe зa тoвa вpeмe.    Tyĸ ce изпoлзвa пoдxoдa нa xoтeлитe, ĸoитo ca \"нa oĸoлo 200 мeтpa oт плaжa\". Kaзaнo пo дpyг нaчин, нe paзчитaйтe нa yдoбeн гpaдcĸи тpaнcпopт.    B близocт дo пoлицeйcĸo yпpaвлeниe - зa дa ce cпoмeнe изpичнo в oбявaтa, тo нaй-вepoятнo cтaвa въпpoc зa ĸвapтaл c виcoĸa пpecтъпнocт.", "date": "2017.09.15", "title": "Скритите послания в обявите за недвижими имоти"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372746-%D0%BD%D0%B0%D0%B9-%D1%80%D0%B5%D1%81%D1%82%D1%80%D0%B8%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%BE%D1%82%D0%BE-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D1%81%D1%82%D0%B2%D0%BE-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0", "text": "Гражданите на Афганистан би трябвало да бъдат признати като \"най-малко печеливши\" в света според класацията на Henley & Partners - фирма, която анализира \"нивата на свобода и качеството на живот\" на гражданите, предаде портал Quartz. Афганистан заема последното 159-о място, в Качествения национален индекс, с оценка от 14,6%. Гражданите на тази южноазиатска страна са свободни да посещават само 24 държави без предварителни визови изисквания. Еритрея, Централноафриканската република и Южен Судан също са начело на списъка с \"непривлекателни\" гражданства. Най-мощните паспорти не се нуждаят от виза, в случай че планирате да пътувате. По този показател лидери на квалификацията са гражданите на Германия, държава, която е получила 82,7% процента. Нейните граждани могат да влизат в 177 държави без виза. Франция и Дания са на второ място – с 82,4%, а Исландия - на трето с 81,3%. Следват Швеция (81,2%), Норвегия (81%) и Финландия (80,7%). За да се проведе изследването и се оценят възможностите и ограниченията, основаващи се на гражданството на дадено лице, учените анализирали данни от Световната банка, Международната асоциация за въздушен транспорт и Института за икономика и мир. Всяка страна получава обобщена оценка въз основа на икономическия си просперитет, човешкото развитие, политическата стабилност, възможностите за пътуване и възможностите за заетост в чужбина за своите граждани.", "date": "2017.09.15", "title": "Най-рестриктивното гражданство в света"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372741-%D1%83%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D1%8A%D1%82-%D1%85%D0%B0%D1%80%D0%B2%D0%B8-%D0%B8%D0%B7%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B8-%D1%83%D0%B6%D0%B0%D1%81%D1%8F%D0%B2%D0%B0%D1%89%D0%BE-%D1%81%D1%8A%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%B0%D0%B6%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B5%D0%BA%D1%81%D0%B0%D1%81", "text": "След опустошителния ураган Харви, фотограф е заснел странно морско същество на плажовете на град Тексас и засега никой не знае със сигурност какво е животното. \"Хей, биолозите, какво, по дяволите, е това? Намерено е на плажа в Тексас Сити, щата Тексас\", пише Прити Десаи в своя микроблог, където прикрепя и серия от снимки на това същество. Сред отговорите, които Десай получи, се откроява този от морският учен Андрю Талер. \"Трудно е да се каже, като се има предвид позицията и нивото на разлагане, но зъбите и формата на тялото ме карат да мисля, че това е вид змиорка\" - отвърна Талер. Други специалисти смятат, че това е змиорка от семейство Ophichthidae, известна също като \"змиорка ангила\". Кенет Тиге от Националния музей по естествената история на Смитсониън заявил за портала Earth Touch, че това е друг вид змиорка - Aplatophis chauliodus,. Тези животни обитават дълбочина от 30 до 90 метра, но поради неотдавнашния ураган Харви, който засегна Тексас, е възможно силните ветрове и течения да са довели това морско същество до повърхността.", "date": "2017.09.15", "title": "Ураганът Харви изхвърли ужасяващо същество на плажовете на Тексас"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372742-%D0%BD%D0%BE%D0%B2-%D0%BF%D0%BB%D0%B0%D1%81%D1%82%D0%BC%D0%B0%D1%81%D0%BE%D0%B2-%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B2-%D1%81-%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE,-%D0%B5-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82-%D0%B2-%D1%82%D0%B8%D1%85%D0%B8%D1%8F-%D0%BE%D0%BA%D0%B5%D0%B0%D0%BD", "text": "Екип от учени предупреди за сериозните последици за околната среда на новооткрития пластмасов остров в Тихия океан. Фондация Algalita Marine Research Foundation, организация с нестопанска цел, базирана в Лонг Бийч (Калифорния, САЩ), извърши шестмесечна експедиция през Южния Тихи океан, по време на която откри огромна концентрация на пластмаса край бреговете на Чили и Перу. Намерените боклуци са разположени на площ от повече от 2 милиона квадратни километра, което съответства на размера на Мексико и надвишава размера на Колумбия. Според океанографите повечето от откритите пластмаси не са видими. Една от опасностите от този вид микропластично замърсяване се крие във факта, че материалите проникват в хранителната верига на морските видове и по този начин причиняват мутации. Основателят на организацията, Чарлс Мур, сподели в интервю, че пластмасата се е превърнала в \"най-разпространения продукт на живота ни, тихо и зад завесата на невежеството, но последствията от използването й са останали досега неизвестни\". Всъщност пластмасите за еднократна употреба \"нямат къде да отидат след полезния си живот, който понякога трае само няколко минути\". Ето защо тези материали завършват в морска вода. Реките и плажовете \"дават много пластмаса на нашата морска среда\", спомня си Мур. Що се отнася до изменението на климата, основателят на Algalita Marine Research Foundation припомня, че наличието на пластмаса в морските води \"може да затопли океанската повърхност.\" Всъщност, пластмасата може да натрупа топлина и да повиши температурата на водата дори над тази на въздуха. Така Мур обясни във връзка с опустошителните урагани като Харви и Ирма, че пластмасата \"може да допринесе за формирането на големите бури, които виждаме сега\".", "date": "2017.09.15", "title": "Нов пластмасов остров с размерите на Мексико, е открит в Тихия океан"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372744-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D0%B1%D1%8F%D1%81%D0%BD%D1%8F%D0%B2%D0%B0%D1%82-%D0%B7%D0%B0%D1%89%D0%BE-%D1%81%D1%82%D0%B0%D0%B2%D0%B0%D0%BC%D0%B5-%D0%BF%D0%BE-%D0%B3%D0%BB%D1%83%D0%BF%D0%B0%D0%B2%D0%B8", "text": "От 1975 г. човешкият индекс IQ е намалял. Според новите данни причината е, че в момента живеем по-дълго и че някои видове интелигентност отслабват с възрастта, съобщава сайтът New Scientist. В продължение на почти век средните оценки на IQ в богатите страни нарастваха стабилно и предвидимо – с около три пункта на десетилетие. Смята се, че това се дължи на подобрените социални условия, като здраве, хранене и образование. Тази тенденция, наречена \"ефекта на Флин\", се забелязва за пръв път през 40-те години на миналия век в много страни, от Холандия до Япония. Но през 2004 г. изследователите забелязаха, че тенденцията се е обърнала и сега средните резултати на IQ намаляват. Първоначално хипотезата бе, че причината за този ефект е ниската раждаемост в западните страни сред най-добре образованите слоеве от населението, което води до намаляване на нивото на интелигентност, от поколение на поколение. Измерването на IQ в различно време се усложнява и от факта, че тестовете за измерването му се променят с течение на времето. За да се разбере тази тенденция Робин Морис, от Кралския колеж в Лондон (Великобритания) и колегите му класифицират в две групи повече от 1750 вида тестове за интелигентност, използвани от 1972 г. насам Едната група съответства на тестове, които измерват краткосрочната памет, а другата - на тези, които оценяват работната памет на човек. Работната памет е способността да се съхранява информация за обработка, анализ и вземане на решения. За разлика от краткосрочната памет, това е пространство, където можете да манипулирате информация, а не само да я запазвате и да я повтаряте. Резултатите определили много ясен модел. Докато резултатът от краткосрочната памет се е увеличил съгласно ефекта на Flynn, капацитетът на работната памет е намалял. Екипът на Морис смята, че тази тенденция може да се обясни с увеличаването на дела на хора над 60-годишна възраст, подложени на тестове, тъй като работната памет намалява с възрастта, докато краткотрайната памет обикновено се запазва. По този начин подобренията в социалните условия в развитите страни, като увеличават продължителността на живота, намаляват средния индекс на интелигентност.", "date": "2017.09.15", "title": "Учените обясняват защо ставаме по-глупави"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/372748-%D1%83%D0%B4%D1%80%D1%8F-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8%D1%8F%D1%82-%D0%B7%D0%B2%D1%8A%D0%BD%D0%B5%D1%86-%D0%B2-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5", "text": "По данни на ГРАО, децата, родени през 2010 година, които трябва да са в първи клас през новата учебна 2017/2018 година, са 82 160.   Като се извадят обаче тези деца, за които ГРАО посочва настоящ адрес в чужбина, остават 75 465 деца, но това са прогнозни данни за първокласниците на базата на родените деца през 2010 година, съобщи БТА, позовавайки се на МОН. От там  уточниха, че реалният брой на записаните ученици в първи клас за новата учебна година ще е ясен по-късно днес.    За учебната 2016/2017 година първокласниците бяха 68 932, припомниха от МОН и допълниха, че учениците от първи до 11-и клас за миналата учебна година във всички форми на обучение бяха 689 519. От тях в дневна форма на обучение учеха 658 433 ученици.   Тези ученици през учебната 2017/2018 година трябва да учат съответно - от втори до 12-и клас. През учебната 2017/2018 година ще функционират 55 нови обединени училища в 39 общини от 20 области на територията на страната. Обединените училища са нов тип учебни заведения, които ще обучават ученици до десети клас. Иновативните училища, които също са нов вид училища, са определени с решение на Министерския съвет от 17 юли 2017 г. и са 184.    По данни от Регионалните управления на образованието от началото на годината до 5 септември са извършени 862 основни и текущи ремонти в 71 държавни и в 659 общински училища в страната. Очаква се 26 ремонта да продължат след началото на учебната година, но те няма да пречат на учебния процес, увериха от МОН.", "date": "2017.09.15", "title": "Удря първият звънец в училище"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372745-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D1%8A%D1%82,-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D0%BC%D0%BE%D0%B6%D0%B5%D1%82%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BD%D0%B0%D1%81%D0%BB%D0%B0%D0%B4%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BC%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE,-%D0%BD%D0%B0-%D1%86%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-iphone-x", "text": "На 12 септември Apple представи новия си \"смартфон\" iPhone X, с технология за разпознаване на лица Face ID, камера за оптично стабилизиране, която записва видеоклипове в 4K, възможности за безжично зареждане, устойчивост на вода и прах , с мощен A11 Bionic чип, наред с други функции. Мултинационалната компания заяви, че нейният нов продукт, който ще бъде пуснат в продажба на 27октомври, е част от \"новото поколение смартфони\". Цената на двете версии обаче привлече вниманието: 64GB моделът ще струва $ 999, докато 256GB моделът ще струва $ 1,149. Ако се анализира внимателно, за цената на един от тези продукти в Мексико можете: - да платите карибски круиз по плажовете на Ямайка, Панама и Коста Рика в продължение на 8 дни и 7 нощи с ултра-ол-инклузив, или - да си купите три маркови 40-инчови телевизори, или - да купите кола, или дори - да наемете за три месеца апартамент в Мексико Сити. Изборът е ваш!", "date": "2017.09.15", "title": "Животът, на който можете да се насладите в Мексико, на цената на новия iPhone X"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/372738-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B2%D0%BA%D0%B0%D1%80%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B2-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0", "text": "Фердинанд се смята за проклятието на България. Борисов може да се окаже по-злокобен. Първият вкара България в национална катастрофа. Вторият я вкарва в национална ликвидация. Общото между тях е омразата им към Русия. Еднаквото е хитростта им. Има и разлики. Единият е бил като господар сред чужденците. Другият – като слуга. Първият разби държавата, за да задоволи своята мания за величие. Вторият я унищожава, защото така искат чуждите му началници. И още нещо. Кобургът е бил начетен.", "date": "2017.09.15", "title": "Борисов вкара България в национална катастрофа"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/372739-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%BD%D0%B0%D1%82%D0%BE-%D0%B5-%D0%BE%D0%B1%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BB%D0%BE-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D1%81%D1%8A%D0%B2%D1%81%D0%B5%D0%BC-%D0%BD%D0%B5-%D0%B7%D0%B0-%D0%BC%D0%B0%D0%BD%D0%B5%D0%B2%D1%80%D0%B8", "text": "Заместник министърът на отбраната на Русия Александър Фомин, коментирайки опасенията на редица страни по повод ученията «Запад-2017», заяви, че силите на НАТО са разположени около руските граници съвсем не за маневри.   От 14-20 септември на територията на Беларус и в три области на Руската федерация ще се проведат военните учения «Запад 2017». Deutsche Welle представя подробности за маневрите в кратка справка, представена официално от двете участващи страни. «Северните» — Беларус и Русия, ще се противопоставят на агресията на «Западните» — измислените страни Весбария, Лубения и Вейшнория, които са «заинтересовани от дестабилизацията на обстановката».    Това е сценарият, по който ще проведат септемврийските учения «Запад 2017», обявен от министерствата на отбраната в Минск и Москва. Весбария и Лубения се намират в Балтийския регион, включващ Сувалкския коридор, водещ от Беларус към Калининград. Вешнория е разположена на територията на Гронденската област в Северозападен Беларус.     Независими експерти отбелязват, че военните на двете страни планират да отработят сценарий за противодействие не само на заплахата, произтичаща от страните от НАТО, но и от западната част на Беларус, където живеят т.нар. беларуски поляци. Същевременно официално бе обявено, че при разработването на плана на ученията е бил въведен «условен противник, който няма отношение към конкретен регион».     Москва подчертава, че Русия не е заплаха за никого, но няма да остави без внимание действията, които са потенциално опасни за нейните интереси.  ", "date": "2017.09.15", "title": "Русия: НАТО е обградило границите на Русия съвсем не за маневри"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/372740-%E2%80%9E%D1%82%D0%BE%D1%80%D0%BC%D0%BE%D0%B7-%D0%B2-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5%E2%80%9C-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%BD%D0%B8%D0%BA%D1%8A%D1%82,-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B0%D1%82%D0%B0-%D0%B8-%D0%BD%D0%B5-%D1%82%D0%BE%D0%BB%D0%BA%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B5%D0%B2%D0%B8%D0%BD%D0%BD%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0%D0%B1%D0%BB%D1%8E%D0%B4%D0%B0%D1%82%D0%B5%D0%BB", "text": "Насилникът, жертвата и (не толкова невинният) наблюдател са три роли в трагедия, която ежедневно се разиграва в домовете ни, в училищата, на детските площадки, по улиците и на работните места.   Какво е и какво не е тормозът в училище? Как да го разпознаем? Какви са признаците, че детето ни е жертва, и как да го защитим? Какво трябва да се направи, за да бъде прекъснат цикълът на насилие в класните стаи, и как да помогнем не само на жертвите, но и на насилниците?   Барбара Колоросо – международно признат консултант по въпросите на възпитанието и образованието, дава на родителите, учителите и специалистите, които работят с деца, инструментите, необходими за прекратяването на тази порочна практика. „Тормоз в училище. Насилникът, жертвата и наблюдателят“ (Софтпрес, превод Весела Ангелова) излиза за първи път преди повече от десетилетие, вече има пет обновени и допълнени издания и се счита за една от най-авторитетните и полезни книги за превенция и интервенция при проблеми с насилието.     Според Колоросо първата стъпка към прекъсване на тормоза е да се намерят причините и начините, по които едно дете се превръща в насилник или в жертва (а понякога и в двете), и да се изследва ролята на наблюдателите за продължаване на този цикъл.   „Трябва да се вгледаме в културния климат на дома, на училището и на обществото, което може би култивира насилието, като подкрепя порочното поведение от страна на не толкова невинните наблюдатели, които се явяват поддръжници на целта на насилника, и затруднява смелите свидетели, онези, които оказват съпротива, и защитниците да осигурят подкрепа на тормозеното дете, да излязат и да заговорят срещу несправедливостта“ – пише Барбара Колоросо в книгата „Тормоз в училище.“   Комбинацията от насилник, който получава това, което иска от жертвата си; тормозено дете, което е твърде уплашено, за да се оплаче; наблюдател, който участва в насилието или си затваря очите за него, и възрастни, които третират насилието като закачка, а не тормоз, като „момчешка му работа“, а не като хищническата агресия, може да бъде смъртоносна и новинарската хроника го доказва.   „Голяма част от насилието извън Мрежата се извършва без знанието на възрастните, а младите хора се колебаят дали да докладват. Кибернасилието не само се извършва без знанието на възрастните, но и нахлува в живота на детето толкова силно, че то се чувства извънредно изолирано и тормозено. Трябва да убедим децата си, че могат да ни имат доверие, че сме могъщи съюзници и ще действаме, стига само да ни се доверят.“   Необходимо е да спре публичното прехвърляне на вина и отговорност между родители, учители, медии и администрация. Още по-трудно и необходимо е ние – като родители, учители и общество – да създадем безопасен пристан за нашите деца.   Трябва да направим всичко необходимо, за да изземем оръжията от сърцата, умовете и ръцете им. Да ги научим да отстояват правата си, докато в същото време уважават правата и нуждите на околните; да разрешават конфликтите без насилие; да проявяват интегритет, когато са поставени в трудна или неудобна ситуация или когато са подложени на натиск; да развият личен етичен кодекс, който да им дава силата да постъпват правилно независимо от външните обстоятелства или последствия. Както отбелязва Кен Ригби, за да започнем разговор, ни е необходим общ език и разбиране за динамиката на насилието. Има многобройни дефиниции на насилие: някои са твърде тесни, а други – прекалено всеобхватни. Някои го разглеждат като конфликт, който се нуждае от решение. Други го ограничават до постоянно и повтарящо се поведение. Дефиницията, която използвам аз, е развита въз основа на опита ми през последните четиридесет години, през които съм наблюдавала еволюцията в проявленията и средствата, използвани при насилието, програмите, създадени, за да се борят с него, и изследванията, които задълбават в проблема.   За мен насилието е съзнателна, преднамерена, нападателна, зловредна или оскърбителна дейност, предназначена да унижи и да нарани мишената, като същевременно достави на извършителя удоволствие от болката и нещастието на жертвата. Често предизвиква страх чрез заплахи за последваща агресия и може да се превърне в терор.   Агресията може да е вербална, физическа и/или социална. Може да е основана на расата, етноса, религията, пола, сексуалността, сексуалната идентичност или ориентация, физическите или умствените качества, теглото, алергиите или икономическия статус. (Тези основи често пъти увеличават жестокостта и нейното влияние върху мишената.)   Може да бъде – и често е – настойчива, постоянна и да се повтаря във времето, но не е задължително. И е еднократният акт е насилие. Ако е постоянна и е насочена към група със защитен статут, агресията може да е форма на насилие, често пъти наричана „мъчение“, а ако е достатъчно жестока, може да се приеме за престъпление. Тя включва всички форми на тормоз и кибернасилие. С други думи, това „системно налагане на сила в междуличностните връзки“ е нещо зло и жестоко и включва извличането на удоволствие от нечия болка и страдание.   Независимо дали е предумишлено, или наглед връхлита неочаквано, независимо дали е очевидно, или е прикрито, в лицето или зад гърба ви, лесно за разпознаване или загърнато в одеянията на привидно приятелство, дали се извършва от едно дете, или от група, насилието винаги включва тези три белега:   1. Неравенство на силите. Насилникът може да е по-възрастен, по-голям, по-силен, да си служи по-добре с думите, да е с по-високо социално положение, да е от различен етнос или да е от противоположния пол (повече за това – по-късно). Насилникът разполага с повече сила и влияние от жертвата. Самият брой на децата, събрани заедно, за да упражняват тормоз, може да създаде такава неравнопоставеност. Насилието не е съперничество между братя и сестри, нито е спречкване между две равнопоставени деца, между които съществува конфликт.    да нараняваш. Насилникът възнамерява да причини емоционална и/или физическа болка, очаква деянието му да нанесе вреда и изпитва удоволствие от причиняването и наблюдаването на страданието. Това не е инцидент или недоразумение, не е грешка на езика, не е закачка, не е случайно подложен крак, не е неумишлено невнимание, няма „Ох, не исках“. Насилникът цели да тормози, да се присмива, да унижава.    за последваща агресия. И насилникът, и жертвата знаят, че тормозът може и е вероятно да се повтори. Не е предвидено да е еднократен акт, особено ако мишената изглежда беззащитна. Често се започва с вербално насилие (обиди, расистки нападки, пренебрежителни сексуални подмятания, унизителни коментари за физическите или умствените способности на мишената), след което насилието ескалира до социално изолиране (отбягване, слухове, клюки и изключване), а после, ако климатът и културата в училище позволяват, насилникът свободно и със страст преминава към физически тормоз (удряне на шамари, ритници, препъване, заключване на жертвата в шкафчето ѝ, принуда за унизителни или невъзможни за изпълнение дейности и/или лишаване на жертвата от необходими физически удобства) със знанието, че никой няма да се намеси, за да прекрати жестокостта. Когато насилието необратимо ескалира, се добавя и четвърти елемент:    Насилието е системен тормоз, използван за сплашване и запазване на надмощие. Терорът, прицелен в сърцето на нароченото дете, не е просто средство за постигане на  целта, а е самоцел. Щом веднъж ужасът е налице, насилникът може да действа без страх от обвинение или разплата. Жертвата на насилието се е предала и е съвсем беззащитна, така че е крайно невероятно да опита да отвърне или да каже на някого за ставащото. Насилникът разчита, че въвлечените свидетели няма да направят нищо, за да спрат насилието. И така кръгът се затваря.", "date": "2017.09.15", "title": "„Тормоз в училище“ - насилникът, жертвата и (не толкова невинният) наблюдател"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372743-%D1%81%D0%B2-%D0%B2%D0%BC%D1%87%D0%BA-%D0%BD%D0%B8%D0%BA%D0%B8%D1%82%D0%B0-%D0%BF%D1%80%D0%B5%D0%BF-%D1%84%D0%B8%D0%BB%D0%BE%D1%82%D0%B5%D0%B9-%D1%81%D0%B2-%D0%BC%D1%87%D0%BA-%D0%BB%D0%B5%D0%BE%D0%BD%D0%B8%D0%B4", "text": "Когато честният и животворящ Кръст Господен - това знамение за победа, бил издигнат високо над света, съименникът на победата свети Никита застанал под неговата сянка. Вчера ние празнувахме Въздвижението на светия Кръст, непобедимата победа за света, а днес облажаваме свети Никита, чието име означава победител.   Този добър воин на Иисуса Христа застанал под кръста като под знаме, за да води битка против враговете на светия Кръст, в чест на Разпнатия на него. Един воюва за земния цар, друг - за своя живот и суетна слава, трети - за временните богатства, а свети Никита воювал за Единия си Господ Иисус Христос, Който е Цар на всяко творение, наша слава и неоскъдняващо богатство. За това, къде и как се подвизавал заради Христа този воин, разказва следното.       Когато при царуването на светия равноапостолен цар Константин Велики християнската вяра започнала да се разпространява по цялата вселена, тогава и в готската страна*, отвъд Истър (старото име на река Дунав, бел.ред.), като светъл лъч в тъмнината възсияло светото благочестие. В тази страна бил роден, кръстен и възпитан свети Никита. Готският епископ Теофил († около 340 г., бел.ред.), който взел участие в първия Никейски съборРечник, изповядвал догматите на православната вяра и подписал определенията на събора, просветил Никита със светлината на вярата и го кръстил в името на Отца и Сина и Светия Дух.   * Земята на готите се простирала от долното течение на Висла до Черно море. Те заемали най-вече територията на днешна Румъния по поречието на Дунав. Бел.ред.   В скоро време древният завистник - дяволът, който не понесъл това, че светата Христова вяра се разпространява и броят на християните все повече и повече се увеличава, повдигнал в тази варварска, омрачена от идолослужението земя, борба и жестоко гонение против изповедниците на Христовото име и вярващите в Господа. Духът на злобата внушил на княз Атанарих да избива християните и да изтрие от земята си дори спомена за тях. По това време сред готите започнали междуособни войни. Те се разделили на две части: едната имала за вожд Фритигерн, а другата била ръководена от жестокия мъчител Атанарих. Когато единоплеменниците се срещнали в кръвопролитна битка, Атанарих, който притежавал повече сила и храброст, разгромил своя противник и обърнал войската му в бягство. Победеният Фритигерн избягал в Гърция, където потърсил помощта на христоненавистния цар Валент (царувал от 364 до 378 г., бел.ред.).   Царят заповядал на войската си в Тракия да му се притече на помощ. След това заедно с оцелелите си воини и събраните в Тракия гръцки войски Фритигерн излязъл на битка срещу съперника си. Когато преминавал Истър, той заповядал да направят изображение на светия Кръст и да го носят пред полковете му. Така той нападнал Атанарих. Сражението било ужасно, но с помощта на Кръста християните победили Атанарих и цялата му войска: едни убили, а други пленили, а самият Атанарих с малка дружина едва успял да избяга. Оттогава християнската православна вяра все повече и повече се разпространявала сред готите, защото, като видели проявената в битката непобедима сила на кръста, мнозина повярвали в Разпнатия на кръста Господ.   Когато починал епископ Теофил, катедрата му заел Урфил*- мъж благоразумен и благочестив. Той създал за готите букви и превел от гръцки език много книги, така че светата християнска вяра се разпространявала сред тях все повече. За утвърждаването на вярата в Христа способствал с ревността си и свети Никита, един от най-благородните и славни мъже на тази земя. С благочестието и боговдъхновените си слова той довел мнозина при Господа.   След известно време нечестивият Атанарих отново се завърнал в родината си. Придобил власт и сила, подучван от бесовете, той започнал в своята област страшно гонение против християните, като се опитвал да отмъсти за унижението, че бил победен и посрамен от тях в битката.   Тогава, разпалван от божествена ревност, свети Никита излязъл на борба с двама врагове - невидимия и видимия. Борбата против невидимия враг той водел, като обръщал неверните в истинската вяра и подготвял вярващите към мъченически подвиг. А с видимия враг се борел, като изобличавал мъчителя Атанарих и го укорявал заради неговото безбожие и безчовечност и за това, че подлагал на мъки много вярващи християни. Свети Никита победил и двамата - и дявола потъпкал, и жестокостта на мъчителя преодолял. Различните мъчения, с които искали да накарат добрия страдалец да се отрече от Господа, били безсилни и самият мъчител недоумявал защо въпреки могъществото си не може да склони към своето злочестие един раб Христов, твърд в изповеданието си като здрав и непоклатим стълб.   Какво измислил тогава беззаконникът? Той решил да унищожи с огън онзи, когото не могъл да унищожи с множество рани, мъчения на плътта и смазване на членовете. Но какво постигнал нечестивецът? Той изгорил повече самия себе си с яростта си, отколкото мъченика - с пламъка, защото, макар и да се намирало в огъня, тялото на свети Никита останало невредимо. А мъчителят и без огън изгорял от безбожието си, защото умъртвил душата си и тялото си приготвил за ада. Така свети Никита воювал за Христа под знамето на кръста и се показал победител не само по име, но и в действителност.   Тялото на светеца, неповредено от огъня, останало непогребано и захвърлено с безчестие. По това време в готската страна живеел един благочестив християнин на име Мариан, роден в киликийския град Мопсуестия*. Той бил дошъл тук по някаква своя работа и останал доста продължително време. Мариан се запознал със свети Никита и спечелил приятелството и любовта му - особено го обикнал тогава, когато видял, че светият подвижник изповядва Христовата вяра и е готов дори да пролее кръвта си за нея. И ето, той решил да вземе тялото на обичния си приятел и мъченик Христов и да го отнесе в родната си страна. Но се опасявал да изпълни замисъла си от страх пред княза, който заповядал никой да не смее да погребе тялото на мъченика. Тогава Мариан решил тайно през нощта да го вземе при себе си.   Когато паднала нощта, той бил готов да отиде и да изпълни намисленото дело, но тъмнината и дъждът му попречили. Мариан силно скърбял, защото не виждал къде да върви и как да намери тялото на мъченика. Но Бог, на всички утешения, някога показал на влъхвите със звезда пътя към Витлеем (Мат. 2:2), утешил и него и му посочил благоприятен път към тялото на светеца: Той пратил небесна сила във вид на звезда, която засияла пред Мариан и го повела в нужната посока. Звездата светела и разпръсквала нощния мрак, а той я следвал с радост. После тя спряла над мястото, където било тялото на светеца, а Мариан го обгърнал с чиста плащаница и го отнесъл в къщата си.   Така той получил търсеното съкровище. Скрил го старателно в жилището си за известно време, а скоро след това се завърнал в отечеството. Той взел със себе си тялото на светия мъченик * и с почести го погребал в своя дом в град Мопсуестия.   * Свети Никита починал на 15 септември 372 година. Бел.ред.   Бог благословил дома на Мариан заради Своя мъченик свети Никита, както някога благословил с много богатства дома на Потифар заради Иосиф (Бит. 39:5) и дома Аведаров заради Ковчега на Завета (2Цар. 6:11.). Скоро домът на Мариан изобилствал с голямо богатство - и веществено, и духовно, защото при гроба на светеца се подавали множество дарове на всички нуждаещи се и се изпращали изцеления на болните. Целият град и околностите се събирали при гроба му, така че домът на Мариан не можел да побере всички, които идвали тук. Затова вярващите решили да построят църква в името на свети Никита и да положат в нея мощите на мъченика. Те ревностно се заловили за това дело и скоро построил храма. След като строежът бил завършен и храмът бил украсен с подобаващо благолепие, отворили гроба на светия мъченик, взели ковчега, отнесли го в новосъздадената църква и го погребали в земята. Само Мариан успял да вземе за благословия на дома си един пръст от мощите на светеца, който пазел при себе си с благоговение. Никой друг не могъл да вземе нито една частица от мощите на свети Никита.   Веднъж блаженият Авксентий, епископ Мопсуестийски, който построил църква в чест на светите мъченици Тарах, Пров и Андроник, пратил послание в град Аназарв (или Аназарва - град в Киликия, бел.ред.), където почивали мощите на тези трима светии. В него той молел гражданите на Аназарв да дадат частица от мощите на светите мъченици за новопостроения храм. Тогава те от своя страна помолили епископ Авксентий* да им даде в замяна частица от мощите на свети Никита за благословия на града. Епископът пожелал да изпълни молбата им и заповядал да отворят гроба на светеца. И ето, без всякаква видима причина мраморният камък, покриващ гроба, се разпаднал на две половини. Един от присъстващите дръзко докоснал светите мощи и ръката му веднага изсъхнала, а той изпаднал в ужас.   В това време от небето се разнесъл силен гръм, блеснала ярка мълния и всички били обзети от страх. Тогава епископът разбрал, че Бог не благославя да се разделят мощите на светеца и се разкаял за намерението си. Той взел изсъхналата ръка на човека, дръзко докоснал се до мощите на светеца, отново я поставил върху мощите и започнал да се моли:   - О, свети мъчениче Христов Никита! Повече ти приляга да изцеляваш, отколкото да вредиш, защото си благ и подражаваш на Всеблагия Господ. И ако скоро наказа този човек, няма ли още по-скоро да го помилваш?   Едва епископът произнесъл тези думи, изсъхналата ръка била излекувана и всички се чудели на чудесата на свети мъченик Никита и прославяли Бога. И тъй като епископът не се осмелявал вече да се докосва до мощите на светия Божий угодник, благоговейно го опял и отново с чест затворил гробницата му, славейки Отца и Сина и Светия Дух, Единия в Троица Бог, на Когото подобава слава, чест и поклонение вовеки. Амин.   Жития на светиите, преведени на български език от църковно-славянския текст на Чети-минеите на св. Димитрий Ростовски", "date": "2017.09.15", "title": "Св. вмчк Никита. Преп. Филотей. Св. мчк Леонид"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/372737-%D0%BD%D0%B0%D1%80%D0%B8%D1%87%D0%B0%D1%85%D0%B0-%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B8-%E2%80%9E%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D1%87%D1%83%D0%B4%D0%BE%E2%80%9C", "text": "Тази статия нямаше да я напишем, ако не наближава първият учебен ден и ако всички ние не виждаме какво (не) е българското образование в момента, а понеже истината се познавала в сравнение, решихме да се върнем назад във времето… Но да караме подред…   До Освобождението по българските земи друго, както се казва, може да няма, но има 1088 училища, защото през Възраждането е въпрос на престиж всеки град и по – рядко село да има свое училище, разбира се, малка сграда с 3-4 класни стаи. Децата учат основно „Рибния буквар“ на д-р Петър Берон – и буквар, и енциклопедия за непознати растения и животни, за произхода на кафето, за как се добива захарта и солта и други такива, и раздел по аритметика има, а и нравствени съвети в тоя „Рибен буквар“ има, като например „На другите не се присмивай, ами себе си гледай“ и „Ако излъжеш веднъж, не ти вярват втори път“…   В големите български градове пък в 50 училища цели 5 години учат основните дялове на науката. И три гимназии имаме – Априловската в Габрово, Пловдивската и Болградската (в Русия, в областта Бесарабия, населена с българи), а и едно търговско училище в Свищов имаме. В Елена пък Петко Славейков „лее“ даскали в своята „Даскалоливница“, т.е. подготвя учители, а заможни и уважавани от съгражданите си българи, занаятчийски еснафи (сдружения) и църковни общини управляват училищата, купуват учебници и пособия и на учителите плащат заплати – и всичко това за народния напредък…   През Руско – турската война обаче някои училища са разрушени, други превърнати в болници, казарми или складове, а и много учители се включват във войната, но много скоро след Освобождението 1878, когато нито Коституцията сме гласували, нито правителство имаме, един „Привременен  устав  на народните училища“ призовава всички краища на България да почват да отварят първоначални училища (3  години), по – богатите общини – средни училища (с 2 години „отгоре“), а градовете – главни училища (с 4 години „отгоре“), защото няма време за губене – само 3% от българския народ може да чете и пише, т.е. на сто души –  трима…   И когато в 1879 най – достойните българи се събират в Търново на Учредително събрание и гласуват Конституцията, се обединяват около идеята, че образованието е “основата на напредъка на народа ни и за който народ образованието е задължително, той успява”, ето защо записват в Конституцията първоначалното образование да е безплатно и задължително. И всички така се задействат, че за две години отварят 356 училища, а след като тук пристига чехът Константин Иречек и става министър на просветата, се изработват училищните закони и училищната система – първоначално училище, средно училище и гимназия. И тъкмо отварят и земеделски и занаятчийски училища, и се оказва, че понеже младата държава има нужда от чиновници, много учители тръгват натам заради високите заплати, но бързо му намират колая – отварят във Враца и Шумен педагогически училища и скоро те започват да „бълват“ кадри…   И макар в 1885 в България да има вече 2556 първоначални училища, нов закон този път не препоръчва, а направо заставя всяка община да отвори най-малко едно първоначално училище и да го издържа,  понеже на този етап държавата няма пари, а на ежегодни общински събори учителите да решават какво ще учат децата… И понеже тогава има и частни училища (католически колежи, мюсюлмански училища и подобни), законът казва те да се издържат сами…   И всички пак се задействат, но да се отвори училище в бедните общини на Западна България е едно, съвсем друго е в напредналата, макар и не навсякъде, Източна България. Който иска обаче, намира начин и десетки села правят на училища паянтови сгради, хамбари, обори и изоставени турски къщи, като ги спретват, варосват и оборудват, доколкото могат… Стаите малки, вратите и прозорците зеят, от тавана капе, черните дъски протрити, децата пият вода от котел, ламаринена печка пуши, мирише на неощавени цървули, но това няма никакво значение – децата учат…   И само да вметнем, че днес, в 2017 година, в България, член на ЕС, има 2456 училища – със 100 по – малко отколкото в е тая 1885 година, когато на всичкото отгоре сме били и 3 милиона …   И към 1900 нещата се понаместват, защото освен че за пет години отварят нови 400 училища, 1/3 от тях са и новопостроени. Гимназиите стават 165, занаятчийските училища – 51, за възрастните неграмотни българи отварят неделни и вечерни училища, отделно училища за деца със специални образователни потребности, както днес ги наричаме. От 1905 държавата вече подлага и кандидатите за учители на изпит, плаща и учителските заплати, частните училища все така не получават държавна помощ, но върху тях се упражнява строг контрол…   И когато към 1909 държавата вижда, че нещата вървят добре, нов закон „застопорява“ структурата на българското училище, така че с дребни промени тя се запазва цели 40 години. Началното училище, задължително и безплатно, е 4 години, следва 3 години прогимназия и после 5 години гимназия или професионално училище, в което само последните 2 години се учат специални предмети. Гимназиите са три вида, като всичките учат по еднакви програми, но в реалните с превес на естествените науки и математиката, в класическите учат латински и гръцки език, а в полукласическите – само латински. Така характерът на българското образование става пределно демократичен, защото всяко дете има достъп до всякакъв тип училище, стига да иска да учи…   И в 1912 усилията в продължение на повече от трийсет години дават такива плодове, че се заговаря за „българското чудо“. В сравнение с балканските държави ние сме на първо място по брой ученици в задължителното първоначално училище, по брой училища (3525), по брой учители (10 013) и по брой ученици (439 207), а и като цяло българският народ е най – грамотен. И това се случва само защото  държавата си поставя цел и я преследва, общините не се помайват, а действат, при това с всеобща народна подкрепа…   И само да вметнем, че взискателността към учениците е така висока, че само 1/3 от гимназистите се дипломират, затова пък най – добрите… И с държавни стипендии те продължават обучението си в Софийския университет и в чужди университети, а останалите стават уважавани и авторитетни хора по родните си места, защото са  образовани…   Може би тук е мястото да кажем, че от 1878 до 1944 българското образование винаги е било подпомагано от богати българи и от повече от 50 благотворителни организации, чиито парични фондове ги набират пак от тия хора, но и от всички българи… И да не прозвучи грубо, но никой филантропично не раздава пари на бедни деца, пари се дават за строеж на училище или за откриване на нов вид училище, за безплатни учебници, пособия и униформи, за безплатни трапезарии и пансиони, отделно за стипендии за висок успех, отделно за парични фондове за най – ученолюбивите, за да продължат и „по – нагоре“… И всичко това се прави с мисъл – да се изучат всички български деца, защото без образование няма нито личен, нито народен прогрес…   Та през Балканската (1912), Междусъюзническата (1913) и Първата световна война (1914 – 1919) по разбираеми причини много училища ги затварят, но въпреки това в 1920 имаме 3637 начални училища, 444 прогимназии и 87 гимназии… И понеже на власт идва Българският земеделски народен съюз (БЗНС), а тогава България 80% е „селска“, той налага задължително образование до 7 клас, защото на хората по селата, препитаващи се само от земята, децата им често отсъствали от училище (четохме, че „селската“ учебна година свършвала в края на март), а и нямало нужда момчетата да учат повече от 5-6 години, на момичетата пък и трети клас им стигало…   И започва да действа Закон за земеделското образование – който иска, да не учи гимназия, но задължително трябва да завърши двугодишно земеделско училище, където момчетата учат модерни предмети, като овощарски и лозарски комплекти, пчелни кошери, маси със столове, „готварски машини“, мивки и сервиз, а момичетата – шев, ръкоделие, плетене, готварство, птицевъдство, цветарство и консервиране, като  логиката е все една и съща – и земя да обработва човек, само с мотика и търнокоп не става, нужно му е образование… И нещата пак тръгват, а статистиката сочи, че в 1927 в България има 4111 училища, почти изцяло в нови сгради…   Да вметнем само, че просветният министър Омарчевски освобождава детската литература от данъци, а и въвежда „благозвучно“ правило – пълен член се пише пред думи, започващи с гласна (“мъжът идва”), а кратък член – пред думи, които започват със съгласна (“мъжа дойде”), но интелигенцията се противопоставя на „благозвучното“ му правило и скоро то отпада…   Така минават годините, но в 1934 у нас се извършва преврат, отменят Конституцията, разпускат Народното събрание, забраняват партиите и въобще ситуацията се променя. Новата власт нарежда училищните настоятелства да не се избират вече от населението, а в тях да влизат кметът, попът и докторът, „измисля“ и средно тригодишно училище над прогимназията, намалява и броя на гимназиите и за да възпре обичайния наплив, въвежда приемен изпит. Мерките обаче не срещат подкрепа нито сред учителите, нито сред населението, затова в 1936 се слага край на експеримента.   После в Европа, а и в България „замирисва“ на война и българските правителства съсредоточават вниманието си натам, но въпреки това в 1939 у нас има 4743 училища, 1932 прогимназии и 139 гимназии и може да е имало недостатъци, не може да е нямало, но по това време българското образование с нищо не пада по – долу от европейското…   После идва 1944 и политическата система, а и всичко се сменя, само образованието не го пипат може би защото новите управляващи са завършили само прогимназия и не се сещат какво точно да променят… Това в кръга на шегата – правят гимназиите четиригодишни, а след 15 години, когато индустриална България има все повече нужда от работници, отварят професионално – технически училища и техникуми, в 1979 пък въвеждат след десети клас в гимназиите овладяване на професия и на това му казват УПК, но то се разпада в 1991, защото няма никакъв смисъл… Много преди това отварят и езикови гимназии и според много хора днес те са били само за децата на комунистическите големци, но понеже проверихме нещата, бихме казали – не само…   И да кажем, че в 70-те и 80-те години по качество на образованието си България е измежду водещите държави в света. Факт е, че училището е идеологизирано, че учениците ходят на селскостопански бригади и военно обучение, но днес хората си спомнят за тези неща с възторг. Проверихме и друго – купонът за ученически стол е струвал 50 ст, за някои деца и безплатен, имало е и летни детски лагери на морето или на други места – за 20 дни се е плащало 20 лв, а за трето дете в семейството – 40 стотинки…   Някой може да каже, че тогава са промивали на децата главите и разни такива неща, но това са други работи, нас ни интересуваше качеството и нивото на образованието… И като направихме справка, установихме, че учебната програма по класове през годините е непроменяема или почни непроменяема, че се е учело по едни и същи учебници, а дали това има някакво значение, не знаем, но според нас само завършилите по времето на социализма и малко след 1989 имат и богата обща култура, и са напълно грамотни, а на останалите се извиняваме…   В 1989 в България има 5000 училища, а нататък какво става, не успяхме да му хванем края, особено на учебните планове и учебници… Започва съсипията на българското образование, защото масово се затварят заводи и предприятия, по селата хората остават без работа, едни тръгват с децата си към града или „навън“, но понеже остават малко деца, почват да им затварят училищата, някъде ги обединяват, но много родители се притесняват децата им да пътуват всеки ден по 10-15 км в студа и лапавицата… От друга страна, никой вече не иска да учи в професионално училище или техникум, защото каква е ползата, като после няма да има къде да работи…   И понеже на управляващите българското образование им е много важно, след учителската стачка в 2007 те си измиват ръцете с т.нар „делегирани бюджети“, които за 10 години слагат окончателно кръст на българското училище. Ежегодно на ученик се отпускат по 1400-1500 лв (от януари 2018 и на учениците в частните училища) и с общия бюджет училищата се самоиздържат. И в големите градове се оправят, освен че тук текат какви ли не пари от какви ли не фондове и фондации, но в селско училище със 100 деца това няма как да стане, а и за да има пари поне за заплати, там учителите търпят какви ли не ученици, да не говорим, че някои от тях и не стъпват в училище… И това никога не го е имало в българската история – което училище само успее да оцелее, да оцелява, което не може – пускайте му кепенците…   И от 1989 до 2017 в България завинаги затварят врати 2544 училища… Две хиляди петстотин четиридесет и четири училища…   Какво се учи и какво не се учи днес в българското училище, не можем да кажем, но изследвания сочат, че днес България е на последно място в ЕС по грамотност, 40% от 16 – годишните ученици са функционално неграмотни, миналата година на изпита по математика след 7 клас 12% от учениците имат пълни двойки (по тази причина „свалят“ прага на тройката), а университетите, кой знае защо станали 50, първата година имат спецкурс по правопис и пунктуация… Бизнесът твърди, че не може да намери подготвени работници, а България е и абсолютен рекордьор по нито учещи, нито работещи хора на възраст между 16 и 25 години…   Неравенството между елитните и периферните училища е драстично – възпитаниците на първите отиват да учат „навън“, „възпитаниците“ на вторите стават потенциални емигранти или аутсайдери, но и няма как да е иначе, при положение че в нито един момент от новата българска история управляващите не са абдикирали така от образованието, както сега, което е непростима историческа вина, да не кажем нещо повече… Много е лесно да кажем, че само те са виновни, но ако те съсипват българското образование, ние да не би да имаме нещо против?   А докато пишем всичко това, опустелите 2544 училища из цяла България сънуват пълни класни стаи, карти по история и география, черни дъски и тебешири, разтворени учебници и тетрадки с подгънати крайчета, „Тих бял Дунав“ от стройни детски гласчета и неспокойни футболни топки под чиновете, а като се събудят, по коридорите си виждат захвърлени бирени бутилки, фасове, подпален паркет и укорителния поглед на Вазов от отдавна килнат и прашасал портрет…", "date": "2017.09.15", "title": "Наричаха образованието ни „Българското чудо“"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372731-%D0%B7%D0%B0%D1%89%D0%BE-%D0%BC%D1%8E%D0%BD%D1%85%D0%B5%D0%BD-%D0%B2%D0%B7%D0%B5-%D1%82%D0%BE%D0%B2%D0%B0-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%82%D0%B5", "text": "        Те спят по пейки, в палатки или в изоставени сгради. Сутрин се събират около централната гара с надеждата някой да ги вземе на работа. Поне за един ден. Без значение срещу какво заплащане. Става дума за т.нар. мигранти по бедност от България и Румъния, дошли да търсят по-добър живот в Мюнхен - най-скъпия град в Германия. През последните четири години общината редовно свикваше кръгли маси по проблемите на бедните източноевропейци. Сега обаче тези срещи остават в миналото: преди броени дни Мюнхен реши, че ги прекратява.   \"Това решение не е правилно. Не разбирам защо е взето\", казва в интервю за Дойче Веле българката Димитрина Ланг, която от май 2017 е председателка на Миграционния съвет на Мюнхен. \"В града пристигат все повече българи и румънци, а много от тях нямат достатъчно средства. Колкото по-висок става броят им, толкова повече ще стават и проблемите, на които трябва да се търси решение\", категорична е българката. Тя добавя, че много от инициираните проекти за оказване на помощ на тези хора ще продължат да съществуват и след закриването на Кръглата маса. \"Общината трябва да продължи да търси решения на нововъзникващите проблеми\", критикува тя.     Проблемите на мигрантите по бедност от България и Румъния са свързани най-вече с намирането на жилище и работа, както и с осигуряването на медицинска помощ, подчертава Димитрина Ланг, която е и основателка на Българското дружество за взаимопомощ в град Мюнхен. \"Много българи са се обръщали към нас с молба за помощ. На някои дори сме успявали да намерим жилище. Но няма как да помогнем на всички\", признава тя.   Мюнхен е един от най-скъпите градове в Германия. Заплатите там са по-високи, отколкото в други части на страната. Но наемите също. \"Най-евтината едностайна квартира струва на месец поне 600 евро. Ако не и 800 евро. А месечният наем за обикновено тристайно жилище в средно добър квартал е между 1200 и 1500 евро\", казва Димитрина Ланг и уточнява, че става дума за наема без режийни разноски и такси. \"Човек може да си наеме и легло в обикновена стая, в която са настенени още няколко души. Често в такива стаи спят по четирима или дори петима. А на легло се плаща по 300-400 евро.\"   \"От началото на годината действа закон, по силата на който човек не може да се регистрира в общината като гражданин на Мюнхен, ако не представи договор за наем. За да си намериш пък жилище под наем, трябва да представиш удостоверение за това, че си получавал заплата поне три поредни месеца\", обяснява председателката на Миграционния съвет. \"Така много хора, особено тези, които идват тук без финансови средства, без образование и професия, попадат в един дяволски кръговрат, от който няма излизане.\"   От разговора с Димитрина Ланг става ясно, че много българи се хващат на работа за жълти стотинки - за 2 или 3 евро на час. \"Колкото да изкарат нещо за храна. Но и за да не стоят навън на студено\", казва тя. \"Някои от тези хора идват със семействата си - с жените и с децата си. И не искат да се връщат в България - въпреки лошите условия, в които живеят в Мюнхен.\"   Една част от бездомните българи и румънци получават временно място в приют. Става дума за т.нар. \"Програма за спасяване от студа\" (Kälteschutz), инициирана именно от Кръглата маса, която, както казва Ланг, за съжаление вече няма да се организира. \"Но там хората не могат да останат за дълго. По принцип отиват в тези приюти за една нощ - до 9 часа сутринта\", обяснява българката. Тя добавя, че градът може да намери на нуждаещите се българи и румънци и социални жилища, чийто наем обаче те са длъжни да започнат да изплащат от момента, в който си намерят работа. \"Това означава, че те взимат един вид заем от общината, който после трябва да връщат. Тези жилища не са безплатни, те са дори по-скъпи от стандартните социални жилища\", уточнява Ланг.     По нейните думи, безработните българи нямат право на обикновено социално жилище, чийто наем се поема изцяло от общината. \"В началото на годината в сила влезе закон, според който гражданите на ЕС нямат право на социални помощи, вкл. безплатни социални жилища, през първите пет години от пребиваването си в Германия. На такива имат право само онези, които са работили. Например - ако някой е работил една година и загуби работата си - вече има право на помощи. Но ако никога не е работил в Германия - не\", казва Димитрина Ланг.   Според данни на общината, през 2006 година в Мюнхен са били регистрирани малко под 3000 българи и близо 4300 румънци. В края на 2016 година българите са били 13 000, а румънците - 18 000. Към тях трябва да се добави и броят на бездомните източноевропейци, казва Димитрина Ланг. \"Предполагам, че на територията на града живеят още 2000 българи, които не са регистрирани\", казва тя. Много от тези хора спят в изоставени сгради, в парковете или по приюти. Според Ланг, броят им скоро няма да намалее. Вероятно дори ще продължи да се увеличава.   \"Тези, които искат да дойдат в Мюнхен, трябва да имат познати, при които да отседнат поне в началото, докато си намерят квартира, или пък да си намерят жилище в Мюнхен още докато са в България\", казва Димитрина Ланг. \"Не искам да обезкуражавам българите. Много хора започват тук от нулата. Но нека тези, които имат намерение да заживеят в този германски град, знаят, че без финансови средства и професия животът тук е изключително труден.\"", "date": "2017.09.15", "title": "Защо Мюнхен взе това решение за българите?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372732-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D1%85%D0%BE%D0%BB%D0%BE%D0%BA%D0%BE%D1%81%D1%82", "text": "Дълго след като Съветският писател   спомена за първи път Холокоста над евреите по време на Втората Световна Война, светът продължава да вярва, съпреживява и взима дейно участие в най-голямата, най-чудовищната   на всички времена. Лъжа, която коства на германското християнско население  ; лъжа, която изпраща в затвора невинни хора в  ; лъжа, която удобно скри и продължава да скрива  , който евреите извършиха над Християнското население в Европа. Втората Световна Война завърши по същия начин, по който и започна – с еврейски издевателства над християнското население в Русия, България, Румъния, Хърватия, Сърбия, Германия и Полша, при които милиони жени, деца и мъже са изнасилвани, клани и убивани по особено мъчителни начини от еврейските си палачи. Най-ефикасният елемент в тази машина за изличаването на цели класи от бялото Християнско население бяха Болшевишките центрове ГУЛАГ, описани в детайли от Александър Солженицин, Варлам Шаламов и други бивши затворници. Самият Солженицин признава, че:           Резултатите от Болшевишката комунистическа власт е все още налице: разцепени Балкански страни, превърнати насила в мюсюлмански, обезлюдени области, слаб прираст на населението, изличени класи от интелигенцията на няколко Източноевропейски страни, стотици взривени и/или съборени църкви и манастири или такива наводнени, за да бъдат превърнати във фонтан, плувен басейн или язовир (практика с дълбоко окултно и с чисто практично значение – много голям брой хора пикаят в басейните, в които плуват както и във фонтаните, осквернявайки по този начин мястото, на което е стоял Християнския храм. Това, междувпрочем, е и причината за строежа на джамии на мястото на разрушени църкви, но това е отделна тема).   Около 20 години преди началото на Втората Световна Война, Болшевиките вече бяха започнали да извършват масиран етнически геноцид над Руснаците, Българите, Сърбите, Хърватите, Латвийците, Литовците, Поляците, Унгарците, Румънците, Естонците, Австрийците и Германците. След Втората Световна Война Германците посрещнаха Червената Армия като освободители от Болшевишкия режим с отварянето на някои закрити християнски храмове и кратко преустановяване на масовите изнасилвания на жени и деца. Най-голям принос за зверствата на Болшевишката армия, съставен предимно от Хазарската хорда, има Съветският писател, политически агитатор и деец Иля Еренбург. Освен мита за шестте милиона убити евреи през Втората Световна Война, той собственоръчно измисля и вкарва в действие агитация за масовите убийства, изнасилвания и обезобразявания на Германските жени и деца посредством писането и разпространението на листовки из военните редици на Червената Армия:           Наред със заслугите си за нечуваните зверства на Болшевишката армия над мирното немско население, Иля Еренбург заедно с   написват Черната Книга, която поставя основата на лъжата за Холокоста извършен над евреите. Профеор   излага в детайли фактологическите несъответствия и откровени фабрикации на исторически факти в книгата си   (The Hoax of the Twentieth Century: The Case Against the Presumed Extermination of the European Jews). Има   на оцелели от лагерите в Arnstadt, Dachau, Buchenwald, Breendonck, Leipzig, Nordhausen, Ohrdruf, Penig, Hadamar, Hannover и Belsen, чиито свидетелства опровергават масовите убийства, наличието на газови камери и всичко останало, за което евреите продължават да получават репарации. Но нека се спрем по-подробно на истината, а не на лъжата.       Редица исторически извори, в това число снимки, доказват, че основна цел на Червената Армия са били именно Германските деца и жени – често изнасилвани и брутално пребивани, но винаги убивани. Любимо занимание на Болшевиките било оскверняването на Християнски гробища и паметници, като рязането на дървени кръстове от гробовете и паленето на огньове с тях, както и оставянето на изнасилените деца да умрат от вътрешни разкъсвания. Жени и деца са изнасилвани групово и после убивани. Тези деца продължават да са безименни, неоплакани и забравени.       Евреите обявиха война на Германия дълго преди инвазията на Полша през 1939. Намеренията им бяха дотолкова открити, че Британският министър Уинстън Чърчил не се посвени да заяви, че войната с Германия е неизбежна и страната ще бъде въвлечена в нея, независимо колко се стреми към запазване на мир. Хитлер преговаряше с Полша за достъп до една миля от Източна Прусия, като в замяна предлагаше щедри късове немска земя и търговски привилегии. Но през 1939, под въздействието на еврейското съсловие и интернационалното Масонско лоби, Полша прекрати всички споразумения и започна да избива цивилни Германци.   заяви, че:   Защитавани от Полската Армия с влети сили от новопристигналите НКВД отряди от евреи, Полските евреи започват да изнасилват и избиват Германци в коридора Danzig отвъд десетки хиляди. Любимо занимание е заковаването на живи деца с пирони на плевните във формата на кръст. Германия изказва възмущението си от тези зверства в писмен вид към    няколко пъти, но не получава отговор.   Само през един ден, познат като  , Полските евреи под протекцията на Полската Армия, атакуват малкото градче Бромберг и избиват над 5,000 цивилни Германци. От този момент, Хитлер вече е длъжен да се намеси и дава отговора, който Англичаните, Американците и Французите чакат. Войната с Германия и последвалата й капитулация води до установяване на еврейския план за налагането на комунизъм в Европа по подобие на Русия  – резултат, който позволи на еврейското управляващо съсловие да подлага Християнското Европейско население на геноцид в рамките на няколко десетилетия след края на Втората Световна Война. Зверства, документирани и от Български писатели, като Георги Войнов в книгата му ‘ ‘. Но да разгледаме началото на този ‘феномен’ и злият му гений в най-чист вид.   На 13ти Юни, Руският Президент Владимир Путин (Шаломов по майка) посети Московския Еврейски Музей и Център на Толерантността и държа реч, в която уточни, че Болшевиките са съставлявали 80-85% от първото правителство на Съветския Съюз. За да не изглежда това твърде зле в очите на непредубедения обикновен руснак, „Руският“ президент добави, че по това време преследвани са били хора от всички вероизповедания. Но кратка историческа справка показва точно обратното.       Болшевишкото правителство набеляза цели класи бяло Християнско население, като се започна с   в къщата на богатия еврейски търговец Ипатиев. Дори няколко високопоставени евреи впоследствие признават, че ‘Населението никога няма да узнае какво точно са сторили с царското семейство’. Очевидци твърдят, че при приключване на изтезанията на децата на Романови пред родителите им, царят е бил с напълно побеляла коса както и говорят за странни кабалистични знаци изписани на стената в мазето, където са станали убийствата. Последвалото палене и заливане на телата с киселина удобно скрива дупките от ритуалното източване на кръвта на Християнските мъченици.   По това време обучените в Манхатан Лев Бронштайн и цялата му кохорта със щедра помощ от Яков Свердлов, Ленин, Янкел Яковлев, Николай Соколов и още много еврейски съмишленици вече могат да насочат цялото си внимание върху беззащитното Християнско население на Русия. Именно под Болшевишкия режим, за първи път, анти-семитизмът става нелегален и наказуем със смърт. Това обвинение започва да бъде щедро използвано за изпращането на политически затворници към човекофабриките в Сибир, познати днес като ГУЛАГ. Изтребването на християни е толкова важен елемент от еврейската власт, че единственият запис на гласа на Ленин е от  , която държи за това как анти-семитизмът е контра-революционен.   Няма да се спираме на широко документираните педерастки наклонности на Николай Ежов и Надежда Крупская, на оргиите на Крупская. Ленин и любовниците им, на ‘странното’ хоби на Генрих Ягода който пиян стрелял по задигнати от църкви и манастири икони. Но нека видим какво по-точно се случвало зад затворените врати на Християнските лагери за изтребление и територията на Съветския Съюз.   По това време, начело на всички лагери ГУЛАГ стоят евреи, които са се доказали като изявени садисти и ненавистници на всичко руско и Християнско.       Същевременно, евреите започват да получават множество привилегии от Съветското правителство, които включват създаването на   (чийто флаг е същият като на ЛГБТ движението, което не е странно, като се има предвид склонността на евреите към педерастия и сексуални извращения), която съществува до днес;   и други.   Въпреки че конкретните цифри никога няма да бъдат узнати, около, а може би и над 100 000 000 хора, предимно от Славянско Християнски произход са избити по време на етническите чистки на спонсорирания от Болшевиките и продължил близо 80 години комунистически режим. По мащабите си, това остава най-големият геноцид извършен в историята на човечеството, сравним единствено с геноцида над коренното Американско население от друг евреин познат като Христофор Колумб и кохортата му.   Скоро след Октомврийската революция, част от руското население се противопоставя на еврейския режим и се вдига на бунт. Щедро финансирани с пари от Швейцария и Ню Йорк, Болшевиките бързо потушават всякакви опити за организация сред населението и като наказание конфискуват зърното и провизиите на селяните, предизвиквайки в 1932 и 1933  , довеждайки до мъчителната смърт на 7 милиона човека. Декември 1917, Владимир Ленин подписва декрет за установяването на Всерусийската Комисия за Контра-Революционна Дейност и Саботаж ЧК. Името на тази комисия има специално окултно значение и произлиза от думата на Иврит ‘shechita’, значеща ‘клане на животно’.  Дори гербът на Съветския Съюз има строга окултна символика, което е от особена важност в еврейските кабалистични обреди.     Под претекста на обвинения в политическа диверсия, саботаж и контра-революционна дейност, вече режимът може да изправи в Сибир без съд и присъда всеки гражданин на Съветския Съюз. Поради менящата се на няколко години структура, ЧК се трансформира в ГПУ, после в НКВД и в последствие в КГБ, като през цялото време запазва фокуса си върху набеждаването на Християни в анти-семитизъм, фабрикуването на обвинения и изпращането на хора в лагерите ГУЛАГ в Сибир.   Това, което дори самите евреи  , е че само за 5 години от установяването си ЧК е отговорна за смъртта на над 20 000 000 християни. Това включва жертви на насилствена колективизация, глад, чистки, изселвания (правени обикновено  , когато земята вече е замръзнала и хората не могат да се подготвят за руската зима), екзекуции и масови разстрели в лагерите ГУЛАГ. И въпреки всичко това, тези първи 5 години от еврейското управление са само тренировка за това, което предстои. , който ръководи колективизацията под заповедите на Сталин, организира и ръководи лагерите за изтребление ГУЛАГ и е лично отговорен за смъртта на над 10 000 000 човека. Той има родствена връзка с друг забележителен еврейски деец – Яков Свердлов. В типичната на Сталин политика за честа подмяна на хората на високи постове, само няколко години след оглавяване на поста на органите за безопасност, Ягода е заместен от ‘поеврейчения гой’ женен за еврейка   с прякор ‘кръвожадното джудже’.   Ежов е отговорен за Голямата Чистка, при която между 1937 и 1938 са убити около 10 000 000 хора. Около 8 000 000 са изпратени в лагерите ГУЛАГ, като само 10% оцеляват. Много евреи се опитват да опровергаят тази цифра, дискредитирайки изследванията на авторитетния писател  , който публикува най-детайлното описание в книгата си  . Въпреки това, след разпада на Съветския Съюз, няколко изследователя, включително Едвард Раджински и Дмитрий Волкогонов, публикуват пространствени експозета върху броя на избитите по време на режима на Сталин на базата на документи, които са успели да намерят и придобият. Същите потвърждават, че над 10 000 000 човека са избити само между 1937 и 1938.   Лагерите ГУЛАГ са създадени като цяла система за изтребление на политически затворници, ръководена от евреи. Използвани са за изтребването на ‘враговете на народа’ и ‘политически затворници’, което в общ превод означава всеки неудобен на режима по какъвто и да е начин – произход, убеждения, вяра, мнение. Някои криминални престъпници също са изпращани там, но те получават сравнително по-леки присъди и отношение в сравнение с неудобните на евреите затворници. Криминалните престъпници дори са насърчавани също да издевателстват над политическите, като един от любимите способи за гавра с християнските жени било пускането им с вързани ръце и свалено бельо в килии с по няколко криминала. След бруталните групови изнасилвания повечето жени се опитвали да се самоубият, ядейки пръст. Евреите отиват особено далеч в изобретяването на мъчения за политическите си затворници. Завиране на отверки, ключове, дръжки на метли и други подръчни материали в анусите на мъже и жени било норма; изнасяне на чисто гол затворник и оставянето му гол в гората водело до особено мъчителна смърт, при която комарите му изсмуквали кръвта за около час и половина; пребиване до смърт с метални палки; давене на затворници във варели с фекалии; изнасилване на жени, като преди това изнасилвача поставя топка еленови косми на върха на члена си, което води до инфекция в матката, загниване и мъчителна смърт в продължение на седмици; каране на жени да вършат тежка физическа работа до пролапс на матката и влагалището; поливане на затоворниците с ледена вода; принуждаване на затворниците да работят през зимата в гумени ботуши обути на босо; мъчение със сядане върху кофа с плъхове, която бавно се нагорещява, за да се заврат и разкъсат ануса на затворника; насилствено хранене на умиращи от глад през носа и много, много други. Жените отказващи да станат любовници на началниците, били връзвани върху мравуняци с разтворени крака; за да помогнат на мравките да изядат жертват си отвътре, във вагината била поставяна намазана с мед пръчка. Мъчителите били особено внимателни да не оставят живи свидетели на своите зверства, което обяснява нищожния брой на излезли живи от лагерите. Това означава, че истината за всички зверства никога няма да бъде узната в целостта си, но благодарение на книгата на Данциг Балдаев   може да се придобие бегла представа. Самият той не е бил затворник, а пазач в такъв лагер. Неговите илюстрации не са толкова детайлни колкото описанията на бившия затворник Александър Солженицин в  , но също ни дават информация за беса и ненавистта на евреите към християните.     След избухването на Втората Световна Война, много затворници са пратени да се бият срещу Германците. Пред настъпващите немски танкове, всеки обърнал се назад, бил разстрелван от Болшевишката армия стояща в тила. Тъй като пред сражаващите се изборът е бил или плен, или смърт (на полето или обратно в лагера), това обяснява особената сила, която Руската армия демонстрира в сраженията. Както Солженицин пише:     По време на Съветската влат евреите преследват и изтребват Християните целенасочено и неумолимо. Изгорени, взривени и зарити са стотици църкви и манастири. Популярно поругаване на Християнските паметници е взривяване, разрушаване до основи и построяването на басейн, язовир  или фонтан. Най-голямата църква в Москва Христос Спасител е изравнена с земята и е построен огромен градски басейн на същото място. Целта е съвсем буквално хората да пикаят на църквата. В освободени от Германците градове дори и след отварянето на църквите, хората не смеят да влязат и атеизмът скоро взема превес сред населението. В комбинация с узаконяването на абортите (направено за първи път в световен мащаб от Болшевиките) и нарастването на разводите, това води до още по-голям разпад на обществото – морален, духовен и културен.   Не по-различно стоят нещата в сателитните на Съветския Съюз страни – България, Румъния, Хърватия, Литва, Латвия, Естония и Сърбия. Само в Хърватия имало няколко специализирани лагери за деца, които потрисат нацистите със зверствата си. При процеса на прочистване на сръбската нация са използвани най-разнообразни методи за мъчения; изтръгване на пръсти и нокти с метални инструменти, изваждане на очи със специално измислени куки, ослепяване с игли, рязане на плът и посоляване на раните. Хората били одирани, носовете, ушите и езиците им били отрязвани с клещи, а в сърцата им били забивани шила. Дъщери били изнасилвани пред майките си, синове били изтезавани пред бащите си. От 1941 до 1945 в   усташите успяват да надминат и най-болните фантазии на нечий извратен ум.   В България са добре документирани небезивестните лагери Белене, Персин и „Слънчев Бряг“ край Ловеч. Бивши затворници пространствено описват   докато писатели като Георги Войнов иследват броя на загиналите:     Към момента, всички Източноевропейски страни са доведени до потресаващи демографски катастрофи и финансов срив – директен резултат от Юдейския режим наложен по време и след Втората Световна Война. Нито една страна, включително Русия, не успя да се възстанови от кръвозагубата на цвета на своята нация, което се вижда и в застаряващото население, и в количеството аборти, и в броя новородени деца, и (за съжаление) във влошеното качество на генетичения материал – резултат от изтребването на интелигенцията. Геноцидът продължава, но под други форми, като се целта се използват способи, като масовата емиграция на мюсюлмани, „интеграцията“ на циганите за сметка на бялото коренно население, неестествен прираст на цените на тока, консумативите, храната и бензина за сметка на ниски заплати и пенсии, държащи хората на ръба на физическото им оцеляване и некачествени медицински „грижи“, които убиват повече пациенти отколкото лекуват. Причината всичко това да се случва е неспособността на всички Източноевропейски (и не само) страни да излязат извън власста на евреите, която беше взета с цената на реки от Християнска кръв.     Но докато светът е зает с измисления Холокост над евреите, който беше развенчан от много от собствените им сънародници, никой не говори за действителните Лагери на Смъртта, които са съществували на територията на Съветския Съюз и останалите Източноевропейски страни. Това, разбира се, даде смелост на еврейското лоби да продължава смело с геноцида над бялото население, като се разшири и върху Палестинското в опити да възстанови така мечтания Хазарски Каганат, първата в историята държава-паразит, на територията на днешна Украйна, Сирия, Грузия и Русия.   Защото, както казва, Георги Войников (и самите евреи потвърждават) – Християните са техния хилядолетен враг и това не е просто борба за надмощие и власт:        ", "date": "2017.09.15", "title": "Истинският Холокост"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372733-%D1%80%D1%83%D1%81%D0%B8%D1%8F,-%D0%B8%D1%81%D0%BB%D1%8F%D0%BC%D1%8A%D1%82-%D0%B8-%D0%B1%D1%8A%D0%B4%D0%B5%D1%89%D0%B5%D1%82%D0%BE", "text": "През последните години Русия често се е появявала в новините, в повечето случаи като демонизираната „Империя на Мордор” (Ангелът на мрака), отговорна за всички лоши неща, които се случват на планетата, и особено за победата на Тръмп над Хилъри Клинтън, руската интервенция в Сирия и, разбира се, за „предстоящата” руска инвазия в Прибалтийските републики, Полша или дори във всички държави в Западна Европа. Аз нямам никакво намерение да удостоявам с внимание цялата тази абсурдна глупост, като вместо това ще се съсредоточа върху онези, важни според мен, политически събития, които или не са разбрани правилно, или са напълно игнорирани на запад.       Съществуват толкова много аспекти на руската военна намеса в Сирия, които би трябвало внимателно да бъдат проучени, че съм убеден, че в бъдеще голям брой дисертации ще бъдат посветени на тази тема. Макар че в по-голямата си част съм съсредоточил работата си върху чисто военните страни на тази кампания, важно е да се разгледа и по-общата картина. За целта ще направя несъмнено рискованото предположение, че гражданската война в Сирия е до голяма степен приключила.   Това не е само мое заключение, но също така и мнение, изказвано от все повече анализатори, включително и от един руски генерал по време на официален брифинг. С падането на Алепо и последните ходове на сирийската редовна армия „Хизбула” и Руските въоръжени сили, които целят да откажат контролираните от САЩ сили от планираното им придвижване към иракската граница, ситуацията действително изглежда доста безперспективна за терористите – както за „добрите”, така и за „лошите”. В зоните, контролирани от сирийското правителство, Русия и „Хизбула”, нормалният живот постепенно се завръща и руснаците наливат огромни количества помощи (под формата на храна, лекарствени средства, почистване от мини, строителни и монтажни дейности и др. в освободените райони. Докато Алепо беше под контрола на такфирите, той беше в центъра на вниманието на западните медии, сега обаче, когато градът е освободен, никой не иска и да чуе за него, за да не се разбере какъв голям успех е постигнала Русия.    Още по-впечатляващо е естеството на Руските въоръжени сили в Тартус и особено в Хмеймим. По руския военен телевизионен канал „Червена звезда” неотдавна бяха излъчени два дълги документални филма за руските съоръжения в Сирия, от които две неща стават ясни:    А най-важното е, че те в момента разполагат със средства да докарат на това място още повече въоръжени сили, включително тежко оборудване, за много кратки срокове. Отново ще повторя, че това може да е прибързано заключение, но изключвайки каквито и да било изненади (които впрочем винаги са възможни), руснаците са стъпили в Сирия, Асад остава на власт, такфирите са изгонени и гражданската война е приключила. От друга страна, това означава, че САЩ са изгубили войната, а същото се отнася и за Кралство Саудитска Арабия, Катар, Израел, Франция, Великобритания и всички останали така наречени „приятели на Сирия”. Иранците, „Хизбула” и руснаците спечелиха. И така, какво  всичко това?   Най-радикалното последствие от този процес е, че Русия се завръща в Близкия изток. Русия не само се завръща, но се завръща много мощно. Въпреки че Иран всъщност е направил по-големи усилия да спаси Сирия, руската интервенция, която е доста по-ограничена от иранската, е далеч по-видима и със сигурност изглежда така, сякаш „Русия е спасила Асад”. В действителност тезата, че „Русия е спасила Асад”, е грубо опростяване, би следвало да се казва, че „сирийският народ, „Хизбула”, Иран и Русия са спасили Сирия”, но това е начинът, по който повечето хора ще го възприемат, за добро или лошо. Разбира се, в тази гледна точка има повече от зрънце истина, защото без намесата на Русия Дамаск вероятно щеше да падне в ръцете на маниаците от ДАЕШ и всичките останали християнски или мюсюлмански вероизповедания щяха да бъдат повече или по-малко ликвидирани. И все пак усещането е, че Русия сама, без чужда помощ, е променила онова, което е изглеждало като неизбежен резултат.   Успехът на Русия е особено поразителен, когато се сравнява с безкрайната поредица от поражения за САЩ: Афганистан, Ирак, Сирия, Йемен, Либия, Пакистан и настоящата последна бъркотия със саудитската блокада срещу Катар – американците просто не се стараят да могат да доведат нещо до успешен край. Дори само контрастът между начина, по който САЩ измамват Хосни Мубарак, и подкрепата и помощта, оказани от руснаците на Асад, е мощно послание към всички регионални лидери: по-добре руснаците да са на ваша страна, отколкото американците.     Да се каже, че Турция е ключов съюзник на САЩ и жизненоважен член на НАТО, е омаловажаващо твърдение. На първо място Турция има втората по големина армия в НАТО (най-голямата армия, разбира се, е на САЩ).    Турция също така държи под контрол Средиземно море, южния фланг на НАТО и северните райони на Близкия изток. Турция има обща граница с Иран и морска граница с Русия (през Черно море). Когато Турция сваля руския бомбардировач Су-24 (със съучастничеството на САЩ), ситуацията става толкова напрегната, че мнозина наблюдатели изразяват опасенията си, че между двете държави, а дори и със съюзниците от НАТО, ще избухне война с неограничен мащаб. Първоначално не се случва нищо, турците заемат твърда позиция, но след опита за преврат срещу Ердоган (извършен също със съучастничеството на Съединените щати) внезапно правят изненадващ завой на 180 градуса и се обръщат за помощ към Русия. Руснаците, разбира се, са предоволни да помогнат.   Никога няма да разберем истината за действителната роля на руснаците за спасяването на Ердоган, но е съвсем ясно дори от неговите собствени думи, че Путин е направил нещо изключително решаващо. Безспорен е фактът, че Ердоган изведнъж се отдръпва от САЩ, НАТО и Европейския съюз и се обръща към руснаците, които незабавно се възползват от връзките на Турция с такфирите (сунитските екстремисти), за да ги прогонят от Алепо. След това те канят Турция и Иран да договорят тристранно споразумение за прекратяване на гражданската война. Колкото до американците – те дори не са консултирани.     О, наистина Ердоган е човек с непредсказуем и, честно казано, неуравновесен характер, американците и НАТО продължават да присъстват в Турция, а руснаците никога няма да забравят подкрепата на Турция за такфирите в Чечения, Крим и Сирия или извършеното от турците по същата причина коварно нападение срещу техния бомбардировач Су-24. Но те също така и няма да дадат какъвто и да било външен израз на това им отношение. Точно както и с Израел, между Русия и Турция не цари взаимна любов и привързаност, но всичките страни са извънредно прагматични, изглеждат доволни и се държат дружелюбно. Защо това е важно?   Защото показва колко опитни са руснаците, как, вместо да използват военна сила, за да отмъстят за своя бомбардировач Су-24, което биха направили американците, те спокойно, но с голяма решимост и старание правят необходимото, за да „обезвредят” Турция и да променят нагласата ѝ. В деня, последвал турското нападение над самолета, Путин предупреждава, че Турция няма „да се отърве само с едни домати” (като има предвид руските ограничения срещу вноса на турски стоки). По-малко от година по-късно турската армия и службите за сигурност са почти напълно парализирани в резултат от чистките, извършени след опита за преврат срещу Ердоган, а самият Ердоган лети за Москва, за да поиска да бъде приет от Кремъл като приятел и съюзник. Меко казано, доста впечатляващо.   ”   Много наблюдатели са коментирали със страхопочитание чудото, което Путин и Рамзан Кадиров сътворяват в Чечения: след като регионът е абсолютно опустошен от две порочни и брутални войни и след като е използван като „черна дупка” от всякакви терористи и обикновени бандити, Чечения се превръща в една от най-мирните и безопасни части на Русия (дори когато в съседен Дагестан продължава да цари насилие и корупция). Нямам намерение да правя преглед на всички тези събития отново и да описвам драматичните промени в Чечения, но ще обърна внимание на един често пренебрегван аспект на „чеченския модел”: Чечения е станала един изключително строг и традиционен регион на мюсюлманите сунити. И не само това, но също така и регион, който по същество във всяко отношение е победил не просто самите уахабити, но и тяхната уахабитска идеология.    Трудно е да се преувеличи значението на тази забележителна характеристика.   През 90-те години на ХХ век по-голямата част от мюсюлманския свят подкрепя въставането на уахабитите в Чечения по един напълно първосигнален начин, за който казвам „добра или лоша, но това е моята умма”. Това в огромна степен е резултат от умелата англо-ционистка пропаганда, насочена срещу мюсюлманския свят, която тотално изопачава истината за конфликта, разразяващ се там (същото се случва между другото и в Босна).   Понастоящем обаче „чеченският пример” привлича в голяма степен вниманието на мюсюлманския свят и личността на Рамзан Кадиров полека-лека се превръща в нещо като герой. Дори саудитците, които преобладаващо финансират чеченските бунтове и заплашват Русия с терористична атака по време на Олимпийските игри в Сочи, сега са принудени да се държат вежливо и „мило” с Рамзан Кадиров. Истината е, че саудитците са директно застрашени от „чеченския модел”, защото той доказва нещо, което саудитците категорично искат да отхвърлят: традиционният и недопускащ отклонения ислям НЕ е задължително да бъде уахабитски и дори още по-малко е задължително да бъде такфиристки уахабитски ислям.   Замислете се за това: най-голямата заплаха за саудитците, разбира се, е Иран, защото е мощна, успешна и динамична ислямска република. Но Иран е шиитски и този факт в съзнанието на някои сунити е тежка ерес, едва ли не форма на вероотстъпничество.   Отново и отново Рамзан Кадиров и много други чеченски лидери и командири повтарят, че имат желание да се борят за Русия „където и да било по света”. Вече са се разгръщали в Грузия, Ливан, Новорусия, а сега се бият в Сирия. Всеки път с опустошителна ефективност. Те са истински мюсюлмански герои, признати за такива дори и от руснаците, които не са мюсюлмани.      „Чеченският модел” привлича вниманието и предизвиква горещи дискусии също така и в самата Русия. Руските либерали безусловно го ненавиждат и подобно на своите западни опекуни те обвиняват Кадиров във всевъзможни отвратителни престъпления. Последната им измишльотина е, че хомосексуалисти са затваряни в арести и изтезавани от чеченските служби за сигурност. Такъв вид „свободни съчинения” могат да бъдат възприети сериозно в Сан Франциско или Кий Уест, но сред руската общественост те получават нулева подкрепа. Чечения има идеалното местоположение, за да разпространява влиянието си не само в Кавказ, но и в други мюсюлмански региони на Русия и дори в Централна Азия.    Големият брой чеченци в Силите за специални операции на Русия също така им предоставя доста видимо място в руските медии. Всички тези обстоятелства допринасят за широкия положителен отзвук и популярността на един жизнеспособен традиционен сунитски модел, явление, което е точно обратното на случващото се в рамките на Европейския съюз. Нека сравним образа на мюсюлманите в Европейския съюз и в Русия. Най-напред няколко важни предупреждения. Първо, картината не е била винаги толкова розова, особено през 90-те години на ХХ век, когато чеченците са разглеждани като бандити, жестоки престъпници, крадци и яростни терористи. Част от руснаците нито са забравили, нито са простили събитията от този период (и, разбира се, част от чеченците продължават да мразят руснаците за всичко, което са причинили на Чечения по време на двете войни). Второ, последващата таблица сравнява наричаните от мен „етнически мюсюлмани” в Европа, тоест хората, идващи от мюсюлмански държави, или фамилии, които обаче не са непременно правоверни благочестиви мюсюлмани като цяло.    Всъщност мнозинството от тях не са такива. По тази причина поставям думата „мюсюлмани” в кавички. Когато говоря за чеченците, имам предвид онези консервативни чеченци, които подкрепят Кадиров и неговото стриктно придържане към ислямските ценности. Така че в известен смисъл аз ще сравнявам „ябълки” с „портокали”, но го правя по този начин, защото искам да разкрия възможно най-големия контраст и защото съм твърдо убеден, че тези „ябълки” и „портокали” играят решаваща роля за развитието на обществата, в които днес живеят.     Отново ще подчертая, че това не са научни открития. Тези констатации не са подкрепени от внимателно организирани проучвания на общественото мнение, те отразяват сравняването между „ябълки” и „портокали”. Така че не им се доверявайте безрезервно. Въпреки това обаче аз мисля, че тази таблица показва не друго, а дълбоките и контрастиращи помежду си тенденции в развитието на обществата в рамките на Европейския съюз и на Русия: Европейският съюз за разлика от Русия се намира в процес на сблъсък с ислямския свят. Русия фактически представлява модел за това как едно християнско общество може да съществува съвместно с многобройно мюсюлманско малцинство, така че да има полза и за двете общности. Русия също така представлява и единствен по рода си пример за това как две много различни религии могат да допринесат за развитието на общ споделен цивилизационен модел.   И така, нека свържем точките, разгледани по-горе: Първо, може да се приеме, че Русия е най-важният играч в Близкия изток, далеч засенчвайки Съединените щати. Второ, Русия успешно е изградила неофициален съюз с Иран и Турция, който е от ключово значение, и тези три държави ще решават изхода на войната в Сирия. Трето, Русия е единствената държава на планетата, в която сунитският ислям е действително недосегаем за уахабитския вирус и където традиционното сунитско общество съществува без каквато и да било саудитска намеса.    В съчетаването на тези три елемента аз виждам отличната възможност за Русия да се превърне в силата, която по най-ефективен начин ще се противопостави на мощта и влиянието на саудитците в мюсюлманския свят. Това означава също така, че Русия сега е безспорният лидер в борбата за победа над международния такфиристки тероризъм (който Тръмп неправилно нарича „ислямски фундаментализъм”). Англо-ционистките владетели на Империята са били много умни, макар и също така много недалновидни:      Следователно, ние виждаме срамната и откровено глупава пропаганда срещу мюсюлманите и исляма, сякаш по някакъв начин е имало истинска мюсюлманска или ислямска заплаха.         Вярно е, че е имало няколко, както изглежда, „истински” атаки, но броят на жертвите в такива очевидно самодейни атаки е минимален и значението им е преувеличено. Точно както музикалната пропаганда на рапърски и хип-хоп групи като Thug life („гангстерски живот”) в Съединените щати довежда до поредица от убийства на чернокожи американци, които най-вече се избиват помежду си, така и „ислямската терористична” истерия в медиите ще има като резултат няколко истински терористични нападения. Но ако се сумира броят на жертвите, бързо се установява, че тази параноична истерия изобщо не кореспондира с реалната опасност.     За съжаление тази истерия е засегнала мнозина не само в официалните американски медии, но също така и в така наречените алтернативни медии. И какъв е резултатът? Именно какъвто им е необходим на владетелите на Империята – Западът и ислямският свят сега са изправени пред сблъсък. На кого ще заложите парите си в тази схватка?    Западът, естествено, ще загуби и тази война също, но последствията от това поражение не са тема на настоящата статия. Онова, което се опитвам да илюстрирам тук, е, че Западът и Русия са възприели коренно различни подходи към предизвикателствата, които отправя ставащият все по-влиятелен ислямски свят. Бих оприличил Запада и Русия на двама плувци, попаднали в мощно насрещно течение: Западът е твърдо решен да плува директно срещу течението, докато Русия използва това течение, за да достигне там, където иска. Отново задавам въпроса: кой мислите, че ще се придвижи по-успешно?        Само между 10 и 15% от руснаците са мюсюлмани, това се равнява на около десет милиона души. Повечето мюсюлмански страни имат далеч по-многобройно население. А след като между 85 и 90% от руснаците не са мюсюлмани, то влиянието на Русия в мюсюлманския свят не може да се измерва чрез тази относително скромна численост. Когато обаче разглеждаме централната роля, която руските мюсюлмани играят в руската политика по отношение на Кавказ, Централна Азия и Близкия изток, когато вземем под внимание, че руските мюсюлмани са преобладаващо сунити и са много добре защитени срещу вируса на уахабизма, и когато си припомним, че традиционният сунитски ислям има пълната подкрепа на руската държава, ние действително получаваме усещането за уникалната комбинация от фактори, която ще даде на руските мюсюлмани влияние, далеч надвишаващо тяхната относително скромна численост. Освен това сега руснаците осъществяват тясно сътрудничество с шиитски Иран и (предимно) ханафитска Турция. Повечето чеченци се придържат към шафиитската сунитска традиция и приблизително половината са последователи на суфизма. Може би защото Русия не е държава с мюсюлманско мнозинство, тя е идеалното място да се сътвори една несектантска форма на исляма, един ислям, който би бил удовлетворен да бъде ислям, без да има потребността да се подразделя на конкуриращи се помежду си, понякога дори враждуващи подгрупи.    В Организацията за ислямско сътрудничество (ОИС) Русия има само статут на наблюдател именно поради обстоятелството, че не е държава с мюсюлманско мнозинство. Русия е също така член и на Шанхайската организация за сътрудничество (ШОС), която обединява Китай, Казахстан, Киргизстан, Русия, Таджикистан, Узбекистан, Индия и Пакистан. Нека да хвърлим един поглед върху приблизителния брой на мюсюлманите в страните – членки на Шанхайската организация за сътрудничество (ШОС): Китай – 40 000 000, Казахстан – 9 000 000, Киргизстан – 5 000 000, Русия – 10 000 000, Таджикистан – 6 000 000, Узбекистан – 26 000 000, Индия – 180 000 000, Пакистан – 195 000 000. Общо това са 471 000 000 мюсюлмани. Когато към тях се прибавят и още 75 000 000 иранци, които в близко бъдеще ще се присъединят към Шанхайската организация за сътрудничество (ШОС) (и общият брой на мюсюлманите ще възлезе на 546 000 000), става очевидна шокиращата разлика:    Руските националисти (за разлика от руските патриоти) правят всичко възможно да заразят Русия с нейна собствена запазена марка по „ислямофобия”, но това движение е победено с помощта на абсолютно безкомпромисната позиция на Владимир Путин, който стига толкова далеч, че да направи следното изявление:       Ясно е, че докато Путин и неговите поддръжници са на власт, ислямофобията няма каквото и да било бъдеще в Русия. При това сега Русия е станала най-влиятелният член на Шанхайската организация за сътрудничество (ШОС), която представлява стратегическите интереси на над един милиард мюсюлмани по света. В Близкия изток Русия осъществява едно наистина изумително завръщане – след като през 90-те години на ХХ век почти изцяло напуска региона, сега се превръща в най-важния играч там. Русия успешно убеждава двама много мощни потенциални съперници (Иран и Турция) да работят съвместно и днес този неофициален съюз е в сериозната позиция да оказва въздействие върху събитията в Кавказ и Централна Азия.    .     Ислямският свят е изправен пред огромно предизвикателство, което застрашава неговата идентичност и бъдещето му – това е уахабистко-такфиристката идеология. Тази идеология в самата си същност представлява смъртоносна заплаха за всяка друга форма на исляма и морална заплаха буквално за всеки мюсюлманин на планетата, който не е такфир. Такфиристката идеология също така е и реална екзистенциална заплаха за цялото човечество, в това число и Русия.      В допълнение, ако се приеме, че Западът има желание сериозно да се бори с тероризма (а засега няма никакви признаци за такова желание), е очевидно също така и че Европа е безполезна в тази борба (по причина на острата липса на мозък, гръбначен стълб и други части на тялото) и че САЩ, тъй като са защитени от обширни океани, не са изложени на същата опасност като държавите, намиращи се на евразийската суша. Затова Русия трябва да действа по своя собствена инициатива и много енергично.   Това не е борба, която ще бъде решена с военни средства. Да, решимостта и способността да се убиват такфири са важни предпоставки и Русия може да прави това, но в крайна сметка такфиристката идеология е тази, която трябва да бъде победена, и именно в това отношение руските мюсюлмани ще играят абсолютно ключова роля в борбата за бъдещето на исляма. Техният статут на малцинство в Русия всъщност служи като защита на руските мюсюлмани просто защото не съществува никаква възможност, за която и да било форма на уахабитски ислям да привлече достатъчно последователи в Русия, така че да застраши държавата.      Президентът Путин често казва, че Русия трябва да изпрати свои войски да се бият в Сирия не само за да спасят Сирия, но и за да убият хилядите руски граждани, които понастоящем са в редиците на ДАЕШ, преди да успеят да се върнат у дома: по-добре да се воюва с тях там, отколкото в родината. Вярно е.     Бъдещето на Русия и на мюсюлманския свят днес е дълбоко преплетено и това обстоятелство е полезно за всички, като се има предвид настоящата пагубна динамика между Запада и мюсюлманския свят. Докато лидерите на англо-американската империя използват Русия и мюсюлманския свят като плашила за своите граждани, за да ги държат в подчинение на международната плутокрация, Русия ще трябва да се превърне в мястото, където ислямофобските митове ще бъдат развенчани и ще бъде предложен един различен, наистина мултикултурен, мултирелигиозен и мултиетнически цивилизационен модел като алтернатива на монолитната хегемония, доминираща света днес.   Модерните светски идеологии не са донесли на човечеството нищо друго освен насилие, потисничество, войни и дори геноциди. Крайно време е те да бъдат изхвърлени на бунището на историята, където им е мястото, и да се върнем към един действително толерантен, устойчив и хуманен цивилизационен модел, съсредоточен около духовните, а не материалните ценности. Да, зная, че заради зомбитата с промитите от медиите мозъци наоколо религията не се асоциира точно с идеите за толерантност и състрадание, но това е просто неизбежният резултат от обстоятелството, че хората са били изложени на особено отвратителни и лицемерни форми на религия. А също и на фундаменталната липса на образование. Тези неща могат да бъдат поправени, не толкова като се дебатират  (до втръсване), а просто като се изгради един различен цивилизационен модел. Но за тази цел Русия и ислямският свят ще трябва да се вгледат дълбоко в себе си и да се фокусират върху лечението на своите собствени (все още доста многобройни) патологии и дисфункции (най-вече духовните), за да се създаде алтернатива на Всемогъщия долар, базирана върху духовността. Както казва свети Серафим Саровски: „Смири духа си и около теб хиляди хора ще бъдат спасени”. Мисля, че това е бъдещето, заради което си струва човек да се бори.  ", "date": "2017.09.15", "title": "Русия, ислямът и бъдещето"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372734-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0,-%D0%B2-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D0%B1%D0%B5%D0%BD%D0%B7%D0%B8%D0%BD%D1%8A%D1%82-%D1%81%D1%82%D1%80%D1%83%D0%B2%D0%B0-1-%D0%BB%D0%B5%D0%B2-%D0%B7%D0%B0-%D0%BB%D0%B8%D1%82%D1%8A%D1%80", "text": "Цeнитe нa гopивaтa y нac cтaбилнo ce движaт пpeд пocлeднитe няĸoлĸo мeceцa oĸoлo 2 лeвa зa литъp – ĸaĸтo бeнзинът, тaĸa и дизeлът. Haй-eвтинoтo гopивo в cвeтa пoлзвaт във Beнeцyeлa, ĸъдeтo тo пpaĸтичecĸи e бeзплaтнo – пo 0.02 лeвa зa литъp.    B Cayдитcĸa apaбия цeнaтa e oĸoлo 0.40 лeвa зa литъp бeнзин, ĸaтo пoдoбнa цeнa имa в peдицa apaбcĸи cтpaни, пoĸaзвaт нaй-нoвитe дaнни нa caйтa glоbаlреtrоlрrісеѕ, цитирам от money.bg.  B Eвpoпa oбaчe cъщo имa дъpжaви, ĸъдeтo цeнaтa нa гopивaтa e знaчитeлнo ниcĸa. B Бeлapyc нaпpимep литъp бeнзин cтpyвa мaлĸo нaд 1 лeв. Πoдoбнo e пoлoжeниeтo и в Pycия.  B Уĸpaйнa, Moлдoвa и Бocнa и Xepцeгoвинa тoй cтpyвa мeждy 1.50 и 1.60 лeвa зa литъp.  Бългapcĸитe цeни нa бeнзинa oтpeждaт нa cтpaнaтa 6-тo мяcтo нa Cтapия ĸoнтинeнт. У нac e нaй-eвтинo oт вcичĸи cъceдни cтpaни нa Бaлĸaнитe – Maĸeдoния и Pyмъния имaт cxoдни, нo пo-виcoĸи цeни. B Cъpбия плaщaт cpeднo пo 2.30 лeвa зa литъp, a в Гъpция – близo 3 лeвa.  Haй-cĸъпoтo гopивo пoлзвaт нopвeжцитe – cpeднo 3.40 лeвa зa литъp бeнзин.  ", "date": "2017.09.15", "title": "Европейската страна, в която бензинът струва 1 лев за литър"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372735-%D1%81%D0%BB%D0%B5%D0%B4-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B0%D1%82%D0%B0-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F,-%D1%81%D0%B0%D1%89-%D1%89%D0%B5-%D0%B2%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0%D1%82-%D0%BC%D0%B5%D1%80%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BE%D1%82-%D0%B2%D1%81%D1%8F%D0%BA%D0%BE%D0%B3%D0%B0", "text": "    Но чувството на задоволство от надмощието трябва да бъде укротено от това те да осъзнаят, че враговете на Сирия ще пренасочат другаде своите планове, обвързани с конфликта. Ако изолираме многото играчи в сирийския конфликт, то като основни съперници в битката се открояват САЩ и Русия.         Шестгодишната война в Сирия никога не е била свързана единствено и само със Сирия. Страната беше просто бойно поле в глобална война за господство, задвижвана от САЩ и нейните съюзници.       Когато Русия се намеси в края на 2015 г., за да защити своя сирийски съюзник, тя промени хода на събитията. До онзи момент правителството на президента Башар Асад изглеждаше несигурно, тъй като наемните войници, подкрепяни от САЩ и съюзниците им, целяха промяна на режима. Освобождаването на Алепо през миналия декември и това на източния град Дейр ез-Зор през миналата седмица от сирийската армия, подкрепяна от руските военновъздушни сили, възвестява окончателната победа във войната срещу Сирия, спонсорирана от чужди сили. Въпреки това, въпросът не е приключен.   В рамките на няколко месеца САЩ и техните партньори от НАТО, както и регионалните им партньори, стигнаха до извода, че своеволията им в Сирия приключват.      Ключов момент бе спирането на операции на ЦРУ в подкрепа на екстремисти в Сирия от президента Тръмп преди два месеца. Така в ръководената от САЩ война за промяна на режима в Сирия, различните външни съконспиратори сега трябва да преразгледат своите интереси.   Русия се очертава като основният играч в разрешаването на ситуацията в Сирия. Твърди се, че Турция напълно подкрепя мирните преговори, чиито посредник е Русия, които ще бъдат подновени в Астана, столицата на Казахстан. Френският външен министър Жан-Ив Ле Дриан бе в Москва миналата седмица, където на пресконференция с руския външен министър Сергей Лавров обяви, че Париж вече не изисква от президента Асад да се оттегли от поста си. Това е остър завой от гледна точка на неговия предшественик Лоран Фабиюс, който многократно заяви, че „няма място за Асад на Земята”.   Франция, също като Турция, осъзнава, че най-добрият ѝ ход сега е да се потопи в мирните преговори с надеждата, че може да повлияе върху окончателното споразумение, от което ще извлече някакви дивиденти.     Саудитските владетели знаят, че изходът от ръководената от САЩ война срещу Асад няма да има благоприятен за тях край.      Това, върху което са фокусирани сега саудитците, е по-голямата картина на сблъсъка с Иран, който те виждат като възмездие.   Израел също заложи на грешната страна в Сирия и – също като останалите спонсори на плана за смяна на режима – иска да ограничи своите загуби. Изненадващата визита на израелския министър-председател Бенямин Нетаняху в Москва в края на миналия месец бе мотивирана от неговата тревога по отношение на силната позиция на Иран в Сирия. Въздушният удар от страна на Израел в Сирия миналата седмица (вероятно направен от ливанското въздушно пространство, за да избегнат руските ракети С-400) може да бъде разчетен като първосигнален акт на отмъщение за внезапната победа на сирийската армия в Дейр ез-Зор. Сирийският политически коментатор Афраа Дахър пише, че САЩ, Израел и останалите конспиратори за смяна на режима са се надявали да разделят централната власт на Асад, като направят от Дейр ез-Зор „един Берлин” – символично да разцепят страната.   Сирийското правителство си възвръща контрола над значителна част от територията, а последните репортажи показват, че армията се стреми да освободи още повече територии. Човек не може да пренебрегне това, че чуждестранните врагове са се отказали изцяло от своите престъпни действия, но по-интензивното бомбардиране от страна на САЩ в североизточния град Ракка и подкрепата им за кюрдската милиция продължават да са насочени към разцепването на териториалната цялост на Сирия с оглед подкопаването на авторитета на правителството на Асад в Дамаск.      Без съмнение турците и французите ще се опитат да вкарат греблата си в политическия процес, за да повлияят върху крайния резултат. Саудитците и израелците ще пренасочат своята враждебност към Иран по друг начин, който вероятно ще включва още по-сериозното нарушаване на сирийския суверенитет. Що се отнася до Съединените щати и до техния благонадежден британски булдог – планът им за Сирия винаги е бил по-скоро макрокартина за упражняване на глобално господство по отношение на възприеманите за съперници Русия, Китай и Иран.       Но можем да очакваме да се появят нови бойни полета в борбата на САЩ за хегемонен контрол.   Разразилата се криза по отношение на програмите за ядрени оръжия на Северна Корея изглежда не е просто съвпадение, като се има предвид задушаването на американските амбиции в Сирия. Подходът на Вашингтон към Северна Корея служи за дестабилизиране на региона и дава на САЩ перфектно прикритие за разширяване на стратегическите си сили на далекоизточните граници на Китай и Русия. САЩ безразсъдно дестабилизират още повече ситуацията около конфликта в Украйна, като преминават към доставяне на смъртоносни оръжие на режима в Киев.       Спечелването на шестгодишната война в Сирия е важна стратегическа победа за сирийския народ и за неговите съюзници, главно за Русия, благодарение на смелото решение на Путин да се намеси преди близо две години.       Трябва да бъдем наясно, че за САЩ сирийската война е само един фронт сред редица глобални фронтове, на които да отстоява със сила амбициите си за власт. Тази непоправима динамика произтича от присъщата на американския капитализъм природа и от неговата империалистическа форма.   Русия помага за постигането на мир в Сирия, въпреки шестгодишната престъпна, яростна атака, ръководена от САЩ, Великобритания, Франция, Турция, Израел, Саудитска Арабия и други.      ", "date": "2017.09.15", "title": "След загубата в Сирия, САЩ ще вдигнат мерника на Русия повече от всякога"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/372736-%D0%BA%D1%80%D0%B8%D0%BF%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B1%D0%B5%D0%B7%D0%B4%D1%83%D1%88%D0%B8%D0%B5-%D0%B7%D0%B0%D1%89%D0%BE-%D0%B3%D0%B5%D1%80%D0%B1-%D0%BD%D0%B5-%D1%80%D0%B0%D0%B7%D1%87%D0%B5%D0%BA%D0%B2%D0%B0", "text": "Пак се хвалим с величави постижения: открили най-голямата крипта за свещи мощи.  Как да не развееш знамето на Българската Гордост!  Милиони обикновени хора вече са живи мощи, как оцеляват – един Господ знае, те се хвалят с криптата.  И сигурно ще го правят, докато държавата се превърне в Крипта.   Наскоро се хванаха с Цанков камък и твърдяха, че се пропуква – а после пък се заричаха, че не са го казвали.  В нашата политика най-голямата храброст е да кажеш, че не си казал нещо.  Та докато Цанков камък се пропукваше, взе да се пропуква кадровата политика на ГЕРБ.  Само историите със суджука на онзи търбух от Добрич, после на оня от Септември, който подстави невръстното си дете като убиец и накрая на онзи, който имал криминални петна в биографията си и въпреки това се състоял като кмет на Септември – само това стига, за да се види, че Цветанов здравата е закъсал.  Само че никой не го пита, какви са тия хубавци, как ги е подбрал, какъв суджук е ял, докато ги е налагал във властта.  И проблемът не е само в това, че и тримата са от ГЕРБ, а в друго: как такива типове изобщо е добират във властта и се излягат удобно в нея.   Още се чудя, как Би Ти Ви се осмели да пусне репортаж за кмета на Септември: една жена показваше документ за криминалните му постижения и се оплакваше, че полицията я притиска – да каже, откъде го има.  Не какво пише в него, а откъде го има!  Жената, все пак, успя да зададе един ясен въпрос: ГЕРБ проверява ли хората си или това е излишно, предвид широкия гръб на Вожда. Макар че така той постепенно целият ще бъде покрит с кръпки – това от мен.   Въпросните трима герои са част от могъщия фундамент на ГЕРБ: председател на Общинска организация и депутат, председател на Общински съвет и кмет.  Но никой не пита Цветанов, как ги е подбрал, с какви европейски ценности са го привлекли те.  Опозицията също не го пита – поне да научи хватките му, та някой ден и тя да ги използва.   То, всъщност, и да го питаш Цветанов няма никаква полза.  Той така говори, че никога нищо не му се разбира, поне изцяло, това е най-големият му талант, уникален е в това отношение, щеше да направи забележителна кариера по време на соца.  Сякаш е завършил три пъти АОНСУ – комунистическата политическа академия и през цялото време е бил любимецът на Андрей Райчев.   Може и да е прав Цв. – какво ще им говориш ясно на идиотите от простолюдието, остави ги да тънат в догадки и ги забавлявай с приказки за Българското Председателство.  Пък и те няма да се сетят, че не е нормално една държава да функционира само заради въпросното Председателство, което няма особено значение.  Орбан казва, че дори Европейският съюз губи смисъла си, а ние сме готови на всичко заради един кух ритуал – като луди сменяме павета, вместо да разкараме паветата от политиката.    Единствената последица от въпросните напъвания е, че събориха паметника край НДК.  И тия дни един, дето най-много напираше да го махат, ми вика: „Е, то много лошо стана сега, остана една гола полянка“.  Кретенът, изглежда, се е надявал оттам да избликне един фонтан от европейски блага.  Фонтанът го няма, остана една келява градинка, където да размишляват бездомните софийски кучета.  Няма го и паметника, за да го препикават – съвсем по антикомунистически.  Надявам се, че това няма да се отрази на душевното им здраве.  То и това остава – заради някакво Председателство да луднат псетата ни.   С кучетата все някак ще се оправим, дори и с фалшивите европейски ритуали също.  Проблемът е онзи председател на Общински съвет.  Подлостта, която спретна на собственото си дете е безподобно отвратителна.  Навремето Румяна Бъчварова, която все се опитва да бъде резервния ум на Бойко, посети Гърмен, погледа умно сблъсъците там и рече, че това е битов инцидент.  Сега сигурно такива като нея ще кажат, че убийството във Виноградец е дребна драскотинка някаква – особено, като се има предвид, че кожата на ГЕРБ е направена от тенеке.  Да си казват каквото щат – но тази история ясно показва, в каква Крипта на Неморалността сме се превърнали.   Абе, хубавец ненагледен, как не се сещаш да спасиш детето си, дори и да е убило човек – да го спасиш от десетилетните угризения, които го очакват.  Защо се криеш зад немощния му гръб, как ще го оставиш да живее, дамгосан като убиец.  Нечуваната жестокост на тоя тип не направи особено впечатление на медиите – те само се въргалят около въпроса, кой е натиснал спусъка, а не кой убива по един безподобен начин нравствения закон. Сякаш не искат да видят чудовищната аморалност зад тази история и усилията на някои да нагласят фактите така, че да наклепат детето – за да спасят „председателя“.  А сетне, какво ще го правите този тип, депутат ли?  За какво ви е такъв човек – той детето си не иска да защити, та вас ще ви има за нещо.   Интересно, какво е провидял в него Цв., какви качества, каква особена доблест – която сега му пречи веднага да си признае.  Дори и да излъже, но да спаси детето си от Голготата, да измисли нещо – да каже, примерно, че случайно е изтървал пистолета от ръката си и белята станала.  А пистолетите понякога изпадат от най-неочаквани места.  Сигурно си спомняте, как един генерал щеше да застреля Николай Младенов на софийското летище.  Младенов беше за няколко месеца военен министър, докато не се сетиха, че не е ходил войник и го направиха външен министър.  Така спасяваме ние честта на бойните си знамена.  Та двамата се връщаха от Афганистан и докато баламосваха репортерите, пистолетът на генерала изпадна от джоба му – дори генералските джобове са скъсани, а властта се заплесва по крипти.  Но Съдбата се оказа милостива и генералът не успя да застреля министъра си.  Освен бойните си знамена, ние знаем как да опазваме и министрите си. Щеше да е хубав разстрел пред камерите.   Всъщност, храбрият общинар вече разстреля детето си – емоционално и психически.  Това човек ли е?  Как е станал такъв, кой Дявол така е намачкал душата му – та да го направи, в крайна сметка, подходящ за властта.  Но дай да го зарием с мълчание – без да се интересуваме, какви са последиците от това варварство.   Днешната политика ни тика към копрофагия, принуждава ни да поглъщаме всякакви отпадъци, не само словесни.  ГЕРБ трябваше да разчекне тия тримката.  Така постъпва една партия, която ще управлява вечно – ако съдим по някои вестници.  Щом печатат по три снимки на Бойко на първа страница, работата е ясна.  Дори в „Работническо дело“ – органът на комунистическата партия, не се бяха сетили да правят това в ерата на Живков, дори него го лигавеха по-малко.  Така ще е хиляда години – да речем.  Но поне да имат куража да влязат в сърцевината на онова, което се случва, в патологията на лакомите търбуси, в Злото, което наднича зад убийството във Виноградец.   Какво казват така на тъпанарите, които все още гласуват?", "date": "2017.09.15", "title": "Крипта за бездушие | Защо Герб не разчеква..."}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372728-%E2%80%98%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BB%D1%8A%D1%82%E2%80%98-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%BA%D1%81-%D1%81%D0%B5-%D0%B1%D0%B0%D0%B7%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0-%D0%B7%D0%B0%D0%B1%D0%BB%D1%83%D0%B4%D0%B0", "text": "          Ж. Данхонг: В часовете по политическа икономия в Китай ни учеха, че работникът продава работната си сила на капиталиста срещу някакво възнаграждение. А разликата между стойността, която той създава, и заплащането на неговия труд е принадената стойност. Капиталистът има интерес да държи заплащането възможно най-ниско, за да увеличи принадената стойност. Тази експлоатация обаче все някога става непоносима и работниците въстават в опит да свалят капитализма. Това ли е, грубо казано, съдържанието на „Капиталът\"?   Бернд Циземер: Да, бихме могли да кажем така, макар че \"Капиталът\" е невероятно всеобхватен труд. Но основната му теза наистина е, че работниците биват експлоатирани, и че няма друг изход от тази експлоатация освен революцията. Когато е писал \"Капиталът\", Карл Маркс е преследвал две цели: да опровергае класическите икономически теории и да даде на работническото движение теоретична основа за събарянето на капитализма.   ЖД: Маркс наистина е чакал през целия си живот капитализмът да падне. Освен това той е предричал победата на комунизма. И двете неща обаче не се случват. Къде е грешката му?   Бернд Циземер: Мисля, че цялата му теория се базира на една основна заблуда. Той е гледал на труда като на единствен източник за създаването на стойност и явно е пропуснал да забележи, че капитализмът функционира не благодарение на експлоатацията на труда, а благодарение на непрекъснатия технически прогрес.    Маркс е подценил останалите източници на богатство, а именно - иновациите, предприемаческата инициатива и техническия прогрес. Интересно е обаче това, че в \"Капиталът\", както и в \"Комунистическия манифест\" се срещат пасажи, в които авторът говори за това, че победният ход на капитализма ще доведе до отмирането на всичко остаряло и окончателно ще премахне остатъците от феодализма. В тази връзка смея да твърдя, че Карл Маркс е първият истински теоретик на глобализацията.   ЖД: Щеше ли Маркс да бъде по-добър икономист, ако не се беше осъзнавал и като революционер?   Бернд Циземер: На практика той е водил три различни живота, най-важният от които за него лично е бил този на революционера.    Едва на второ място той е бил икономист, и на трето - философ.   ЖД: Вярно ли е, че когато е бил готов с първия том на \"Капиталът\", Маркс не е имал пари, за да го изпрати по пощата на издателя?   Бернд Циземер: Точно така. В писмата си до Енгелс той е писал например, че месарят стои пред вратата му и си иска парите, а той няма с какво да му плати. Молел е приятеля си да му изпрати пари, за да не влезе в затвора за дългове. През цялото време, докато е писал \"Капиталът\", Маркс е бил финансово много зле. Положението му се подобрява чак когато Енгелс влиза във владение на наследството, завещано му от семейството, с което той отпуска един вид пенсия на Маркс.   ЖД: Трябва ли днешните студенти-икономисти да четат \"Капиталът\". Колко актуален е Карл Маркс днес?   Бернд Циземер: За да станеш добър икономист не е нужно да четеш Маркс. Повечето от неговите теоретически тези или са много остарели, или са били поначало грешни. В същото време си заслужава трудовете му да бъдат четени, защото те съдържат огромен брой интересни мисли. Бих препоръчал на всеки икономист, както и на всеки образован човек, да прочете Карл Маркс. Не съм сигурен дали това трябва да бъде точно \"Капиталът\", чийто първи глави представляват твърде сухо и скучно четиво. По-скоро бих препоръчал на хората да прочетат \"Комунистическия манифест\". Той е много добре написан и е част от литературния канон в Германия. По-скоро него бих препоръчал, отколкото \"Капиталът\".   Бернд Циземер е дългогодишен главен редактор на вестник „Ханделсблат\". В младежките си години той е бил привърженик на комунистическите идеи, но по-късно се дистанцира от тях. За себе си казва, че е навярно единственият човек в Германия, който два пъти е чел основните трудове на Маркс.", "date": "2017.09.15", "title": "\"‘Капиталът‘ на Маркс се базира на една основна заблуда\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372729-%E2%80%9E%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B2%D1%8A%D1%80%D0%BD%D0%B0-%D0%B2-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%B5%D0%BD-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%E2%80%9C", "text": "            Как оценявате сегашната обстановка в Турция?   Елиф Шафак: В целия дебат за Турция аз правя разлика между турското правителство и турския народ. Безспорно от няколко години насам турското правителство действа все по-авторитарно.    Макар и да дойде на власт след избори, то съсипва демокрацията, подкопава правовата държавност и свободата на печата. В същото време зная, че в Турция съществува и гражданско общество. Има много отворени към света, прогресивни хора. Те са изпреварили своето правителство, но техният глас не се чува в международните медии. Не бива да допускаме гласът на народа да бъде заглушаван. И не бива да губим контакт с гражданското общество. За много политици това е едно огромно предизвикателство. Как може да бъде подкрепено гражданското общество?   Елиф Шафак: Турция е голяма и важна страна, сложна и многопластова. Активните граждани и неправителствените организации в Европа - като „Амнести интернешънъл\" или международния ПЕН-клуб - упражняват натиск над европейските лидери да говорят повече за ситуацията около човешките права, за посегателствата срещу демокрацията и за свободата на мненията и печата в Турция.    Междувременно Турция се превърна в един от най-големите затвори за журналисти, задминавайки дори мрачните рекорди на Китай. Ситуацията в момента е такава, че много хора губят работата си, включително и хиляди висшисти – само защото са подписали някаква петиция за мир. Докато ние с Вас си говорим тук, в Турция се провеждат гладни стачки. Списъкът е дълъг. Демократите в Турция са деморализирани. Затова трябва да се концентрираме над гражданското общество.   Смятате ли, че гражданските общества в утвърдените демократични държави, в т.ч. Германия, правят достатъчно в това отношение? Биха ли могли те да се ангажират по-силно, да правят повече?   Елиф Шафак: Разбира се! Мисля, че нашият глас би трябвало да се чува по-силно. Защо да няма по-интензивен диалог между гражданските общества в Германия и в Турция? Много организации в Турция подкрепят журналисти, карикатуристи, писатели или хора от малцинствата. Всички те се нуждаят от съдействие и трябва да знаят, че светът се интересува от тях и че не са сами. Трансграничният глобален диалог е изключително важно нещо. За мен той е по-важен от това, което се разиграва между политиците в Германия и политиците в Турция в момента. Защото животът на обикновените хора е по-важен.   Като президент на тази страна Ердоган в крайна сметка носи отговорност за западането на демокрацията в Турция. Смятате ли го за лично отговорен?   Елиф Шафак: Искам да подчертая следното: колкото по-дълго Ердоган и неговата Партия на справедливостта и развитието (ПСР) са на власт, толкова по-авторитарни стават те. Хиляди хора бяха хвърлени в затвора, защото били обидили президента.   Достатъчен е само един критичен коментар във Фейсбук или шеговит пост в Туитър, за да се окажеш зад решетките. В една демократична държава хората трябва да могат да критикуват своя президент. И много ме боли, когато гледам колко разединена е Турция днес.   Хората могат да имат най-различни възгледи за света, което обаче не би трябвало да им пречи да споделят общите демократични ценности и да се уважават взаимно. Точно това обаче не се случва. А управляващата партия в Турция се държи така, сякаш представлява само половината от турското население. А другата половина? Съвсем ясно е, че в най-новата история на страната именно Ердоган е политикът, който най-силно разединява Турция. Той разделя обществото на \"ние\" и \"те\".   Независимо от всичко Европа не бива да изолира Турция. От изолационизма печелят винаги само онези, които и бездруго искат да изолират своята страна. Много от тях са националисти или ислямисти. Изолирането на цяла държава или на цяло едно общество не решава проблемите. Убедена съм, че трябва съвсем открито да критикуваме нашето правителство и че авторитаризмът е неприемлив, казва в заключение Елиф Шафак.", "date": "2017.09.15", "title": "„Турция се превърна в огромен затвор“"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372730-%D0%BF%D1%85%D0%B5%D0%BD%D1%8F%D0%BD-%D1%81%D0%B5-%D0%BA%D1%80%D0%B5%D0%BF%D0%B8-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%BB", "text": "            Петролът е \"еликсирът\", който поддържа живота на севернокорейската ядрена програма, заяви американската посланичка в ООН Ники Хейли, след като Съветът за сигурност в Ню Йорк затегна санкциите срещу комунистическата държава. Ако зависеше само от Вашингтон, той отдавна щеше да е затворил кранчето за Пхенян, но всички опити дотук са се проваляли заради острата съпротива на Китай и Русия. Москва смята за своя заслуга това, че приетите санкции бяха смекчени.   С други думи - петролно ембарго няма да има. Вместо това резолюцията на ООН предвижда намаляване на доставките на петрол и петролни продукти - като бензин и дизелово гориво - от 1 октомври. От началото на 2018 година Северна Корея ще има правото да внася от чужбина два милиона барела петрол годишно. Според различни оценки, това ще представлява намаление между 10 и 50 процента спрямо сегашния внос. Най-големият доставчик на петрол за Северна Корея е Китай, но Русия постоянно увеличава своя дял.     Малко преди гласуването на резолюцията на ООН, Япония и Южна Корея бяха помолили Русия да спре доставките на петрол за Северна Корея. Но руският президент се опита да омаловажи нещата. Според Путин, ставало дума само за „40 хил. тона петрол и петролни продукти на тримесечие\". А това било нищо в сравнение със стотиците милиони тонове, които Русия изнася на световния пазар. Освен това големите руски енергийни компании изобщо не участвали в тази търговия, увери шефът на Кремъл.   Руските медии обаче информират, като се позовават на данъчните власти, че и руските доставки на бензин и дизел почти се били удвоили през първото полугодие на 2017 година. При това реално изнесените количества навярно са по-големи от обявените от статистиката.   Путин иска да участва в решаването на конфликта с Пхенян   Бивш севернокорейски държавен служител, избягал в САЩ, твърди, че Северна Корея внася от Русия между 200 хиляди и 300 хиляди тона гориво годишно. Това потвърждава и Артьом Лукин от университета във Владивосток: \"Това означава, че по днешни цени изнасяните количества се равняват на около 300 милиона щатски долара годишно\", казва експертът за ДВ. Ако тези цифри са верни, ще излезе, че Москва изнася три пъти повече, отколкото признава. А причината е, че тази търговия се развива изцяло в сивия сектор - най-вече чрез посредничеството на Китай.   Голяма част от руските доставки се извършват чрез посреднически фирми, а тази търговия изобщо не фигурира в митническата статистика, продължава Лукин. \"Дадена пратка бензин бива регистрирана например като експорт за Китай или Сингапур, но после се появява в Северна Корея\", казва експертът. Причината за това са санкциите срещу Пхенян, които правят банковите преводи \"практически невъзможни\". Затова руските търговци имат нужда от \"китайски посредници\" с добри контакти.   И според \"Вашингтон пост\" руските петролни продукти стигат до Северна Корея по обиколни пътища. Изданието се позовава на нарасналия от пролетта на 2017 г. брой на танкерите, които пътуват между Владивосток и Северна Корея - очевидно в нарушение на американските санкции срещу Пхенян. Именно заради търговията със Северна Корея Вашингтон през юни 2017 наложи ограничения на \"Независимата петролна и газова фирма\" (IPC) - частна компания на бившия шеф на Роснефт Едуард Худайнатов. В черния списък на САЩ попадна също и дъщерната компания на IPC \"Приморнефтепродукт\", която търгува с петролни продукти на рафинерията в Хабаровск и притежава големи складови помещения на пристанището във Владивосток. Пред агенция ТАСС Худайнатов определи санкциите като политически мотивирани. Москва отхвърля американските ограничения и се аргументира с това, че засега няма приети от ООН санкции за доставки на петрол за Северна Корея. В този смисъл Русия не нарушава международното право, казва и Артьом Лукин.     От около три години Москва води политика на сближаване с Пхенян - в рамките на програмата си \"Обръщане към Изтока\". Проектът беше ускорен след конфликта със Запада, породен от руската анексия на Крим. През 2014 година Русия опрости дългове на Северна Корея, останали още от съветско време, на стойност 10 милиарда щатски долара.    В същата година двете страни преминаха към руската рубла като платежно средство помежду си. През 2015 руската Търговска камара основа Икономически съвет за връзките си със Северна Корея, а тогавашният руски министър за развитието на Далечния изток обяви целта на Москва: търговията със Северна Корея да се увеличи десетократно до 2020 година - на един милиард щатски долара. Дотук нищо от това не е изпълнено. Обратното дори - търговията е спаднала от 113 милиона долара през 2013 на 77 милиона долара през миналата година. През 2017 г. обаче митническият сбор е нараснал - най-вече благодарение на износа на петрол.   Новите санкции на ООН могат малко да намалят руските петролни доставки за Северна Корея, но те няма да премахнат възможностите за незаконна търговия, казва Артьом Лукин. Проблемът за руските търговци на петрол може да дойде от друго място - от празната държавна хазна на Северна Корея, твърди той. Новите санкции на ООН са тежък удар за Пхенян, защото ограничават силно възможностите за износ.", "date": "2017.09.15", "title": "Пхенян се крепи на руския петрол"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/372726-%D1%82%D0%B0%D0%BA%D0%B0-%D1%81%D1%82%D0%B0%D0%B2%D0%B0%D1%82-%D0%BD%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F", "text": "              Трагикомедията започна миналия четвъртък с претупването на дългоочакваното изслушване на кандидатите за парламентарната квота във ВСС. И завърши тази сряда, когато без особени обяснения депутатите не включиха избора в програмата си, въпреки че по закон той вече трябваше да се е състоял. Нещо повече: причината за отлагането му не бе обявена официално. Но от обясненията на парламентаристи, споделени с половин уста, стана ясно, че е нужно време за още задкулисни договорки кои номинации да бъдат подкрепени и кои - не. И много се лъжат онези, които вярват, че зад това мистично бавене има някакви размисли за концепциите на кандидатите.     Преди седмица правната комисия в НС се превърна в сцена на пародия: процедурата бе претупана за малко повече от четири часа, питания от страна на народните представители почти нямаше, а бъдещите членове на т.нар. съдебно правителство използваха полагащото им се време от 10 минути, за да представят резюме на своите концепции - нищо, че въпросните концепции са от месеци на сайта на парламента, поради което депутатите отдавна трябваше да са се запознали с тях.   11-те кандидати за шестте свободни позиции в съдийската колегия на ВСС първи представиха своите виждания. И макар че бързаха, им трябваха общо три часа. Когато дойде време за изслушване на прокурорите, представители на управляващите установиха, че съдиите са \"изяли\" тяхното време. Въпреки че подобно заключение е абсурдно, тъй като има гласувана процедура за самото изслушване, депутатите решиха, че всичко трябвало да приключи за четири часа. В резултат от което председателят на правната комисия Данаил Кирилов помоли прокурорите да бъдат \"по-бързи\" и \"ако могат, да се вместят в три минути\". Прокурорите пък не само не се обидиха, а дори почти се извиняваха на депутатите, че се налага да ги занимават със себе си.     След имитацията на изслушване не последваха въпроси от страна на народните представители. От неправителствения сектор - също. Нито един депутат - нито от управляващите, нито от опозицията - не си позволи да зададе въпрос по същество. Питания нямаше дори към съдиите Стефан Грозев (номиниран от ДПС) и Боян Магдалинчев (предложен от ГЕРБ), нито пък към адвокат Боян Новански и прокурор Йордан Стоев (издигнати от лидера на \"Атака\" Волен Сидеров) - въпреки напълно основателните обществени съмнения относно техния интегритет. Нещо повече: номинациите им бяха приети без спор, а концепциите (въпреки множеството въпроси около техните биографии) - радушно.   Ето защо забавянето на избора на парламентарната квота във ВСС не е свързано дори с имитация на опит за почтеност или независимост. Единствената причина са поредицата от задкулисни договорки между ГЕРБ, БСП и ДПС. А те се налагат не за да бъдат избрани най-приемливите от неприемливите, а за да бъде събрано т.нар. квалифицирано мнозинство, без което избор не може да се състои.   Според съобщения в медиите, договорката се объркала поради факта, че БСП са номинирали повече кандидати от предварително договорената \"квота\" на партията от трима души. Това предизвикало размисли в ГЕРБ кои от тези кандидати да подкрепят - тоест, кои от тях ще се впишат най-добре в плана статуквото да не бъде „разбичкано\".   Друга причина за забавянето на избора е опасението на ГЕРБ и ДПС, че техните номинации няма да бъдат приети добре в Брюксел. Това обаче няма да им попречи да бъдат гласувани. Също както настоящият ВСС преди дни посочи за нов председател на ВАС Георги Чолаков - въпреки десетките съмнения, свързани със съдебните му решения и имотното му състояние. И въпреки информацията, оповестена от вестник \"Сега\", който се позовава на магистрати, пожелали анонимност: че били принуждавани да подкрепят Чолаков.   Така че въпреки забавянето в парламента и уж създалата се суматоха, съменение няма - парламентарната квота във ВСС ще бъде избрана. Ясно е и кои номинации ще влязат в нея. Също както бе предварително ясно, че Георги Чолаков ще бъде избран за председател на ВАС. Също както преди години бе предварително ясно, че Сотир Цацаров ще стане главен прокурор.     Изненади няма да има. Изненадани - също. Диагнозата също е ясна - предизвестеност. Винаги досега статуквото е избирало възпроизвеждащи се мнозинства в Съдебния съвет, които да не допуснат пропукване на схемата за взаимно подчинение на държавна и съдебна власт. Примерите за това са безчет, като последният е особено красноречив - как предходният председател на ВАС Георги Колев уреди бецеремонно избора на наследника си. Или как главният прокурор (в съюз с политическите лидери) подбра такова мнозинство в следващия състав на Съвета, което да прави въпросната \"предизвестеност\" лесна за реализиране.   Предварително ясно е и това: президентът Румен Радев най-вероятно ще подпише указа за назначаването на Георги Чолаков начело на ВАС. Въпреки предизвестеността. Както преди години държавният глава Росен Плевнелиев подписа указа за назначаването на Сотир Цацаров. Въпреки предизвестеността.   Именно тази предизвестеност е най-красноречивото доказателство, че реалната политика в България се случва на терена на съдебната власт. Защо ли? Отговорът е лесен: с репресивния апарат на прокуратурата и с магистрати с профила на Чолаков, подчиняването на политически противници и обезкървяването на публичната среда е занимание лесно и със сигурен резултат. Пък и дори управляващите да се сменят, интересите на всички (замесени) ще бъдат запазени.", "date": "2017.09.15", "title": "Така стават нещата в България"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/372727-%D0%BA%D0%B8%D0%BF%D1%8A%D1%80-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%87%D0%B5%D1%80%D0%BD%D0%BE-%D1%86%D1%8A%D1%84%D1%82%D0%B8", "text": "          Андреас Андреу, кипърски грък, който търгува със зеленчуци, всяка сутрин паркира фургона си с гръцки регистрационен номер в Пила – едно село в буферната зона между Република Кипър и окупираната от Турция северна част на острова. Там Андреу се прехвърля на камион с турска регистрация и се отправя на север, за да купува картофи, домати и други зеленчуци, които после прехвърля във фургона си и се връща в гръцката част на острова, за да ги продава.   През последните години тази практика става все по-масова и стимулира търговията в двете части на разделения остров. „В северната част купуваме зеленчуците на много по-ниски цени. От своя страна турските колеги идват на юг, за да купуват евтино свинско месо. Защото, за разлика от турците в Турция, кипърските турци не са толкова стриктни мюсюлмани\", обяснява Андреу.   Той има предвид включително и хора като Ахмет Мехмет, който редовно пътува от севернокипърското градче Морфу до известния туристически център Пафос на югозапад. Понякога Мехмет просто води семейството си на ресторант, друг път купува стоки, които или липсват, или са много скъпи в Северен Кипър: електроуреди, месо, алкохолни напитки. „Моето семейство много обича да пазарува в старата родина, да купува продукти от онази земя, която бяхме принудени да напуснем като деца. Това са носталгични пътувания в миналото\", разказва той.   Димитрис Димитриадис с гост в своето заведение в Пафос   За един килограм свинско месо в турската част на Кипър той е принуден да плаща до 30 евро, докато в Пафос го купува за пет евро. „От своя страна кипърските гърци купуват при нас сирене и цигари. Двете правителства знаят за тази трансгранична търговия, митничарите – също. Всички ние обаче мислим едно и също: не можеш да издигаш граници между хора, които не ги желаят.\"   В своята таверна в Пафос гръцкият бизнесмен Димитрис Димитриадис всяка вечер посреща и кипърски турци. Търговията между двете части на острова е знак за желанието на хората страната им отново да се обедини, смята Димитриадис.   „Помагаме си както можем, защото не искаме да живеем разделени. Всъщност и ние не искаме турските ни сънародници да се лишават от предимствата, които дава ЕС\", обяснява той. Защото Република Кипър от 2004 година е член на ЕС, а през 2008 се присъедини и към общата валута. „И до днес ние имаме чувството за обща принадлежност\", казва Димитриадис, „но и на едните, и на другите не ни харесва огромният приток на турци от континента.\"   Откакто през 1974 г. Турция окупира почти една трета от територията на Кипър, всички турски правителства насърчават тази миграция. В северната част на острова вече живеят стотици хиляди хора.   Карта на разделения остров   Ергенч Коркмазел бил в чужбина, когато през 1974 островът насилствено беше разделен. Днес той се е завърнал в родното си място близо до Пафос и е единственият кипърски турчин, който живее в едно чисто гръцко село. Роднините си на север посещава само като турист.   „Данъците там са много по-ниски. Ние на юг плащаме 8% ДДС върху храните и дори 19% в ресторанта\", обяснява той. „За едноличните търговци данъкът е десет на сто, като приход до 20 000 евро годишно не се облага.\"   Черният пазар между двете части на острова процъфтява. Тази търговия официално е забранена, но неофициално се предлага всичко възможно, включително пране на пари, наркотици и медикаменти. Хората от гръцката част например масово купуват лекарства на север, твърди Коркмазел. „Разбрах каква е работата едва покрай леля си, която ми беше на гости. Беше си забравила хапчетата за сърце и отишла в тукашната аптека, за да си купи. Поискали ѝ 25 евро, а на север за същото лекарство тя плаща само едно евро\", разказва той.   Ергенч Коркмазел е живо доказателство за това, че хората в Кипър могат да имат общо бъдеще. „Трябва отново да се приучим да си вярваме и да пазим бъдещето на нашия общ остров\", казва той. Особено го тревожат опасностите за кипърската природа. През последните години наоколо му като гъби изникнали многобройни офшорни фирми.   Демаркационната линия в Никозия   В момента на юг кипи бурно строителство, защото много руснаци, ливанци, израелци и китайци са привлечени от възможността да купят имот, без да плащат данък за това. А ако придобитият имот струва повече от 200.000 евро, те автоматично имат право и на кипърско гражданство.   Но има и други тревожни явления. Православни свещеници непрекъснато подклаждат омраза с лозунги като „Няма свобода, ако турците не умрат!\" Въпреки това много кипърски гърци и турци изпитват чувство на солидарност помежду си. Ергенч Коркмазел с усмивка разказва за посещенията си при роднините на север. Всеки път задавал на племенника си въпроса какво да му донесе от южната част на острова. „И почти всеки път той си пожелава едно: гирос!\"", "date": "2017.09.15", "title": "Кипър: търговията на черно цъфти"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372721-%D1%81%D1%83%D0%B7%D0%B8-%D0%BA%D0%BE%D1%80%D1%82%D0%B5%D1%81-%D1%89%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%BC%D0%B0%D1%87%D0%BE%D0%B2%D0%B5%D1%82%D0%B5%D1%81%D1%8A%D1%81-%D0%B7%D0%B0%D0%B4%D0%BD%D0%B8%D0%BA%D0%B0-%D1%81%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "Октоподът Паул, който беше звездата на световното по футбол в ЮАР, е намерил свой достоен наследник за задаващия се футболен форум в Русия идната година, пишат местни медии.      Очаква се основният оракул да бъде 27-годишната бразилка Сузи Кортес, популярна в родината си като \"Мис Бум-бум\".      Тя е известна с това, че прогнозира изхода на всеки мач не по друг начин, а със ... задника си.     Изданието Playboy Portugal е избрало девойката да бъде негов талисман на първенството през 2018 г. За тази цел тя вече направи и тематична фотосесия.     Според идеята, по време на мачовете, тя ще боядисва задните си части с цветовете на знамето на страната, която според нея ще победи.      Поргугалското издание добавя, че наскоро около нея имаше публикации за това, че флиртувала доста агресивно в социалните мрежи с Лео Меси, но той я блокирал.", "date": "2017.09.15", "title": "Сузи Кортес ще предсказва мачоветесъс... задника си! (СНИМКИ)"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372722-%D0%BE%D1%81%D0%B8%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%B4%D0%B6%D0%BE%D0%BB%D0%B8-%D0%B8-%D0%BF%D0%B8%D1%82-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0-%D1%81%D0%B8", "text": "„Майка ми е забавна и с нея се работи много лесно. Тя е чудо\". Това сподели най-големият син на холивудските звезди Анджелина Джоли и Брад Пит – Мадокс, в първото си официално интервю за списание „People\". 16-годишното момче участвало активно в направата на най-новия филм, който актрисата продуцира - „First They Killed My Father\". Лентата разказва за геноцида на червените кхмери в Камбоджа. „Опитвах се да помагам с каквото мога\", казва Мадокс, който е най-голямото от шестте деца на Джоли и Пит. Самият той е роден в Камбоджа и беше осиновен от звездните си родители през 2002 г.    „Мадокс постоянно пътуваше до родината си и обратно. Четеше, слушаше, учеше се и попиваше всичко, характерно за камбоджанската култура. Запозна се и с най-тъмните части от историята на страната. Насърчаваше ме да работя по този филм.    Помагаше и със сценария\", споделя Анджелина Джоли пред „People\". Момчето споделя, че се гордее с произхода си и признава, че от Камбоджа най-много харесва хората. „Те са спокойни, а когато искат да направят нещо щуро, просто го правят\", коментира Мадокс.    По-малкият му брат - Пакс (13), също участвал в направата на „First They Killed My Father\" – като фотограф. Освен киното, Мадокс има и куп други интересни занимания - взима уроци по летене и учи чужди езици, пише Нова телевизия. „Той е много способен и винаги ме изненадва. Скоро, след като започна да лети, инструкторите му ми се обадиха и казаха: „Той вече може да пилотира сам\". Едва не изпуснах телефона! Сам реши да учи френски и руски. Оказа се, че владее и немски на добро ниво.    Дори нямах представа за това\", признава гордата майка на тийнейджъра. След като подаде документи за развод със съпруга си Брад Пит преди точно година, актрисата се оттегли от светлините на прожекторите. Сподели, че го е направила, за да се отдаде изцяло на грижите за децата си. „Мисля, че сега вече съм малко по-силна. Всеки има трудни моменти в живота си. Но като майка, аз трябваше да мисля предимно за децата си. Те са във възраст, в която се формират характерите им и затова всичко останало оставих на заден план\", казва още Джоли в интервюто за \"People\".", "date": "2017.09.15", "title": "Осиновеният син на Джоли и Пит направипризнания за майка си"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372723-%D0%B3%D0%BB%D0%BE%D1%80%D0%B8%D1%8F-%D0%B3%D0%BE-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%BC%D0%B8%D1%82%D0%BA%D0%BE-%D0%BF%D0%B0%D0%B9%D0%BD%D0%B5%D1%80%D0%B0", "text": "Глopия щe e пopeднaтa пeвицa, нaпycнaлa Mитĸo ΠaйнepaГлopия мaй нямa дa пoднoви дoгoвopa cи c чaлгa гигaнтa „Πaйнep\". Eднa oт нaй-eмблeмaтичнитe пeвици нa димитpoвгpaдcĸия пpoдyцeнт мoжe дa гo нaпycнe и тo c гpъм и тpяcъĸ. Зaщoтo ĸaпpизнaтa pyceнĸa билa дocтa нaбpaлa нa бoca cи? И бecнeeлa зapaди нeгoвoтo нeглижиpaнo oтнoшeниe ĸъм нeя.B бизнec тaндeм c инж. Димитpoв чaлгa иĸoнaтa зapaбoтвaлa пpeз 90-тe гoдини.   И ĸoнцepтитe и пpoдaжбaтa нa aлбyмитe й дoпpинecoxa мнoгo зa eĸcтpeмния възxoд нa мyзиĸaлнaтa фиpмa.Ho нaпocлeдъĸ Mитĸo Πaйнepa нexaeл зa eднa oт нaй-ycпeшнитe cи пeвици.Днec, cлeд пoвeчe oт двaдeceт гoдишнo cътpyдничecтвo Глopия e в oбтeгнaти oтнoшeния c шeфa cи. Cпopeд близĸи дo фиpмaтa пpeди гoдинa инж. Димитpoв нacтoял Глopия дa пpaви пapчeтa eднoднeвĸи. Cъщo ĸaтo Πpecлaвa, Гaлeнa и Aнeлия, ĸoитo дa ce xapecвaт нa тийнeйджъpcĸaтa ayдитopия.Глopия oбaчe oтĸaзaлa.    Tя ce мoтивиpaлa, чe иcĸa дa cъздaвa cтoйнocтни нeщa, oтгoвapящи нa дългoгoдишнoтo й имиджoвo изгpaждaнe ĸaтo изпълнитeл.И ĸaзвaлa, чe пpeдпoчитa дa пpaви пecни зa пo-yлeгнaлaтa пyблиĸa, cъc зaявĸa дa ocтaнaт дългo във вpeмeтo. Инaтът й вбecил бoca й oттoгaвa нeщaтa мeждy тяx зaциĸлили, пишe Xoтapeнa.нeт.Mитĸo Димитpoв имaл и дpyгa пpичинa дa нe милee зa eднa oт нaй-извecтнитe мy чaлгa фypии. Toй нa пpaĸтиĸa нe пeчeлил пoчти нищo oт нeя. Зaщoтo дoгoвopът й c фиpмaтa нe я зaдължaвa дa дaвa гoлямa пapca oт ĸoнцepтитe и yчacтиятa й.    Дoĸaтo ĸoлeжĸитe й ce лишaвaли пoчти oт пoлoвинa oт cпeчeлeнoтo oт изявитe cи.Бocът нa „Πaйнep\" бил eдинcтвeн oт пoзнaтитe й, ĸoйтo нe я пoздpaвил, ĸoгaтo пя в дyeт c Ищap, нa cвaтбeнo тъpжecтвo в Moнaĸo.„Bce пo-тpyднo ĸoмyниĸиpaмe c инж. Димитpoв. Toй иcĸa вcичĸи дa cмe нa eднa вълнa, нo ниe cмe oтдeлни xopa cъc cвoя пpeцeнĸa...\", лaĸoничнo oбяcнявa paзpивa мeждy тяx пeвицaтa.Зaпoзнaти ĸoмeнтиpaт, чe e зaбpaвил ĸaĸ пpeди Глopия бил oбиĸнoвeн пpoвинциaлeн издaтeл нa нapoдни пecни", "date": "2017.09.15", "title": "Глория го напуска Митко Пайнера"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372724-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B4%D0%B6%D1%83%D0%B4%D0%B6%D0%B8-%D0%B2%D1%82%D1%80%D0%B5%D1%89%D0%B8-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8", "text": "Джyджи cĸpи тoпĸaтa нa вcичĸи c тoвa, ĸoeтo cпoдeли!   Beчнo yxилeнaтa eĸc вoдeщa и пъpвa дpyжĸa нa Гaлa – Джyджи oтнoвo ycпя дa шoĸиpa. Дeлянa Mapинoвa e иcтинcĸи oгън и вceĸи път, щoм ce пoяви нa eĸpaн, имa oпacнocт oт пoжap. И днec тя caщиca мaлo и гoлямo c нoвинaтa cи.   A тя e, чe Джyджи зapязвa зa извecтнo вpeмe eĸpaнa, зa дa cтaвa... cтyдeнтĸa. Дa, пълничĸaтa cлaдypaнa билa пpиeтa дa cлeдвa мaгиcтpaтypa пo мeниджмънт нa eĸpaннитe изĸycтвa в HATФИЗ.   Tя cпeчeлилa ĸoнĸypca ĸaтo ce пpeдcтaвилa cъc cвoй личeн пpoeĸт зa пpeдaвaнe, ĸoeтo ĸoмиcиятa тoлĸoвa xapecaлa, чe мoмeнтaлнo oтвopили вpaтитe нa yнивepcитeтa зa нeя.   Maĸap дa e нa 50 гoдини, Джyджи пpизнaвa, чe ĸипи oт eнepгия и иcĸa дa нayчaвa oщe мнoгo нoви нeщa. He caмo в yнивepcитeтa oбaчe. Ha cлeдвaщия дeн, щoм paзбpaлa, чe e пpиeтa, тя и пpиятeлĸитe й зaминaли зa Итaлия.   Taм cи paзвяли бaйpaцитe в пepлaтa нa Южнa Итaлия – Πyлия, oт ĸoятo Дeлянa Mapинoвa e oчapoвaнa. Kaĸтo знaeм, Джyджи ниĸoгa нe e пecтялa пapи, пopaди пpocтaтa пpичинa, чe пocлeднитe я бият пpeз pъцeтe.   Mъжът й e нeпpиличнo бoгaт и имa бизнec зa милиoни, a и caмaтa тя e пeчeлилa пoвeчe oт дoбpe гoдини нapeд. Зa дa мoжe ceгa пpecпoĸoйнo дa cи глeдa живoтa и изoбщo дa нe ce интepecyвa oт тoвa дaли e в пpeдaвaнeтo нa Гaлa, или нe.   B мoмeнтa eдинcтвeният дepт нa Джyджи e cинът й и тoвa дaли щe ycпee дa гo oжeни зa щepĸaтa нa Гaлa – Mapи Бyдeвa.", "date": "2017.09.15", "title": "Разкритието на Джуджи втрещи всички"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/372725-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-15-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8", "text": "Лесно ще се справите с проблемите у дома и на работното място. Дори ако е психологически ви е трудно, ще намерите някакъв оптимизъм в себе си. Един добър ден, за активно спортуване и посещение на фитнес зала. Ако се погрижите за здравето си и започнете да закалявате тялото си, ще забравите за простудите. Вземете всичко, което съдбата ви дава. Освен това днес, по отношение на вас, тя ще бъде невероятно щедра. Това важи както за пари, така и за срещи с нови и интересни хора. Само в интимната сфера, бъдете изключително внимателни. Понякога сте твърде нетърпеливи за лекомислени връзки, дори ако не веднъж сте имали проблеми. Трябва да се настроите на позитивна вълна, да гледате на всичко положително и да правите планове за бъдещето. Благоприятно ще се развиват въпроси свързани с недвижими имоти, продажба и преместване. Основното нещо е, да не се отказвате от целите си. Шефовете ви, ще оценят конструктивните ви предложения, така че не бива да се съмнявате в себе си. Очаква ви ден, изпълнен с впечатления и радостни събития. Много от тях, ще се отнасят до личния ви живот. Може да получите официално предложение от човек, към когото отдавна изпитвате чувства. Основното е, не се подавайте на чувствата и емоциите, а мислете с главата си. Безразсъдството може само да ви навреди. Може внезапно да се окажете на ръба на финансов колапс, ако не следите движението на парите в лична си сметка. Ако ситуацията е твърде критична, обърнете се към компетентните институции. В личния живот, ви очакват ви много контакти, пътувания и запознанства. Основното е, да не се объркате, кое е важно и кое второстепенно. Следете внимателно ситуацията, която ще се развие на работното ви място. Възможни са, не само разгорещени дебати и размествания на персонала, но и промяна в ръководството. В личния ви живот, прекомерната сантименталност ще в за добро. В края на краищата, вие сте толкова практични, че в живота ви няма място за силни емоции и страсти. А те са подходящи в любовта. Трябва да намерите време за почивка, за общуване с приятели и купуване подаръци за близките ви. Не преследвайте това, от което не се нуждаете. Освен това, не завиждайте на по-успешните и богати личности. Плодотворен ден за творческо активните от вас, които са решили да реализират мащабен проект. Не трябва да бързате с решаването на финансовите си проблеми, в противен случай те ще станат още повече. Спокойно претегляйте всичко, помислете и направете необходимите обаждания. Ако имате влиятелни приятели, свържете се с тях. Разходката вечерта, ще ви достави незабравимо преживяване. Очаква се среща с бившия любим.   Трябва да слушате гласа на разума си, а не на чувствата. Това важи не само за любовната сфера, но и за професионалната. Вие сте твърде доверчиви и лоялни към някои колеги, които постоянно ви молят за помощ. В общуването с роднини, също трябва да защитавате вашите виждания. Очаква ви добър ден, в който може да спечелите както пари, така и да срещнете истинската любов. Въпреки че, едното не пречи на другото. Основното нещо е, да станете по-рано и веднага да започнете да действате. Подписвайте точно документите и внимавайте по време на преговори. Вечерта е възможна разходка с приятели. Може да изпаднете в творческа криза, когато няма да имате нито вдъхновение, нито желание да направите нещо. Бъдете внимателни, когато вземате важни решения за личния си живот. Ако нещо не ви е удобно, по-добре го кажете директно. Някой от вас, има шанс да увеличат капитала си, ако не откажат от сътрудничество със западна компания. Днес, не заминавайте на път извън града, особено ако чакате важно обаждане или пристигането на гости. През деня може да възникнат закъснения, при получаване на документи. Да влизате в спорове поради битови и лични проблеми, не трябва. Освен това, с половината от тях вече са се разбрали близките ви.", "date": "2017.09.15", "title": "Дневен хороскоп-15 септември"}
