{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395572-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B6%D0%B1%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%B1%D0%BB%D0%B8%D0%B3%D0%B0%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%E2%80%9E%D1%8F%D0%B4%D1%80%D0%B5%D0%BD%D0%BE%D1%82%D0%BE-%D0%BE%D1%80%D1%8A%D0%B6%D0%B8%D0%B5%E2%80%9C-%D0%BD%D0%B0-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D0%B2-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0", "text": "В понеделник главният редактор на китайския държавен вестник \"Глобал таймс\" Ху Ксижин написа в своя профил в Twitter, че освен че Пекин може да спре да придобива американски енергийни ресурси и селскостопански продукти, както и да намали договорите за покупка на самолети Boeing и да ограничи двустранната търговия с услуги в разгара на митническата война с Вашингтон, много китайски специалисти също проучват \"възможността да се отървем от американските облигации и как да го направим конкретно\". В момента Китай разполага с 1,13 трилиона долара в облигации на американската държавна хазна, което е само малка част от общо 22 трилиона долара американски държавен дълг, но съставлява 17,7% от всички страни, които са инвестирали в него. В случай че китайското правителство реши да намали ролята си на този пазар, може да бъде нарушена икономиката на САЩ, която зависи до голяма степен от закупуването на ценни книжа от суверенни субекти. Някои анализатори дори сравняват тази потенциална стъпка с ядрено оръжие, чието използване би довело до последствия за всички страни. Робърт Тип, ръководител на инвестиционните стратегии и глобалните облигации в PGIM Fixed Incom, заяви пред CNBC, че е обсъдил въпроса с различни експерти и каза, че това ще бъде \"самоунищожителна ядрена опция, която може да служи на Китай като разменна монета, но в същото време застрашава стойността на нещо, в което те са дълбоко ангажирани\". За икономиста Сунг Уон Сон, президент на икономиката на СС, този вариант е \"най-голямото оръжие, което китайците имат, към което ще прибегнат в случай на натиск на Вашингтон\", докато Ким Руперт, генерален директор на анализа на глобални фиксирани доходи в Action Economics, смята, че \"Китай може да продължи да го използва като заплаха, но в действителност продажбата на държавни облигации ще навреди на тях повече отколкото на САЩ, увреждайки собствения им портфейл\". Друг въпрос, който възниква в хипотетичната възможност Китай да се отърве от всички американски ценни книжа, е къде ще отиде голямата сума, вложена в облигации на САЩ. Те се считат за едни от най-печелившите в света поради относително ниските си рискове и са оптимална и безопасна инвестиция. В този смисъл, съдиректорът на глобалните облигации на Янус Хендерсън, Ник Маруцос, каза пред CNBC, че преместването на активи като тези \"изглежда много предизвикателно сега, макар и възможно. Това може да се случи много постепенно за период от 6 до 12 месеца\", каза Маруцос, добавяйки, че Китай едва ли ще го направи това бързо.", "date": "2019.05.16", "title": "Продажбата на облигациите - „ядреното оръжие“ на Китай в търговската война"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395573-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%B8%D0%BD%D1%81%D0%BF%D0%B5%D0%BA%D1%82%D0%B8%D1%80%D0%B0-%D0%B8%D0%B7%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB-%D0%BC%D0%B8%D0%B3-31,-%D1%81%D0%BD%D0%B0%D0%B1%D0%B4%D0%B5%D0%BD-%D1%81-%D1%85%D0%B8%D0%BF%D0%B5%D1%80%D0%B7%D0%B2%D1%83%D0%BA%D0%BE%D0%B2%D0%B0-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B0-%D0%BA%D0%B8%D0%BD%D0%B6%D0%B0%D0%BB", "text": "Руският президент Владимир Путин пристигна във вторник на изпитателния полигон в южния град Атубанск (Астрахан), за да инспектира серия от модерни оръжия, включително хиперзвуковата ракета \"Кинжал\", съобщава ТАСС. Ракетата, която според експерти достига скорости между Mach 10 и 12, е монтирана на изтребител МиГ-31, специално модернизиран за да носи този нов тип оръжие. Шест изтребителя Су-57 от пето поколение (Т-50, ПАК-ФА) придружиха президентския самолет до изпитателния център Чкалов. На президента бе показан и новият многоцелеви изтребител МиГ-35, както и няколко прототипа на дронове. Путин инспектира и въздухоплавателни средства, които вече бяха доставяни последователно на въоръжените сили: изтребители Су-35 и Су 30СМ, модернизирания прихващач МиГ-31БМ и военноморския изтребител МиГ-29К.", "date": "2019.05.16", "title": "Путин инспектира изтребител МиГ-31, снабден с хиперзвукова ракета \"Кинжал\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395574-%D0%B7%D0%B0-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%BD%D0%B5-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D1%80%D0%B0%D1%85%D0%B0-%D0%BB%D0%B0%D0%B2%D1%80%D0%BE%D0%B2-%D0%B8-%D0%BF%D0%BE%D0%BC%D0%BF%D0%B5%D0%BE", "text": "Руският външен министър Сергей Лавров и държавният секретар на САЩ Майк Помпео разгледаха различни двустранни въпроси по време на срещата във вторник в руския град Сочи - сегашната ситуация във Венецуела, Корейския полуостров, Сирия, Близкия изток, Украйна, Афганистан, ядрената програма на Иран и тероризма. Лавров описа разговора със своя колега като \"откровен и полезен\". Според руския външен министър липсата на пълно двустранно сътрудничество, което носи вреди и за двете страни, до голяма степен се дължи на предишната администрация на Белия дом. Междувременно Помпео посочи, че Вашингтон \"е готов да намери обща позиция с Русия, докато двете [страни] се отнасят сериозно към нерешените въпроси\", като в същото време оценява възможността за подобряване на отношенията чрез открит диалог. Ето основните постижения и общи точки, подчертани от дипломатите: Възстановяване на двустранните комуникационни канали Възобновяването на двустранния диалог на високо равнище за борба с тероризма Необходимостта да се разреши ситуацията в Сирия по политически път и да се гарантира, че страната няма да се върне да бъде дом за терористични групи Необходимостта от пълна денуклеаризация на Северна Корея Необходимост от съвместна работа за установяване на контрол над оръжията А ето къде различията останаха: Венецуела: Срещата не промени основните позиции на САЩ във външната политика. Ситуацията във Венецуела не е изключение. Лавров: \"Русия е за това хората в тази страна да определят сами бъдещето си и в този смисъл е от първостепенно значение всички патриотични сили, отговорни за политиката на тази страна, да започнат диалог помежду си, за което призовават редица страни в региона в рамките на така наречения механизъм от Монтевидео. Правителството [на Венецуела], както потвърди Николас Мадуро, е готово за този диалог. Заплахите срещу правителството на Мадуро, които се чуват от официалните представители на администрацията на САЩ и Гуайдо, с които постоянно ни напомнят за правото им да канят въоръжена интервенция от чужбина, нямат нищо общо с демокрацията.\" Помпео: „Призовавам руските си колеги да подкрепят венецуелския народ, за връщане на демокрацията в страната, а САЩ и повече от 50 други държави са съгласни, че е дошло времето Николас Мадуро да си тръгне и се надяваме, че подкрепата на Русия за Мадуро приключва.   Лавров отхвърли обвиненията, че руското правителство се е опитало да повлияе на изхода от президентските избори в САЩ през 2016 г., като \"фикция без основание\". \"Надявам се, че след доклада на специалния прокурор Мюлер напрежението от другата страна на океана ще се успокои\", каза той. В тази връзка Помпео каза, че \"има неща, които Русия може да направи, за да покаже, че този вид дейности са нещо от миналото и имам надежда, че Русия ще се възползва от тези възможности. \" Руският дипломат припомни, че Конгресът на САЩ прие законодателство, в което \"на държавния секретар на САЩ е възложено да насърчава демокрацията в Русия, пряко и чрез работа с руски неправителствени организации. За тази цел годишно се отпускат 20 милиона долара\", обясни той. Иран: Що се отнася до политиката около Иран, съществуващите несъответствия бяха запазени. Помпео обеща, че САЩ ще продължат да \"натискат режима на Техеран, докато неговото ръководство не бъде готово да се върне в редиците на отговорни държави, които не заплашват съседите си и не сеят нестабилност и терор\". Лавров само призна несъгласията между двете страни по пакта с Иран, за да се гарантира мирния характер на ядрената му програма, като добави, че Русия и САЩ ще продължат диалога по темата. \"Администрацията на Тръмп и правителството на САЩ не могат да упражняват власт на първа сила в този вече многостранен свят\", заключават политическите анализатори след срещата.", "date": "2019.05.16", "title": "За какво (не) се разбраха Лавров и Помпео"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/395575-%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D0%BD%D0%BE-%D0%BF%D0%B8%D1%81%D0%BC%D0%BE-%D0%B4%D0%BE-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0%D1%89%D0%BE-%D0%BF%D1%80%D0%B5%D0%B2%D1%8A%D1%80%D0%BD%D0%B0%D1%85%D1%82%D0%B5-%D1%80%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BC%D0%B8-%D0%BE%D1%82-%D1%80%D0%B0%D0%B9%D1%81%D0%BA%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B2-%D0%BE%D0%B1%D0%B5%D0%B4%D0%BD%D1%8F%D0%BB%D0%B0-%D0%B8-%D0%BE%D0%B1%D0%B5%D0%B7%D0%BB%D1%8E%D0%B4%D0%B5%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%B8%D1%82%D0%BE%D1%80%D0%B8%D1%8F", "text": "ОТВОРЕНО ПИСМО ДО ПОЛИТИЦИТЕ НА БЪЛГАРИЯ   Уважаеми слуги на НАРОДА,   Днес искам равносметка. Защо превърнахте Родината ми от райска градина в обедняла и обезлюдена Територия? Вие, които се клехте в Народното събрание и в Конституцията, забравихте българският народ, по чиито гърбове се изкатерихте до постовете.     Много от Вас не си спомнят какво са работили преди да станат депутати. Заслепени от лъскавите коли и магазини, от коктейлите и международните круизи, забравихте откъде тръгнахте, забравихте селата, в които живеят родителите ви, баби и дядовци, забравихте откъде идва хляба и как се гледат животни.     Вие си повярвахте, че сте богоизбрани и забравихте бедните, забравихте българите, забравихте народа си, забравихте децата и старците. Покатерили се по стълбата на властта, решихте, че България е Ваша бащиния и можете да я продавате и предавате.     Кой от Вас дойде при народа си да попита преди да гласува безумните решения и закони?! Кой от Вас се спря да краде от народните пари? Кой от Вас рязко не забогатя, докопал се до заветния пост? Колко от Вас не са получили пари или влияние, за да гласуват срещу интересите на българите?     Самозабравили се политикани, продължавате да смятате, че държавата е Ваша, крадете и гласувате лобистки закони, нареждате роднините си навсякъде и смятате, че сте безнаказани.   Задавам Ви въпроса – ЗАЩО ПРОДАДОХТЕ НАРОДА СИ?  И въпросът ми е към всички Вас – и леви и десни, и средни, и депесари и патриотари….всеки един от Вас хвърли камък по българския народ и го докара до това унизително положение. Старците да ровят по кофите за боклук и да нямат пари за лекарства, младите хора да бягат /да, думата е „бягат”, като от война или катастрофа/, оставащите тук едва да оцеляват. Не Ви ли е срам като минавате в лъскавите си служебни автомобили покрай бедните пенсионери и протестиращите майки на деца с увраждения?   Или властта дотолкова е притъпила човешкото във Вас, че изпитвате единствено отвращение към тези, които нямат власт и пари?   Аз пък се отвращавам от Вас, защото освен власт и пари нямате друго, нищо човешко не е останало във Вас, лицемерието Ви не може да ме заблуди. Всеки един от Вас има възможност да направи нещо добро за народа си. Но не го прави! Предпочитате политиканстването и пресмятането на следващите избори, които отново ще Ви осигурят трапезата.   Българите искат НЕЗАВИСИМОСТ – НЕЗАВИСИМОСТ ОТ ВАШАТА КОРУПЦИЯ, АЛЧНОСТ, НЕКАДЪРНОСТ И ПРОДАЖНОСТ, НЕЗАВИСИМОСТ ОТ ВАСАЛНОТО ПОДЧИНЕНИЕ, В КОЕТО НИ ВКАРАХТЕ, НЕЗАВИСИМОСТ ОТ БЕЗУМНИТЕ ЗАКОНИ, КОИТО ГЛАСУВАХТЕ.   Българският народ има право на съпротива срещу Вашето безумие.  За да има свободна и независима България! Бог да пази българският народ! Да живее България!   Адв. Елена Гунчева", "date": "2019.05.16", "title": "Отворено писмо до политиците: Защо превърнахте Родината ми от райска градина в обедняла и обезлюдена Територия?"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/395576-%D0%B0%D1%80-%D1%8E-%D1%82%D0%BE%D0%BB%D1%82%D0%B0%D0%BA%D1%81%D0%B8%D0%BD%D0%B3-%D1%82%D1%83-%D0%BC%D0%B8-%D1%84%D0%B8%D1%80%D0%BC%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B5%D0%B2%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%BB%D0%B8%D0%BB%D0%B0%D0%BD%D0%B0-%D1%89%D0%B5-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-%D1%82%D0%BE%D0%BB-%D1%82%D0%B0%D0%BA%D1%81%D0%B8%D1%82%D0%B5", "text": "  ГРАБЕЖЪТ:    В Германия: ТОЛ се плаща на 8% от пътната мрежа.    В ЕС процентът е под 10.    В България – 65% !!!   Компанията “Телетол” АД, която е собственост на кипърска офшорка и на стартъп, в който съсобственик е певицата Лилана, стана втория национален доставчик на услуги за електронно събиране на пътни такси, разкрива електронното издание Медиапул. Светските издания свързват бизнес успеха на певицата с близостта й с предприемача Васил Божков.     Досега единственият доставчик на услугата беше  “Интелигентни Трафик Системи” ЕАД . Договорът между Агенция “Пътна инфраструктура” (АПИ) и специално регистрираното през февруари тази година акционерно дружество  “Телетол”  е подписан на 14 май. Новината дойде в деня, в който транспортният бранш се оплака от липсата на информация как ще работи тол системата за автомобилите над 3.5 тона, която влиза в сила от 16 август. От днес пък започват тестовете на тол системата чрез симулации.   В 10-дневен срок от подписване на договора, “Телетол” трябва да докаже оперативна съвместимост с Електронната система за събиране на пътни такси, за да започне дейност по предоставянето на услугите, е посочено в съобщението. Едва след установяване на съвместимост договорът с националния доставчик на услуги влиза в сила.   Ако в указания срок не се установи готовност за представяне на услугите, то срокът се удължава до момента на фактическото доказване, че е постигната оперативна съвместимост, посочват от Националното тол управление. От пътната агенция и тол управлението не казват каква е комисионната, която ще прибира доставчикът от тол таксите и продадените електронни винетки. Съгласно нормативните документи максималната комисионна е 7%. Толкова например прибира “Интелигентни Трафик Системи”, уточняват от “Медиапул”.   Плановете на правителството са от платеното преминаване по пътищата да влизат над 1 млрд. лв. годишно. “Телетол” АД е създадено на 22 февруари 2019 г. с капитал от 50 000 лв. Предметът му на дейност е разработка, внедряване и управление на софтуерни продукти, информационни технологии и дигитални инструменти; разработване, внедряване и управление на услуги и системи за електронно отчитане и събиране на пътни такси, както и технически решения за цялостната инфраструктура и т.н.   Акционери в дружеството са  “Нованор”  (70%) и  “Инфосистемс интернешънъл” ЕАД  (30%). Мажоритарният собственик – “Нованор” – е стартъп компания, която възниква с помощта на фонда  “Илевън” . Софтуерната компания развива и представя на пазара платформи за интелигентни транспортни решения. Работят както за частния, така и за държавния и общински сектор.   Собственици на компанията са  Лиляна Деянова , по-известна с творческия си псевдоним Лилана, и  Мартин Димитров . Двамата бяха ангажирани и с разработването на  мобилното приложение LIMA  на пътната агенция, което дава актуална информация за пътната обстановка в страната. Имат и разработено приложение CIVI, чрез което оказват натиск върху общините да си вършат работата. Реализирали са и пътни проекти в американския щат Мичиган, в който отново чрез мобилно приложение замерват неравностите по пътя. Работят и по други проекти в САЩ. Лиляна Деянова е председател на съвета на директорите на “Телетол” АД, а Мартин Димитров представлява дружеството, според Търговския регистър. По-интересен е миноритарния акционер в “Телетол” – “Инфосистемс интернешънъл” ЕАД. Не е ясно кой стои зад това дружество.   “Инфосистемс интернешънъл” е собственост на “Информикс груп”, зад която пък стои кипърската офшорка “МГ Октагон инвестмънтс”. Тя е собственик на няколко фирми в България, които редовно печелят поръчки, част от тях финансирани и с евросредства. Например, доскоро бяха в консорциум свързан с ремонта на пътища в София, в друг за доставка на електронните табла по спирките, както и в трети за събиране на таксите от синята зона на София с SMS. Подозренията на участници в тези търгове е, че зад мистериозната кипърска офшорка стоят хора от управляващата партия ГЕРБ, пише Медиапул.     ГЕРБ, виждайки че изпускат управлението, си гарантират следващи 10-годишни договори с над 100 000 млн. лв. приходи годишно, коментира зам.-председателят на ПГ на „БСП за България“ „Правителството за пореден път предостави администрирането на тол-системата на частна фирма „ТЕЛЕТОЛ“ АД, без да е ясно при какви критерии и условия е извършен подборът. Притеснителното е, че в основата стоят офшорни фирми, срещу което българското законодателство ясно е приело и утвърдило като недопустимо за обществени поръчки“. Това заяви зам.-председателят на „БСП за България“ Георги Свиленски, съобщиха от пресцентъра на партията.  Той подчерта, че днес главният прокурор е заявил желанието си за разкриване на всички офшорни фирми, сметки и имоти на висши политици.  „Би било интересно да се види чия е собствеността в тази офшорна фирма. Интересен факт е, че фирмата е и администратор на събирането на таксите от „Синя зона“ в София и Бургас. Като имаме предвид кой управлява тези градове, това недвусмислено води към управляващата партия ГЕРБ, които в навечерието на европейските избори, виждайки че изпускат управлението, си гарантират следващи 10-годишни договори с над 100 000 млн. лв. приходи годишно“, коментира зам.-председателят на ПГ на „БСП за България“.  Свиленски подчерта, че в момента, в който се опитват да въведат тол-системата и да убедят хората, че трябва да се плащат справедливи цени за пътуване по българските пътища, се предоставя по непрозрачен начин на офшорна фирма да събира тези пари и да прибира над 100 млн. лв. годишно печалба.  „Това няма как да не се отрази върху цените на хранителните продукти и на услугите. Ние сме предложили таксите да бъдат определени при ясни и точни критерии, съобразени с цените, предложени от Световната банка в минималния им вариант“, каза още той.  Свиленски подчерта, че БСП е за въвеждане тол-системата на магистралите и първокласни пътища, за постепенно увеличаване на цените, а не с тези стойности, които правителството предлага.  „За автобусите предлагаме да остане винетната система, а не да се таксуват на км/пробег“, каза още Георги Свиленски.        ", "date": "2019.05.16", "title": "Ар ю толтаксинг ту ми!? Фирма на певицата Лилана ще събира ТОЛ таксите"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/395578-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B5%D0%BD%D0%B8-%D1%81%D0%B0-%D0%B0%D0%B3%D0%B5%D0%BD%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B4%D1%81-%D1%81%D1%80%D0%B5%D0%B4-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B8", "text": "И агентите на ДС сред кандидат депутатите за Европейски парламент са от листите на БСП, ВМРО и „Воля” | Снимка: desebg.com.   Комисията по досиетата обяви сътрудниците на тоталитарните комунистически служби сред кандидатите за депутати в Европейския парламент на предстоящите избори на 26 май тази година.   Проверката е обхванала общо 115 лица ( ), като от тях седем са с принадлежност към Държавна сигурност.   По партии кандидатите с досиета се разпределят така: БСП – 4 души; ВМРО – 2 души; Партия „Воля” – 1 кандидат.   Разкритите сътрудници са:   Александър Георгиев Урумов, Кандидат за ЕП, издигнат от ПП \"ВМРО-БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ\";   Боян Борисов Киров, Кандидат за ЕП, издигнат от КП \"КОАЛИЦИЯ ЗА БЪЛГАРИЯ\";   Велизар Пенков Енчев, Кандидат за ЕП, издигнат от КП \"БСП ЗА БЪЛГАРИЯ\";   Емил Ценов Георгиев, Кандидат за ЕП, издигнат от КП \"БСП ЗА БЪЛГАРИЯ\";   Кольо Петков Парамов, Кандидат за ЕП, издигнат от КП \"ВОЛЯ-БЪЛГАРСКИТЕ РОДОЛЮБЦИ\";   Румен Василев Гечев, Кандидат за ЕП, издигнат от КП \"БСП ЗА БЪЛГАРИЯ\";   Христо Панчев Смоленов, Кандидат за ЕП, издигнат от ПП \"ВМРО-БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ\".   Прави впечатление, че 196 лица от кандидатите в листите за евроизборите не подлежат на проверка по смисъла на закона за досиетата, тъй като те са родени след 1971 г. и към закриването на ДС след промените не са били навършили пълнолетие и съответно не са могли да бъдат вербувани от комунистическите тайни служби. Тоест неподлежащите на проверка кандидати (196) за евродепутати са повече от проверени (115). Проверени са 115 лица. Сто деветдесет и шест лица не подлежат на проверка по силата на чл. 26, ал. 4 от Закона. На първите избори за европарламент през 2007 г. разкритите сътрудници сред кандидатите са шест души. Само БСП досега е вкарвала агент в Европейския парламент.     .    ", "date": "2019.05.16", "title": "Обявени са агентите на ДС сред кандидатите за евродепутати"}
{"url": "http://www.classa.bg/%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8/item/395579-%D0%BF%D1%80%D0%BE%D1%84-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D1%80%D0%B0%D0%B4%D1%83%D0%BB%D0%BE%D0%B2-%D1%81%D0%BF%D0%B5%D1%86%D1%81%D0%BB%D1%83%D0%B6%D0%B1%D0%B8%D1%82%D0%B5-%D0%BC%D0%BE%D0%B3%D0%B0%D1%82-%D0%B4%D0%B0-%D0%BD%D0%B8-%D0%B7%D0%B0%D0%BB%D0%B5%D1%8F%D1%82-%D1%81-%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F-%D0%BA%D1%8A%D0%B4%D0%B5-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0%D1%82-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F", "text": "Нередностите в декларациите на нашите политици и висши служители пораждат основателно съмнение в целия народ за сметките им зад граница, коментира експертът Водещ: Главният прокурор Сотир Цацаров изиска от председателя на Държавна агенция „Национална сигурност“ цялата налична в агенцията информация за банкови сметки, участие в офшорни компании, притежавани недвижими имоти в чужбина и други инвестиции от лица, заемащи висши публични длъжности както техни, така и на свързани или подставени лица. Председателят на ДАНС Димитър Георгиев се ангажира проверката да бъде направена в кратки срокове. Припомням, че преди дни президентът Румен Радев поиска службите да се заровят в задграничните сметки и офшорните компании на политици, управлявани чрез подставени лица. Държавният глава тогава предупреди, че скандалът „Апартаментгейт“, който доведе до няколко министерски оставки, е само началото и щял да покаже накъде отива държавата. Разполагат ли службите с адекватна информация за офшорния обмен? Има ли в ДАНС достатъчно аналитична или подплатена с факти разузнавателна информация, която да послужи за идентификацията на данни, по които да започне събиране на доказателства за такива сметки, връзки и идентификация на подставените лица? Изисканата от главния прокурор проверка какви резултати ще даде? Това са само част от въпросите, които ще зададем на професор Николай Радулов – бивш секретар и заместник-министър на МВР. Добър вечер, професор Радулов. Преди месец вие прогнозирахте изплуването на информации за офшорни сметки. Откъде да ги очакваме? Николай Радулов:  Информацията за офшорни сметки, участие на българи в най-различни списъци, които са изплували из публичното пространство в Европа, не е нова. И ако не се лъжа, фигурират такива информации от началото на 2010 година. Тоест, избухваха в рамките на Европа и не само в рамките на Европа неща, свързани с места, които се наричат „офшорен рай“; скандали, в които неминуемо по един или друг начин фигурираше името на България. Периодично в службите е получавана такава информация. Аз не се наемам да съдя, доколко е била подробна или обобщена, но е факт, че излизаше и в медиите информация за конкретни офшорни сметки. Само по скандала с офшорната зона в Панама, ако не се лъжа, излязоха 50 български компании и към 150 българи.  Разбира се, не се стигна до публичното представяне на повече от десетина от тях като например Баневи, не за които става сума сега в момента. Става дума не за бизнесмени и не за хора, които са участвали в приватизацията. Нашият интерес днес е в това да разберем дали има необяснимо забогатели хора, дали има политици сред тези, които притежават такива сметки.  Според мен, като е започнал да казва азбуката, главният прокурор трябва да стигне до края, защото информацията от контраразузнаването, естествено, че е кът. Тоест, контраразузнаването покрай някои други свои дейности би могло и е получавало по линия на партньорския обмен подобна информация, но според мен той би трябвало да се насочи към националното разузнаване, което има прерогативите, има инструментариума да работи зад граница, където са тези сметки. Същевременно пък Държавна агенция „Разузнаване“ има стари връзки с партньорски служби, така че по линия на партньорския обмен е получавала и би могла да получи информация за всякакви сметки, не само за офшорни, защото има и други сметки, които не са офшорни, а просто скрити сметки, недекларирани на най-различни нива и тип български граждани.  Що се отнася до ДАНС, тук въпросът за това е: има ли и възможно ли е в нея да има такава информация. Въпросът е възможно да бъде осветлен, ако си припомним как беше създадена тя. За който не си спомня, ще направя една кратка екскурзия назад във времето. Президентът Буш беше в България през 2007 година, министър-председателят – тогава Сергей Станишев, му обеща, че ще направи българско ФБР, за което гръмко се говореше. Създаде се ДАНС с много широки правомощия, за които тогава тя според мен тогава нямаше капацитет и така и не го създаде.  Но независимо от това от началото на 2008 година тази нова мегаструктура започна да работи и през лятото на 2008 година при мен дойде една от служителите тогава, преди това добре позната ни журналистка, бяхме не приятели, а просто близки познати – Зоя Димитрова, и тя дойде да ме попита какво може да се направи, за да се разбере, какви са имотите в Гърция на българи - политици, прокурори, съдии и така нататък, защото беше излязла информация даже и в медиите за наличието на цели хотелски комплекси, собственост на българи, в Гърция. Тогава аз дадох съвет, който изобщо не е изобретение в рамките на една такава структура. Трябваше просто да се направи справка в Имотния регистър на Гърция, който не е единен. Тоест да се възложи на гръцки адвокати да направят проверки в няколко региона, където има много българи.  И моята информация е, че такава проверка е направена и информацията е събрана и тогава беше налице в ДАНС. Какво се случи и къде е тази информация? Не се получи публичност. Но аз съм сигурен, че тя е някъде там. Не може да изчезне от нищото, тъй като представлява ценност. Някъде тази информация съществува и би била в унисон с пожеланието на главния прокурор да получи информация, засягаща необяснимо забогатяване, сметки и имоти в чужбина на хора от управляващите. Освен това факт е, че през годините при всички скандали се е предавала в България и друга информация от специалните служби на други държави, особено като сме в Европейския съюз, информация, засягаща българи, които са налични в различни типове списъци, свързани с офшорни зони и скрити сметки.  Такова нещо се получи, доколкото си спомням, преди години от Германия, когато Германското разузнаване успя да придобие няколко диска със сметки в швейцарските банки. И там, доколкото съм информиран, е имало и доста сметки на българи. Същевременно по време на скандалите за офшорките в Панама, доколкото си спомням, НАП беше направила свое собствено проучване и беше изпратила даже представител, сега не мога да си спомня дали директора, или заместник-директора на НАП, на един от международните форуми, където се разглеждаха проблемите, свързани точно с тази новоизлязла информация за офшорни компании и сметки в Панама.  Така че истината е, че в българските специални служби може би неподредена, систематизирана и проверена и подредена по някакъв определен начин, информация съществува. Далеч съм от мисълта, че служителите в специалните служби не са уведомявали ръководството на държавата. Трябва да си абсолютно безотговорен, когато получиш такава информация, да не подадеш, макар и в по-обобщен вид, информация до този, който управлява държавата в момента, няма значение кой е той, и, разбира се, държавното ръководство да не прояви интерес и да не поиска идентификация на собствените си сметки. Тоест в по-близкото и по-далечното минало не може да не са правени такива неща, освен ако това не е умишлено неглижирана тема.  Освен това нищо не пречи, освен поръчката на господин главния прокурор, да се направят проверки и да му се предостави информацията, нищо не пречи на ръководството на Сектор „Сигурност“ да разпореди с възможностите, които имат специалните служби, да се свържат със своите колеги от европейските страни. Мисля, че с удоволствие те ще ни изпратят информацията, до която имат достъп, а те имат достъп, защото многократно отговорни служители например шефът на Германското разузнаване, един от заместниците на „Ми-6“ са правили заявление по повод на наличието на терабайти информация, свързана с тези сметки. Така че просто се изисква положително усилие от нашите специални служби и политическа воля. И аз мисля, че ще бъдем залети от информация за това, къде отиват парите от България.  Водещ: Проф. Радулов, какво е притеснителното в задграничните сметки на българи? Николай Радулов : Няма нищо притеснително, ако те по съответния начин, по който изискват законите на страната, биват декларирани и биват оповестени: какво се съдържа в тях, къде са, каква е причината тези хора да имат сметки в чужбина. Но вие виждате, че в декларациите на нашите политици и висши служители в държавата липсват най-елементарни неща като закупени имоти, като части от тераси или цели тераси, като направени на терасата барбекюта, сауни и прочие. Това поражда основателно съмнение в целия народ, че едва ли са били толкова откровени българските политици за сметки, които не напразно са направени в чужбина.  Водещ: НАП не би ли трябвало също да получава автоматизирано или при поискване информация за офшорни сметки на български граждани? Николай Радулов:  Да, ако българските граждани ги декларират. В момента се изгражда такава система, която може би в рамките на десетина години ще позволява тези сметки да не бъдат анонимни и да бъдат ясни поне за органите на държавната власт, за службите на сигурност и за тези структури, които се занимават с данъците – да бъдат наясно с това кой какви имоти и сметки има в чужбина. Само до края на тази година Швейцария със закон е обявила, че ще разшири обхвана на страните, които могат да проверяват сметки на свои граждани в тяхната банкова система и мисля, че в момента са обхванати почти всички страни от Европейския съюз, но до края на годината ще бъдат обхванати 80 страни, тоест и страни извън Европейския съюз. Това, което днес все още може да бъде скрито, съвсем наскоро до края на годината или и догодина вече няма как да бъде опазено в тайна. И аз мисля, че сега е времето специалните служби да заработят малко доверие, което през последните 10-15 години са изпуснали. И да изпреварят това, което неминуемо ще се случи – да извадят от местата, където държат документи, съдържащи тази информация, която ги интересува. Много е важно да не се опита някой да укрие или да поднесе според някакви свои разбирания да обработи и да подаде не цялата информация, а информация, която засяга само част от тези хора, които интересуват обществото, защото истината ще излезе много скоро и това може до безкрайност да влоши имиджа на държавната организация в страната, на държавните институции. И без туй доверието не е много високо, не трябва да се рискува да бъде напълно загубено, защото тогава цялата държавна машина, която би трябвало да поддържа националната сигурност, от само себе си ще се срути и ще се налага да се изгражда отново от нулата.  Водещ: Проф. Радулов, преди години правих интервю с главния прокурор на Швейцария – Карла Понти – и тя тогава бе изумена, когато й казах, че швейцарските банкови сметки на наши сънародници представляват голяма банкова тайна и оторизирани органи нямат достъп до тях, тя ме увери, че всеки прокурор – независимо на какво равнище е – би могъл да се обърне към швейцарските власти, да поиска такава информация и ще я получи. Това е законово регламентирано. След това си спомням през 2014 година как директорът на НАП пътува до Германия, за да получи данни за швейцарски сметки на българи. По-късно бе получен и диск от Лихтенщайн. Тоест, тези информации съществуват. Защо чак сега се заговаря за тях? Николай Радулов:  Вижте, аз мисля, че никой не се съмнява, че тези информации съществуват. Разбира се непрекъснато в страната под сурдинка вървеше цялата тази информация, както разбира се и информацията, свързана с последните скандали за апартаменти, къщи за гости и т.н., но всъщност всичко вървеше под сурдинка, защото имаше обясним страх. Имаше автокоригиране на това, което може да се говори. Медиите – не казвам, че имаха забрана в официален или писмен вид, но се знаеше, че който започне да говори по темата, рано или късно изскача от редакцията или от мястото, където работи. Разбира се, причините, поради които се случваха тези отстранявания, бяха благовидни.  Вие си спомняте, как преди по-малко от година при задавани въпроси на политици, на другата седмица един журналист си отиде. И всъщност цензурата в България през последните 5, 6, 7 години е толкова силна, че всичко изглеждаше и трябваше да изглежда, че се движи по мед и масло. И трябваше една финансирана от САЩ институция да заговори, да го напише, да направи интервюта, за да се счупи този калъп на омертата, който съществуваше в България. Очевидно е, че всяко нещо, което се пази като обществена тайна и противоречи на обществения морал, рано или късно се появява в публичното пространство. И тогава, разбира се, ефектът е убийствен. Вие виждате и доверието в прокуратурата какво е, и доверието в Народното събрание. Това са трупани негативи с години от подобни неща, които са вървели под сурдинка, и аз мисля, че сега е времето да се извърши генерално прочистване, за да започне държавата да действа нормално и хората да го почувстват, защото хората нямат доверие.  И вижте сега – това е един прекрасен ход, който прави главният прокурор. За съжаление обаче, хората като че ли не вярват, хората не вярват, че ще бъде извадена информация наяве, хората не вярват, че това се прави от желание за справедливост и спазване на закони. През цялото време от сутринта, откакто излезе информацията за искането на главния прокурор – навсякъде в социалните мрежи нещата се обясняват по-скоро като някакви политически хватки за удряне на противника или пък като желание на главния прокурор да си гарантира някакво хубаво място след като му изтече мандатът. А аз си мисля просто, че главният прокурор най-накрая постигна това състояние, за което се надявахме, когато застъпи на пост. Признавам, че аз имах много големи надежди, когато той стана главен прокурор. Правеше ми много добро впечатление. Може би, ако тогава беше намерил в себе си сили да се опита да разкрие задкулисието и това, което хората си говорят, но не смеят да го говорят публично, може би нещата щяха да изглеждат по друг начин и той щеше да е с може би най-високия рейтинг в държавата. Просто неговият пост му дава тази възможност, мястото, което заема, е изключително благодатно, за да направи нещо за хората. За съжаление, това е като последните първи копки преди избори.  Водещ: Какво може да се случи, ако въпросната проверка доведе до поредната показност, а не до реална борба с корупцията, тоест не извади конкретните имена? Николай Радулов:  Наистина е възможно и това. Аз все пак се надявам, че службите ще проявят благоразумие и честност и това, което имат, ще го предоставят, а същевременно ще използват и малкото останалия им капацитет да съберат допълнителна информация, която не е толкова трудна за събиране. Партньорските служби с удоволствие представят информация, особено информация от този тип, която няма как да навреди на операции, които те провеждат в момента, така че просто се иска малко политическа воля и храброст.  Водещ: Проф. Радулов, след офшорките какво следва?  Николай Радулов:  След офшорките и тайните сметки следват имотите в чужбина. Вие виждате, какви безобразия наблюдаваме, тоест и преди ги знаехме, но сега, както се казва – ги виждаме с очите си и във вестниците, какви безобразия с имоти се случват в държавата. Още по-големи безобразия с имоти вероятно съществуват в чужбина, в най-различни прекрасни държави като Гърция, като Испания.  Водещ: Монако, Франция, Южна Франция.  Николай Радулов:  Да, и Монако, и Франция – да, и във Франция има такива. Но въпросът не е в това, как няколко много богати човека са си направили имения във Франция или някъде другаде, а как много други хора, които не са бизнесмени, а цял живот са държавни служители, са си направили не по-малко крупни имения, как различни държавни чиновници притежават огромни имения в Гърция. И знаете ли – за една от териториите в Гърция съвсем случайно получих информация и там се говореше за имения съвместно едно друго на адвокати, прокурори, съдии, тоест един български рай, който за обикновения българин е безкрайно далече, и ненапразно този български рай не е в България.  Водещ: Няма ли възможност такава информация да бъде някак си прикрита, да се прехвърлят скоростно тези имоти на подставени лица, нямащи нищо общо на пръв поглед с притежателите?  Николай Радулов:  Тази работа с подставените лица до време работи. При едно старателно изследване – аз даже не казвам талантливо изследване, защото няма кой знае каква креативност в криенето на тези имоти, връзките ще излязат. На някой баща му – не той, а баща му, не държавният чиновник, а баща му е купил имение в Гърция. Да де, ама баща му е от едно село, което цялото село, ако му събереш приходите за последните 100 години, не може да се съберат такива пари, за да бъде купен такъв имот. Или пък на леля ти, или пък на чичо ти, или пък на някаква офшорка, която е с номинални директори, които не са истинските собственици, само че сега в момента на много места се променя законодателството и биват принуждавани реалните собственици да излязат на светло, тъй като мерките против изпиране на пари, против финансиране на тероризма все по-силно натискат и офшорните зони да се излязат на светло по отношение на собствеността. Всички тези неща ще излязат, а пък доколкото знам в Гърция трябва до края на тази година да заработи единния национален регистър, който засяга недвижимата собственост, така че без особени усилия най-вероятно след щракане на мишката в компютъра ще можем и ние да проверим, кой какви имоти има, ако не той – неговите близки и приятели.      ", "date": "2019.05.16", "title": "Проф. Николай Радулов: Спецслужбите могат да ни залеят с информация къде отиват парите от България"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/395580-%D1%81%D0%BB%D0%B0%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%E2%80%9E%D1%88%D0%BE%D1%83%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%BB%D0%B0%D0%B2%D0%B8%E2%80%9D-%D0%BA%D0%BE%D0%B8-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B3%D0%B0-%D0%BD%D0%B5-%D0%B3%D0%BE%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%B8-%D0%BA%D0%BE%D0%B8-%D1%81%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%B3%D0%B0%D1%84%D0%BE%D0%B2%D0%B5", "text": "Славната история на „Шоуто на Слави” е доста дълга – цели 19 години предаването е сред най-гледаните в тв ефира. Стартиралата през 2000 г. Би Ти Ви подписва договор с Трифонов за ежедневно шоу и не бърка.      Първоначално Дългия не е убеден, че ще се справи – той настоява шоуто да е 2 часа, но да се излъчва в събота или в неделя, веднъж седмично. От Би Ти Ви обаче го убеждават да се хвърли в дълбокото с ежедневно предаване. Главна заслуга за това има първия изпълнителен директор на телевизията Албърт Парсънс – ключова медийна фигура у нас за времето си. Така започва всичко, пише ХотАрена.    На 1 април 1995 г. от зала 12 на НДК на живо по Канал 1 стартира продължението на „Ку-ку” - „Каналето“. От лятото на 1996 г. Трифонов става и копродуцент с Камен Воденичаров и Любен Дилов-син чрез тяхната обща компания „ТриВоДи“ ООД. През 1997 г. „Каналето“ участва активно в протестите срещу управлението на Жан Виденов. Пред 1998 г. при преподписване на договора за предаването с БНТ Камен Воденичаров се опитва да направи това не от името на „ТриВоДи“ ООД, а от едноличната си фирма „Камен Во Студио“ ЕООД, което води окончателно до разпада на екипа на предаването. Трифонов продължава своята тв кариера с голяма част от екипа на студентските предавания през 1998 г. като продуцент и водещ на „Хъшове“. То е свалено от БНТ след едно-единствено излъчване на 8 февруари. Казват, че лично премиера Иван Костов нарежда шоуто да го няма, след като вижда циничен според него скеч за състоялата се тогава среща на външната му министърка Надежда Михайлова с немския канцлер Хелмут Кол. „Хъшове” показват актриса, гримирана като Хубавото Наде (в ролята е Албена Михова), да се кълчи полугола на пилон, а отдолу тече надпис – „Истинската среща на Надежда Михайлова с кол”. Публична тайна е, че по това време Костов е любовник на Надежда Михайлова. Гневен, че любимата му е опозорена, премиерът нарежда предаването да бъде спряно незабавно. БНТ изхвърля „Хъшове” без обяснения. След това 2 години шоуто се излъчва в телевизия „7 дни” всяка неделя вечер, а във вторник - по стотици други кабелни телевизии в страната. Основен елемент на предаването, освен гостите, отново е острата политическа сатира, както и участието на „Ку-ку бенд“, на която Слави е и основател заедно с приятелите си от детството, музикалната гимназия в Плевен и Консерваторията - Евгени Димитров-Маестрото, Евгени Йотов и Илия Илиев – Професора. Основни идеолози на „Хъшове“ са сценаристите Росен Петров, Тошко Йорданов, Ивайло Вълчев, Драго Петров и Иво Сиромахов. В началото на 2000 г. Трифонов и Дилов преценяват, че „Хъшове” се е изчерпало от съдържание. Политическата дейност е продължена от Движение „Гергьовден“ с председател Любен Дилов-син, а останалата творческа част от екипа, ръководена от Слави и Росен Петров, започва подготовка за реализация на ежедневно вечерно шоу.    Предаването се излъчва от зала 12 на НДК, където и до днес са студията на частната телевизия. От стартирането си предаването събира пред малкия екран между 2 и 3 млн. зрители, а гости в 19-годишната му история стават най-различни популярни личности. Кой ли не е бил в „Шоуто на Слави”. В близо 20-годишната история на славното предаване са гостували хиляди знаменитости и обикновени хора – както се казва „от премиера - до портиера”.  Някои звезди обаче категорично отказаха да седнат на прочутото диванче на Трифонов.  Публична тайна е враждата на Слави с Лили Иванова. Той е разказвал десетки вицове за нея в предаването. Любимият скеч на Дългия за естрадният динозавър се родил покрай неин нов албум, в който тя решила да смени имиджа си и пуснала моторджийски парчета. Дори се снимала в клип с рокерско яке. Веднага сценаристите на Слави родили сценка, в която Лили карала мотор и я спрял катаджия. „Още като ви видях как карате и си рекох - минимум 120!” „Ама, моля ви - възнегодувала Лили Иванова - как 120?! Просто каската малко ме състарява!” Искам да бъде отбелязано за историята, че когато аз съм можел, съм се противопоставял на тази пошлост от страна на сценаристите. Смеех се, но се противопоставях. Много вицове съм спирал за Лили Иванова”, спомня си Слави. Има и други, които не са се съгласявали да ни гостуват. Един от тях е Васил Найденов. „Нямам никаква представа защо ни се сърди тоя човек. Обиден е, но не знам от какво. Виждал съм го лично няколко пъти и винаги съм се отнасял с уважение към него”, чуди се Трифонов. Категорично да седне на диванчето на Слави отказал и покойният актьор Тодор Колев. Трифонов се отнасял с огромно уважение към него, „Ку-ку бенд” дори създал хита му „Фалшив герой”, но великият комик останал обиден на Дългия до последния си миг. Причината – звездата от „Опасен чар” се сърдел, че шоуменът е взаимствал от неговото шоу „Как ще ги стигнем американците...” идеята за вечерното си предаване.   За 19-годишната история на предаването е имало е десетки случаи, в които съм шоуменът се е чувствал неловко. Някои от тях били толкова срамни, че му се искало да си тръгне от студиото по средата на предаването.  Един от най-запомнящите се за водещия гафове бил, когато му гостувала Валя Балканска. Сценаристите решили, че трябва да облекат като извънземно някой от актьорите и той да влезе изненадващо по време на интервюто й, за да разкаже как песента на Валя Балканска се слуша в Космоса. Излязъл Стефан Рядков, облечен в някакво зебло, с маска и започнал да мучи, а Валя Балканска обидена понечила да си тръгне. Слави потънал в земята от срам. При друг случай Руслан Мъйнов втрещил публиката в студиото, появявайки се като бяла мечка, обута с маратонки, и започнал да се търкаля по пода. „Мечата кожа беше сцепена точно на чатала му. То не беше и меча кожа, а някакъв родопски китеник. Просто не можех да повярвам, че такава простотия се случва в студиото”, спомня си Дългия. Когато му гостувала лидерката на БЗНС Анастасия Мозер, от екип „Гости“ му написали грешната информация, че Мозер има дъщеря. В разгара на интервюто им Трифонов решил да вкара нещо лично в разговора и полюбопитствал как е дъщеря й. „Но, г-н Трифонов, аз нямам деца“, изненадала се от въпроса Мозер, за която тази тема е особено деликатна. „В тоя момент исках да изляза от студиото и първо да убия някого, а след това да се самоубия. Такъв конфуз”, разказва за гафа шоуменът.  По време на преговорите за продуцирането на „Гласът на България“ пристигнала дясната ръка на собственика на лиценза Джон де Мол – красавица на име Диана. Когато разбрала, че Слави има вечерно шоу, пожелала да гледа как се прави предаването. „И както водя, имах някакъв сериозен разговор, и изведнъж от най-левия сектор на публиката се чува вик: „Татко-о-о“. И аз си казах: „Кой татко, бе?“. Погледнах наляво. Имам мой човек, който стои във всеки един сектор. Погледнах го, а той вдигна високо рамене, в смисъл: „Не знам к’ъв е тоя“. Помислих си, че сценаристите ми правят някакъв номер. И се направих, че не съм го чул, което ми е много сложно в такива ситуации. Продължих да водя разговора, но втори път от публиката се чува: „Татко-о-о“. И аз си казах: „Боже, к’во става?“. И в тоя момент оня изкрещя: „Слави Трифонов е мой баща“. В тоя момент аз погледнах моя сътрудник, който стои в сектора, и му направих жест: „Махай го тоя оттук“. И го изнесоха момчето навън. После се оказа, че това бил 17-годишен младеж от Кюстендил, който една вечер казал на родителите си, че те не са негови родители, а аз съм негов баща. И бяга от Кюстендил, и идва на шоуто. Изглеждаше съвсем нормален, докато не започна да крещи „Татко-о-о“, спомня си за конфузната ситуация Трифонов.  Най-прочут е случаят с ферарито, което Слави подари на победителя в „Танцувай с мен” Метин Енимехмедов. На финала опитите на Трифонов да запали спортната кола удариха на камък. Екипът направил репетиции, на които Краси Радков бил в ролята на спечелилия, а Слави предупредил, че ако случайно ферарито вечерта не запали, ще му се подиграва цяла България. За ужас на Слави точно така стана... Предаването свършило, той излязъл от студиото, влязъл в гримьорната, взел един вентилатор и с него потрошил гримьорната. „Бях много издивял. Никога не съм изпитвал друго освен омерзение към себе си, от това, че съм губил контрол”, признава шоуменът.       Гафовете в „Шоуто на Слави” обаче невинаги са смешни.  През лятото на 2015 г. огромна трагедия сполетя президента Росен Плевнелиев, който загуби сина си Филип от рядко генетично заболяване. Слави се плацикал в басейн и правел процедури по физиотерапия, когато му звъннал главният мениджър на Би Ти Ви Павел Станчев, за да го скастри, че не е добре да се шегуват с Плевнелиев в момент на такава лична трагедия. Слави се съгласил, спокоен, че предаването е в отпуска, но когато чул, че телевизията излъчва по време на лятната им ваканция повторения, изтръпнал. „Пак изпаднах в тежък, нелицеприятен гняв. Извиках главните мениджъри, продуцентите на нашето шоу, които се занимават с всичко. Крещях им, въпреки че вината не беше наша, защото в крайна сметка, тези повторения се програмират месец и половина преди това, но нашите продуценти е трябвало да го предвидят. Аз бях забравил, че на повторението може да се случи това. И независимо от това, че ние нямаме такава вина, излязох и се извиних, с ясното съзнание, че така е правилно”, обяснява Дългия.", "date": "2019.05.16", "title": "Славната история на „Шоуто на Слави”: Кои звезди никога не гостуваха и кои са най-големите гафове"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395570-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B7%D0%BB%D0%B0%D1%82%D0%BE-%D1%81%D0%B5-%D1%80%D0%B5%D0%B0%D0%BA%D1%82%D0%B8%D0%B2%D0%B8%D1%80%D0%B0-%D0%BE%D1%82-%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%BE%D0%B2%D0%B5%D1%82%D0%B5,-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0%D0%BD%D0%B8-%D0%BE%D1%82-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9", "text": "Анализаторът на RJO Futures, Фил Страйбле, вярва, че пазарът на злато се активира отново благодарение на подновените страхове, предизвикани от търговската война САЩ - Китай, особено защото инвеститорите се страхуват от възможността за намаляване на лихвения процент. \"Потенциално, в бъдеще, ако световната икономика се забави достатъчно, може да има намаление в лихвите на Федералния резерв на САЩ и това е, което дава живот на този пазар на злато в момента\". След срещата в понеделник новината за налагането на мита от Пекин в отговор на мерките на Вашингтон, цената за унция злато се покачи до $ 1,303.26, което представлява увеличение от 1% и най-високата му стойност от последния месец. Жълтият метал остана стабилен във вторник, като се търгуваше на 1,297.60 за тройунция в 9:12 (GMT). Възстановяването на златото се случва в разгара на падането на други метали като сребро, паладий и платина, чиято стойност спада от новината за възраждането на търговската война между двете сили. По същия начин световните пазари на ценни книжа и петрол също спаднаха след публикуването на тази информация. Експертите смятат, че златото ще продължи да има стабилно търсене. Според Orchid Reserach, цените на този благороден метал са били под натиск през април и тенденцията е да се промени през май заради Федералния резерв и по-ниския щатски долар. От своя страна главният пазарен анализатор на Insignia Consultants, Чинтан Карнани, смята, че \"несигурността относно реалното въздействие върху икономиката на САЩ и Китай увеличава цените на златото\", тенденция, която ще се запази, докато цената на метала е между 1,292 и 1,294 долара.", "date": "2019.05.16", "title": "Пазарът на злато се реактивира от страховете, предизвикани от търговската война САЩ - Китай"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395571-%D1%81%D0%B0%D1%89-%D0%BF%D0%BE%D0%B2%D0%B8%D1%88%D0%B0%D0%B2%D0%B0%D1%82-%D0%BD%D0%B8%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%82%D1%80%D0%B5%D0%B2%D0%BE%D0%B3%D0%B0-%D0%B2-%D0%B8%D1%80%D0%B0%D0%BA-%D0%B8-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D0%BE%D1%82%D0%B5%D0%BD%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%85%D0%B0-%D0%BE%D1%82-%D0%B8%D1%80%D0%B0%D0%BD", "text": "Централното командване на Съединените щати (CENTCOM) постанови повишаване на нивото на тревога в Ирак и Сирия поради потенциалната заплаха от страна на Иран, която засяга техните военни. Това съобщи говорителят Бил Урбан, капитан от флота, по време на пресконференция. По този начин CENTCOM противоречи на последните коментари на британския заместник-командир на Международната коалиция срещу ISIS Кристофър Гика, който отрече съществуването на голяма заплаха от Иран, твърдейки, че подобно изявление \"е против информацията от американските разузнавателни служби и техните съюзници относно силите, подкрепяни от Иран в региона.\" Както се съобщава от CENTCOM, който управлява анти-ИД коалицията, в момента \"тревогата\" е на високо ниво, докато Централното командване продължава да наблюдава надеждни и евентуално неизбежни заплахи срещу американските сили в Ирак.\". Във вторник американският президент Доналд Тръмп отрече информацията, публикувана от \"Ню Йорк Таймс\", за съществуването на военен план от Вашингтон за изпращане на 120 000 войници в Близкия изток, за да се противодейства на всяка атака от Иран, въпреки че след това заплаши да изпрати \"много повече войски, ако е необходимо.\" \"Бихме ли направили това? Абсолютно\", каза президентът пред репортери, след като повтори, че няма планове в това отношение. \"Иска ми се да не трябва да го планираме и ако го направим, ще изпратим много повече войски от това.\" Британският майор Кристофър Гика, висш служител в НАТО, направи пресконференция с кореспондентите на Пентагона, в която той постави под въпрос тези оценки за увеличаването на заплахата от страна на Иран, като мнението му е, че всъщност опасността не е станала по-голяма. Изявленията на Гика противоречат на оправданията на американските официални лица, които по-рано този месец разположиха бомбардировачи B-52 в Персийския залив в отговор на това, което Белият дом описва като \"вероятна заплаха от силите на иранския режим срещу САЩ и техните съюзници в региона на Близкия изток\". От своя страна Техеран отрече обвиненията на Вашингтон. Според говорителя на Съвета за национална сигурност на тази страна, Кийван Хосрави, истинската цел на разполагането на северноамериканските сили в Близкия изток е \"да се води психологическа война срещу Иран.\"", "date": "2019.05.16", "title": "САЩ повишават нивото на тревога в Ирак и Сирия заради потенциалната заплаха от Иран"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395569-%D0%B7%D0%B5%D0%BC%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0%D0%B2%D0%BB%D0%B5%D0%B7%D0%B5-%D0%B2-%D1%82%D0%B5%D0%B6%D0%BA%D0%B0-%D1%81%D0%BB%D1%8A%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%B1%D1%83%D1%80%D1%8F", "text": "Най-силната геомагнитна буря от последната година и половина на Земята току-що е започнала, заяви руският астрофизик Сергей Богачов. \"В момента събитието отбелязва своя връх\", обясни Богачов около 10:10 GMT. Старши изследователят от Слънчевата астрономическа лаборатория на Физическия институт на Академията на науките уточни, че това е \"буря от трета степен по скала от едно до пет, така че не е максимално събитие\". Слънчевите бури с максимална интензивност се появяват веднъж на всеки десет или двадесет години, посочи той. Бурята започна около 3:00 сутринта и продължи до днес сутринта. Ученият обясни, че такива събития причиняват ярко сияние и смущения в радиокомуникациите, както и причиняват проблеми в електрическите мрежи и дестабилизиране на спътниковите орбити. Изследователят предупреди, че бурята може също да повлияе отрицателно на хората, чувствителни към промени в магнитното поле на земята.", "date": "2019.05.16", "title": "Земята навлезе в тежка слънчева буря"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/395562-%D1%81%D0%B2-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D0%B4%D0%BE%D0%B1%D0%BD%D0%B8-%D1%82%D0%B5%D0%BE%D0%B4%D0%BE%D1%80-%D0%BE%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8", "text": "  Теодор, наричан още Освещен, защото единствен в целия манастир имал свещенически сан, бил един от любимите ученици на  . От ранни години той горял от любов към Бога и четиринадесетгодишен дошъл в Тавена при преподобни Пахомий, желаейки да служи на Господа.      Великият подвижник го приел, като видял в него истински призвание към монашески живот. И момъкът, укрепен от Божията благодат, с радост понасял всякакви трудове и всякакви лишения и от ден на ден преуспявал по пътя на светостта. По-късно – след смъртта на свети Пахомий – Теодор станал игумен на Тавена и другите му обители. Той умрял около 360 година.", "date": "2019.05.16", "title": "Св. преподобни Теодор Освещени"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/395563-16-%D0%BC%D0%B0%D0%B9,-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "На днешната дата през 1204 г. Балдуин IX Фландърски е коронован за първи император на Латинската империя.    През 1717 г. Волтер е арестуван и затворен в Бастилията заради сатиричните си стихове.    През 1770 г. 14-годишната Мария-Антоанета се омъжва за 15-годишния Луи Август, който по-късно става крал на Франция.    През 1804 г. Наполеон се провъзгласява за император на Франция.    През 1888 г. е открит астероидът Паулина.    През 1899 г. е открито 10. Обикновено Народно събрание.    През 1915 г. по време на Първа Световна война Антантата връчва първа нота на България, като c предлага да нападне Турция и да завземе Източна Тракия.    През 1920 г. Жана д'Арк е канонизирана от Католическата църква в Базилика Свети Петър в Рим от папа Бенедикт XV.    През 1929 г. в Холивуд е проведена първата церемония по връчване на „Наградите на Академията\".    През 1946 г. Северен Лас Вегас получава статут на град.    През 1960 г. в Малибу (Калифорния), Теодор Майман демонстрира първия лазер.    През 1969 г. съветската космическа сонда „Венера 5\" каца на Венера.    През 1975 г. японката Джунко Табей става първата жена, изкачила връх Еверест.    През 1996 г. французойката Шантал Модюи става първата жена, изкачила четвъртият по големина връх в света Лхотце.    През 2005 г. стартира проектът \"Древни цивилизации\".    През 2003 г. в Казабланка, Мароко е извършен атентат от Ал Кайда в заведение, посещавано често от чужденци. Загиват 33 души, а над 100 са ранени.    През 2007 г. общото събрание на ООН обявява 2008 г. за Международна година на езиците, след като приема, че многоезичността развива единство в многообразието и международно разбирателство.  ", "date": "2019.05.16", "title": "16 май, историята в снимки"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/395564-%D0%B8-%D0%B5%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0-%D0%BD%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0", "text": "Годината е 2019, изборите са европейски, но градската десница още цикли на \"Развод ми дай и повече не ме мъчи\". Последното фигуративно доказателство, че Времето беше \"наше\" - усмихнатото златно лъвче с високо вдигнати ръце в символ \"V\" за победа - се оказа в центъра на груб спор между СДС и Стефан Тафров като кандидат на \"Демократична България\". Старата емблема на СДС и челото на партийния вестник \"Демокрация\" - запазени търговски марки от 1991 г. - се появиха в предизборна реклама. Проблемът е, че рекламата обслужва конкурентна на правоносителя листа. А ако това не е формално нарушение на закона, то е учудваща проява на несъобразителност и лош вкус. Вината за този ненужен гаф трудно може да се търси в кандидата - Стефан Тафров е дипломат с достатъчно дълга професионална биография, чийто най-продуктивен отрязък без съмнение съвпада с епохата на СДС.   Самият той води целенасочена лична кампания за преференциален вот, по-активна дори от изявите на формалния водач на листата на \"Демократична България\" Радан Кънев. Тафров има стимул да надскочи позицията си на \"догонващ\" No.2. Има и исторически прецедент - неочакваното изместване на Меглена Кунева от Светослав Малинов с преференции през 2014 г. Проблемът е, че като човек, живял зад граница през по-голямата част от последните 20 години, Тафров има нужда от по-разпознаваемо послание. И затова залага на емоционалните символи и носталгията по времето, когато промяната се случваше пред очите на всички. \"И аз бях там, и аз помагах, и аз въртях телефони, за да може България да влезе в клуба на свободните държави\". Дотук добре. Но не е много добре, когато всеизвестните символи на чужда партия се ползват за директна (първосигнална) илюстрация на този разказ. Да, СДС е в позицията на кьоравия с картите. Ако Румен Христов е искал да вее победното знаме с лъва на Евроизборите, можеше поне да положи усилия за изписването на абревиатурата \"СДС\" в бюлетината под No.12. Вместо това се задоволи с две съмнително избираеми места в листата на ГЕРБ, без дори да се помъчи да договори коалиция. Съвсем доброволно допусна да се слее с общата масовка от лоялни маргинални сателити. Духът, така или иначе, отдавна напусна тялото. Доверието не се върна при \"проветряването\" на \"Раковски\" 134, а вместо млади, смели и кадърни политици в опустялата централа на СДС се вселиха неканени гости и \"роднини от село\". Фактът, че в актива на СДС не остана нищо по-ценно от символа, обаче не е оправдание за подобен тип \"почерпки\" от наследството му. Не за друго - но някога тази емблема беше код на оптимизма за над 2 милиона демократични избиратели. Синята идея не беше просто предизборен рекламен ефект (или, не дай си Боже, \" \"), а беше парола за принадлежност към огромна общност от свободни хора. Тази общност вече не съществува - на нейно място се оформиха безобидни за статуквото, трудно понасящи се помежду си партийни групировки, чието политическо влияние се самоизчерпва на всеки 2 години. Обречената самодейност ще продължи да регистрира печални резултати, докато битката за вниманието на избирателя се води с абсурдни скандали в стил \"нашето СДС не е вашето СДС\" и с поредно делене на \"панели и трабанти\", както се пееше в старото парче.", "date": "2019.05.16", "title": "И емблема не остана"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/395565-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B3%D0%B0%D1%80%D0%B4%D0%B8%D1%8A%D0%BD-%D0%B0%D0%B1%D1%81%D0%BE%D0%BB%D1%8E%D1%82%D0%BD%D0%B0-%D0%B3%D1%80%D0%B5%D1%88%D0%BA%D0%B0-%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B8,-%D1%87%D0%B5-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B5-%D0%B2%D1%80%D0%B0%D0%B3-%D0%B8%D0%BB%D0%B8-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%85%D0%B0", "text": "\"Докато някои политици в Централна и Източна Европа печелят чрез враждебно отношение спрямо Брюксел, Бойко Борисов предприема различен подход, като се опитва да спечели симпатии от Европа чрез чар и ласкателства\" - с този анонс започва статия в британския \"Гардиън\", посветена на българския премиер със заглавие \"Няма по-добро място за живот от ЕС\". Журналистът Шон Уокър, който е направил интервю с Борисов, посочва, че във всички свои отговори министър-председателят \"внимава да не разкритикува когото и да било от своите европейски колеги - дори Тереза Мей\". \"Видях при Тереза начина, по който тя наистина влага всички свои усилия за представянето на аргументите си пред останалите 27 страни-членки. Не бих искал да бъда на нейната позиция в този момент. Но тя се бори и се бори здраво. Влага всичките си сили, за да успее\", коментира Борисов пред медията.   При опита на Уокър да изясни къде се намира България по координатната система между противоположните визии на Еманюел Макрон и Виктор Орбан за бъдещето на ЕС, Борисов отново отговаря условно: \"Ние имаме българска визия. Има определени нейни аспекти, които съвпадат с тези на Макрон или Орбан, а други - не\". \"Гардиън\" цитират мнението на политолога Иван Кръстев, който казва:  \"Бойко иска да бъде най-добрият приятел на всички. Иска да изслуша всички страни и да ги накара да повярват, че е съгласен с тях\". Този подход се проявява и по въпросите, свързани с Русия - както става ясно от интервюто. На въпрос дали Москва е стратегически партньор или стратегическа заплаха за България, Борисов отговаря \"Би било абсолютна грешка да се твърди, че Русия е враг или заплаха. В същото време, моето правителство и политическа партия са 100% в унисон с евроатлантическите организации\". \"Предпазливият чар и стремежът към извъртане води дотам, че на Борисов се гледа позитивно в Брюксел, където мнозина предпочитат да пропускат проблемите, свързани с корупцията и върховенството на закона\", коментира авторът и цитира неназован свой източниик: \"Той не е от хората, които ще блокират нещо. Но се опитва да покаже колко е сложна ситуацията в страната, без да изрича на глас \"Затова трябва да ни дадете повече пари\". \"Никога не съм си представял, че ще се занимавам с това, което правя сега. Това е труден живот, ако трябва да бъда честен.  Когато се появиха съмнения за това дали правителството ми се справя, подадох оставка. Но дойдоха следващите избори и хората отново ни избраха - какво трябваше да направя? \", коментира още Борисов. \"Гардиън\" обръща внимание на раздразнението на Борисов при повдигането на въпроси, свързани с конкретни корупционни скандали - вкл. случая със задържането на двама журналистите Димитър Стоянов от \"Биволъ\" и Атила Биро от румънския RISE Project около разследването на GP Group. \"Можете ли да си представите, ако офисът на Тереза Мей получи сигнал от някакъв уебсайт в този час - дали тя щеше да се обади на правоохранителните служби, за да реагират\", е неговият отговор по случая, като нарича \"идиотско твърдение\" това, че не отговаря на въпросите на критични медии. \"Корупционните съмнения се превърнаха във водеща новина в седмици след интервюто, когато зам.-председателят на партията на Борисов подаде оставка заради твърденията, че е купил луксозен апартамент на значително снижена цена\", пише \"Гардиън\", \"И въпреки това Борисов се ползва с репутация на човек, който не създава главоболия на ЕК в момент на напрегнати отношения с Полша, Унгария и Румъния\".  ", "date": "2019.05.16", "title": "Борисов пред \"Гардиън\": Абсолютна грешка е да се твърди, че Русия е враг или заплаха"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/395566-%D0%BA%D0%B0%D0%BA-%D1%81%D0%B5-%D0%B4%D0%B8%D1%80%D0%B8%D0%B6%D0%B8%D1%80%D0%B0-%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D0%B9%D0%BD%D0%B8%D1%8F-%D0%B3%D0%B5%D0%BD%D0%BE%D1%86%D0%B8%D0%B4-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F", "text": "Чували ли сте някога за съществуването на Световен енергиен съвет (World Energy Council), акредитиран към ООН, създаден преди близо 100 години, през 1923-та. Ако не сте днес ще го научите плюс факта, че България се представлява в него от изтъкнат (из)роден енерГЕПИен “експерт”, настоящ председател на парламентарната Комисия по енергетика и известен с прякора си Баничката. Истинското му име е Валентин Николов и от 2009-та г. насам е инсталиран от организираната престъпност като депутат, заместник министър и изпълнителен директор на АЕЦ “Козлодуй”. В настоящия момент пак е депутат.   Но нека се върнем към световното енерГЕПИйно правителство (за по-добър преглед и прочит кликнете с мишката върху снимката):     На сайта на световното енерГЕПИйно правителство е натъртено, че българското представителство в организацията е НЕПРАВИТЕЛСТВЕНА ОРГАНИЗАЦИЯ. Също така е посочен адреса на нейното представителство в София, в долния десен ъгъл на снимката. В същото време в Устава на българската организация е посочен адрес на седалището и, който съвпада с адреса на Министерството на енергетиката в червеното каре на снимката. Вчера лично отидох на крак, да се убедя, че посоченият от Световния енергиен съвет адрес съответства на указаното му предназначение. Пред и около сградата на посочения адрес НЯМА никакви знаци за нейното предназначение и начин на използване. Тя е видимо необитаема и неизползваема. Тогава се обърнах към Google Earth и ето какво ми показа той:   Преди 4-5 години същата сграда е била офис на Застрахователно дружество “Енергия”. Сега надписа, който виждате между втория и третия етажи на сградата отсъства. Някой от вас някога и някъде да е чул за някакво ползи за народа на България от това сътрудничество със Световния енергиен съвет? Това е невъзможно при положение, че тази организация се представлява у нас от Вальо Баничката. За близо десетте години, от както организираната престъпност го изведе под светлините на прожекторите, той е съавтор на множество престъпления, срещу всички нас на обща сума от много стотици милиони лева. Той неведнъж е бил герой в този блог, по повод на поредното му престъпление.     На снимката Баничката е третият от ляво на дясно. Крайният в дясно е евродепутатът Владимир Уручев, който в нарушение на Конституцията беше инсталиран да помага на Баничката по “усвояването” на милионите от АЕЦ “Козлодуй”, като формално и в разрез със закона беше назначен за заместник изпълнителен директор.     За днес стига, но не се съмнявам, че ще има още много поводи да си говорим за Световния енергиен съвет. От краткото видео по-долу можете да видите, как преди около месец станах свидетел на размяна на целувки между Баничката и министър енерГЕРИка, буквално на два метра от погледа ми.      ", "date": "2019.05.16", "title": "Как се дирижира енергийния геноцид в България"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/395567-%D0%BF%D1%81%D0%B8%D1%85%D0%BE-%D0%BF%D1%80%D0%BE%D1%84%D0%B8%D0%BB-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%81%D0%BD%D0%B8%D1%8F-%D0%BB%D0%B8%D0%B1%D0%B5%D1%80%D0%B0%D0%BB-%D0%B3%D0%BE%D0%BD%D1%8F%D1%82-%D0%BC%D0%B5,-%D0%BC%D0%B0%D0%BC%D0%BE,-%D1%80%D1%83%D1%81%D0%BD%D0%B0%D1%86%D0%B8", "text": "Той мрази шевици, калпаци, самодиви и нестинари. Иронизира Вазов, осмива църква и попове. Не всички обаче. Отиде ли в Париж, търчи да се снима пред “Нотр Дам”. И е първи страдалец, когато гори. Бори се с чалгата, тя е музика за простолюдието. Харесва Ицо Хазарта, който не прави музика за простолюдието. Понякога слуша метъл, който хич не е за простолюдието. Турското робство му бърка в червата. Според него категорично няма такова. Как го доказва? С чорбаджийските къщи и богатите българи през Възраждането. Отказва да мисли какво се е случвало преди тях. По-интересното е, че се уповава на шевици и калпаци – чорбаджийски. Но нали ги мразеше? Нищо. Когато трябва ги отрича, когато не – не.     Ако допусне, че под турска власт не е имало радост и съжителство, а истински гнет, трябва да признае, че войната от 1878 г. е освободителна. Но щом го признае, следва да отчете руснаците за освободители. Най-страшното нещо на света е да бъдат освободители, следователно – не е имало гнет. Е, малко може да е имало. Но Левски, Раковски и Иво Инджев са казали, че който ни освободи, той ще ни зароби. Изричани ли са тези думи от революционерите, не са ли, значение няма. Важното е Ивайло да ги споменава. Агенти? Той е против ДС, иска лустрация, счита цялата българска клетост за производна на ДС и агентите й. Е, не всички. Ивайло, Сашо 11 и други говорят срещу Путин. Искат Демократична България, следователно са добри. А, да, някой от тях твърдят, че граф Игнатиев е обесил Левски – значи са свестни. Значи, че графът наистина е обесил Левски. На 9 май той празнува Ден на Европа. Реално нищо не празнува, шефът все така го мачка, хладилникът – празен. Но много държи да подчертае, че почита Европа, не СССР. Ако почете СССР, значи трябва да признае руснаците за победители – гранде катастрофа. За да не са победители, на 9 май пуска във “Фейсбук” статус на Асен Генов. Какво му пречи и Ден на Европа да уважава, и Ден на победата – не знае. Най пък не знае защо му е важно всички да са известени за размислите му. Ако все пак руснаците са победители във Втората световна война, станали са благодарение на американци и англичани.    Сталин е лош, пратил е самолети тайно да бомбардират България. Чърчил ги праща явно, но няма проблем – Сталин е диктатор, Чърчил е демократ. Освен това Сталин е избил е хиляди руснаци. Чърчил, Рузвелт и предците им не са, те просто са били колонизатори. Да избиваш руснаци като диктатор е лошо, да избиваш туземци като колонизатор не е. Даже и бомбата на Хирошима не е толкова лоша, понеже американците отдавна се извиниха. Американците не пишат Локо София. Те убиват 100 000 , раняват 500 000 и разболяват десетина милиона, но пък се извиняват. “Казахме сори, окей е, нали?” Най-лош е Путин, знае се. Той даже, като се замисли човек, ни праща бежанци. Но, о, Боже, бежанците са добри. Важно е да бъдат приети, да бъдат спасени. Но те не искат да се спасяват в България, искат във Франция и Германия. Нищо – ще ги спасяваме у нас. Всеки, който ги гони, е ксенофоб. Къде да се заселят? В провинцията, разбира се, при селяците. В София? Не става, пренаселен е, ще дишат фини прахови частици. Ние сме за зелена градска среда и мразим перките на графа, който обеси Левски. Гейове, травестити, транс и интер сексуални трябва да се подкрепят. Също и роми. Детето ми обаче не бива да се жени за такива. Що? Щото така. “Мачкай, Кобра”, “Мачкай Гришо” – това е дебилен национализъм. Феновете им са простаци. Само “Ливърпул”! Феновете им са велики! Дечица в пояси и яморлуци е кич – гадно, грозно, патреотарско. Дечица с пистолет, въоръжени от Паоло Кортези, е прекрасно – защото той не е патреотар. И е антикомунист. И католик. И италианец. Путин по едно време ни прати Гундяев, патриарх. Не сме религиозни, но щом е на Путин човек – долу! Не сме религиозни, обаче папата – горе! Много мил човек е Франциск, спира при хората, стиска ръце. И Бойко се спира, стиска ръце – долу! Бойко, Путин, Сталин и Гундяев са диктатори! Костов не е. “Лукойл” е пазарна икономика. Важното е да се чете с разбиране – на Костов мемоарите. Подкрепяме пазарната икономика. И централно отпусканите грантове. Бойко прави с данъците ни каквото си иска. Брюксел не прави каквото си иска. Пеевски е лош. Сатана. Американците, които купиха марките му цигари, не са. Доган е човек на руснаците. Като се снима с американския посланик не е човек на американците. Норвежката стратегия е добра. Добра е, защото комунисти, руснаци и фенове на Бойко са против нея. Бяхме с Бойко, сбъркахме. Лукарски е лош заради трика, Радан не е. Фенове на Бойко са стадо. Червените бабички миришат. Ние не сме стадо. Ние сме за Трайчо, Радан и Стефан. Цецо има апартаменти. Но Юлия Берберян няма, понеже не помним. И да помним, дъщерите й са от Демократична България. Онова срещу нея бе активно мероприятие, срещу Цецо не е. Следователно техните апартаменти са добри, на Цецо – лоши. Когато журналист се слага на Пееф, е лошо. Когато се слага на Христо Иванов – будна гражданска позиция. Лозан Панов е прав, когато съгреши дори, но не сме комунисти и религиозни. Добре е “Америка за България” и Сорос да дават пари. Лошо е руснаците да дават. Който взема от първите е независим, вторите са подлоги. На простия народ все Сорос му е виновен. На нас не винаги Путин. И Пеевски е. След правосъдна реформа хладилникът ни ще се напълни. Връзката е пряка. Капитализмът е хубав, защото е обратното на комунизъм.    Връзката е пряка. Голяма е диктатурата при Бойко, така е. Цял ден пиша във фейса за нея. Някакви путинофили всеки ден хвалят Русия. Обсесии. Ние всеки ден пишем срещу Русия. Не е обсесия.  Демократична България може да си стои на 3%, но това е защото много прост народ населява територията –  не чете Дайнов и Смилов.  Толкова много сиво вещество има в тях и нас, че косите ни посивяват не от старост, а мозък. Животът, дет’ се вика, наистина попремина. Кога бяхме пионерчета, кога скачахме по площадите… Скоро и внуци ще имаме, но оправия все няма. Няма, защото комунисти и руснаци възпитаха тази държава. Аз съм роден в средата на комунизма, ама не са ме възпитали. Различен съм. Аз съм български десен либерал. Същият от началото на текста. Ако искате да разберете има ли друго в главата ми, прочете го пак.    ", "date": "2019.05.16", "title": "Психо профил на десния либерал: Гонят ме, мамо, руснаци"}
{"url": "http://www.classa.bg/%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8/item/395568-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B5-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0-%D1%81-%D1%84%D0%B0%D0%BB%D1%88%D0%B8%D1%84%D0%B8%D1%86%D0%B8%D1%80%D0%B0%D0%BD%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B8-%D0%BA%D0%BE%D1%80%D1%83%D0%BC%D0%BF%D0%B8%D1%80%D0%B0%D0%BD%D0%BE-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5", "text": "Преди няколко дни отпразнувахме велик празник - 9 май – Денят на победата над фашистка Германия.  По меродавни данни за броя на участвалите в боевете дивизии, по продължителността и жестокостта на военните действия, по използваните танкове, оръдия, самолети и друга бойна техника, по човешките жертви, по понесените материални разрушения,  Съветският съюз допринесе около 75-80% за победата в тази гигантска война.  Почти цялата икономика на централна, западна и южна Европа, в това число и българската, работеше тогава за германските войски и техните съюзни армии. Съветският съюз получаваше полезна, но ограничена материална помощ, главно от САЩ.     На Източния фронт,  съветската армия воюваше сама срещу германски, италиански, испански, португалски, френски, австрийски, чехословашки, румънски, унгарски, финландски, белгийски, холандски, датски, литовски, латвийски, естонски и други организирани правителствени войски или отделни паравоенни групи, и понесе огромни загуби. Без победата на съветската армия, обаче  нямаше да има победа над Хитлеристка Германия. А без тази победа нямаше да я има днешната обединена Европа.  При евентуална победа на Хитлер можеше да се създаде някаква окупирана от Германия, обединена Европа, но под знамето на хитлеро-фашизма. Дори голяма част от света можеше да бъде преобразена по фашистки образец. Поради това е  груба политическа манипулация Денят на победата да се подменя с Ден на Европа.  Така могат да разсъждават само западни мракобеси, които през 30-те години на миналия век тласкаха Хитлер на изток срещу СССР и съжаляват, че той не е загубил войната. А те много се надяваха това да се случи - Хитлер да свърши мръсната работа по ликвидацията на комунистическия Съветски съюз, за което те мечтаеха. Но добре е да се знае, че дори независимо от комунистическата идеология, Западна Европа от векове се бори срещу Русия и се стреми към нейното ликвидиране или поне раздробяване на няколко малки и послушни държавици, като източник на енергия, суровини, а също и на вода в по-далечното бъдеще, в резултат на промените в световния климат. Поради липса на възможност за физическо унищожаване на Русия с нейната необятна територия и огромни природни богатства, Западът се ориентира сега към „по-меки“ методи за воюване срещу Русия. Един от тях е  фалшификацията на историята . Този метод се използва широко и от сегашните български управленски среди. В новините и коментарите по нашите държавни, а и в повечето частни електронни медии,  на 9 май, почти не се говореше за Ден на победата.  Доколкото се съобщаваше нещо мимоходом, то беше, че „ще има военен парад в Москва по повод на 74-тата годишнина от завършването на Втората световна война“. И нищо за ролята на съветската армия и по-малко от нищото за приноса на българската армия в последната фаза на войната. В стремежа за омаловажаване значението на Деня на победата и на ролята на Русия за победата над фашизма, се стигна до абсурдни крайности. На електронните табла на спирките за разписанието на градския транспорт в София, беше програмиран и през целия ден се появяваше надписът „Ден на Европа“. Това по-скоро отблъскваше, отколкото да привлича информираните граждани. Толкова ли е къса политическата памет на нашите управници,  на ръководителите на медиите и на Софийската община! Те искат да омаловажат решаващия принос на Съветската армия, но пренебрегват също приноса на нашата армия. Подиграват се с паметта на загиналите 30 хиляди български войни в последната фаза на войната срещу фашистка Германия, на територията на бивша Югославия и в Унгария. В това число и на моя татко, който участваше в тежките боеве между нашите и немските войски през пролетта на 1945 г. край Драва Соболч и Драва Чехи в Унгария. И няколко пъти е бил на косъм от смъртта. А като войник в 30-ти пехотен Шейновски полк в Симеоновград - съставна част на Първа българска армия, под командването на нашия генерал Владимир Стойчев и по-висшето командване на Трети Украински фронт от маршал Толбухин, достигнаха до Клагенфурт в Австрия при обявяването на победата. На 9 май ни напомниха, че днес се навършват 74 години от речта на Робер Шуман за обединяването на Европа , но почти нищо - за великата победа в най-кръвопролитната война в съвременната човешка история. Изглежда, че речта на френския министър, при най-голямото ми лично уважение към него, е била по-важна за бъдещето на Европа, от всичко случило се преди 74 години – дело на героизма и дори смъртта на десетки милиони хора в Европа. Очевидно, сегашните западни управници  искат да скрият истината от съвременното младо поколение и особено от децата.  Чел съм съобщения на западни езици за интересни интервюта с млади хора в САЩ.  На въпроса „кой победи Германия във Втората световна война“, те отговарят: Америка,  с помощта на Великобритания. Достойно за съжаление, нали! В тази  връзка може би си струва да напомня думите на немския маршал Кайтел, който подписва договора за капитулация от името на Германия.  Подписвайки, той се обръща към присъстващите военни от Великобритания и Франция и с ирония заявява: „И тези ли ни победиха!“ Западната и нашата пропаганда сега омаловажават решаващата роля на Съветския съюз. Това перверзно поведение е един от елементите на така наречените „евроатлантически ценности“, с които промиват мозъците на милиони хора на Запад. А сега искат да промият и нашите мозъци. Активно се фалшифицира и нашата история. На 15 април 2019 г. се появи интервю в Дойче Веле, от една странна личност – Харалан Александров. Той ни уверява, че „турското робство е метафора, мит, който и до днес обслужва интересите на руския империализъм“. И продължава: „За много българи този мит е по-важен от историческата истина... Разпространено е мнението - казва той, че привържениците на метафората за турското робство често пъти са представители на онези „патриотични“ среди в България, които са не само проруски настроени, но и подкрепят сегашната власт в Москва“. Според тази персона,  „да си проруски настроен“ е лошо, но „да подкрепяш сегашната власт в Москва“ е още по-лошо.  Може би защото възкреси Русия от хаоса, наследен от управлението на Елцин! А да подкрепяш американското и други западни правителства, които организират въоръжени преврати срещу непослушни правителства или бомбардират техни градове, без разрешение на Съвета за Сигурност на ООН, това е в реда на нещата. И съответства на евроатлантическите ценности. Тази странна персона продължи да се подвизава по същата тема на 30 април по Нова телевизия.  Той заяви, че „Турско робство не е имало. Това е само една архаична концепция“. И продължи, че „яничарите са правели блестяща кариера...Еничарството е било начин за издигане в обществото... Родителите на децата, вземани в еничарския корпус са били с по-висок статус от останалите.“ Това са няколко, препълнени със странни умозаключения, екстравагантни „бисери“ на културния антрополог! Тази персона „пропуска“ да спомене за многобройните случаи, когато порасналите мъже в еничарския корпус, някогашни български деца, изолирани от семействата си и забравили за произхода си , убивали зверски своите родители, без да съзнават какво вършат. Може би това е „блестящата кариера на еничарите“,  от която Александров се възхищава. И това е наградата за ограбените някога „родители, със специален статут“. Аз пък се възмущавам – и от турската система за подбор на тогавашните SS-вци, и от престъпленията на еничарите, и от възхищението на този наш безродник. Уникалните разсъждения на странния културен антрополог продължават с фрази, като  „Ние заживяваме, че сме били роби, без да сме били такива в дествителност. Най-големите български възрожденци са били добре интегрирани в обществото и голяма част от тях са носели фесове... Не сме били роби в Османската империя, а неволни поданици... Това, че нашите хора са избирали да се жертват ги правело много по-ценни, от това да се считат за роби“ и т.н. Низ от схоластични „бисери“ на човек, забравил за нормалната логика на изказа, а също за род и родина! И автор на повърхностни заключения от повърхностни признаци. За него носенето на фес, дори само за това, че може да ти е студено през зимата, е достатъчно той да те смята за интегриран в турското общество. Говори се, че този безродник е съветник на Министър-председателя Борисов.  Ако това е вярно, Премиерът не може да не знае за неговите подвизи, но мълчи. Може би мисли като него, след като не се дистанцира публично и не го уволнява. Г-н Георги Димитров, когото не познавам, публикува на 16 април в интернет силна изобличителна контра-статия на антрополога. Особено убедителен е неговият  списък от 50 групи събития по време на робството: български въстания против турските власти и тяхното зверско потушаване; мащабни турски кланета на мирно българско население;  насилствени отвличания на най-здрави български момчета за турския еничарски корпус и на най-хубави български момичета за турските хареми; масови насилствени потурчвания на българи, опожаряване на български села и градове и т.н. На фона на тези факти, човек трябва да е фанатичен безродник, за да твърди, че турското робство е мит. Препоръчвам ви, уважаеми читатели, да прочетете този потресаващ списък,  за да си опресните знанията за турските зверства по време на робството и за лъжите на наши сънародници - съвременни защитници на „грижовното османско присъствие“ по нашите земи. Препоръчвам ви също статията на Никол Данева на същата тема от 1 май 2019 г. със  списъка от 80 групи турски зверства по нашите земи,  въпреки че, както сочи авторката, данните за три века липсват от списъка. Заслужава внимание и статията на Антон Гицов  „За турското робство и османското владичество “, от 1 май 2019 г. Специално внимание заслужават, разбира се и  книгите на академик Константин Косев, който изследва много сериозно  събитията в нашите земи по време на турското робство. На 27 април 2019 г. се появи тревожната публикация на Председателя на партия Възраждане г-н Костадинов „ МОН обучава учители как да фалшифицират историята на България“.  Той съобщава, че „от началото на 2019 г. Министерството на образованието и науката провежда изключително агресивна кампания за тотална подмяна на методиката, по която се преподава историята на България“. Г-н Костадинов цитира текстове от писма на участвали в обучението учители по история,  които описват острото назидателно поведение на лекторите, когато някои от присъстващите учители възразявали на най-предизвикателни оценки на лекторите. За лектори били назначени, срещу солидно заплащане от министерството, фанатични български русофоби, подкрепяни от богати западни фондации. В тези случаи преподавателят повишавал тон и заявявал нравоучително, че „това е държавна директива и  ние сме ДЛЪЖНИ да преподаваме по този начин,  иначе подлежим на съд....Вие трябва да знаете – казвали лекторите, че Министерството плаща много пари, за да сте тук и трябва да правите каквото ви се казва“. С други думи, дава се  задължителна държавна инструкция как да заблуждават децата за историческата истина, да ги приучават как да обичат Турция и Америка и да мразят Русия.  Чудя се, дали това става в българско, в турско или в американско Министерство на образованието! Но в турско министерство едва ли може да става сега, поради добрите отношения между Русия и Турция през последните години . Казано откровено – недоумявам! В тези писма на учители се сочело, че всяка наша област била длъжна да изпраща седмично по трима учители по история за всеки курс за такова обучение, че то траело по пет дни, че  до сега  (до момента на изпращането на въпросните писма – бележката моя)  били проведени 10 групови обучения по 75 души всяка  и че пълната издръжка на обучението била за сметка на специална програма на МОН. Г-н Костадинов пише: “Основната цел е да се накарат българските учители да внушават на децата, че  главен враг на България е Русия, че най-близкият ни приятел е Турция,  че турско робство не е имало, че българите доброволно приемали исляма и на драго сърце давали по едно от многото си момчета за еничари, а момичетата – за турските хареми, че българският народ не е славянски“. И по-нататък:  на децата трябвало да се внушава, че „за всичките ни нещастия е виновна Русия,  като се започне още от походите на княз Светослав през Х век, че трябва да се освободим от тази робска емоционалност, която ни свързва с Русия и да спрем да говорим за любов и привързаност към освободителката, което е пълна глупост“. Толкова по-отблъскващи са тези действия на МОН, като се има предвид, че и папа Франциск отбеляза специално в словото си в София на 5 Май 2019 г. нашите „солидни връзки с Русия“. Той очевидно не се е допитал до нашите русомразци. Но рискува да бъде заклеймен като слуга на „демона Путин“. Като имам предвид хилядите факти от историята през последните векове и че  ако не беше покровителствената политика на Русия над нас през последните 150 години, България нямаше да я има на европейската карта в сегашния й вид.  Това е достатъчно, за да се разбере  колко дълбоко са затънали нашите управници и някои техни учени слуги, в омразата си срещу Русия, в любовта си към Турция и Америка, в прословутите евроатлантически ценности и във фалшифицирането на нашата история.  И това се прави с невинните и неинформирани дечица, защото манипулаторите не смеят да го вършат в тази брутална форма с по-възрастните, които знаят истината. И биха им отговорили подобаващо. Като зная, че нищо що годе важно, та дори и маловажно, в България не става без знанието и разрешението на Бойко Борисов, че той самият  предпочита да говори за направеното у нас, в първо лице, единствено число,  убеден съм че  това специално обучение на учителите в МОН по фалшификация на българската история се прави с негово одобрение.  То е твърде важно, за да си го позволи своеволно, министърът на образованието и науката, без изрично разрешение от по-големия началник. За това организирано фалшифициране на нашата история, увреждащо националните интереси на България  и за масовото пренаписване на учебниците по история, литература и други учебни дисциплини, през последните години, с грубо извращаване на историческата истина, трябва да се поиска оставката на Министъра на образованието и науката . А Бойко Борисов трябва да носи лично цялата политическа отговорност за това национално безобразие.  Внушението, че Борисов може да не е знаел за този инструктаж на учителите и за тенденциозното масово пренаписване на учебниците, не звучи убедително. Също толкова неверно  е и твърдението му от 30 април 2019 г. на заседание на Правителството, че:  „Аз нито съм ходил в апартаменти, нито в къщи за гости, нито има как да знам, какво се е вършело“.  Оказва се, че той е най-слабо информираният човек в България. Че всичко наоколо е кал, само той е кристално чист – целият в бяло. Това не е вярно!  Борисов получава на ръка всеки ден, кратка писмена информация от нашите специални служби, за ставащото в страната. Той назначава и ръководи пряко или косвено, всички разузнавателни и контролни служби в България. Ако съдя по поведението им, дори прокурорите и съдиите може би са му подчинени под една или друга форма. Милиони хора виждат от години тези безобразия и се възмущават. Възможно ли е само той да не знае нищо за тях. Не, не е възможно!  Той и сега бяга от отговорност, като я стоварва върху други и се надява на наивността на гражданите.  Този път заблудата едва ли ще успее. Защото той натрупа много безобразия през последните 10-15 години. Преди няколко дни беше съобщено, че  Европейската комисия започва мащабна проверка по изграждането с европейски пари на пътната инфраструктура в няколко страни членки, между които и нашата.  Като имам предвид разкритията около апартаментите, къщите за гости, начините на възлагане на държавни поръчки, инцидента край Своге, непрекъснатите ремонти на току що завършени магистрали с пари на Еврпейския съюз и собствените ми преки наблюдения из страната, мога да предполагам какви злоупотреби ще бъдат установени в края на тази година. Няма да се изненадам ако злоупотребите се измерват с милиарди лева.  Тогава как ще ни отговаря Бойко Борисов, чиято гордост са магистралите! Той контролира непосредствено тяхното проектиране и изграждане. Даже ги представя като свое лично дело, говорейки в първо лице единствено число. Реже лентичките при завършването, едва ли не на всяка отсечка. Присвоява си заслугата по изграждането на обекти, построени преди да е влязъл във властта (например част от метрото на София, магистралата от Харманли до турската граница и т.н.). Изобщо, неговите публични изказвания се разминават много често с истината. Това е неговият стил на говорене. Известният наш специалист ло сигурността, бивш зам. министър и Главен секретар на МВР, Проф. Николай Радулов, писа  наскоро: „Наличието на злоупотреби с къщите за гости беше обществена тайна. Същото беше и с прословутите апартаменти. Само за къщите са предоставени от ЕС около 250 млн. евро (близо 500 млн. лв.). Откакто получаваме пари от ЕС, тяхното изразходване е свързано със скандали... Около 90% от подписаните договори са с крещящи нередности...  Тези нарушения са толкова масови, че се превърнаха в организирана престъпна дейност,  за която ние сме се досещали през цялото време.  Властите е трябвало да го знаят, защото това е тяхно задължение.  Ако не го знаят е лошо. Ако го знаят, но го премълчават, е още по-лошо. България отново ще бъде определена като най-корумпираната държава в ЕС и едва ли ще мръднем от блатистото дъно, на което сме се инсталирали“. Този човек има достатъчна информация и, за разлика от Бойко, не хвърля думите си на вятъра. Количествените измерения на тези престъпления  ще научим от заключенията на проверката на Европейската комисия в края на 2019 година. Особено ако в тази проверка участват и прокурори от новата европейска прокуратура. И за неин ръководител бъде избрана румънската прокурорка. Предполагам, че на Бойко му предстоят изпитания, пред каквито не се е изправял до сега. И той ще рухне пред тези изпитания. Бойко Борисов дължи обяснения за своята и на неговото правителство роля в бурното развитие и фалита на КТБ, разрастнала се бързо през 2007-2014 г. и фалирала на 6 ноември 2014 г.  През 2010, 2011 и 2012 г., т.е. при управлението на Борисов, КТБ е получавала първа награда между търговските банки по динамика на развитието си. Нейният главен директор Цветан Василев е „Банкер на годината“ за 2003, 2008 и 2013 година. А почетната награда на Цветан Василев „Банкер на годината“ за 2013 г. му беше връчена от Цветан Цветанов, естествено с благословията на Борисов. Най-големия си разцвет КТБ постигна при управлението на Борисов. Сигурно, не без неговото активно съдействие. Българските граждани чакат обяснения кой и защо разпореди  огромните временно свободни средства на голямата част от държавните фирми и други публични институции, да се съхраняват в КТБ, с произтичащите изключителни изгоди за банката и за нейните политически попечители. А също и за грубите нарушения на нашия закон и на директивата на Европейската комисия, за гарантираност на депозитите до 196 хил. лв (100 хил. евро). По данни от многобройни публикации на тема „Кой плати сметката за фалита на КТБ“ и на книгата на Зорница Маркова „Държавата КТБ“, негарантираните депозити са били 979 млн. лв. Тук не се включват „спасените“ чрез цесии и прехващания депозити на стойност около 800 млн. лв., собствениците на които са прежалили между 40 и 70% от стойността им Част от физическите лица - притежатели на десетократно по-големи от гарантираните депозити (196 хил. лв.),  нададоха в началото голям вой, че са ограбени,  но скоро утихнаха внезапно. Спомнете си, например за някои видни депутати от ГЕРБ. Може би защото държавата, разбирай Бойко Борисов, допусна те да бъдат избирателно компенсирани, в нарушение на закона.  То обхвана само някои най-видни бивши и настоящи политици,  много близки до управляващите,които са имали и специално договорени депозитни лихви за спестяванията си в порядъка на 10-15, а може би и повече процента. При преобладаващи около 4-5% за простосмъртните спестители в търговските банки по онова време. И до сега се говори, че  най-видни наши политици при управлението на Бойко Борисов са се редели на опашка пред кабинета на главния директор на КТБ Цветан Василев, за специални лични договаряния на депозитните лихви и други привилегии по спестяванията си в КТБ.  Премиерът не може да не е знаел за това. А може и да го е насърчавал. Сметката за този банков разгул от няколко милиарда лева, обаче сега плащат стотици хиляди невинни български граждани чрез бюджета. А виновни до сега няма! Няма, защото някой се грижи за тяхното спокойствие. И това също е със знанието на Борисов. Може би неслучайно Цветан Василев не се завръща в България, за да даде показания по съдебния процес във връзка с фалита на КТБ.  Може би не без основание се опасява да не му се случи нещо неприятно!  Защото някои влиятелни личности с нечисти съвести са заинтересовани да изчезне свидетел, като него, който знае много за техните деяния през онези години. Защо беше допуснато това преференциално третиране на част от вложителите, с депозити над 196 хил. лв? Кога ще бъде публикуван списъкът на облагодетелстваните вложители в КТБ,  заради които бяха нарушени законите на България и директивата на ЕС? И дали изобщо ще бъде публикуван! Без знанието и прякото или косвено толериране от страна на Бойко Борисов, нямаше да се случат поне част от безобразията в КТБ през 2009-2016 г., за които ние научихме впоследствие. Политическата, а може би и друга отговорност за това, носи Премиерът през тези години, макар че формално БНБ и търговските банки са независими от изпълнителната власт. Вмешателството в работата на уж независими институции у нас е масова практика. И тон за това дава Борисов с едноличното си управление.  Кога ще му бъде потърсена такава отговорност от компетентните власти, които знаят за това? Кога ще бъде потърсена отговорност и от тогавашния управител на БНБ Иван Искров, от подуправителите и членовете на Управителния съвет на БНБ?  Изявленията им, че те не са знаели нищо за това, което става в КТБ, като изключим ресорния подуправител, са неприемливи за средно грамотните хора. Това е цинична подигравка с общественото мнение. Кога ще видим наказателните мерки на прокуратурата, на ДАНС и другите контролни органи в нашата държава, по адрес на ръководителите на БНБ по онова време? И това не е случайно.  Неограничената власт предполага и неограничена политическа и друга отговорност.  Между тях трябва да има пълна симетрия. Така е поне във всяка, що годе, цивилизована държава. Поне формално, ние сме уж такава държава. И най-честният човек, задържал се дълго във високите коридори на властта, се изражда нравствено и политически. Самозабравя се. Бойко не може да е изключение от това желязно правило. Бойко Борисов е по своему политически корумпиран и то в големи мащаби.  Ще дам само два примера, от многото възможни. Първо, по член 84., т.2. от Конституцията бюджетът на България се приема от Народното събрание.  У нас обаче има два бюджета през последните няколко години. Единият е този, предвиден в Конституцията.  Другият е личен на Борисов  и се оформя с правителствени решения, което не го прави законен. През последните години официалният бюджет се прави нарочно с по-ниски приходи, за да има по-голямо преизпълнение. По логиката на Конституцията преизпълнението трябва да се внася в  Народното събрание за обсъждане по установения ред и насочване по  адресати. Вместо това,  адресатът се определя лично от Борисов и неговия антураж,  и се внася за формално утвърждаване от Правителството, а не в Народното събрание. Така се демонстрира пренебрежение пред Народното събрание. А пред получателите се показва, че всичко зависи от него, а не от Народното събрание, което уж го назначава и пред което той уж трябва да се отчита. Демонстрира се колко щедър е нашият Премиер при отпускането на пари, без да е доказано, че избраните от него адресати са най-подходящи. Размерът на този втори личен бюджет миналата година беше няколко милиарда лева.  Според оценки на Института за пазарна икономика – между 5 и 7 млрд. лева. Защо контролните органи на България не реагират на тези очевидни груби нарушения на Конституцията и на Устройствения закон за бюджета, от Бойко Борисов? Кой ще потърси отговорност и от тях? Второ, в грубо нарушение на Конституцията и на Закона за изборите, Бойко  Борисов сега  обикаля страната като ръководител на предизборния щаб на ГЕРБ и дава щедри обещания за допълнително финансиране със средства от бюджета.  По закон „купуването и продаването на гласове,(дори с 20-30 лв.), е престъпление“. Борисов сега подкупва цели общини или градове, като им обещава по 20-30 и повече милиона лева допълнителни средства от бюджета, без да се е допитал до Народното събрание. Медиите съобщиха напоследък за такива обещания в Пловдив, в Ямбол и други райони. А също и по доизграждането на магистралата в Северна България. След като той обещава милиони за покупка на гласове на едро – за цели градове, общини и области, ако у нас наистина има закони, наказанието му следва да е много по-голямо. Контролните органи, обаче си затварят очите за всички нарушения на Борисов Потребностите на тези обекти са известни отдавна. Допускам, че някои от тях дори може да са основателни. Аз обаче питам:  защо в бюджета за 2019 г., приеман преди няколко месеца, не бяха предвидени средства за околовръстен път на Пловдив, потребността от който е известна отдавна? Защо не се осигуриха средства в същия бюджет за изграждането на болницата в Ямбол, чийто строеж бил започнат преди 40 години, от които последните 10 години са пропилени от управлението на Борисов? Защо не се осигуриха средства в бюджета за 2019 г. за покупка на училищни автобуси, понеже наличните са амортизирани и често аварират и това също е известно отдавна? Защо не се отпускаха пари в редовния бюджет за ремонт на Националната библиотека, въпреки че се знаеше отдавна, че покривът й тече? Защо не се предвидиха бюджетни средства за повишаване на мизерно ниските заплати на медицинските сестри и на лекарите, въпреки че те напускаха масово от години и то е известно отдавна? Защо не бяха предвидени допълнителни милиони за детска болница в бюджета за 2019 г., макар че тази потребност е известна отдавна, а трябваше това да стане днес на 14 май? И така нататък, и така нататък. А трябваше да се чака до изборите, за да бъде предоставянето на средства, използвано като предизборен инструмент?  С други думи – за купуване на гласове в масови мащаби. Това е не само очевидно. То е очевадно за стотици хиляди хора.  И въпреки това, ЦИК отново се оказа послушна пред Бойко Борисов и не посмя да се произнесе, че той нарушава закона. И как ще се произнесе, след като той е над закона, дори над Конституцията! В член 19., ал.7., т. 5. на Закона за администрацията е записано, че  министър-председателят, министри и зам. министри, не могат да бъдат ръководители на предизборни щабове на партии, коалиции от партии или инициативни комитети.  Те не могат да използват държавни средства по никакъв начин за предизборна агитация. А Бойко Борисов е председател на предизборния комитет на ГЕРБ и използва такива средства. След ожесточена дискусия преди няколко дни  ЦИК не можа да вземе решение дали тази забрана се нарушава от него и неговата партия,  поради подкрепата на симпатизантите на ГЕРБ между членовете на ЦИК. Аргументът бил, че той не присъствал на предизборно събрание. Но нима не е ясно, че високопоставена личност може да прави предизборна агитация с поведението и действията си, без да присъства в залата на предизборното събрание. А случаят е повече от очевиден. Твърденията на самия Борисов, че не е правел предизборна агитация с бюджетни средства предизвикват само иронични усмивки. И очудване за неговата арогантност!  Дали той наистина смята, че хората ще му повярвят! Кой знае! Може пък да вярва, след като в публичното си говорене започна да  внася езикови приноси с „нови образци от литературни български думи“, като „маскари“, кьорави“ и т.н.  Министър-председател на европейска държава няма право да говори на такъв примитивен уличен език в началото на 21. век! Това е обидно за нашия народ и за държавата ни. Преди години подлизурките искаха да го направят и член на Съюза на художниците. Това ме кара да се чувствам неуютно като българин. На 3 Май тази година разбрахме няколко неща от участието на Бойко Борисов в предаването по Панорама. Наред с всичко друго, се  убедихме за пореден път каква посредствена личност ни управлява вече 10 години. Българският народ не заслужава такова унижение. Без да навлизам в подробности,  призовавам читателите да се замислят над още един изключително важен факт. И сами да си направят изводите.  Въпреки опитите за премълчаване, известно е че разкритията с апартаментите на управниците в България бяха направени от радиостанцията „Свободна Европа“. А „Свободна Европа“ се финансира официално от Американския конгрес. И в Конгреса и в Държавния департамент на САЩ има умни хора, които преценяват последствията на всяко свое действие или бездействие. Не е ли очевидно, че подобни разкрития в навечерието на няколко избора през тази година, ще дестабилизират управлението на Бойко Борисов,  с възможни тежки политически и други последствия за него и неговата партия! И въпреки това „Свободна Европа“ направи разкритията. Направи ги американска официална институция, а не опозиционната БСП или „демонът Путин“! На това основание може да се предполага, че Бойко Борисов вече става неудобен и за най-важните му западни политически приятели! У  нас има много контролни органи, но  те не реагират  на изброените и много други груби погазвания на Конституцията и законите от Бойко Борисов. Последният публично известен пример е с грубото нарушение на Закона за администрацията, чрез действията си като Председател на предизборния комитет на своята партия. През последните месеци бяха направени доста разкрития на корумпирани висши държавни чиновници. Почти всички доведоха до оставки от заеманите постове и изобличителни публикации в медиите.  В тези разкрития ми правят впечатление две важни неща:  Първо,  всички разкрития бяха направени от журналисти или други неправителствени организации, които публикуваха в медиите факти за корупцията и поискаха оставки. И властите бяха принудени да предприемат някои, макар и козметични действия. У нас има цяла дузина от контролни държавни институции, като се започне с прокуратурата, ДАНС и други, но те не направиха нито едно от оповестените до сега престъпления и корупционни деяния. Нито бяха инициатори за разкрития. Достоен за съжаление факт! Но освен за съжаление и за нещо друго. Второ,  не личи по нищо, че правителството и управляващата партия възнамеряват да поискат наказателни преследвания спрямо заподозряните лица, арести, присъди, връщане на незаконно придобитите пари и имоти и осъждане на лишаване от свобода. Това означава, че властите не желаят да доведат преследването за извършените престъпления до край. Откраднатото не се отнема от престъпниците. На това обърна внимание напоследък и Президентът. През последните 2-3 месеца  половината членове на третото правителство на Бойко Борисов бяха уличени в корупция и принудени да подадат оставки.  А разкритията продължават и не се знае колко високо ще достигнат. За една съвременна европейска държав дори само този факт е достатъчен  правителството, начело с премиера, веднага да подаде оставка. Веднага, без никакви уговорки!  А нашият премиер има нахалството да обявява, че ще изкара мандата си до края. Боже господи, що за цинизъм! В каква държава живеем ние! Какъв човек ни управлява! Най-мекият упрек, който може да се отправи към Бойко Борисов е, че той е знаел за тоталната престъпност и управленската корупция и я е толерирал.  Всички в България знаеха и навсякъде се говореше за нея. Пишеше го и в ежегодните мониторингови доклади на Европейската комисия. И Президентът Радев го повтаряше все по-често, вече две години. Налагаше „отлагателно вето“ на повечето им закони. И затова го намразиха. Само Бойко Борисов се преструваше, че не го е знаел.  Не само го е знаел, но и го е толерирал в продължение на 10 години. А ако съдим по публикациите в медиите по негов адрес, може би има и нещо повече. Трябва да се сложи край на тези безобразия!  Този човек е вече опасен за България на такъв висок пост! Той трябва да напусне поста си. На въпрос на журналисти на 4 май 2019 г.  кога ще си подаде оставката,  Борисов отговари, че ще си изкара мандата до края. Ако мисли наистина така,  той не е в час.  Не е разбрал, че това вече не зависи само и главно от него.  На народа му е накипяло и едва ли ще го търпи до края на мандата.  По-достойно за него ще е да напусне сам, като поеме цялата политическа отговорност за хаоса, престъпността и корупцията в държавата, създаден и с неговия принос, вместо да отлага и да бъде изхвърлен по унизителен начин на политическото бунище. А това вероятно ще стане в недалечното бъдеще. А какво правим ние – съвременните българи? Кога ще се събудим от летаргичния си сън? Кога ще се научим да отличаваме приятелите от неприятелите си? Да отличаваме компетентните от некомпетентните управленци? Да уважаваме нашата родина и нейната история? И да се борим срещу престъпността и корупцията, срещу неправдите! Има ли изход от дълбоката материална и духовна разруха, в която е затънала нашата държава и обществото ни, под ръководството на Борисов и неговите предшественици на високия пост през последните 30 години?  ДА, ВСЕ ОЩЕ ИМА! 2019 е година на няколко избора у нас. Общото между тях е, че не са толкова избори между партии, а между ценности. Това ги прави особено важни за нашето настояще и бъдеще.  Призовавам моите сънародници да избират по-взискателно: Между върховенството на нашите национални интереси или интересите на други народи и държави; Между приятелските икономически, научно-технически и културни отношения с Русия или конфронтацията с нея. Между умерената разлика в доходите на най-бедните и най-богатите 20% от населението (примерно 4-5 пъти, както е сега в ЕС) или 10-15 и повече пъти, както е сега у нас; Между демокрацията или авторитарното (едноличното) управление на държавата; Между повишаване ролята на държавата в управлението на икономиката и другите сфери на дейност или предоставяне на всичко на свободния пазар; Между ускореното догонващо икономическо развитие или икономическата стагнация, както е сега у нас; Между настоящата най-реакционна в Европа данъчна система или умерено прогресивна данъчна система и диференциран ДДС; Между провеждането на съвременна високотехнологична реиндустриализация или продължаване с примитивни услуги и първично обработени стоки; Между износ на повече високо- и среднотехнологични стоки или на суровини, ишлеме и първично обработени продукти; Между стимулиране на земеделието с разширено производство на плодове, грозде, зеленчуци, екологично чисти и други продукти или продължаване на сегашната зърнена ориентация; Между въвеждането на максимална граница за собственост на земеделска земя от едно семейство (примерно до 150-200 дк) или продължаване на настоящата практика със стотици хиляди декари; Между ревизия на престъпната приватизация и концесиониране през последните 30 години или опрощаване на кражбите; Между отваряне на „досиетата на прехода“(разследване на подозрително забогателите) или опрощаване на мащабното престъпно забогатяване; Между радикална реформа на пенсионното дело, водеща до чувствително повишение на пенсиите или продължаване по досегашния път – с най-ниски пенсии в ЕС; Между оценката на дейността на болниците по лечебната им дейност или по финансовите им баланси; Между стимулирането на раждаемостта и безплатното предучилищно и училищно образование или предоставянето на всичко на пазарните механизми; Между грижите за възрастните хора или принуждаването им да оцеляват чрез ровене в кофите за отпадъци; Между ограничаване на емиграцията чрез по-добро заплащане или продължаване на масовата емиграция на високо- и средно квалифицирани кадри и внос на такива от трети страни; Между признаването на социален пол и други модерни „новости“ на „джендър идеологията“ или придържане към нашите славянски, християнски и семейни ценности и традиции; Между допускането на масов приток на чуждестранни мигранти или ограничаването им. За или против вноса на работна сила от Африка, Азия и други региони на света.  ", "date": "2019.05.16", "title": "България е държава с фалшифицирана история и корумпирано управление"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395560-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA-%D1%81%D0%B5-%D0%BF%D0%BE%D1%8F%D0%B2%D0%B8-%D0%B2-%D0%BF%D0%BE%D1%80%D0%BD%D0%BE%D1%81%D0%B0%D0%B9%D1%82", "text": "Народният избранник от Либералния алианс казва на потребителите да гласуват за Jokke (прякор за Йоахим), след като приключат със сърфирането. \"Да, аз съм в порносайта\", каза той и добави, че посланието е игриво и се надява хората да се смеят Датчанинът Йоахим Б. Олсен, олимпийски стрелец, станал политик, предизвика коментари, след като качи своя рекламна кампания на популярен порносайт, пише Вести. Депутатът от Либералния алианс казва на потребителите да гласуват за Jokke (прякор за Йоахим), след като приключат със сърфирането си в сайта.      В пост във Facebook Олсен потвърди, че неконвенционалната кампания наистина е негова. \"Да, аз съм в порносайта\", каза той и добави, че посланието е игриво и се надява да накара хората да се смеят. \"Половината от интернет е порно. И трябва да сме там, където са гласоподавателите. Според статистиката на бизнеса този сайт има 100 милиона посещения всеки ден, а Дания е 28-ият най-голям източник на трафик. Почти 3/4 от датските потребители са мъже\", казва той. Олимпийският шампион казва, че \"95% от кампанията му е сериозна\", но има място за нещо, което нарича \"забавна функция\". Той призна, че рекламата е предизвикала възмущение сред някои хора, което според него е неизбежно. Датските избиратели ще се отправят към секциите на 5 юни.    ", "date": "2019.05.16", "title": "Политик се появи в порносайт"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395561-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%BD%D0%B0%D0%BA%D0%B0%D1%80%D0%B0-%D0%BF%D0%BE%D0%BC%D0%BF%D0%B5%D0%BE-%D0%B4%D0%B0-%D0%B3%D0%BE-%D1%87%D0%B0%D0%BA%D0%B0-%D1%82%D1%80%D0%B8-%D1%87%D0%B0%D1%81%D0%B0", "text": "Според руския президент сега са се появили условия за възстановяване на руско-американските отношения Владимир Путин накара Майкъл Помпео, който пристигна по указанията на Тръмп за възстановяване на руско-американския диалог да го чака три часа, пише руският вестник “Московский комсомолец“, цитиран от Агенция \"Фокус\".  Срещата в Сочи започна три часа след уговореното време, тъй като руският президент реши да посети област Астрахан в същия ден и излезе от графика. Външният министър Сергей Лавров трябваше да положи много усилия, за да не се почувства госта обиден.  Но, честно казано, Помпео не може да се оплаква: Путин все пак само закъсня, а Доналд Тръмп два пъти анулира вече подготвените срещи. Като цяло – каквото повикало, такова се обадило, пише изданието.  На сутринта представители на Кремъл упорито се преструваха, че срещата с Помпео е \"просто част от програмата\" за Владимир Путин. И той изобщо не мисли за нея. \"Основните разговори ще бъдат между държавния секретар на САЩ и Сергей Лавров. А Путин ще приеме Помпео в малък прозорец, който той откри в натоварения си график\", обясниха те.  Целият ден бе прекаран от държавния глава в Ахтюбинск, полетът до който от Сочи отнема около час и половина в едната посока. Там, според Дмитрий Песков, президентът имаше предварително планирана голяма програма, включително посещение в центъра за полетни изпитания на Министерството на отбраната, среща за развитието на Астраханската област и среща с губернатора.  На захода към Ахтюбинск Путин беше ескортиран от шест изтребителя от пето поколение - СУ-57. Бяха му показани последните хиперзвукови ракети „Кинжал“, които, както уверяват разработчиците, нямат аналози в света и могат лесно да преодолеят всички съществуващи системи за противовъздушна и противоракетна отбрана.  Журналистите, разбира се, подозират, че всичко това е с причина. А чрез преднамерено инспектиране на най-новите оръжия, Владимир Путин ясно се надява да изпрати някакъв сигнал на американския гост, който го чака в Сочи. Но Дмитрий Песков категорично отхвърли подобни предположения. \"Президентът не изпраща послание до някого, а се занимава с въпросите на военно-промишления комплекс\", каза той. \"Няма нужда да се изграждат теории за конспирация\". Въпреки това остава фактът, че пътуването на Путин до фабриката за военни самолети в Казан в понеделник е много по-малко театрално от днешното посещение на комплекса Ахтюбинск.  Когато Сергей Лавров и Майк Помпео завършваха преговорите си в Сочи (между другото, които продължиха около три часа), Владимир Путин започна да обсъжда проблемите на развитието на пристанището Оля, перспективите за създаване на специална икономическа зона в Каспийско море и други неотложни проблеми на Астраханската област в Ахтюбинск. И за срещата си с Помпео, първоначално насрочено за 18.00, разбира се, нямаше време. Руските дипломати трябваше спешно да внесат корекции в програмата: пресконференцията на руския външен министър и държавния секретар на САЩ бе взето решение да се проведе не след срещата с Путин, а преди нея, за да не изглежда чакането твърдо дълго.  Тези перипетии и свързаните с тях нерви, очевидно, не по най-добрия начин повлияха на Сергей Лавров. Поне на пресконференцията руският министър се появи с яркочервено лице, което, разбира се, можеше да се дължи на сочински тен. Но той очевидно не е имал време да отиде на плажа в понеделник или вторник. Според Лавров разговорът с Помпео се оказа откровен и полезен: въпреки продължаващите разногласия, и двете страни проявяват интерес към нормализиране на диалога и възстановяване на вече замразени комуникационни канали. Създаването на експертни и бизнес съвети на Руската федерация-САЩ отново беше на дневен ред, нещо за което напразно се опитваха да преговарят с Рекс Тилърсън.  Надеждата, че този път всичко ще се получи, се дава от публикуването на доклада на специалния прокурор Мюлер, който, както знаете, не е открил нищо престъпно в отношенията между Тръмп и Москва. \"Надяваме се, че страстите в чужбина ще отшумят и най-накрая ще можем да продължим напред в установяването на по-конструктивен и професионален диалог между Русия и Съединените щати\", каза Лавров, отбелязвайки, че е дал на Помпео \"меморандум\" със специфични предложения от Москва.  Както се очакваше, ръководителите на дипломатическите ведомства в продължение на три часа обсъждаха впечатляващ кръг от теми, но очевидно не намериха конкретни допирни точки. Помпео каза, че е дошло времето президентът на Венецуела Николас Мадуро да напусне, за да сложи край на страданията на народа на Венецуела, а Русия, според САЩ, трябва да спре да подкрепя престъпния режим. Лавров отговори, че съдбата на Мадуро е дело на жителите на Венецуела и на никой друг. \"Демокрацията не се създава със сила\", подчерта той, напомняйки за подобни американски експерименти в Либия и Ирак.  Според Помпео Вашингтон ще продължи да оказва натиск върху Иран и ще обясни на европейските партньори всички рискове, свързани с желанието им да запазят ядрената сделка. Съединените щати не искат война с Техеран, но ще бъдат принудени да отговорят, ако има заплаха за американците в Сирия. Позицията на Русия, както знаем, е точно обратната. Москва не вижда никакви рискове при запазването на ядрената сделка. По-скоро обратното. А в Сирия Русия смята иранците за съюзници, а не за врагове.  Докосвайки се до украинската тема, Лавров отново заяви, че няма алтернатива на споразуменията от Минск. В същото време Помпео призова руските власти да „помогнат” на новата власт в Украйна, за да намерят изход от кризата и да освободят украинските моряци, задържани след инцидента в Керченския пролив.  Също така остава неясна съдбата на договора за мерките за по-нататъшно намаляване и ограничаване на стратегическите офанзивни оръжия (СТАРТ), които Кремъл се стреми да продължи за нов срок. Американският външен министър каза, че сега става дума за разширяване на диалога за осигуряване на стратегическа стабилност. \"Искаме да направим всичко, за да може Китай да участва в тези преговори\", подчерта Помпео.  С такъв противоречив багаж външните министри на Русия и САЩ пристигнаха в 20:00 часа в президентската резиденция в \"Бочаров ручей\". Трябва се отбележи, че Владимир Путин, осъзнавайки, че е закъснял „безбожно“, все пак е намалил престоя си на астраханска земя - по-специално, отменяйки срещата с местния губернатор. Това обаче не помогна много на Майк Помпео - той прекара повече от час в нетърпение да чака в резиденцията. Макар че имаше възможност отново да \"свери часовника\", както казват дипломатите, с други поканени - Юрий Ушаков, помощник на Путин за международни отношения и Сергей Наришкин, ръководител на Службата за външно разузнаване.  В началото на срещата Владимир Путин каза, че според него сега са се появили условия за възстановяване на руско-американските отношения. В това той е бил убеден от неотдавнашното обаждане на президента Тръмп и докладът на специалния прокурор Мюлер. \"Въпреки цялата екзотика на работата на неговата комисия, ние трябва да му отдадем дължимото: като цяло той проведе обективно разследване и потвърди липсата на всякакви следи и всякакви тайни споразумения между Русия и сегашната администрация, които първоначално сме характеризирали като пълна глупост\", подчерта той.  \"Много бих искал посещението ви като държавен секретар да благоприятства нашите двустранни отношения и да допринесе за тяхното развитие\", каза Путин, обръщайки се към Помпео.  Държавният секретар потвърди в отговор, че въпреки останалите разногласия Русия и Съединените щати могат да работят продуктивно и да си сътрудничат. С това съобщение той е изпратен в Сочи от Доналд Тръмп. \"Можем да си сътрудничим за Северна Корея, за Афганистан и по други въпроси. И също така да говорим за стратегически диалог, така че целият свят да се възползва от това\", предложи Помпео.   \r\n  ", "date": "2019.05.16", "title": "Путин накара Помпео да го чака три часа"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395559-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B8-%D0%B8%D1%80%D0%B0%D0%BD", "text": "Американският президент Доналд Тръмп поиска от Иран да се въздържа от безсмислени действия, в противен случай ще си има „големи проблеми”. По-рано стратегически бомбардировачи на военновъздушните сили на САЩ B-52H Stratofortress започнаха редовни полети в района на Персийския залив близо до границите на Иран.     Преди това бригаден генерал Хосеин Салами, командир на Корпуса на стражите на Ислямската революция, заяви, че Иран ще нанесе „удар по главата” на Съединените щати в случай на военни действия от Вашингтон. В началото на май Съединените щати изпратиха военноморска ударна група, водена от самолетоносача „Ейбрахам Линкълн”, както и група тактически бомбардировачи в Близкия изток.     Превод: В.Сергеев ", "date": "2019.05.16", "title": "Тръмп заплаши Иран"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/395555-%D1%81%D0%B0%D1%88%D0%BE-%D0%BA%D0%B0%D0%B4%D0%B8%D0%B5%D0%B2-%D1%81-%D1%80%D0%BE%D0%B3%D0%B0", "text": "От няколко години телевизионният водещ Сашо Кадиев е сериозно обвързан със салса танцьорката Таня Тончева, с която обаче нямат брак. Явно обидена от дългото протакване и бездействие, тя е решила да направи кардинална стъпка- да мине под венчилото, но не с него, а с друг.     Интригата хвърли Сашо в предаването ''Преди обед'', че кошмарът, който сънува от няколко дни, е оживял. Водещият побърза да обясни, че това е сценарият на песента ''Por Una Noche'' или #ЗаЕднаНощ, в която жена му играе булка-прелъстителка. В клипа, палавата брюнетка, вместо да прекара първата си брачна нощ със своя съпруг, тя си тръгва с един от музикантите на сватбата- Димитър Лазаров- De Fuego     Кадиев все пак похвали жена си, че се е справила добре и представи парчето, което е на испански и обединява най-добрите от латино средите в България.      Основният изпълнител е Димитър Лазаров De Fuego- музикант и създател на едни от най-големите школи по салса. Компания му правят Алфредо Торес и братя Санчез, които над 15 години са свирили в Куба, Мексико и Испания", "date": "2019.05.16", "title": "Сашо Кадиев с рога..."}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/395556-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-16-%D0%BC%D0%B0%D0%B9", "text": "ОВЕН ( 21 март - 20 април ) Използвайте логиката във всички дела, изключете емоциите. Събитията ще се развиват против вашата воля, но никой не трябва да вините за това. В работата трябва да се ръководите от правилото \"аз трябва\", за да завършите всички задачи. На особено гъвкавите, ще им провърви във финансовата област. Но за това трябва да се придържате към строги ограничения. ТЕЛЕЦ ( 21 април - 21 май )  Ще трябва да решите ежедневните проблеми, за да не изглеждате пред близите хора, прекалено несериозни. Аргументите \"за\" в работата, ще бъдат много силни, ако ги докажете на началниците. Чувствата в любовта, не покривайте с гордост. Това няма да укрепи, а само ще унищожи връзката ви с избраника. Дълго пътуване, ще донесе много радостни емоции. БЛИЗНАЦИ ( 22 май - 21 Юни ) Днес рискувате да се загубите в дебрите на любовта. За да се разберете в ситуацията, най-добре използвайте интуицията си, тя ще ви помогне да вземете правилното решение. Във финансите се очертава огромна \"дупка\", така че спешно търсете странична работа. Пазаруването, както и забавленията, може сериозно да разклатят вашият бюджет, както и здравето.   РАК ( 22 юни - 23 юли ) Може да направите много глобални грешки, ако загубите чувство за мяра. От приключения и изкушения, по-добре се откажете, възможни са загуби, както финансови, така и енергийни. Лекотата в общуването с приятели и колеги, ще ви помогне да демонстрирате творческите си таланти. От екстремни спортове се откажете. ЛЪВ ( 24 юли - 23 август ) Ще успеете сами да разнообразите живота си. Но за това трябва да се държите, малко дръзко и безразсъдно. За напредък в кариерата, трябва да преодолеете бариерата, която винаги ви е пречила, да постигнете целите. Познавате себе си по-добре от всеки друг, така че рискувайте. Незабравими впечатления, може да получите на среща с нов познат. ДЕВА ( 24-ти август - 23 септември ) Очакват ви срещи, пътуване и развлечения на открито с приятели. Успешно ще приключите дело, започнато в началото на месеца. Старайте се да контролирате думите си, дори да ви се иска бурно да изразите себе си. В битовата сфера са възможни непрекъснати недоразумения, но заедно с близките, ще стигнете до компромис. Вечерта чакайте печалба. ВЕЗНИ( 24 септември - 23 октомври) Очаква ви обикновен и предсказуем ден. Може да се държите както искате, но внимавайте в разговорите с близките. Финансовата пирамида която сте изградили, трябва спешно да бъде разрушена, за да съхраните бюджета си В любовта не трябва да се обиждате на това, което сами сте създали. Не се изключени благоприятни предложения за работа и командировки в чужбина. СКОРПИОН ( 24 октомври - 22 Ноември ) Не бива да рискувате парите на другите хора, ако внезапно попаднат в портфейла ви. Възможно е, това да е грешен превод, така че решавайте проблемите своевременно. Играчите и авантюристите, няма да имат успех, но честните труженици ще получат награда. В семейството, актуални ще бъдат темите, свързани с пазаруване, преместване или наем на жилище.   СТРЕЛЕЦ ( 23 Ноември - 21 Декември ) Не сте застрашени от измама и предателство, но предпазливост по всички въпроси няма да навреди. Ако все още вярвате в чудеса и идеали, отстъпете от принципите си. Не трябва да се намесвате в делата на приятели, те няма да ви кажат „благодаря”за това. На трезва глава, решавайте финансовите проблеми. Ако имате бизнес, търсете надеждни партньори. КОЗИРОГ (22 Декември - 20 януари ) Ще се доверите на себе си, а не на онези, които ви тласкат към рискови начинания. Е, че на върха ще вземе здрав разум! В личния живот, също ще трябва здрав разум, за да не потънете в предателства и разочарования. Практическият подход към битовите проблеми, ще помогне да избегнете ненужни разходи. Успех ще имате тези, които са свикнали да играят по правилата.  ВОДОЛЕЙ ( 21 януари -  19  февруари ) Днес ще попаднете в истинска приказка, ако повярвате на думите на околните. Престанете да се държите като петгодишно дете, време е да се захванете със сериозни дела. За да получите резултати в бизнеса, трябва да вложите голяма сума пари. Откажете се от алкохола, развлеченията и рутинната работа.   РИБИ ( 20 февруари - 20 март ) Очаква ви фантастичен ден, в който ще ви хрумват велики бизнес идеи. Ще успеете, което ще доведе до рязък скок в кариерата. Ярка и незабравима, ще бъде срещата с човек, когото отдавна харесвате. Само не излизайте с кола, ходете пеша. По отношение на парите, преживяванията ви, са неоснователни.", "date": "2019.05.16", "title": "Дневен хороскоп 16 май"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395557-%D0%BF%D1%8A%D1%82%D0%B5%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB-%D0%B7%D0%B0-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8%D1%82%D0%B5", "text": "Около 400 милиона европейци от 28 страни ще се отправят към избирателните секции в дните от 23 до 26 май, за да изберат законодатели, които да ги представляват в Европейския парламент през следващите пет години. Следва справка за това мащабно проявление на демокрацията – многонационалното гласуване за единствената демократично избрана институция на Европейския съюз. КОЙ, КОГА И КАК ЩЕ ГЛАСУВА В ЕС? Изборният маратон в Европа започва на 23 май в Холандия и Великобритания – ако, както изглежда, Обединеното кралство все още е член на ЕС тогава. Избирателите в Ирландия излизат на следващия ден. Хората в Латвия, Малта, Словакия и Чехия гласуват на 25 май, а в останалите 21 страни бюлетините ще се пускат на 26 май. Гласоподавателите във всяка държава от ЕС ще избират част от 751-те законодатели в Европейския парламент, който заседава в Брюксел и Страсбург. (Тази бройка може да бъде сведена до 705, в случай че Великобритания одобри сделката за Брекзит преди началото на изборите.) Местата в Европейския парламент са разпределени пропорционално според числеността на населението на страните. Кипър, Люксембург и Малта имат най-малко места – по шест, а държавата с най-голямо население, Германия – 96. Резултатите във всяка страна ще бъдат оповестени на 26 май след затварянето на последната избирателна секция в ЕС. КОЛКО ВАЖЕН Е ЕВРОПЕЙСКИЯТ ПАРЛАМЕНТ? Правомощията на законодателното събрание бавно се увеличават. Парламентът помогна за подобряване на безопасността на въздушния трафик в Европа, за ограничаване на използването на пластмасата, сложи край на таксите за телефонен роуминг в рамките на блока, подсили защитата на личните данни, постави цели в борбата с климатичните промени, намали емисиите на въглероден двуокис от автомобилите. Събранието има думата и по договорите – от търговските преговори до Брекзит. Могъщият изпълнителен орган на ЕС – Европейската комисия – предлага законопроекти, докато евродепутатите променят или преговарят по текстовете им с националните правителства, които са реалният източник на власт в съюза и са представени от Европейския съвет. Често се случва голямо въздействие върху европейските избори да оказва вътрешната политика на отделните страни от ЕС, както стана през 2014 г. с подкрепата във Великобритания за антиевропейската „Партия за независимост на Обединеното кралство“ (ЮКИП) или сериозният възход във Франция на крайнодесния „Национален фронт“ на Марин Льо Пен, преименуван сега на „Национален сбор“. Изборите често биват използвани от недоволни граждани, за да изразят протест срещу своите национални правителства. КАКВИ СА ТЕМИТЕ на ЕВРОПЕЙСКИТЕ ИЗБОРИ? Не съществува нещо като „европейски граждани“, така че избирателите са склонни да реагират на националните интереси. Как Европа се справя с миграцията е много голяма тревога за гласоподавателите в Италия, Унгария, Полша и другаде. Често избирателите се влияят от икономическите проблеми, а бъдещето на Великобритания в ЕС също отново е фактор. Проучване на обществените нагласи в ЕС през април установи, че гласоподавателите са най-загрижени за икономиката, безработицата, имиграцията, околната среда и промените в климата, тероризма, спазването на човешките права, демокрацията и социалното благополучие. КОЙ МОЖЕ ДА СПЕЧЕЛИ И КАКВО? Най-последните прогнози от 18 април сочат, че десноцентристката Европейска народна партия ще остане най-големият блок в Европейския парламент със 180 места – спад спрямо 217-те места от изборите през 2014 г. Левоцентристката група на социалистите и демократите също се очаква да изгуби позиции, смъквайки се от 186 до 149 места. Измежду другите партии от „основното течение“ Алиансът на либералите и демократите (АЛДЕ) се очаква да спечели 76 места – с шест повече от 2014 г., докато „Зелените“ може да се класират четвърти с около 57 мандата вместо досегашните 52. Сега обаче изглежда, че либералите ще образуват нова група с френската центристка партия на Еманюел Макрон Що се отнася до крайнодесните и националистите – групата „Европа на нациите и свободите“, която събира партии като италианската „Лига“, британската ЮКИП и френския „Национален сбор“ – прогнозата е те да спечелят 62 мандата в сравнение с настоящите 37. Нови партии като „Брекзит“ във Великобритания са квалифицирани като „други“ в смесена група, която според прогнозите ще се разшири от 21 до 62 места. КАК ВОТЪТ ЩЕ ПРОМЕНИ ЕВРОПА? Очертава се европейските политически групи от „основното течение“ за запазят контрола си върху събранието, но в зависимост от резултатите те може да бъдат принудени да влизат в неудобни компромиси или неприятни съюзи, за да прокарват законодателни актове на ЕС. Популистки и националистически партии получават нарастваща подкрепа на национални избори в много европейски държави, но тяхното паневропейско влияние ще зависи от това дали ще съумеят да сформират силна политическа група в Брюксел. Това със сигурност е тяхна цел. Твърдолинейният вътрешен министър на Италия Матео Салвини, лидер на партията „Лига“, се опитва да събере популистка група от национални партии, която по думите му да разтърси из основи политиката на ЕС. Съставянето на такава група не е лесно (необходими са поне 25-има депутати от поне една четвърт от 28-те страни членки), но то е важно, защото отваря ценен достъп до европейско финансиране и политическо влияние. КАКВО ЩЕ СЕ СЛУЧИ СЛЕД ИЗБОРИТЕ? От 27 май новоизбраните законодатели на ЕС ще започнат да преговарят за съставянето на парламентарни групи. Мандатът на настоящия Европейски парламент изтича на 1 юли и членовете на новия състав ще заемат местата си в Страсбург на следващия ден. На първото пленарно заседание на 2 юли депутатите ще трябва да изберат председател, 14 заместник-председатели и петима човека на други ръководни постове в събранието, както и да определят числеността и състава на парламентарните комисии. Ръководителите на страните от ЕС ще се съберат на 28 май, за да изберат кандидатите за най-висшите постове в блока. Между юли и октомври Европейският парламент трябва да одобри тези кандидати и най-вече новия председател на Европейската комисия. Тогава ще започнат парламентарните изслушвания за утвърждаване на еврокомисарите, отговорни за отделните политики.     БТА", "date": "2019.05.16", "title": "Пътеводител за изборите"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395558-%D0%BF%D1%83%D0%B1%D0%B5%D1%80%D1%8A%D1%82-%D0%B2%D0%B0%D1%88%D0%B8%D0%BD%D0%B3%D1%82%D0%BE%D0%BD", "text": "Вашингтон спря водата за посолството на Венецуела, миналата седмица бе дръпнат и шалтерът на сградата. Причината е, че посолството все още е под контрола на законния президент Мадуро. За да не бъде обвинена ДУМА във фалшив коментар, трябва да се направи пояснение. В мисията няма професионални дипломати. Те бяха изгонени от САЩ в хода на международния им натиск срещу Мадуро. Вместо тях президентът упълномощи група активисти да влязат в посолството и да представляват страната му. Те дори получиха ключовете на мисията от напусналите дипломати. Така че сградата на посолството си остава дипломатически обект, за който страната домакин е длъжна да спазва правилата от международните конвенции.  Ясно е защо Вашингтон е предприел атаките \"на тъмно\", а сега и с режима на водата - да изгони поддръжниците на Мадуро и посолството да бъде взето от хората на американската марионетка Хуан Гуайдо, самопровъзгласил се за президент на Венецуела. Навремето в нашия средношколски клас спадах към лошите момчета, които бягаха от час, пушеха, за да се правят на мъже в собствените си очи, не учеха, за да не им лепнат етикета \"зубрачи\". Съответно все гледаха да напакостят на \"зубрачите\". И в междучасието преди следващия час свивахме тетрадките с домашните на някои отличници. Да не изкарат поредната шестица или за да получат дежурната за нас тройка. Известно време схемата работеше и ние злорадствахме, че не сме единствените тройкаджии. Сега разпознавам Вашингтон в някогашния си инфантилизъм. Но ако това състояние е простимо за пубер, за държава, която се има за цивилизационна отличничка, подобна гаменюрщина означава, че ще трябва да повтаря учебната година на международното поле. Трябва да си непоправим пубер, щом си вярваш, че затягането на кранчето или дръпването на шалтера за една сграда ще ти донесе шестица в геополитиката.  ", "date": "2019.05.16", "title": "Пуберът Вашингтон..."}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395550-%D0%BF%D1%83%D1%88%D0%BA%D0%BE%D0%B2-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B8%D1%80%D0%B0-%D0%B8%D0%B4%D0%B5%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%80%D0%BE%D1%88%D0%B5%D0%BD%D0%BA%D0%BE-%D0%B4%D0%B0-%D0%B4%D0%B0%D0%B4%D0%B5-%D1%81%D0%B5%D0%B2%D0%B0%D1%81%D1%82%D0%BE%D0%BF%D0%BE%D0%BB-%D0%BF%D0%BE%D0%B4-%D0%BD%D0%B0%D0%B5%D0%BC-%D0%BD%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5", "text": "Президентът на Украйна Петро Порошенко е предложил даването под наем на Севастопол за Съединените щати, заяви председателят на Комитета за информационна политика на Съвета на Федерацията Алексей Пушков. „Колкото по-близо е финалът, толкова по-луди са идеите: Порошенко предложи Севастопол да се даде под наем на САЩ. Няма съмнение: ако градът беше украински, той щеше да го даде на САЩ за един долар. Но Севастопол е бил и ще остане руски град. И нека Порошенко отдаде апартамента си под наем. Няма възражения”, пише сенаторът в своя профил в „Туитър”.     По-рано стана известно, че украинците са създали петиция, в която са помолили Порошенко да прехвърли Севастопол под наем на САЩ „по взаимно съгласие на държавите”. Авторът на петицията цитира Великобритания, която наема Хонконг за 99 години, а след това го връща през 1997 г. Отбелязва се, че тази петиция е събрала 46 подписа.   Превод: В.Сергеев ", "date": "2019.05.16", "title": "Пушков коментира идеята на Порошенко да даде Севастопол под наем на американците"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395551-%D1%82%D1%83%D1%81%D0%BA-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D1%80%D0%B8%D0%B7%D0%B0-%D1%81%D1%8A%D0%B1%D1%83%D0%B4%D0%B8-%C2%AB%D0%B4%D0%B5%D0%BC%D0%BE%D0%BD%D0%B8%D1%82%D0%B5%C2%BB-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0", "text": "Миграционната криза даде простор на развитието на ужасни политически групи в Европа, разпали ксенофобията и национализма, заяви в интервю за Die Welt председателят на Европейския съвет Доналд Туск. Не е необходимо да превръщаме Европа в крепост, но и нашата безпомощност - в добродетел, настоява той, предлагайки да се води по-отговорна политика в областта на сигурността на ЕС и защитата на външните й граници.  за Европа измина, заяви в интервю за Die Welt председателят на Европейския съвет Доналд Туск. ЕС е изправен пред редица сериозни предизвикателства. И все пак  , убеден е политикът:      Той нарече Брекзит едно от основните предизвикателства в Европа.  , обясни Туск. Той обаче е убеден, че излизането на Великобритания от ЕС все още може да бъде предотвратено.  Туск не вижда нищо ново в увеличаването на рейтингите на популистите в Европа. Според него антиевропейските сили преживяват своите възходи и падения в продължение на много години. И за да се сдържат, той предлага да се заложи на гражданите на Европа:  , каза Туск. Той обаче признава, че популистите имат сериозни основания да критикуват ЕС. И те например се отнасят до външната граница на ЕС.  , обясни Туск. Не трябва да се превръща Европа в крепост, но и нашата безпомощност - в добродетел, казва председателят на Европейския съвет:  (на бежанците ) Туск предлага да се провежда отговорна политика за защита на сигурността и външните граници на Европа. Осигуряването на ред, без да се нарушават основните ценности на ЕС, като свобода, толерантност и откритост - това не е лесна задача. Но е необходимо гражданите на Европейския съюз да се чувстват сигурни, в противен случай ще дадат власт на онези, които сериозно ще ограничат свободата в името на сигурността, обясни той. Туск е убеден, че европейският дух не е пресъхнал. И той беше убеден в това от примера как гражданите на ЕС реагираха на пожара в катедралата \"Нотр Дам\":  В интервюто Туск също се спря на въпроси на външната политика.   В отношенията си със САЩ той предлага да не се зацикляме на ръководителя на Белия дом, Доналд Тръмп:  - подчерта Туск в края на интервюто си.   Превод: М.Желязкова ", "date": "2019.05.16", "title": "Туск: Миграционната криза събуди «демоните» на Европа"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/395552-%D1%81%D1%83%D0%B7%D0%B0%D0%BD%D0%B8%D1%82%D0%B0-%D1%81%D0%B8-%D0%BB%D1%8F%D0%B3%D0%B0-%D1%81-%D0%B1%D0%BE%D0%B3%D0%B0%D1%82%D0%B0%D1%88", "text": "Сузанита се е разделила с приятеля си Александър и има нова тръпка. Това съобщи самата рапърка пред bTV и уточни, че вече от близо месец излиза с друг мъж.    По думите ѝ, освен че е красив, той е и доста богат, пише Hotnews.bg. „Карахме се, оправяхме се, събирахме се, прощавахме си, но в крайна сметка когато нещо не се получава, то така е писано“, каза тийнейджърката за края на връзката си с Александър.     Дъщерята на Орхан Мурад си е направила татуировка с първата буква от името му, но няма намерение да я маха, защото той е бил част от нейното минало. „Той избра да продължи по един път, аз по друг път и просто се разминаха пътищата ни“, посочи тя и му пожела да си намери момиче, което да не му изневерява.     На въпрос дали новото ѝ гадже я засипва с букети, тя уточни, че получава много повече от цветя. „Това, че нося обувки за 2 бона, искам да ви кажа, че съм стояла и с една стотинка. Не ме е срам да го кажа...“, добави Сузанита и призна, че се облича с маркови дрехи, но не е забравила откъде е тръгнала и е имало моменти, в които си е брояла стотинките.    Скандалната изпълнителка, която е само на 17, се похвали и с още една татуировка – на ръката. Тя означава свобода. По думите ѝ, в момента тя се чувства страхотно и не е ограничавана от новия си приятел, който не е ревнив.      „Аз съм много добър човек, стига да не засягат семейството ми“, коментира още певицата и загатна, че в момента майка ѝ се бори с тежка диагноза, ето защо се старае да не я натоварва.", "date": "2019.05.16", "title": "Сузанита си ляга с богаташ"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/395553-%D0%B0%D0%BB%D0%B8%D1%81%D0%B8%D1%8F-%D1%81-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BF%D0%BE%D0%B4%D0%BE%D0%B1%D1%80%D0%B5%D0%BD%D0%B8%D1%8F", "text": "Напоследък Алисия изглежда променена, алармират нейни фенове медията ни. А причината е, че отново се е подлагала на разрасителни процедури, с които се опитва да прикрие годинките си.     Оказа се, че чалга певицта си е правила вежди. Това придава един нов облик на лицето й. Доказват го нейни по-стари снимки, където не е с толкова плътни и модерно дебели вежди.     Наблюдателни фенове онстатираха, че веждите са изкопирани от нейната дългогодишна врагиня Николета Лозанова. Плеймейтката от доста дълго време се подвизава с добре оформени вежди и многократно е давана за пример в това отношение. Явно и Алисия е подвластна на модата и е решила за пореден път да изкопира нещо от жената която й отмъкна двамата най-любими мъже - Валери Божинов и Ники Михайлов.        \"Опитва се да бъде Николета, но не може. Стреми се да я копира във визията, направи много пластики до все още е далеч от оригинала\", беснеят в социалните мрежи недоволни почитатели.", "date": "2019.05.16", "title": "Алисия с нови подобрения"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/395554-%D0%B4%D0%B0%D1%80%D0%B0-%D0%B5%D0%BA%D0%B8%D0%BC%D0%BE%D0%B2%D0%B0-%D0%BD%D0%BE%D0%BA%D0%B0%D1%83%D1%82%D0%B8%D1%80%D0%B0-%D1%81%D1%83%D0%B7%D0%B0%D0%BD%D0%B8%D1%82%D0%B0", "text": "Без дори да разбере Дара Екимова предизвика истинска суматоха в социалните мрежи с поведението си и успя за нула време буквално да нокаутира Сузанита, която пък съвсем съзнателно търси начини за привличане на вниманието.   В момента и двете момичета са на 16 години и са наследници на музиканти. Ученички са и певици. И тук приликите между Дара и Сузанита приключват, а разликите са повече от потресаващи. Някои ще си кажат игра на гени, но нека прочетат следващите редове и пак да коментират. Наскоро в социалните мрежи се завъртя любопитен колаж с двете изпълнителки, на който те са противопоставени една на друга. Интересно мнение за Дара дават и посетители на едно от модерните заведения в столицата, където тя е била с приятели.   По думите им тийнейджърката е била с много елегантно излъчване и възпитано отношение към околните.     Бдителни потребители в мрежата пък не пропуснаха да направят сравнение между \"естествената красота на софиянката, която няма нито една естетична корекция за разлика от 16- годишната старлетка Сузанита, която не спира да се хвали с кубиците силикон и инжекциите хиалурон\".   Скандалната дъщеря на Орхан Мурад се опитва да привлече вниманието към себе си с всичко друго, освен с певчески талант. В същото време гласовитата наследничка на Дими от „Сленг”, пленява с нежния си глас.   Докато невръстната пловдивчанка предизвика скандал с песента си „Буда и Луцифер”, Дара се зае да припомни една от най-красивите български песни „Мой свят”, като направи немислимото за родния музикален пазар, записвайки дует с баща си, 11 години след смъртта му.     Сузанита не се свени да развява интимния си живот в медийното пространство, докато връстничката й заляга над книгите и учебниците, за да завърши с възможно най-висок бал учебната година.   Невръстната пловдивчанка не спира да се хвали с обувките си за хиляди левове, а Дара инвестира в нови песни, в които има социално послание и загриженост за зависимостта на младите от социалните мрежи.     Едва ли ще дочакаме Орханмуратовата щерка да изпее песните, изпълнявани от баща й, докато  , в който на 31-и май в централен столичен клуб, абсолютно на живо, отново ще прозвучат вечните хитове, създадени от баща й и група \"Сленг\".", "date": "2019.05.16", "title": "Дара Екимова нокаутира Сузанита"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395548-%D0%B5%D0%BA%D1%81%D1%88%D0%B5%D1%84%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%B5%D0%B9%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%BF%D0%B5%D1%86-%D1%81%D0%BB%D1%83%D0%B6%D0%B1%D0%B0-%D0%BD%D0%B0%D1%82%D0%B8%D0%B2-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B5-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%B0-%D0%B8%D0%BD%D1%82%D0%B5%D0%BB%D0%B8%D0%B3%D0%B5%D0%BD%D1%82%D0%BD%D0%BE-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%BC%D0%BE%D0%B3%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D1%81%D0%BB%D1%8F%D0%B7%D0%B0%D1%82-%D0%BE%D1%82-%D0%BF%D0%B0%D0%BB%D0%BC%D0%B8%D1%82%D0%B5", "text": "САЩ са принудени да молят за помощ Русия, защото тя значително засили влиянието си в последните години, а Щатите не могат да решат проблемите си. Това заяви експертът от Израел Яков Кедми, пише «Икономика днес». Русия, отбелязва аналитикът, стана много по-силна, отколкото бе в момента на идването на власт в САЩ на президента Доналд Тръмп. Военната сила на Русия днес е налице, а за икономическите и политически възможности на РФ нагледно свидетелства ситуацията със «Северен поток-2»: Щатите бяха принудени да констатират, че не са способни да спрат този проект.     В самите САЩ има сериозни вътрешнополитически проблеми. Към тях Кедми отнася ситуацията в Сирия и Венецуела, а също проблеми в отношенията с Иран, Китай, КНДР и формално със съюзническа Европа. За да се измъкнат от ситуацията, Щатите са принудени да търсят помощ от Русия, която разполага с мощни инструменти относно болшинството американски кризи. Експертът отбеляза, че САЩ се обръщат за помощ тогава, когато не могат да решат въпросите с военна сила. Сега от Вашингтон искат Москва да помогне на американците «да слязат от палмите». По-рано експертът от Израел упрекна САЩ за «тъпата им наглост» по отношение Венецуела. Кедми припомни, че САЩ въздействат в Украйна — ключова за сигурността на РФ — значително по-силно, отколкото Русия във Венецуела, Вашингтон няма право да упреква Москва за взаимодействието й с Каракас.    ", "date": "2019.05.16", "title": "Ексшефът на еврейската спец.-служба НАТИВ: Русия е готова интелигентно да помогне на американците да слязат от палмите"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/395549-coinbase-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D1%88%D0%B8%D1%80%D1%8F%D0%B2%D0%B0%D1%82-%D0%B4%D0%BE-50-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B8", "text": "Американската крипто борса и портфейл на Coinbase разшири търговията на USD Coin (USDC) до клиенти в 85 страни, съобщиха от компанията в публикация на 14 май. Наред със съобщението за USDC, Coinbase също обяви голяма глобална експанзия, добавяйки още 50 юрисдикции към обхвата си, включително такива страни като Бразилия, Южна Африка и Тайван, наред с други. От днес, Coinbase обслужва клиенти в 103 страни общо, пише борсата, добавяйки, че този ход ще спомогне за ускоряване на глобалното приемане на крипто търговията. USD Coin е първият стейбълкойн, който е регистриран за търговия на Coinbase: борсата за първи път го добави през октомври 2018 година за клиенти в избрани юрисдикции в САЩ.     С добавянето на USDC в 85 глобални юрисдикции, Coinbase има за цел да „подобри живота на хората в страните, където инфлацията разрушава богатството“, според публикацията. Компанията заяви, че стейбълкойн като USDC може да осигури възможност за защита срещу висока инфлация в новите страни в списъка като Аржентина и Узбекистан, където цените се очаква да се повишат с 10-20% през 2020 година. По-рано тази седмица Reservе, стартъп подкрепен от Coinbase, обяви, че скоро ще стартира приложение в стил Venmo във Венецуела за крипто-фиатни плащания, насочени специално към страната, за да помогне на гражданите да се справят с нарастващата инфлация. Стейбълкойн е дигитална валута, предназначена да има минимална волатилност на цената, дължаща се на фиксирането към определена фиатна или криптовалута в съотношение 1: 1. Към момента на писане 348 милиона USDC циркулират с дневен обем на търговия от около $250 милиона, според данни на CoinMarketCap.    Cryptodnes. bg  ", "date": "2019.05.16", "title": "Coinbase се разширяват до 50 нови държави"}
