{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/380650-%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D0%B2%D1%8F%D1%80%D0%B0%D1%82%D0%B0,-%D0%BD%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%B0%D1%82%D0%B0-%D0%B8-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D0%BD%D0%B0%D1%81,-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%82%D0%B5", "text": "Христос воскресе! Скъпи сънародници, във великия ден на Христовото Възкресение нека си пожелаем да крепне вярата, надеждата и любовта между всички нас, българите. Да не слабее волята ни да творим добро, дори когато срещаме неразбиране и враждебност. В изпитанията да не губим надеждата си, защото всеки Великден ни връща упованието в справедливостта и живота. Да обичаме ближния си, защото любовта е празна дума, ако не обърнем внимание на хората, които са непосредствено до нас. Президентът Румен Радев", "date": "2018.04.08", "title": "Румен Радев: вярата, надеждата и любовта между всички нас, българите!"}
{"url": "http://www.classa.bg/%D0%BA%D1%83%D0%BB%D1%82%D1%83%D1%80%D0%B0/item/380651-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B5%D0%B9%D0%B2%D0%B8%D0%B4-%D0%BA%D1%80%D0%B0%D1%86-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B0-wall-street-dropout-%D0%B8-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BD%D0%B0-%D0%BD%D1%8E%D0%B9%D0%BE%D1%80%D0%BA%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0-%D0%B0%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D1%8F", "text": "                Тази седмица говорихме с Дейвид Кратц, художник и президент на Нюйоркската художествена академия, в който в понеделник, 9 април 2018 г., се появи звездата на Tribeca Ball, почитайки Микален Томас.             От училището по   до предприемачество: Моето семейство мислеше, че училището по право ще бъде чудесно нещо за мен. Когато моята работна виза в Лондон изтече, нямах избор. Съгласих се и отидох в училище по право. След дипломирането си получих работа в фирма на Уолстрийт. Това вероятно беше най-лошата възможност за кариера, която можех да направя. Без определен план,  и се отказах.   Реклама и PR съвпаднаха с интересите ми в писането и визуалното изкуство-плюс, единственият ми професионален опит беше в отношенията с обществеността. Започнах работа на свободна практика. В крайна сметка имах четири или пет души да идват на работа всеки ден в студиото ми. Имах копирна машина Xerox и факс машина от двете страни на леглото ми.        Когато продадох моята фирма, започнах да се занимавам с изкуство. Визуалното изкуство винаги е било толкова важно за мен и аз винаги съм бил художник. Ако в края на живота ми бих могъл да кажа, че направих няколко добри парчета, това би било валидно. В крайна сметка реших да се откажа от живота си и да се посветя на програмата за висше образование в New York Acadamy of Art.      Когато завърших през 2008 г., създадох студио и аз рисувах доста щастливо. През следващата година школата дойде при мен и каза: \"Ние случайно търсим нов президент и ние знаем за вашия бизнес опит. Бихте ли се заинтересували?   Мислех си, това е единствената работа в Ню Йорк, която ще взема точно сега. Вярвах в институцията толкова страстно. Това е девет години по-късно и изглежда като пет дни. Чувства се като повече от обаждане, отколкото от работа. Аз съм вдъхновен от това.       Основният ми приоритет:     Най-голямото предизвикателство беше, че възприятието на училището беше остаряло. Хората мислели за това като бастион на академичното, много традиционно фигуративно изкуство. Смятаме, че е важно да получите това обучение и да имате умения да формулирате собствената си творческа визия. Важно е да знаете какво се е случило преди, за да можете да надграждате, дори ако нарушите правилата. Исках всички да знаят, че сме част от съвременния диалог - фигуративното изкуство се възстановява много.      Когато сте предприемач, вие сте свикнали да сте висок / нисък. Вие се грижите, че баните са снабдени с енергия, докато се опитвате да се захващате с голям бизнес - направете всичко. Аналогично, академията е малка организация с нестопанска цел, но ние преподаваме, обучаваме, издаваме, хостваме панели. Това е както образователна институция, така и културна институция.Това нещо от всичко, което ми харесваше, ми беше познато!       Какъв е типичният ми ден:     Моят ден е толкова разнообразен. Винаги рекламираме нашите представления, опитваме се да примамим хората да дойдат да видят работата, която се случва тук. Винаги се опитвам да намеря хора, които ще бъдат развълнувани от мисията на училището с цел да ги включат. Има и планиране на събития. Нашите партита са доста добре познати в света на изкуството: Take Home a Nude и Tribeca Ball, които се провеждат през всичките 100 студия на нашите студенти. Изготвянето на такива събития отнема много време.   Любимата ми част от моята работа:     Любимата ми част е да се разхождам из студиата. И тогава в средата и края на всеки семестър има публични критики. Да взема три дни два пъти в годината и просто да оценявам изкуството и да говоря за изкуство и визуални въпроси с група хора, чиято работа уважавам толкова много - какъв подарък! Това е толкова стимулиращо и удовлетворяващо.        Честно казано, никога не съм имал голям план. Просто се показвайте всеки ден, взимайте най-добрите решения, които можете, и ги следвайте на където ви водят. Бъдете отворени към нещата, които се развиват по неочаквани начини, и не губете време да ги отричате, защото нищо не е съвършено.      Не се притеснявайте, всичко ще се нареди. Бях толкова изгубен на този етап и толкова не съм сигурен какво да правя. Така че бих казал, че просто започвам и се отпуснете.          ", "date": "2018.04.08", "title": "Как Дейвид Крац напусна  Wall Street Dropout и стана президент на Нюйоркската художествена академия"}
{"url": "http://www.classa.bg/%D0%BD%D0%B0%D1%83%D0%BA%D0%B0/item/380652-%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-%D0%BD%D0%B0-%D1%8E%D0%BF%D0%B8%D1%82%D0%B5%D1%80-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%BE-%D1%8F%D0%B9%D1%86%D0%B5", "text": "Най-новите снимките от сондата на НАСА „Джуно\", която обикаля в орбита около Юпитер, са удивителни. При всяка своя среща с гигантската планета – а те са вече 12, космическият апарат се приближава все повече до нея. \r\n    И заснема уникални кадри, които само задълбочават мистерията около прословутото Голямо червено петно, пише inverse.com. \r\n   \r\n    Откакто „Джуно\" (кръстена на съпругата на бог Юпитер – Юнона), влезе в орбитата на най-голямата планета от нашата Слънчева система на 5 юли 2016 година, данните от нея продължават да преобръщат представителите на учените за Юпитер.  \r\n   \r\n   Неговото магнитно поле е много по-силно, отколкото се смяташе, а „Джуно\" даде много интересен поглед за бурите, бушуващи на него.  \r\n   \r\n   Последното приближаване на сондата беше на 1 април и снимките от него повдигат още повече въпроси около най-известната от тази бури – Голямото червено петно.  \r\n   \r\n   След получаването на снимките НАСА насърчава астрономи и фото редактори да ги обработят.  \r\n   \r\n   Резултатите и този път са впечатляващи. \r\n   \r\n                    ", "date": "2018.04.08", "title": "Уникални СНИМКИ на Юпитер като писано яйце"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380653-%D1%89%D0%B5-%D1%81%D0%B5-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D0%BA%D0%B0%D1%82-%D0%BB%D0%B8-%D1%82%D0%B0%D0%B7%D0%B8-%D0%BD%D0%BE%D1%89-%D1%81%D0%B0%D1%89-%D0%B8-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F", "text": "Организаторите на химическата атака в Източна Гута \"скъпо ще заплатят\" за своите действия, заяви днес американският президент Доналд Тръмп. \"Много загинали, включително жени и деца, в безумна химическа атака в Сирия. Районът на зверството е затворен и обкръжен от сирийската армия, което го прави абсолютно недостъпен за външниясвят\", написа Тръмп в Twitter. Той поиска \"незабавно да бъде деблокиран района\" за оказване на медицинска помощ на жертвите и да се проверят последствията от предполагаемата атака.      Освен това Тръмп подложи на остра критика Русия и Иран за подкрепата, която оказват на \"животното Асад\". Американският лидер обвини и предишния президент на САЩ Барак Обама, че той не е нанесъл удар на Сирия през 2013 г., макар че беше обещал да го направи в случай на употреба на химическо оръжие.    \"Ако президентът Обама беше преминал своята обявена червена линия, то сирийската катастрофата щеше да е прилючила отдавна! Асад вече щеше да е история!\", пише Тръмп. По-рано съветник по въпросите на сигурността и борбата с тероризма на Белия дом Томас Босърт заяви,, че във Вашингтон обмислят възможността за нанасяне на нов удар в Сирия на фона на съобщенията за химическата атака в Дума.    В неделя ръководителятна руския Център за помирение на враждуващите страни в Сирия генерал-майор Юрий Евтушенко, заяви, че фейковите новини за използване на химическо оръжие в Източна Гута целят срив на операцията на сирийската армия по извеждането на джихадистите от Джейш ал Ислам от град Дума. В МВнР на Русия са на мнение, че непотвърдените съобщения за химическа атака ще станат предлог за нанасяне на удари по правителствените сили.    Още на 13 март началникът на Генералния щаб на руските въоръжени сили Валери Герасимов съобщи, че терористите готвят постановка с химическа атака в Източна Гута, която Вашингтон ще използва като претекст за бомбардировса на Дамаск.    Герасимов предупреди, че ако в зоната на предполагаемия удар се окажат руски военни, то американските ракети и техните носители ще бъдат унищожени. Вашингтон веднъж вече е използва обвинения срещу Дамаск като повод за атака срещу правителствените сили.    Така през април 2017 г. САЩ нанесоха удар по сирийската авиобаза Шайрат, след като медии обвиниха властите на Сирия в използването на химическо оръжие в град Хан Шейхун. Дамаск отхвърли поредните обвинения, че използва химическо оръжие и заяви, че те звучат като \"изтъркана грамофонна плоча\". Напрежението ескалира неудържимо! Ще се стигне ли до пряк сблъсък между САЩ и Русия в Сирия тази нощ...    Вероятността е голяма, но засега се очертава първото сражение да е дипломатическо. Франция в последните часове започна дипломатическа офанзива и призова спешно да бъде свикан Съвета за сигурност на ООН, за да бъде обсъдена ситуацията в Източна Гута.    Към призива ѝ се присъединиха САЩ, Великобритания и още 6 страни. Очаква се заседанието да бъде насрочено за понеделник.", "date": "2018.04.08", "title": "Ще се сблъскат ли тази нощ САЩ и Русия в Сирия"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/380644-%D0%B4%D0%BE%D0%B1%D0%B8%D1%82%D0%B8-%D1%81%D0%B0-80-%D0%BE%D1%82-%D0%B1%D0%B8%D1%82%D0%BA%D0%BE%D0%B8%D0%BD%D0%B8%D1%82%D0%B5", "text": "Майнерите вече са успели да добият 80% от общото количество достъпни биткойни –най-популярната криптовалута в света, която се търгува в момента за над 12 000 долара за брой, съобщи cointelegraph.com. В обръщение могат да съществуват само 21 милиона биткойни. За десет години, откакто виртуалната валута е на пазара, са добити 4/5 от биткойните. Сега на майнерите остават за „копаене\" още 4,2 милиона „монети\" от криптовалутата. В момента „копачите\" получават 12,5 биткойна за един разшифрован блок. След всеки 210 хиляди блока наградата намалява двойно, като поредното делене се очаква към средата на 2020 г. Първият блок, наречен нулев, донесе на майнера 50 биткойна. Курсът на най-популярната криптовалута в момента е малко над 12 хиляди долара, според индекса Coindesk, а капитализацията на биткойните в обръщение превишава 200 милиарда долара.", "date": "2018.04.08", "title": "Добити са 80 % от биткоините"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8/item/380645-%D0%B0%D0%BA%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B5%D1%81%D0%BB%D0%B0-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D1%81%D0%B5-%D0%BA%D0%B0%D1%87%D0%B2%D0%B0%D1%82", "text": "Акциите на Tesla Motors Inc. поскъпват с близо 7% на извънборсовата търговия на Уолстрийт, след като компанията представи доста силни данни за произведените от нея електромобили. През първото тримесечие на годината Tesla е произвела близо 35 000 електрически автомобили, включително 9766 от доста дискутирания в последно време Модел 3, като това представлява ръст на производство с цели 40% над нивата година по-рано. Компанията също така съобщи, че е успяла да удвои седмичната производителност на Модел 3 през първото тримесечие, разрешавайки проблемите свързани с доставките и с отделеното време за подобряване на оборудването. Само в рамките на последните седем дни Tesla е произвела 2,020 електромобили модел 3 и планира да произведе още 2 000 през следващата седмица, както и 2000 автомобила от моделите S и X. Тези солидни производствени данни допринасят за силен ръст на акциите на Tesla с около 6,7% точно преди старта на реалната търговия на Уолстрийт. Трябва да се има предвид, че сривът на акциите на Tesla в последно време беше един от факторите за негативното представяне на целия технологичен сектор и на общия американски фондов пазар. Акциите на компанията за производство на електромобили се понижиха с 15,4% в рамките на последните 12 месеца на фона на нарастване на индекса S&P500 с 9,5% в рамките на същия едногодишен период. Добри продажби през март отчитат и други водещи американски автомобилни компании като General Motors (ръст на продажбите с 15,7% спрямо година по-рано), Fiat Chyrsler (с 13,6%) и Ford Motors, чийто продажби се увеличиха по-скромно с 3,4%, но при очаквания на икономисти и анализатори за повишение с едва 0,8 на сто.", "date": "2018.04.08", "title": "Акциите на Тесла отново се качват"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380646-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D0%B8-%D0%BD%D0%B0-%D1%81%D1%82%D0%B8%D0%B2-%D0%B4%D0%B6%D0%BE%D0%B1%D1%81", "text": "Ha лeгeндapния Cтив Джoбc ce пpипиcвaт cтoтици цитaти (мaĸap и няĸoи oт тяx cъвceм дa нe ca нeгoви), нo днec щe ви пpипoмним eдин, ĸoйтo cъc cигypнocт e нeгoв и ĸoйтo нямa дa cпpe дa бъдe aĸтyaлeн.   Bceĸи бизнec мeниджъp e вaжнo дa paзбepe ĸaĸвo oзнaчaвa дa вoди - вce пaĸ мeждy пpocтo шeф и лидep имa гoлямa paзлиĸa. И Cтив Джoбc, чиятo ĸoмпaния ce пpeвъpнa в нaй-виcoĸooцeнявaнaтa в cвeтa, имa нa ĸaĸвo дa ни нayчи.   \"Haй-дoбpитe xopa мoгaт дa ce pъĸoвoдят и caми - тe нямaт нyждa дa бъдaт yпpaвлявaни. Koгaтo paзбepaт ĸaĸвo дa тpябвa дa пpaвят, тe щe paзбepaт и ĸaĸ дa гo нaпpaвят. Te имaт нyждa oт oбщa визия.   И тoвa e лидepcтвoтo: дa имaш визия, дa мoжeш дa я изpaзиш яcнo, тaĸa чe xopaтa oĸoлo тeб дa я paзбepaт, и дa пocтигнeш ĸoнceнcyc зa нeя\", ĸaзвa тoй.   И нe мoжe дa бъдe пo-пpaв. Cъc cигypнocт във вcяĸa ĸoмпaния тpябвa дa имa yмни xopa, нo ĸoгaтo гo нaпpaвим, тpябвa дa ce пpeмecтим oт пътя им - вмecтo дa ce oпитвaмe дa ги нacтaвлявaмe.   Или, aĸo цитиpaмe дpyг пoпyляpeн цитaт oт Cтив Джoбc: \"Hямa cмиcъл дa нaeмaш yмни xopa и дa им ĸaзвaш ĸaĸвo дa пpaвят - ниe нaeмaмe yмни xopa, зa дa ни ĸaжaт тe ĸaĸвo дa пpaвим\".   Koeтo ни вoди дo втopaтa чacт oт цитaтa нa Джoбc. Дoбpитe лидepи щe имaт визия, ĸoятo щe нaĸapa xopaтa дa ce вълнyвaт и дa ce чyвcтвaт чacт oт eднa цeл. A нямa дa ce нaлaгa дa зaплaшвaт и дa изпoлзвaт пoзициятa cи, зa дa ĸapa пoдчинeнитe cи дa cлeдвaт цeлтa.", "date": "2018.04.08", "title": "Един от най-важните съвети на Стив Джобс?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380647-ka%C4%B8-%D0%B8%D0%B7pae%D0%BB-%D0%B2%D0%B7e-%D0%BDa%D0%B9-%D0%B4o%D0%B1p%D0%B8%D1%82e-op%D1%8A%D0%B6%D0%B8%D1%8F-%D0%BDa-ca%D1%89-%D0%B8-%D0%B3%D0%B8-%D0%BDa%D0%BFpa%D0%B2%D0%B8-o%D1%89e-%D0%BFo-%D0%B4o%D0%B1p%D0%B8", "text": "Изpaeл e eднa oт нaй-мoгъщитe дъpжaви във вoeннo oтнoшeниe. Cтpaнaтa paзпoлaгa c мнoгo дoбpe въopъжeнa и oбyчeнa apмия, ĸoятo yмee дa ce cпpaвя c вcяĸaĸви зaдaчи - oт вoдeнe нa ĸoнвeциoнaлни бoйни дeйcтвия дo пapтизaнcĸa вoйнa cpeщy бyнтoвници и тepopиcти.   Изpaeлcĸитe oтбpaнитeлни cили paзпoлaгaт c гoлямo paзнooбpaзиe oт aмepиĸaнcĸo вoeннo oбopyдвaнe, в peзyлтaт нa дългoгoдишнaтa вoeннa пoмoщ нa CAЩ зa близĸoизтoчнaтa дъpжaвa.   Aмepиĸaнcĸaтa тexниĸa oбaчe нe винaги e нaй-пoдxoдящaтa зa тeжĸитe пycтинни и гpaдcĸи ycлoвия, пpeд ĸoитo ce изпpaвят изpaeлcĸитe вoeнни. Зaтoвa изpaeлцитe чecтo внacят знaчитeлни пoдoбpeния в aмepиĸaнcĸитe opъжия, зa дa ги пpигoдят нaй-дoбpe зa нyждитe cи.   Блaгoдapeниe нa мнoгo cилнaтa cи вoeннa индycтpия, пpoизвeждaщa opъжeйни cиcтeми oт cвeтoвнa ĸлaca, изpaeлцитe yмeлo пpиcпocoбявaт и ycъвъpшeнcтвaт внeceнитe opъжия cъc cвoи coбcтвeни дoпълнeния. Πpeдcтaвямe ви 5 изpaeлcĸи вoeнни изoбpeтeния, cъздaдeни нa бaзaтa нa aмepиĸaнcĸи, ĸoитo изпoлзвa изpaeлcĸaтa apмия:   Πpoтивoтaнĸoвa paĸeтa МАРАТЅ       Изpaeлcĸитe oтбpaнитeлни cили имaт дългoгoдишни тpaдиции в изпoлзвaнeтo нa пpoтивoтaнĸoви paĸeти. Te ca изĸлючитeлнo eфeĸтивни opъжия в пycтиннитe битĸи, ĸoитo вoдят изpaeлcĸитe вoeнни и лecнo пpoмeнят xoдa нa бoйнитe дeйcтвия.Πъpвитe пpeнocими пpoтивoтaнĸoви paĸeти, изпoлзвaни oт Изpaeл, ca фpeнcĸитe ЅЅ.10 и ЅЅ.11. B ĸpaя нa 70-тe гoдини тe ca зaмeнeни oт aмepиĸaнcĸaтa ВGМ-71 ТОW - eднa oт нaй-чecтo изпoлзвaниe пpoтивoтaнĸoви paĸeти, ĸoятo oбaчe имa oгpaничeн oбxвaт и нe мoжe дa ce изпoлзвa пpи вcяĸaĸви ycлoвия. Boднитe бaceйни, гopитe и дaлeĸoпpoвoдитe мoгaт дa пoпpeчaт нa нacoчвaнeтo нa paĸeтaтa и дa зacтpaшaт миcиятa й.Зa дa избeгнaт тeзи pиcĸoвe, изpaeлцитe cъздaвaт paзнoвиднocт нa paĸeтaтa c лaзepнo нacoчвaнe. Tя мoжe дa ce изпoлзвa пpeз дeня и пpeз нoщтa, пo cyшa и пo вoдa. Hoвият двигaтeл и пoдoбpeнaтa бoйнa глaвa пpaвят изpaeлcĸaтa вepcия мнoгo пo-ycпeшнa oт aмepиĸaнcĸaтa. MAΠATC e мнoгo тъpceнa и oт чyжди apмии, a Изpaeлcĸитe oтбpaнитeлни cили пocтeпeннo я зaмeнят c нoви paĸeти, ĸoнcтpyиpaни изцялo нa мecтнo нивo.   Изpaeлcĸитe вepcии нa aвтoмaтитe М16 и САR-15       Maĸap чe пpeз пocлeднитe гoдини пo-гoлямaтa чacт oт изpaeлcĸитe вoeнни пpeминaxa ĸъм мecтнитe бoйни пyшĸи Таvоr, тe пpoдължaвaт дa изпoлзвaт и paзнoвиднocти нa лeгeндapния aмepиĸaнcĸи aвтoмaт М16. Πpeз 80-тe и 90-тe гoдини aмepиĸaнcĸитe opъжия ca фpoнтoвитe пyшĸи нa изpaeлcĸaтa apмия, зaмeняйĸи бeлгийcĸитe FN FАL и изpaeлcĸитe Гaлил.Изpaeлцитe внacят peдицa пoдoбpeния в М16 и САR-15 и cĸъcявaт цeвитe им, тaĸa чe дa бъдaт пo-пoдxoдящи зa битĸи в гpaдcĸи ycлoвия. Peзyлтaтът ca cpaвнитeлнo мoдepни, лeĸи ĸapaбини нa ниcĸa цeнa, ĸoитo изpaeлцитe нapичaт mеkut'zrаr. Tъй ĸaтo ca мнoгo пoдxoдящи зa yпoтpeбa и пpи нeблaгoпpиятни ycлoвия (пpax, влaгa и дp.), тe вce oщe ce изпoлзвaт и днec, мaĸap чe пocтeпeннo ca зaмeнeни oт нoви вapиaнти нa aвтoмaтитe М4 и Таvоr.   Caмoxoдна пpoтивoвъздyшнa ycтaнoвĸa Масhbеt       Дoĸaтo aмepиĸaнcĸaтa cиcтeмa зa пpoтивoвъздyшнa oтбpaнa М163 VАDЅ винaги e cмятaнa oт apмиятa нa CAЩ зa вpeмeннo peшeниe зa пpoтивoвъздyшнa зaщитa нa ĸъcи paзcтoяния, тя изигpaвa знaчитeлнa poля зa изpaeлцитe пo вpeмe нa Πъpвaтa ливaнcĸa вoйнa пpeз 1982 г.B дoпълнeниe ĸъм cвaлянeтo нa cиpийcĸи изтpeбитeл MиГ-21 тe пpeдocтaвиxa цeннa нaзeмнa пoдĸpeпa, пoтиcĸaйĸи пexoтaтa в гpaдcĸитe и плaнинcĸитe paйoни c пoмoщтa нa тexнитe 12-милимeтpoви ĸapтeчници.Apмиятa нa CAЩ ги извaди oт yпoтpeбa пpeз 90-тe гoдини, зaмeняйĸи ги c пo-дoбpe въopъжeнитe, нo пo-бaвнo cтpeлящи бpoниpaни мaшини М6 Вrаdlеу Lіnеbасkеr.Изpaeлцитe имaxa дpyгa идeя - тe ги мoдepнизиpaxa дo нoвия cтaндapт Масhbеt, oбopyдвaйĸи ги c oптoeлeĸтpoннa cиcтeмa зa пpocлeдявaнe, пo-дoбъp paдap, 4 paĸeти Cтингъp и мpeжoвa инфopмaциoннa вpъзĸa АDА, зa дa бъдaт eфeĸтивни cpeщy пo-гoлямo paзнooбpaзиe oт цeли и дa peaгиpaт пo-бъpзo.   Изтpeбитeли F15 Ваz Меѕhораr     Изpaeл бeшe eдин oт пъpвитe ĸлиeнти нa aмepиĸaнcĸия бoeн caмoлeт ​​F-15. Изтpeбитeлитe cвъpшиxa cтpaxoтнa paбoтa ĸaтo чacт oт гpъбнaĸa нa Изpaeлcĸитe вoeннoвъздyшни cили oт ĸpaя нa 70-тe гoдини дo нaши дни.Ocвeн впeчaтлявaщитъe ycпexи във въздyшнитe битĸи пo вpeмe нa Πъpвaтa ливaнcĸa вoйнa пpeз 1982 г., F-15 ca изпoлзвaни в 2 ĸлючoви въздyшни миcии: oпepaциитe \"Oпepa\" и \"Дъpвeн ĸpaĸ\", cвъpзaни c въздyшни yдapи нa дaлeчнo paзcтoяниe. Te ca ycпeшни блaгoдapeниe нa няĸoи мecтни пoдoбpeния въpxy aмepиĸaнcĸитe изтpeбитeли.Maĸap Изpaeл пo-ĸъcнo дa пpидoбивa изтpeбитeля F-15Е Ѕtrіkе Еаglе пoдxoдящ зa нaзeмни aтaĸи, изpaeлцитe мoдepнизиpaт cвoитe F-15 oт пъpвo и втopo пoĸoлeниe дo нoв cтaндapт c мecтнa eлeĸтpoниĸa и чacти, пpeвpъщaйĸи ги в изтpeбитeлитe F-15 Ваz Меѕhораr или Ваz 2000.Moдepнизaциятa вĸлючвa нoв paдap, cъвмecтим c aмepиĸaнcĸитe paĸeти АІМ-120 и изpaeлcĸитe \"Πитoн\", ycъвъpшeнcтвaни пилoтcĸи ĸaбини, ĸaĸтo и пoдoбpeнa cпocoбнocт зa eлeĸтpoннa вoйнa. Πpoгpaмaтa зa мoдepнизaция дeйcтвa oт 1995 дo 2001 г., a ycъвъpшeнcтвaнитe изтpeбитeли ce oчaĸвa дa бъдaт изпoлзвaни oщe дълги гoдини   .Бpoнeтpaнcпopтьop \"Bълĸ\"     Бpoнeтpaнcпopтьopът \"Bълĸ\" e тeжĸa бpoниpaнa мaшинa, ĸoятo cъчeтaвa cĸopocттa и мaнeвpeнocттa нa тъpгoвcĸи ĸaмиoн c бpoниpoвĸaтa нa бpoнeтpaнcпopтьop. Шacитo мy e бaзиpaнo нa пиĸaпa Fоrd F-550, ĸaтo пoвeчeтo oт opигинaлнитe чacти ca зaпaзeни c изĸлючeниe нa зaдния мocт и гyмитe.Oбopyдвaн e c 8-цилиндpoв 6-литpoв двигaтeл c 325 ĸoнcĸи cили. 3-тoннa дeбeлa бpoня пpeдпaзвa ĸyпeтo, ĸoлeлaтa и зaдвижвaщитe мexaнизми (двигaтeл, cĸopocтнa ĸyтия).\"Bълĸът\" e пepфeĸтeн зa тpaнcпopтиpaнe нa вoйници в гpaдcĸa cpeдa. 6-тe мy вpaти пoзвoлявaт нa вoйницитe дa влизaт и излизaт бъpзo и лecнo c цялoтo cи oбopyдвaнe. Бpoнeтpaнcпopтьopът мoжe дa пpeвoзвa 12 дyши и тeжи oĸoлo 8 тoнa.    ", "date": "2018.04.08", "title": "Kaĸ Изpaeл взe нaй-дoбpитe opъжия нa CAЩ и ги нaпpaви oщe пo-дoбpи"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380648-%D0%BA%D0%BE%D0%B3%D0%B0%D1%82%D0%BE-%D0%B2%D0%B0%D1%88%D0%B8%D1%8F%D1%82-%D1%81%D0%BB%D1%83%D0%B6%D0%B8%D1%82%D0%B5%D0%BB-%D0%BC%D0%B8%D0%BB%D0%B5%D0%BD%D0%B8%D0%B0%D0%BB-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B5-%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D1%82%D0%BE%D0%B2%D0%B0-%D1%80%D0%B5%D1%88%D0%B8-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B2%D1%8A%D1%80%D0%BD%D0%B5-%D0%BF%D0%B0%D0%BA", "text": "\"Да намеря себе си\" - това е едно от най-досадните неща, които човек може да чуе. Младите хора винаги са изпитвали тази нужда да се намират някъде далеч в пътувания или пробване на нещо ново, но със сегашните поколения - Y и Z - нещата стигат до съвсем нови нива.   И работата е само едно от тях.   Трябва ли организациите да позволят на служителите, които подадат оставка, да се върнат обратно на работа? Какъв пример би дало подобно нещо и може ли това да насърчи други също да напуснат? И трябва ли липсата на отдаденост към работата да бъде възнаграждавана?     Това са само част от въпросите, които се чуват по време на дебати в различните компании, особено в сферата на човешките ресурси.    Важно е да се подчертае, че тук не става въпрос за всяка работа. Някои сектори продължават да са все така конкурентни и погълнати от самата работа. Там ако не издържаш на напрежението, изхвърчаш и в същата минута друг вече е на мястото ти. Не става въпрос и за по-бедните райони, където работата е по-ниско платена и по-ниско квалифицирана.   Напротив - това са пиковите области като IT, икономиката, счетоводството и редица други, където предлагането на работа е достатъчно голямо, че сериозните фирми да влизат в конкуренция за привличането на способен кадър. Въобще това са този тип професии, които действително биха използвали \"Агенция за привличане на таланти\", за да намерят подходящите за тях хора.   Някои от тези сектори са \"разлглезени\" и според мнозина това до голяма степен се дължи на факта, че служителите могат да се махнат от работа във всеки един момент, без това да им повлияе по какъвто и да е начин.   Дискусията тук се дължи на нарастващия брой млади хора, които решават да \"прекъсват\" кариерата си в полза на личния опит навсякъде другаде, често удължено пътуване на самооткриване.   Без да се впускаме в дискусия за това, което е или не е \"правилно\", си заслужава да се отрази на някои общи изходни точки.   Като за начало, за да напусне работата си един млад човек, преди това трябва да е бил нает на нея, което означава, че е бил одобрен за позицията между редица други кандидат и е показал достатъчно качества за позицията и за средата. Иначе казано - човекът е бил достатъчно подходящ и достатъчни вписващ се в средата.   Също така обаче, при напускане, един служител, особено ако е от известно време в компанията, взима със себе си не само уменията и способностите си, но също така и инвестициите на работодателя в обучение и професионално израстване.   Междувременно ако човекът, който напуска, за да \"открие себе си\", действително вложи времето си в себеизграждане и натрупване на опит, той може да се върне на старото място, предлагайки по-качествен труд и повече умения за реакция в нетрадиционни ситуации, например. Освен това, избирайки да се върне на старата си работа, човекът ще има вече много повече лоялност към въпросното работно място, отколкото преди - той ще е направил съзнателния избор, след като е бил изложен на различни по тип среда и условия.   За сметка на това позволяването на бивш служител да се върне, след като веднъж вече е напуснал, може да подейства негативно на морала на онези служители, които са останали на работа през цялото време.   Общо взето това са различните про и контра доводи по темата, които се използват в дискусиите за това дали вратата трябва да бъде отворена за онези, които са се махнали от дадено място.   Мнозина са на мнението, че път назад не трябва да има. Вероника Карабахал, специалист с над 20-годишен стаж в HR услугите и търсенето на таланти за различни компании, нещата не са толкова прости.    \"Ако забраните на кадър с добър профил, способности и натрупан опит да се върне във вашата компания (ако приемем, че сте се разделили с него с добри отношения), означава автоматично, че той остава на пазара на труда. Колко време смятаме, че ще е необходимо на конкурентите ви да наемат този човек?\", смята тя.   Основен фундамент при поколенията \"Y\" и \"Z\", е, че тези млади хора не мислят да останат завинаги в една и съща фирма. Затова е наивно да се смята, че младите хора в екипа ще размислят дали да напуснат, ако се отреже пътя обратно на техен колега, който си е тръгнал от компанията.   \"Има добри аргументи против приемането обратно на някои служители, които веднъж вече са се махнали, но не мисля, че фирмите могат да оправдаят отхвърлянето на даден талант, който самите те са помогнали да се развие, само за да \"дадат урок\" на останалите си служители\", смята Карбахал.   Решението на един млад човек да си подаде оставката от дадена фирма не винаги е базирано на плюсове и минуси. Понякога то е просто желание за промяна, за смяна на средата и измъкване от коловоза на ежедневието така, че самата работа да не писва.   Освен това има един много важен момент - самото отношение към работата вече се променя. Ако преди много хора са се борили за едно място, което да гарантира спокойствие и препитание за човек, сега младите влизат по-скоро в ролята на консуматори на работни места. Така в един момент те се превръщат про сто в още един отделен сегмент клиенти на компанията, само дето на тях тя не предлага краен продукт или услуга, а предлага възможност за работа.    Гледайки на работата като на поредната услуга, младите нямат проблем с идеята да я сменят \"за нещо по-добро\". Те подхождат чисто клиентски към този процес и евентуалните връщания обратно не трябва да изненадват никого - бившите служители са установили, че \"услугата\", която предният им работодател предлага, е по-добрият вариант към момента.   Затова и си струва работодателите да се замислят, преди да предприемат кардинални действия в едната или в другата посока и да не подхождат емоционално по въпроса с веднъж напусналите кадри. Все пак всичко това е просто бизнес.", "date": "2018.04.08", "title": "Когато вашият служител милениал напусне и след това реши да се върне пак"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/380649-%D1%80%D0%B0%D0%B4%D0%B2%D0%B0%D0%B9%D1%82%D0%B5-%D1%81%D0%B5-%D0%BD%D0%B0-%D0%B2%D0%B8%D1%81%D0%BE%D0%BA%D0%B8%D1%82%D0%B5-%D0%BB%D0%B8%D1%85%D0%B2%D0%B8,-%D0%B8%D0%BD%D0%B0%D1%87%D0%B5-%D1%89%D0%B5-%D1%81%D0%B8-%D0%BA%D1%83%D0%BF%D1%83%D0%B2%D0%B0%D1%82%D0%B5-%D0%B3%D0%B0%D1%80%D1%81%D0%BE%D0%BD%D0%B8%D0%B5%D1%80%D0%B8-%D0%BF%D0%BE-500-%D1%85%D0%B8%D0%BB%D1%8F%D0%B4%D0%B8-%D0%B5%D0%B2%D1%80%D0%BE%E2%80%A6", "text": "Една глупост витае из Фейсбук – за разликите в лихвите между България и Европа (примерно Германия). Сега, аз не съм против фалшивите новини, но все пак да уточним, че в дадения случай говорим за велика глупост.     Сочи се, че в България лихвите са 7-8%, а в Германия – 1-2%, от което следва “банков картел”, грабеж, измама.   Всъщност, не е така.   7-8% са нормалните лихви. Помислете вие като вложител, каква възвръщаемост очаквате от парите си? За колко бихте ги дали? Отгоре сложете някаква печалба за банката и някакви разходи. Сложете и риска да не ви върнат парите. И ще видите колко трябва да е лихвата.   Но дори това не е най-важното.   Важното е, че изкуствено ниските лихви (поддържани с печатане на пари, но до кога ли?), та изкуствено ниските лихви, реално не водят до икономии за потребителите. Просто защото тогава се увеличава ползването на кредити, което оказва натиск над пазара и цените се вдигат.   Това най-ясно се вижда на пазара на недвижими имоти, където дори у нас, имотите драстично поскъпнаха. Но на запад е още по-зле. Има обикновени апартаменти по над 1 милион евро вече. Не супер лукс!   Причината са ниските лихви. 1 милион евро на 2% лихва са 20 хиляди евро лихва на година. Слагаш още 10 хиляда погашение на главницата и става 30 хиляди. Т.е. 2500 евро месечна вноска. Е, един служител в Европейската комисия, или средно ИТ, те могат да си го позволят. И така плащат тази вноска, а тя през ниската лихва, помпа имота до стойност 1 милион!   Нека сложим сега примерно българската лихва от 7%. Ако трябва да се запази размерът на вноската (защото той произтича от заплатата), то кредитът следва да е не повече от 300 хиляди евро. 21 хиляди лихва и 9 хиляди главница.   Т.е. имотът не би могъл да се купи на повече от тази цена!   Ниските лихви са една глупост, която идиотите западни политици наложиха популистки. С идеята – “да облекчат” кредитополучателите. Но не го облекчиха, а единствено раздуват балони във всевъзможни сектори.   У нас лихвите не са ниски – частично заради алчността на банките, но най-вече по две причини.   Първата е, че нямаме пряк достъп до печатницата на пари – еврото, както имат привилегированите страни в ЕС (тази привилегия накрая ще им излезе през носа, но я имат).   Втората е, че България се счита за по-рискова (това е странно и изразява западната глупост – ние имаме по-нисък дълг и доходите ни са много по-пазарни). Но така или иначе, считат ни за по-рискови, и това увеличава лихвата. Ето тези причини водят до по-високи ставки.   Но резултатът е, че тук квадратен метър е около 1000 евро (пак е много), а не е 3-4 хиляди евро, както би бил при ниски лихви.   Защото всичко се определя от вноската, която можеш да направиш. Винаги ти я взимат (тя няма да намалее), просто цената на актива насреща се променя.   Така че, не говорете с лека ръка за лихвения грабеж, защото за сметка на това, плащате по-евтини имоти (например)…   По-просто казано, ако все още няма гарсониери по половин милион евро в София, това е защото лихвите са доста по-пазарни, отколкото са на запад.   Времето на ниските проценти изтича. Криптовалутите не могат да се печатат и там лихвите ще са само високи. Дори да оцелеят книжните пари, под натиска на криптаците, ще трябва да спазват същите правила – т.е. пазарни, т.е. високи, лихви…   А западната псевдо-икономика, която в същността си е един кредитен балон (благодарение на ниските лихви), най-вероятно бързо ще издиша…    ", "date": "2018.04.08", "title": "Радвайте се на високите лихви, иначе ще си купувате гарсониери по 500 хиляди евро…"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8/item/380643-%D0%B1%D0%B5%D0%B7%D0%BE%D1%81-%D0%BE%D0%B3%D0%BB%D0%B0%D0%B2%D0%B8-%D0%BA%D0%BB%D0%B0%D1%81%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0", "text": "Шефът на компанията за онлайн продажби на дребно Амазон Джеф Безос оглави годишната класация на милиардерите на сп. „Форбс\", предаде ДПА. С лично състояние от 112 милиарда долара Безос става първият човек в света с богатство от над 100 милиарда долара. Той е увеличил състоянието си с 39 милиарда долара в сравнение с предишни години. Джеф Безос е и собственик на в. „Вашингтон пост\" и на аерокосмическата компания „Блу ориджин\". Втори в класацията е основателят на Майкрософт Бил Гейтс с 90 милиарда долара, а трети е инвеститорът Уорън Бъфет с 84 милиарда долара. Най-богат европеец е заемащият четвъртото място французин Бернар Арно, който притежава марки като „Луи Вюитон\" и „Сефора\". Американците са силно представени в списъка от 2208 милиардери от 72 страни. В челната десятка са още шефът на Фейсбук Марк Зукърбърг и братята индустриалци Чарлс и Дейвид Кох. Президентът на САЩ Доналд Тръмп е слязъл от 544-о на 766-о място, след като богатството му е намаляло с 400 милиона долара до 7,1 милиарда. В сравнение с миналата година 121 души са отпаднали от списъка, но пък други 259 са включени в класацията за пръв път. Общото богатство на всички милиардери в списъка е 9,1 трилиона долара, средно по 4,1 милиарда долара на човек, което според „Форбс\" е нов рекорд.", "date": "2018.04.08", "title": "Безос оглави класацията"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380637-%D0%B6%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D1%82%D0%B0%D0%BD%D0%B4%D0%B0%D1%80%D1%82-%D0%B2-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B5-%D0%B1%D0%BB%D0%B8%D0%B7%D1%8A%D0%BA-%D0%B4%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B8-%D0%B5%D0%BA%D0%B2%D0%B0%D1%82%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B3%D0%B2%D0%B8%D0%BD%D0%B5%D1%8F", "text": "    Като се има предвид брутният вътрешен продукт (БВП) по паритет на покупателната способност (ППС) на глава от населението, Русия се оказа в една група с Екваториална Гвинея, България и Румъния, съобщи правителственият анализаторски център, пише „Независимая газета\".     И ако за някои такова съседство е успех, то за Русия това е по-скоро провал.   Русия изостава от водещите страни на света. За това не може да се обвинява само \"нефтеното проклятие\", защото то не попречи на някои от страните износители на стратегическата суровина да станат най-богатите в света.   За периода от 1992 г. до 2016 г. световният БВП, изчислен при ППС на глава от населението през 2011 г., нараства с около 70% – от 8,9 до 15,1 хил. международни долара (бел. ред. международният долар е условна разчетна парична единица, прилагана при сравняване на макроикономически показатели на различни страни на света).   Много страни подобриха ефективността си, като сред тях е и Русия. За този период руският БВП, изчислен по този метод, е нараснал почти един път и половина – от 16,7 на 24,4 хиляди международни долара.     Тези данни се предостави Аналитичният център на правителството. Специалистите от центъра проучват как се променя ситуацията с неравномерното развитие на страните. Анализът обхваща 175 държави. За основа на своите изчисления експертите са използвали статистиката на Световната банка с методика, която помага да се изравнят валутните колебания.   Посочва се, че 1992 година е избрана като първа, в която бившите съветски републики са представени отделно в анализа. Експертите определили седем клъстера, всеки от които включва няколко десетки държави. \"Клъстерният подход дава представа за разпределението на страните според нивото на икономическо развитие в света, като се избягва неудобството, свързано с рейтинга на отделните държави\", обясняват изследователите.   По последните данни от Световната банка към 2016 г. Русия се оказва в третия клъстер, който включва страни с БВП на глава от населението в диапазона от 16,9 до 25,4 хил. международни долара. В него влизат Сейнт Китс и Невис, Екваториална Гвинея, Турция, Латвия, Казахстан, Чили, Румъния, Хърватия, Панама, Уругвай, Мавриций, Иран, Аржентина и България.   За някои страни позиционирането в този клъстер може да се счита за успех. Например, за Екваториална Гвинея, която през 2017 г. стана член на Организацията на страните износителки на петрол (ОПЕК). Защото за около 25 години тя е увеличила своя БВП по ППС на глава от населението 19 пъти.   И ако по-рано Екваториална Гвинея е била в клъстера на най-бедните страни, сега тя е в списъка на икономиките с догонващо развитие, които се стремят да достигнат в бъдеще нивото на развитите страни.   За Русия това определено не е най-добрата позиция в света. Особено, когато се отчете, че в световен мащаб, Руската федерация не просто не догонва водещите икономики, а още повече изостава от тях. Оказва се, че въпреки нарастването на БВП през годините, Русия се е преместила от втория клъстер в третия.   Сега вторият клъстер включва страни с БВП на глава от населението по ППС от 25,4 до 42,3 хиляди международни долара. Това са Белгия, Финландия, Великобритания, Япония, Франция, Корея, Италия, Испания и др.   През 1992 и 2008 г. Русия е във втория клъстер, а през 2000 г. (към края на кризата) – в третия. През 2016 г. в условията на рецесия Русия отново се озова в третия, но близо до границата с втория клъстер, отбелязват изследователите.   Между другото, както отбелязва Аналитичният център, влоши се ситуацията не само за Русия.   \"Ниските темпове на растеж доведоха до това, че от 1992 г. насам Япония също се приземи във втория клъстер. Между 2008 г. и 2016 г. към него попаднаха и силно развити страни от Европейския съюз: Италия, Франция, Великобритания, Белгия, Финландия\", коментират анализаторите   Разнопосочни тенденции се наблюдават в страните от БРИКС (Бразилия, Русия, Индия, Китай, Южна Африка). \"Бразилия от третия клъстер през 1992 г. след преминаване през кризите от 2000 г. и 2016 г. вече е в четвъртия клъстър. Китай и Индия , които през 1992 г. бяха в шестия клъстер през 2016 г. се озоваха съответно до четвъртия и петия клъстер.   „ЮАР през целия период на анализа остава в четвъртия клъстер, тъй като въпреки значителния икономически растеж населението също се увеличава с високи темпове и това оставя БВП на глава от населението почти постоянен \", се посочва в доклада.   Първият клъстер от най-богатите страни включва икономики с БВП по ППС на глава от населението от 42,3 хиляди международни долара. Но докато в началото на проучването се набблюдаваха много размествания сред най-богатите страни, сега клъстерът е по-малко хомогенен.   През 2016 г. клъстерът включва ОАЕ, Саудитска Арабия и Кувейт, износител на петрол, малки по площ и размер на населението държави – Макао, Люксембург, Сингапур, Хонг Конг и Сан Марино. Той естествено включва и такива развити европейски страни като Норвегия, Германия, Ирландия, Швейцария и Холандия, както и САЩ и Канада \", пресмятат експертите.   Анализът показа, че \"нефтеното проклятие\" не е непременно проклятие. Не без причина в списъка на най-богатите страни са най-големите икономики с износ на петрол, както в рамките на ОПЕК, така и извън този картел, Норвегия и Канада.   В същото време не всички износители на петрол са увеличили своя БВП на глава от населението от ППС. Например Обединените арабски емирства за този период са свалили тази цифра с около 35%, показват данни на Световната банка. Но страната все пак е в списъка на най-богатите.   И в ОПЕК ситуацията е неравномерна. Докато Катар, Кувейт, Обединените арабски емирства и Саудитска Арабия са водещи в икономическото развитие, Иран, Габон, Ирак, Алжир, Еквадор, Нигерия и други разделят местата си сред по-малко успешните клъстери.   Има няколко причини, поради които Русия не може да повтори успеха на някои износители на петрол. \"Арабските страни от Персийския залив имат относително малко население (което води до високи стойности на показателите на глава от населението) и високо равнище на производство и износ на глава от населението.   Производството на петрол в Русия е приблизително същото като това на Саудитска Арабия, но вътрешното потребление на петрол е по-високо от това, по-високи са разходите на глава от населението \", коментира Леонид Григориев, главен съветник на ръководителя на Аналитичния център на руското правителство.   Той уточнява, че \"Русия е преживяла значителен бум на потребителите на пазарите за дълготрайни стоки от 2011 до 2014 г. между кризи и тежки петролни шокове\".   През този период се увеличиха покупките на лични автомобили, компютри и достъпът до интернет.   „Това означава, че доходите, получени от продажбата на енергоносители, се разпределя не само за социални плащания и отбрана, но и увеличават личното потребление в страната, твърди Григориев. – Русия използва петролни приходи, за да преодолее продължителната криза през 90-те и да инвестира в бъдещето. В същото време, разбира се, ние смятаме, че никой няма да оспори факта, че приходите от износа на енергия могат да бъдат по-изгодни, реинвестирани в икономиката на страната. Тази задача остава в обозримо бъдеще.\"   Според доц.Тамара Сафонова от Руската академия на науките от износа на Русия са постъпили допълнителни приходи в бюджета, спечелили са и компаниите от нефтения и газовия сектор на руската икономика. Някои експерти се съмняват, че Русия е в третия клъстър.   По думите на анализатора на \"Солид менеджмент\" Сергей Звенигородски по-подходящо е Русия да се постави във втория клъстер.   За това свое мнение той привежда и факти – според данни на Международния валутен фонд през 2016 г. БВП на глава от населението на Руската федерация за ППС е почти 25 хил. международни долара, а през 2017 вече над 25 хиляди.", "date": "2018.04.08", "title": "Жизненият стандарт в Русия е близък до България и Екваториална Гвинея"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380638-%D0%BF%D0%B5%D1%82-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D1%80%D0%B0-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B8-%D0%B1%D1%8E%D0%B4%D0%B6%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B4%D0%B5%D1%84%D0%B8%D1%86%D0%B8%D1%82-%D0%BD%D0%B0-1,5", "text": "Движението \"Пет звезди\", което спечели най-много гласове като отделна партия на изборите в Италия миналия месец, ще предложи икономически план, запазващ бюджетния дефицит близо до нивото, прогнозирано за тази година от досегашното левоцентристко правителство, заяви неговият лидер Луиджи ди Майо, цитиран от Ройтерс.     Насоченото против върхушката движение спечели 32 процента от гласовете на изборите на 4 март, но те доведоха до \"висящ\" парламент, затова то трябва да намери съюзници, за да може да състави правителство, предава БТА.   По време на предизборната кампания движението обеща да повиши бюджетния дефицит, за да осигури пари за социални разходи и намаляване на данъците, но след изборите смекчи своите изказвания. Промяната в позицията до голяма степен беше сметната за опит да се покаже на Европейския съюз и на финансовите пазари, че то възнамерява да подхожда отговорно към държавните финанси. Ди Майо каза в интервю за в. Republika, че неговият икономически план ще \"задържи бюджетния дефицит на 1,5 процента\".   Той не уточни за коя година се отнася прогнозата му. Приключващата управлението си Демократическа партия прогнозира за 2018 г. бюджетен дефицит от 1,6 процента от брутния вътрешен продукт, което е намаление в сравнение с нивото от 2,3 процента миналата година.   Ди Майо допусна възможността за коалиция с демократите и разкритикува крайнодясната партия \"Лига\", посочва DPA.   \"Мисля, че може да има много повече допирни точки, отколкото може да си помисли някой\", каза той в интервюто, имайки предвид Демократическата партия, която доскоро беше основен враг на Движението \"Пет звезди\".   Коментарът беше направен, след като лидерът на партията \"Лига\" Матео Салвини предложи да управлява с Движението \"Пет звезди\", но само ако нейният съюзник \"Напред Италия\" на бившия премиер Силвио Берлускони бъде част от сделката - условие, отхвърляно от Ди Майо.   Лидерът на Движението \"Пет звезди\" каза, че Салвини \"избира реставрация вместо революция\", защото \"Берлускони представлява миналото\".   \"Ние не сме заинтересовани да оставаме затънали в миналото или да гледаме натам, искаме да гледаме към бъдещето\", заяви Ди Майо.", "date": "2018.04.08", "title": "\"Пет звезди\" планира да задържи бюджетния дефицит на 1,5%"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/380639-%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%B4%D0%BE%D0%BA%D1%82%D0%BE%D1%80-%D0%BE%D1%82-%D1%81-%D0%B4%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BD%D0%B0%D1%81%D1%8A%D1%80%D1%87%D0%B0%D0%B2%D0%B0%D0%BC-%D0%BF%D0%B0%D1%86%D0%B8%D0%B5%D0%BD%D1%82%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D0%B8-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D1%8A%D1%82-%D0%B5-%D0%BE%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B5%D0%BD,-%D0%B4%D0%B0-%D0%BD%D0%B5-%D1%81%D1%82%D0%B0%D0%BD%D0%B5-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA-%D0%BF%D0%BE-%D0%BB%D1%83%D0%BA%D0%B0%D0%B2", "text": "Някои от хората в селото го наричат отче-доктор, други – доктор-отче. За йеромонах д-р Иван Иванов може да се кажe, че се грижи цялостно за своите земляци. Преди 17 години пристига като лекар в горнооряховското село Драганово, а две години по-късно е ръкоположен и за йеромонах.    Започва да служи в местната църква „Св. Пророк Илия“. Пациентите  му са почти 600, от които по думите му около 300 души са неосигурени, а 150 – от социални домове. Той е единственият човек у нас, съвместяващ двете призвания.  Иван Иванов или йеромонах Йоан е роден в Горна Оряховица. Завършва медицина в Плевен и после е разпределен като лекар в Драганово през 2000 г. Живее само от приходите от дейността си като семеен лекар, поемайки част от пациентите на селото с над 2500 жители. За свещеническа дейност не получава заплата, но има правото да живее в малка къща в двора на църквата.  Йеромонахът обяснява, че няма поверена енория (бел. авт. – област, обслужвана от един свещеник). Енорията към храма „Св. пророк Илия“ се обгрижва от свещеник от гр. Долна Оряховица. Това е така, тъй като отецът-лекар е ангажиран с лекарската професия, която изисква да е 24 часа на разположение. Често се случва и по време на богослужение да го повикат заради пациент. Работи сам, без медицинска сестра, за оптимизиране на разходите. Кабинетът му е скромно обзаведен, Библията там е на видно място.    Място е отделено и на компютър – интернет е много полезен за практиката на д-р Иванов. Същевременно той има време да поддържа и храма в добра активност. Три жени от него са изучени да пеят и да подпомагат богослуженията. Най-важното – църквата в Драганово е един от малкото останали селски храмове в България, в които се извършва неделна литургия.  „Когато сърцето на човека стане готово, тогава Бог по чудесен начин го въвежда в храма и във вярата. Когато сърцето не е готово, е вредно настоятелното евангелизиране, каквото правят множество секти , спирайки например минувачите по улиците. Човек, който научи за волята Господня , а не я изпълни, ще получи по-голямо осъждане от този, който не я е знаел и не я е изпълнил“, казва йеромонахът, според когото има нов прилив на хора в църквата.  Досега за него има редица репортажи, но по повод Великден разговаряме за вярата, доброто и с какъв потенциал се раждаме.   – Казвате, че понякога Бог би могъл да не изисква от някой да е на всяка цена вярващ, (може би ако сам не е узрял за това?). Това според вас е така, за да не изпадне човек в още по-лошо положение. А от кои хора Бог изисква да са вярващи?   – От тези които са Го пожелали, дал им е вече много (таланти) и  изисква много (плодове) от тях.         – Вярвате ли в това, че някои хора са родени да са по-добри от други или по-скоро всички се раждат с еднакъв потенциал за добро, а за съжаление – и за зло?   – Всички деца са с неограничен потенциал за добро. Духовната нищета на родителите поставя в изолация възможностите за развитие на детето. Духовната нищета на образователната ситема поставя в изолация възможностите за духовно развитие на ученика и студента. Нищетата в науката поставя под изпитание прозирането на истини от учения като: „Аз искам да знам как Бог е сътворил този свят. Аз искам да узная мислите на Бога; всички останали неща са детайли”. Или – „колкото повече се занимавам с наука, толкова повече аз вярвам в Бога” и „моята религиозност се състои в едно смирено възхищение пред безкрайно възвишения Дух.”  Алберт Айнщайн казва следното: „Очевидна е хармонията в космоса, която аз, с моя ограничен човешки ум, успявам да схвана, но въпреки това, все още има хора, които казват, че Бог не съществува. А това, което наистина ме вбесява, е фактът, че тези хора твърдят, че аз поддържам възгледите им.”   – Духовната нищета ли е еквивалент на злото?   – Не е еквивалент, но се отнася аналогично към случая, както когато даден компютър функционира дълго без инсталиран антивирусен софтуер. Войната на древното зло – дяволът и неговите „ангели” срещу Бога, преминава през божиите творения – човеците. Това Бог допуска, защото ни е дал равнобожествена свободна воля и ни предоставя изключителна свобода включително да се самоопределяме с това на чия страна заставаме – на страната на Бога или на страната на дявола. Тази война ще приключи до времето на Страшния съд, а огненото езеро е приготвено не за човешките души, а за дявола и „ангелите” му. Устояващите в духовната битка човеци ще получат награда, а останалите човеци ще се спасят, „но както се спасява някой през огън”.  – На какво се дължи злото в нас?    – Човешкото естество след грехопадение на Адам и Ева изгубва божествената благодат и става сходно по поведение на това на познатите ни днес животни. Освен това дяволът, внушавайки на човека помисли, които той, поради духовно непросветен или незрялост, приознава като собствени, дори мъдри мисли. Светите отци са единодушни: „В основата на всяко зло стои користолюбието.” Човекът през житейския си път бива подложен на „заразно зло” от примера на преуспяващите материално и едновременно пропадащи в бездна от беззаконие и бездуховност.   – Какви са наблюденията ви за връзката между духовното и телесното здраве?   – Те са ежедневни и потвърждават взаимовръзката между духовното и телесното здраве. За духовност приемам индивидуалните емоционални възприятия на отделния пациент на негови преживяния, съпътстващи заболяването му. Иначе за православна духовност можем да говорим само за единия процент от единия процент български граждани, пробудили се от масовия сън на духовно неведение, култивирано  през поледния близо век.  Опитвам се да помогна на пациентите си да разпознаят някои техни духовни проблеми сред чисто емоционалните и социални такива. Това според мен влиза в здравната промоция – лекарят да възпитава в пациента навици за здравословен начин на живот. Например, насърчавам пациента да пости по време на Великите пости, за да подобри показатели като хемоглобина си, да регулира повишеното си артериално налягане на фона на поддържащата терапия с медикаменти.    Ред научни изледвания доказват ползата от православните пости за намаляване на сърдечно-съдовия риск. Много от тях са застъпени в успешно защитената от мен дисертация – „Духовни потребности и ресурси в съвременната обща медицинска практика”. Времената на  Рождественския пост и поста преди Великден съвпадат с времената на физиологичното разположение на тялото към очистване от шлаки и токсини. Постенето в храната, съчетано с въздържание от грехове, осигурява отбременяване освен на тялото, така и на душата, а човешкото здраве е съчетание на степен на телесно плюс духовно здраве.    Духовното здраве определя силата на човека в намиране на решения за справяне с ежедневните психо-емоционални сътресения. Последното определя и стабилността на психичното здраве, и склонността към психосоматични заболявания. Последните стоят зад големия процент случаи с  „неорганизирани болестни симптоми“, характерни за общата медицинска практика, повод за чести посещения при семейния лекар. Този лекар често е подлаган на атака от пациента с искане за консултации със специалисти и назначаване на медикаментозна терапия, недовеждаща до ефективен резултат.   – Казвате, че това, че Бог показва пътя, е един от стожерите на вярата. Какви са начините, по които можем да познаем указването на път?   – Бог посочва вратата на кошарата, ние влизаме през нея по собствен избор. Влезлите в кошарата може да изглеждат запрени и с ограничена свобода за наблюдателите вън.  Всъщност ние от кошарата се чувстваме свободни да не грешим и го правим по собствен избор, а самата кошара ни пази от духовния враг – дяволът и неговото войнство. Нашият Пастир е Иисус Христос, който казва: „Елате при Мен всички отрудени и обременени и аз ще ви успокоя. Вземете Моето бреме върху си и ще намерите покой за душите си. Защото игото ми е благо и бремето ми е леко.” Например бремето на поста изглежда непосилно за непостилите някога през живота си, но то е благо – носи телесно и духовно здраве и е леко – не само харчиш по-малко пари за храна от обикновено, но разтоварва както тялото, така и душата от токсичните наслагвания.  Пътят е познаването и прилагането на препоръките на Светото Евангелие в живота. То съдържа  в себе си готови отговори и насоки при всевъзможните случаи с нерешени човешки     проблеми в индивидуален план. В глобален план, ние вярващите православни християни очакваме „Всеобщото възкресение на мъртвите и живот в бъдещия век.”     – Хората непроменени  ли са през вековете или освен технологичните, има и духовни изменения? Ако да, какви са те?   – Животът на падналия наследник на Адам и Ева е ограничен по продължителност, за да няма време да стане човекът по-лукав и зловреден и от демоните. Доколкото се променят семейната и обществена среда, дотолкова те възпитават у всяко поколение различни стереотипи спрямо тези на предходните.  Характерно за днешното време е силно ограничение на времето за словесна комуникация в семейството. Доколкото аз наблюдавам, и това се превръща в добро, когато духовната битка и на виртуално ниво постига все повече добри резултати в полза на доброто, поради факта, че истината все по-трудно може да се скрие, макар че и успешно до голяма степен влиза в състава на дезинформацията.   – Това ли ще стане с човека, ако живее дълго – ще стане по-зловреден от демоните? А какво мислите от религиозна гледна точка за перспективата да се открият медицински способи за удължаване на живота и дори - за безсмъртие?   – Любовта Божия е „понизила човека малко спроти (спрямо) ангелите” за да може човек в немощта си да усеща по-осезаемо когато Божията Благодат действа в него и кога го оставя, да бъде лесно побеждаван от демоните, когато се отвръща от Бога и да усеща мощната Божия подкрепа срещу тях, когато върви по Божията пътека на духовното усъвършенстване. Какво ще кажете вие за идеята науката да намери способ за удължаване на бременността до края на живота на майката? Какъв смисъл намирате в това? Както казах по-горе – Православието подготвя бъдещите жители на Небесното Царство, а не вечно пребиваващи на земята земляни. Христос каза на Понтий Пилат: „Моето Царство не е от тук.”  Убеден съм, че рано или късно науката ще успее да осигури физическо безсмъртие на човеците в техните тела. Но това ще се превърне в ад за душата в такова тяло. Защото човеците, подложили се на подобна процедура, неминуемо ще изгубят духовната война и измъчвани от демоните ще поискат да умрат, но няма да могат. Може би за тях е и написаното Слово: „В ония дни човеците ще търсят смъртта, ала няма да я намерят; ще поискат да умрат, ала смъртта ще побегне от тях.” (Откровение 9:6)   – Говори се за това, че православната църква е по-интровертна, по-рефлективна от католическата например, което може би се отразява на инициативността й сред обществото. Съгласен ли сте? Каква трябва да е ролята на православната църква по отношение на обществената активност?   – Не съм съгласен с тази концепция. Православието можем да оприличим на антивирусен софтуер срещу духовните вируси. Той няма задачата, нито е в състояние да поеме ролята на Windows (операционна система), въпреки че е истински „прозорец“ (бел. авт. –  windows – „прозорци“ на англ.), но не към земното царство, а към Небесното Царство. Ролята му е да отглежда бъдещите жители на Небесното царство. Например Христос по времето на земния си живот изцелява множество болни, но не премахва робството, и дума не става за това във Светото Евангелие. Но той казва на юдеите, поробени по това време от римляните: „Отдайте кесаревото кесарю, а Божието – Богу.”   – Какво щастие иска Бог за нас? И как се дефинира щастието?   – Бог иска да живее в нас, тялото ни да бъде храм за Светия Дух. Това е търсеното от православните християни щастие тук на земята, последвано от щастието на вечния живот в Небесното царство. Д-р Иван Иванов - йеромонах Йоан. Снимка: от тв екрана Д-р Иван Иванов - йеромонах Йоан в църквата в с. Драганово. Снимка: Днес.бг", "date": "2018.04.08", "title": "Свещеникът-доктор от с. Драганово: Насърчавам пациента да пости; Животът е ограничен, да не стане човек по-лукав"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380640-%D0%B0-%D1%82%D0%B8-%D1%83%D0%B1%D0%B8%D0%B2%D0%B0%D1%88-%D0%BB%D0%B8,-%D0%BB%D0%B8%D1%86%D0%B5%D0%BC%D0%B5%D1%80%D0%B5%D1%86%D0%BE", "text": "Едни великденски празници няма да са истински, ако не бъдат белязани от някаква патология. Не, няма да говоря за превръщането на духовния празник в оргия на плътта и греха, за преяждането и спешните кабинети на „Пирогов”, за препиването и отравянията, катастрофите, инцидентите, задръстванията и безумието като цяло.    Тези неща, с малки изключения, са личен избор. Всяка година по едно и също време на изходите от страната стават километрични опашки и тапи, губи се време, нерви, хората знаят това, но избират сами да си го причинят. Сякаш, ако тръгнат на другия ден, или не отпътуват за Гърция, животът им ще се обезсмисли. Току-виж останат насаме със себе си и осъзнаят колко са празни. Бягството на всяка цена към някакви удоволствия е като доза, подхранваща илюзията, че живеем много яко. Но всеки да си причинява каквото иска, стига да не вреди на други.   Думата ми е за безумия, които имат претенции към другите. „Усещаш ли лицемерието си?”, „Убийството на невинни няма оправдание”, „Спрете убиването на бебета!”.     С такива призиви протестираха от веганския съюз пред Светия синод предпразнично. Оказва се, че за месоядството, „убиването на животни”, виновни са не производителите, кланиците, индустрията, месопреработвателите, консуматорите, кожената промишленост, ловният бизнес, и т.н., а църквата! Правела жертвоприношения с животни. Трябва да се спрат тези убийства, това е толкова възмутително. Цялата държава втасала, всичко ни е наред, институциите работят перфектно, доходите и стандартът ни на живот високи, сал една църква е виновна. И като спре с „жертвоприношенията”, колко животни ще спаси – 50 броя, 100?   Много е лесно да се протестира пред църквата, тя е безопасна. Много повече смелост се иска да отидат например пред парламента, да протестират срещу законното право на лов и риболов като хоби – „спрете убийствата на животни за удоволствие!”. Или пред някой олигарх месопреработвател да протестират, да им прати яките момчета, че да разберат в лично качество какво значи жертвено агне.      Те и без това са такива за онези, които им дърпат конците.  А защо не протестират пред мюфтийството или пред централната джамия? Мюсюлманите също правят жертвоприношения, но на техния Курбан жертвените животни са много повече от агнета и петли – овце, кози, камили, крави, телета.     „Протестираме срещу църквата като институция заради мълчаливото ѝ безразличие към всички жертвоприношения на животни за Гергьовден, Великден, Никулден и ред други нейни празници. Протестираме срещу масовото избиване на бебета агънца, тонове риба, предколедните прасета и ред други животни!”, плачат веганите.      Тук вече и аз ридая. Особено за рибите и предколедните прасета и вината на църквата за това (???).  Вината на църквата тук е, че има празници, на които хората сами правят тези „жертвоприношения”.       А може би протестират срещу християнството?   Мисля, че 90% от населението трябва да се засрами от тези възмутителни „жертвоприношения” и да напише 50 пъти – аз съм убиец на риби и прасета.   Накрая на някой ще му писне и ще поведе протест срещу терора на глупостта. Това е най-сериозният перманентен терор в 21 век. И никак не я подценявайте – почти всичкото зло в света идва от нея – глупостта, във всичките ѝ форми – неразбиране, невежество, късогледство, егоизъм, и т.н.     „Милите невинни агънца имат права като нас, а вие, които ги ядете, сте жестоки и лоши”, хлип. Така погледнато, тези хора сякаш плачат за себе си, за собствената си непълноценност. Приличат на хора, които са уязвени, социално неприети, които търсят утеха в невинните животинки, понеже те не искат нищо от тях и не могат да ги наранят – котенца, агънца, пиленца. Не говоря за веганите, а за веганите протестъри, афиширащи „хуманност” и вменяващи вина. Дали това, че не ядеш агнета, те прави по-добър? И не бяха ли това биологични закони?   Доколкото знаем, в природната йерархия е така – всяко по-голямо животно изяжда по-малкото – нарича се хранителна верига.    А човекът като неин венец може да управлява това, дадена му е власт да го прави. Уви, той не прави това разумно почти в никоя сфера, затова прогресът не е равнозначен на еволюция. Масово се наблюдава дееволюция. Хората като жертви.   Това повдига въпроса за „жертвоприношенията” на демокрацията спрямо населението. Например това, че близо 1 млн. пенсионери живеят в мизерия и умират от бедност, лишения и невъзможност да се лекуват? А именно те са изградили държавата в по-голямата ѝ част, каквато я ползваме днес, в един друг период. А работещите бедни, които работят като бели роби и живеят на кредит? Да не изброявам всички групи, критични сектори и проблеми.    Че по-важни от това са предколедните прасета и великденски агънца   Защо ли не мога да изпитам състрадание, или да подкрепя подобна „хуманна” кауза. Като се загрижат за страдащите хора, може и да получат някаква обществена подкрепа. Дотогава са само едни кухи правозащитници, фанатици, или просто хора с лични драми.     Не веганите, а тероризиращите обществото с веганство .   Чудя се, ако спрем да ядем клетите прасета, те какво ще правят? Ще щъкат волно из поля и ниви и ще изяждат труда на хората, реколтата? Или ще красят гората, ще пречистват въздуха, каква точно ще е тяхната полза? Защото освен да взимаш, трябва и да даваш на тоя живот, иначе няма баланс.    Ало, корабът майка, приберете си ги – не прасетата, защитниците им.  А какъв ще е смисълът от живота на една овца, която ще умре от старост и после ще гние и пръска зараза в земята. Иначе ще даде 2-3 одеяла, 3 пуловера и 5 шала с вълната си. Ще нахрани 5 семейства, ще даде протеин на децата да растат здрави. И през целия си живот ще радва с овче мляко и чудесно сирене.    И няма да е живяла напразно, нито ще е вредила, както много двукраки. Един достоен живот, с полза за другите. Колко от стопаните ѝ могат да кажат това за себе си?   Пък и никой не е прекъснал напъните ѝ да създаде „Лебедово езеро”, „Братя Карамазови” или „Теория на относителността”, с което да е полезна на света. Но създателите на това са имали нужда от одеяло, от протеин… от чорапи. Боси ли да ходят? Всичко това им е дала тя – нейно величество Овцата. Тя е горда и важна брънка в колелото на живота. Как да я извадиш? Да отнемеш ролята ѝ да бъде полезна? Освен това овцата биологично така е създадена, че ако не бъде стопанисвана (доена, стригана), тя може да заболее. Така че и овцата има нужда от човека, както той от нея.    Това не е статия за протестиращите вегани – да ме извинят, но са твърде безлични, за да се занимава някой с тях .  Това е статия за глупостта и лицемерието, за двойните стандарти и псевдохуманността.   И защо като плачат за агнето, не плачат за заека, изяждан от вълка, за сърната, изяждана от лъва? За катеричката от сокола?     Ама ревете бе, не може съчувствието да е избирателно.   Този лош Кумчо Вълчо, който яде агнета и зайчета! Нацапайте се с кръв като мръвка и идете в гората, протестирайте пред Вълчо, пред лъвовете и хиените, всеки може на „Витошка”. Там освен да притеснят някой възрастен, да травмират малки деца или да провокират раздразнение у минаващите, не виждам какво може да постигнат. Подкрепа и разбиране, едва ли.   И докато тези са сравнително безобидни, правозащитниците могат да са доста агресивни. Те се бият за „правата” на животните, но не показват никаква загриженост към правата на хората в неравностойните групи – бедни, бездомни, пенсионери, сираци, експлоатирани, болни без лечение и т.н. Акция за тях няма да направят, сълза няма да проронят. В защита на животните в спор с лекота обиждат и хапят озъбено противниците си или просто несъгласните с тях. Забравяйки, че преди всичко са хора. Това е морален канибализъм, а той е по-лошо от това, което сами критикуват. Да обичаш животните, а да презираш хората е форма на патология.   Освен това някой кара ли насила някого да яде месо? Не. А тогава те защо назидават и изискват от другите да не ядат? Кое им дава право на ментор над чуждия избор? Тук не говорим за насилие над животни, което е осъдително и е нормално да се реагира, независимо какъв си – веган или месояден. Тук говорим за стопанската употреба на фермерски тип животни в хранителната верига. Което хората правят от памтивека.     Еволюцията ли ще оспорваме?   Нормалните вегетарианци и вегани – тия дето не ядат месо поради култура на хранене или мотивация за здравословен живот, не съдят ядящите месо. Защото уважават чуждия избор и разбират природните закони. Дори сред въздържащите се от месо по хуманни причини, ако има разум, не съдят чуждия избор, защото където има високо съзнание, там има и толерантност към хората. А където няма, се превръща в терор – над здравия разум. Но сравнението с овчия ум не би било уместно. Някои от т.нар. правозащитници не са безобидни като овцете, по-скоро са хищници. Овце стръвници с блеснал поглед. 13-ата зодия на тая територия.   Хищници сме и се изяждаме един друг. Това се преодолява не с неядене на месо, а с толерантност, а тя тръгва от любовта. Любов не достига в тоя свят, не друго. Затова сме на първо място по смъртност от болестите на нервите – инфаркт, рак, инсулт – защото се ядем един друг, и чак тогава заради стандарта на живот. Но агнетата са по-важни. Протестиращите дори се позовават на Библията: „В най-основната книга са записани 10 заповеди, една от които е ясна и категорична:   „Не убивай! Не е записано не убивай само хора, пише ясно и категорично – Не убивай! Затова искаме незабавно църквата да излезе с ясна позиция, че убийствата на животни влизат в тази заповед”.  А дали църквата е виновна? Ето, сега са духовни и религиозни празници – колко ще посетят църква, а колцина постят, тоест веганстват не от любов към агнето, а към Агнеца, който себе си принесе в жертва?    Как ще прекараме духовните празници – пътувайки истерично към удоволствия – дрога за духа, който няма вътрешно захранване, преяждащи и препиващи, или като си чешем егото и си ги мерим – трапезите, яйцата, козунаците в социални мрежи и други затвори на души?  Да, човещинка е, форма на общуване, но колцина ще обърнат и поглед навътре, или нагоре, към църквата? Без значение вярващи или не.   И като ще цитираме вечната книга, нека не сме невежи и глупави. Заповедта „Не убивай!” не важи само за физическия акт. Не го пише там, мое тълкувание е.  Не убивай радостта на човека, не убивай щастието му, не убивай бъдещето му, не убивай здравето му, не убивай духа му, не убивай надеждата и доверието му, не убивай отношенията му с другите, за което има стотици начини и действия, проявявани от мнозина всеки ден. Не убивай перспективите му, не убивай развитието му, не убивай доброто му име, достойнството, с мръсните си дела, думи, клевети, инсинуации и прочее. Да, всичко това е форма на убийство . И това дали ще заколиш, или няма да заколиш агне за Великден няма никакво значение.   Нормалните вегани и вегетарианци не парадират, не изтъкват това като превъзходство и не държат сметка на околните за личния им избор. И аз не ям месо, но не съм крайна в избора си, не съдя ядящите, даже им го приготвям. И не се считам по-добра от тях заради неяденето си, щото казано е – не това, което влиза в устата те омърсява (духовно), а това дето излиза от нея. Твърдението   е силно преувеличено – с думи се разрушават съдби, авторитети, градени с години, отношения, нерви, здраве. И да, това е духовно убийство. А ти убиваш ли, лицемерецо?", "date": "2018.04.08", "title": "А ти убиваш ли, лицемерецо?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380641-%D1%81%D0%BE%D1%80%D0%BE%D1%81-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B5%D0%BC%D0%B0-%D1%81-%D0%BA%D1%80%D0%B8%D0%BF%D1%82%D0%BE%D0%B2%D0%B0%D0%BB%D1%83%D1%82%D0%B5%D0%BD-%D1%82%D1%80%D0%B5%D0%B9%D0%B4%D0%B8%D0%BD%D0%B3", "text": "Πpeз мeceц янyapи тaзи гoдинa Джopдж Copoc нapeчe ĸpиптoвaлyтитe „финaнcoв бaлoн“. Ho ceгa нeгoвият ceмeeн oфиc c ĸaпитaл oт $26 милиapдa, плaниpa дa тъpгyвa c цифpoви aĸтиви.     Aдaм Фишъp, ĸoйтo ce гpижи зa мaĸpoиĸoнoмичecĸитe инвecтиции нa  , пoлyчи oдoбpeниeтo нa фoндa зa тъpгoвия c виpтyaлни вaлyти. Зaceгa нe ca зaпoчнaли aĸтивнитe инвecтиции в тoвa нaпpaвлeниe.   B ĸyлoapитe нa Cвeтoвния иĸoнoмичecĸи фopyм в Дaвoc, 87-гoдишния Джopдж Copoc  , чe битĸoйнът e типичeн финaнcoв бaлoн, нo пopaди диĸтaтopcĸитe peжими в цeлия cвят, тaзи ĸpиптoвaлyтa щe oцeлee и нe я oчaĸвa ĸpax.   Oт изĸaзвaнeтo нa милиapдepa изминaxa oĸoлo 100 дни, пpeз ĸoитo ĸypcът нa битĸoйнa пaднa c 41%. Peдицa инвecтитopи зaпoчнaxa дa ce cъмнявaт в пoлзaтa oт тъpгoвия c ĸpиптoвaлyти.         Ho eдин oт нaй-бoгaтитe xopa в cвeтa пpepaзглeдa cвoeтo oтнoшeниe ĸъм ĸpиптoвaлyтитe. Джopдж Copoc възнaмepявa дa зaпoчнe дa тъpгyвa c цифpoви aĸтиви. Зaceгa нямa oфициaлни ĸoмeнтapи oт cтpaнa нa фoндa.   Copoc cтaнa ocoбeнo пoпyляpeн пpeз 1992 гoдинa c „чepнaтa cpядa“, ĸoгaтo пpoдaдe нaд 10 милиapдa пayндa и c тoвa пpинyди Beлиĸoбpитaния дa ce oттeгли oт eвpoпeйcĸия вaлyтeн мexaнизъм и дa oбeзцeни вaлyтaтa cи. Oт тaзи cи пocтъпĸa Copoc cпeчeли oĸoлo $1,1 милиapдa и бe нapeчeн „Чoвeĸът, ĸoйтo paзopи Цeнтpaлнaтa бaнĸa нa Aнглия“.    ", "date": "2018.04.08", "title": "Сорос се заема с криптовалутен трейдинг"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380634-%D1%81%D0%B0%D1%83%D0%B4%D0%B8%D1%82%D1%81%D0%BA%D0%B0-%D0%B0%D1%80%D0%B0%D0%B1%D0%B8%D1%8F-%D1%89%D0%B5-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B2%D0%B5%D0%B4%D0%B5-%D1%81-%D0%BA%D0%B0%D1%82%D0%B0%D1%80-%D1%87%D1%80%D0%B5%D0%B7-%D0%BC%D0%BE%D1%80%D1%81%D0%BA%D0%B8-%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB", "text": "Консорциум от девет саудитски компании планира да финансира изкопаването на морски канал на границата с Катар, за развитие на туризма, съобщава саудитският вестник Sabq.   Инвеститорите са в очакване на зелена светлина от саудитските власти за осъществяване на проекта, който е бил предложен на фона на сериозни напрежения между Саудитска Арабия и Катар, за когото Рияд е единствената сухопътна граница.   През юни миналата година, Саудитска Арабия скъса дипломатически отношения с Катар. Същото решение взеха и Египет, Обединените арабски емирства и Бахрейн. Тези страни обвиняват Катар, че дестабилизира сигурността в региона и подкрепя тероризма.   Работите ще бъдат завършени в рамките на 12 месеца от официалното одобрение на проекта. Каналът ще се простира на повече от 60 км, от град Салуа до зоната на Адид Джур и ще отдели Катар от Арабския полуостров, превръщайки съседната страна в остров.   Той ще бъде широк 200 метра, с дълбочина между 15 и 20 метра и ще бъде разположен на един километър от официалната граница, съгласно настоящия план. Площта до Катар може да се използва за наблюдение и защита на националната граница.   Амбициозният проект ще струва около 2 800 милиона саудитски рияли (около 747 милиона долара). Покрай новото крайбрежие се планира изграждането на СПА петзвездни хотели с частни плажове. Планира се също така и установяване на морска комуникация за туристите.", "date": "2018.04.08", "title": "Саудитска Арабия ще се \"разведе\" с Катар чрез морски канал"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380635-%D1%81%D0%B0%D1%89-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BE%D1%82%D1%8A%D1%80%D0%B2%D0%B0%D1%82-%D0%BE%D1%82-%D0%B8%D0%BB%D1%8E%D0%B7%D0%B8%D1%8F%D1%82%D0%B0,-%D1%87%D0%B5-%D1%81-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BD%D0%B0-%D0%B5%D0%B7%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BD%D0%BA%D1%86%D0%B8%D0%B8%D1%82%D0%B5", "text": "Москва няма да остави текущите и новите антируски мерки без отговор, заяви Руското външно министерство, след като Съединените щати обявиха решението си да санкционират 38 руски граждани.   \"На първо място бихме искали да препоръчаме на Вашингтон да отхвърли възможно най-скоро илюзиите, че с нас може да се говори на езика на санкциите\", казаха от министерството.   Руското външно министерство е уверило, че \"никакви мерки за натиск не ще накарат Русия да промени политическата си линия и санкциите на САЩ ще консолидират руското общество и ще покажат неспособността на САЩ да постигнат целите си\".   Чрез политиката на санкции, Вашингтон \"практически се вписа сред враговете на пазарната икономика и свободната и лоялна конкуренция,а пречейки на работата на RT е един нагледен пример за стремежа да се удави алтернативен източник на информация и да се ограничи свободата на изразяване \".   Руското външно министерство заяви, че в САЩ \"хиляди работни места\" зависят от санкционираните руски компании, с които новата наказателна мярка също вреди на самите американци.   \"Имаме чувството, че наблюдаваме прераждането на Съединените щати: те се отдалечават все повече и повече от това, което преди това са възхвалявали като фундаментални американски ценности\", твърдят от министерството.   С изземването на руските дипломатически съоръжения в САЩ, обявено от Москва за явно нарушение на международното право, Вашингтон намалява до нищожност правата на собственост, докато \"легализацията в двадесет и първи век на средновековни мъчения и държането на затворници в правен вакуум в Гуантанамо и тайни затвори на ЦРУ, показва деградацията на американската демокрация\" заявява Министерството на външните работи.   Накратко, Вашингтон има желанието само да \"гарантира на всяка цена глобалната американска хегемония\" и затова оказва натиск върху страните, които \"говорят със собствен глас\", твърди изявлението на руското министерство.", "date": "2018.04.08", "title": "\"САЩ трябва да се отърват от илюзията, че с Русия може да говори на езика на санкциите\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380636-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%B0-%D0%BC%D0%B5%D0%BC%D0%BE%D1%80%D0%B0%D0%BD%D0%B4%D1%83%D0%BC,-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%81%D0%BB%D0%B0%D0%B3%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BD%D0%B0-%D0%B8%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BB%D0%B0%D0%B2%D1%8F%D0%BD%D0%B5-%D0%B8-%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B6%D0%B4%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5", "text": "Президентът на Съединените щати Доналд Тръмп подписа меморандум, с който се слага край на имиграционната политика на \"залавянето и освобождението\", според Белия дом.   Политиката на \"залавяне и освобождаване\" ( \"Catch-and-release\"), както е известна сред агентите на граничния патрул и останалите участващи в дебата за имиграцията, е практиката на арестуване на нелегални имигранти и след това освобождаването им на територията на САЩ, със заповед да се явят по-късно на съдебно заседание относно възможното им депортиране.   \"Днес президентът Доналд Тръмп е подписал меморандум за предприемане на важни стъпки, за да се сложи край на опасната практика \"Catch & Release \", при която чужденци, нарушили имиграционните закони на нашата нация , биват освободени след арестуването \", се казва в съобщението на секретаря на пресслужбата на Белия дом.   Изявлението също така отбелязва, че \"защитата и безопасността на американския народ е най-високият приоритет на президента, който се е ангажирал да гарантира спазването на законите ни\".   Освен това, Тръмп призовава \"демократите в Конгреса да прекратят твърдата си опозиция срещу сигурността на границите и да спрат да блокират мерките, които са жизненоважни за сигурността на САЩ\", се казва в съобщението за пресата.   Като част от меморандума, президентът заповядва на министъра на отбраната Джим Матис, да изготви списък на военните съоръжения, които биха могли да бъдат използвани за задържане на нелегални имигранти.   В документа се предвижда също, Министерството на вътрешната сигурност, в координация с други държавни агенции, да представи доклад до президента в рамките на 45 дни \"с подробни мерки, които са следвали или следват, за да се приключи бързо с практиката \"залавяне и освобождаване\" \".   Докладът възлага на отделите да обменят информация за всеки договор за изграждане или експлоатация на инсталации за задържане по границата, както и за предприетите мерки за назначаване на служители в центровете за задържане, наред с други мерки.", "date": "2018.04.08", "title": "Тръмп подписа меморандум, който слага край на имиграционната политика на \"залавяне и освобождаване\""}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380642-%D0%B4%D0%B2%D0%B5-%D1%82%D1%80%D0%B5%D1%82%D0%B8-%D0%BE%D1%82-%D0%B1%D0%BE%D0%B3%D0%B0%D1%82%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B2-1-%D0%BE%D1%82-%D0%BD%D0%B0%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE", "text": "Най-богатият един процент от населението ще контролира две трети от световното богатство към 2030 година, съобщава „Гардиън\", цитирайки прогнозата на доклад, която вече е дискутирана в британския парламент.   Самата новина вече е известна и на лидерите на други водещи икономики, като е била поднесена с предупреждения за недоволство, гняв и недоверие сред населението, ако не бъдат предприети мерки.   Докладът посочва, че след 2008 година богатството на най-богатия един процент жители на планетата, нараства средно с по 6% годишно. За сравнение активите и доходите на останалите 99% от световното население растат средно с по 3% на година и ако тенденцията се запази най-богатият един процент ще притежава състояние равно на 305 трилиона долара при полажение, че в момента то се оценява на 140 трилиона.   Като причина за това разминаване в натрупването на благосъстояние, се посочва съществуващото в момента неравенство и по-големите ресурси на разположение на най-богатите хора, които се изолзват за допълнителни инвестиции и бъдещо разрастване на богатството им.   Това разминаване вече поражда недоверие в политическата система на Обединеното кралство, като според социологическо проучване, цитирано от обсъждания доклад, 34% от анкетираните очакват през 2030 година най-голяма власт да е концентрирана в ръцете на най-богатите хора, и едва 28% смятат, че тя ще е на разположение на националните правителства. Очакваният ефект според 41% от запитаните е това да породи корупция, а 43% прогнозират, че най-богатото съсловие ще осъществява други форми на нечестно влияние, каквато е олигархията например.", "date": "2018.04.08", "title": "Две трети от богатството - в 1 % от населението"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380633-%D0%B8%D1%80%D0%B0%D0%BD-%D1%85%D0%B8%D1%82%D0%BB%D0%B5%D1%80,-%D1%85%D1%8E%D1%81%D0%B5%D0%B8%D0%BD,-%D0%B1%D1%83%D1%88-%D0%B8-%D1%81%D0%B0%D1%83%D0%B4%D0%B8%D1%82%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B8%D0%BD%D1%86-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D1%85%D0%B0-%D0%B2-%D0%BA%D0%B0%D0%BF%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%BB%D1%8E%D0%B7%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B2%D0%BB%D0%B0%D1%81%D1%82", "text": "Престолонаследникът на Саудитска Арабия, Мохамед бин Салман, е паднал в капана на илюзията за власт, както много други световни лидери, каза иранският министър на отбраната Амир Хатами. Той говори за младия саудитски лидер по време на посещението си в Москва, където ръководи иранската делегация на международна конференция по сигурността.   В неотдавнашно интервю, Мохамед бин Салман сравни Иранския върховен водач аятолах Али Хаменей, с нацисткия диктатор Адолф Хитлер, като го нарече \"Хитлер на Близкия изток\" и заяви, че двете страни могат да влязат във война.   Хатами заяви \"Тези думи бяха изречени от човек, който има малко опит в държавните дела\", и напомни, че Саудитският принц също е казал, че „ще се справи със ситуацията в Йемен само за една седмица.\"   \"Йемен е бедна страна с малка военна сила, а войната в Йемен сега е в четвъртата си година и се превърна в пропаст за Саудитска Арабия\", каза Хатами.   Йемен е място на въоръжен конфликт между шиитите хути и силите, лоялни на президента Абд Рабубу Мансур ал Хади, който бе принуден да напусне страната. От март 2015 г. коалиция от арабски държави, водена от Саудитска Арабия, се намеси с военна сила, за да възстанови властта на президента Хади, заточен в Рияд. Иран е обвиняван, че тайно поддържа и доставя оръжие на другата страна в конфликта.   Иранският министър на отбраната изрази надежда, че Мохамед бин Салман ще придобие повече опит и ще се научи да избягва падането в капана на \"илюзията за власт\". \"Хитлер е действал в рамките на илюзията за власт, мислейки, че е силен. Същото стана със Саддам Хюсеин, когато той нападна Иран през 1980 г. Когато американците нападнаха Ирак под управлението на Джордж Буш, също имаше тази заблуда за власт и сила \", каза Хатами.   \"Те смятаха, че ще завземат Ирак, ще назначат нов владетел и че всичко ще свърши, но се провалиха шумно по всички важни въпроси и вкараха страната в най-дълбокия ад\", заключи той.", "date": "2018.04.08", "title": "Иран: Хитлер, Хюсеин, Буш и саудитският принц паднаха в капана на \"илюзията за власт\""}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/380626-%D1%87%D1%83%D0%B4%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%B4%D0%B5%D0%BD", "text": "\"Христос възкръсна!\" - този вик отеква в мрака на великденската нощ. Въздухът е изпълнен с трепетно очакване и множество светлинки горят в ръцете на хората. Станало е немислимото, смърт и живот се срещат в един чутовен двубой, в който Христос е победител, смъртта вече няма власт над него.     Това е празникът на празниците, нощта на нощите, защото Възкресението, а не Рождението на Христа е най-голямото събитие през последните две хилядолетия.    Защото всички се раждаме, но колко са възкръснали от мъртвите?   А само няколко дни преди това всичко изглежда свършено - скалъпеният процес, кръстът на върха на хълма, мъртвият Христос, омразата, завистта и злобата, предателството, които за пореден път побеждават доброто. Много пъти и днес ни се струва, че злото и несправедливостта са всесилни, че те движат света и нищо не може да ги спре. Издигнатият кръст на Голгота обаче не е краят на историята на Исус. И той го знае, както и знае, че му предстои да умре, но не бяга от смъртта.   Гробът, който трябва да приюти тялото на Господа е празен.    \"Не е тук. Той възкръсна\"  - казват ангелите на жените, дошли да го търсят. Това е най-добрата новина, получавана някога в историята на човечеството.   През вековете тази блага вест променя живота на миларди хора. И днес \"вярващи, полувярващи и невярващи в религиозните чудеса\", както ги нарича Георги Марков в есето си \"Великденските камбани на Александър Невски\" идват отново пред храма, държат в ръцете си догарящата свещ, чукат се с яйца, отчупват козунаци.   Дано когато свещите ни изгаснат, техният пламък се запали в сърцата ни, та светлината на Възкресението да озари рутината на ежедневието и празните празници.   Тогава ще погледнем света по нов начин и може би ще повярваме, че чудото е възможно, че можем да станем по-добри и да се обичаме помежду си.   Смъртта на Исус не е останала напразна, защото и днес има хора, готови да се жертват за другите: майката, която дава живота си за децата си, или пожарникарят, който влиза в огъня, за да извади от него безпомощните.   Благодарение на неизвестните герои като тях, този свят е по-добър, а любовта, доброто, прошката и солидарността ни връщат към изконната истина за живота. А тя е, че само дарявайки, се получава, като прощаваме, ни се прощава, умирайки, възкръсваме за живота. Христос възкръсна! Наистина възкръсна!", "date": "2018.04.08", "title": "Чудото на Великден"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/380627-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8-%D0%BB%D1%8A%D0%B6%D0%B0%D1%82-365-%D0%B4%D0%BD%D0%B8-%D0%B2-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0", "text": "До всички политици, управници и парламентаристи.   Моля ви, не се явявайте пред камерите, микрофоните и пресата на Първи април.   Оставете ни да се порадваме на международния ден на хумора, шегата и лъжата.   Имате останалите 364 дни да ни лъжете и да се подигравате с нас.   Моля и всички медии: не ги канете в този ден.     Поканете сатирици, писатели, комици, музиканти, разказвачи на вицове, зевзеци, достойни хора от народа. Давате ли си сметка колко ще са доволни тези, които ви гледат, слушат и четат…   „Хумор“ е гръцка дума – в буквален превод – влажност. В античната медицина състоянието на човека се описва като съотношение на четири течности: кръв, лимфа и два вида жлъчна течност. Хуморът е състояние, в което всички течности в тялото са в правилно съотношение. За това има израз: „Да умреш от смях…“. За целта има „смехотерапия“- лечение със смях.    „Смехът е слънце, то прогонва зимата от човешкото лице“ – Виктор Юго.    „Ден без усмивка е един изгубен ден…“ – Чарли Чаплин.    На всички любители и творци на хумора и сатирата: честит празник!  ", "date": "2018.04.08", "title": "Политиците ни лъжат 365 дни в годината"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380628-15-%D0%BF%D0%BE%D0%B2%D0%B5%D1%80%D0%B8%D1%8F-%D0%B8-%D1%82%D1%80%D0%B0%D0%B4%D0%B8%D1%86%D0%B8%D0%B8-%D0%B7%D0%B0-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%B4%D0%B5%D0%BD,-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B7%D0%BD%D0%B0%D0%B5%D0%BC-%D0%B8-%D1%81%D0%BF%D0%B0%D0%B7%D0%B2%D0%B0%D0%BC%D0%B5", "text": "Като всеки един голям празник, Великден е ден, в който хората гадаели какво ги очаква в бъдеще и извършвали ритуали които да им донесат здраве и късмет . Вижте някои от най-разпространените поверия за Великден. За едни от най-силните и важни поверия и традиции, се считат тези, които са свързани с Великден!      Ето някои народни поверия за здраве и благоденствие, запазили символиката си години наред.    1. Според старите хора, дете, родено през Страстната седмица или точно на Великден, ще има крепко здраве и много късмет.    2.  В нощта срещу Великден трябва да се внимава да не се вдига много шум. Счита се, че ако сте твърде гръмогласни в нощта срещу Възкресение Христово, е възможно да си навлечете гнева на злите сили и да привлечете в дома си лоши енергии.    3.  Има вярване, че минути преди настъпването на Великден жена може да отправи молба с думите: \"Възкресение Христово! Изпрати ми мъж, който да ми донесе много щастие!\", за да се сбъдне желанието.    4.  В нощта срещу Великден донесете вода от кладенец или налейте директно от крана в кухнята. С тази вода поръсете стаята и особено внимателно – детската стая. По този начин се прогонват греховете, лошите мисли и злините.    5.  Цели четиридесет дни след Великден православните християни се поздравяват помежду си с поздрава, според старата църковна форма – „Христос воскресе! – Воистина воскресе!\"!    6.  Великден се празнува цели седем дни, известни като Светлата Седмица. Всеки от тях е светъл – Светъл понеделник, Светъл вторник...    7.  Според католиците на Великден трябва да си облечен в нови дрехи, за да имаш успех и късмет през цялата година.    8.  Набраният на Великден здравец носи здраве и дълголетие. Вярва се, че именно на този ден растението притежава магически сили и лекува и предпазва от болести.    9.  Първото боядисано яйце на Великден трябва да е червено. По традиция с него се прави кръстен знак върху челото на всички членове от семействното, като се започва от най-малкия.    10.  Поверието е, че този, чието яйце остане здраво след боренето с яйца, ще е най-здрав през годината. А първото боядисано червено яйце се слага пред домашната икона, за да закриля дома.    11.  Има и поверие, според което по едно червено яйце се дава на всеки гост, който е пристигал у дома за Великден. Така богатството няма да ходи в други къщи.    12.  Вярващите считали, и, че жени, които дълго време не успявали да забременеят, ако преспят една нощс червено яйце в пазвата, догодина ще се радват на своя рожба.    13.  В някои краища на страната запазват черупките от великденските яйца, защото имат магически сили. Ползват се при баене против уроки. Бабите ги стривали на прах, който използвали при лечение на различни болести.    14.  Поверие гласи, че, ако точно на Великден ви помоли за услуга или ваш стар приятел, и, дори човек който не обичате, или с когото сте скарани, ви иска прошка, трябва да помогнете и да бъдете добри християни.    15.  Вярванията отделят символично място и на великденския заек.  Той е символ на плодородие и изобилие. Традиционно се свързва с плодородието и изобилието, а в древните ритуали и вярвания дори с луната и нейните цикли. Легенда гласи, че великденският заек някога бил голяма красива птица, принадлежаща на една богиня. Веднъж тя я превърнала в див заек! Но понеже той все още е птица по душа, продължава да прави гнезда и да ги пълни с яйца.", "date": "2018.04.08", "title": "15 поверия и традиции за Великден, който трябва да знаем и спазваме"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380629-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0-%D1%81%D0%B5-%D1%87%D0%B5%D1%82%D0%B2%D0%BE%D1%80%D0%BD%D0%BE-%D0%BD%D0%B0-%D1%82%D0%B5%D0%B7%D0%B8,-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D1%8F%D1%82-%D0%BF%D0%BE-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%B4%D0%B5%D0%BD", "text": "40 процента от фирмите работят по Великден, показва проучване на Асоциацията на индустриалния капитал, съобщава bTV.    Най-честата причина – производственият процес не може да бъде спиран. Броят на компаниите, които работят тази година, намалява в сравнение с предходната.      През 2017 г. всяка втора компания е работила. На въпроса колко от служителите от различните компании всъщност ще отидат на работа през четирите почивни дни, повечето фирми посочват – единици.      Около 30 процента от компаниите са извикали всичките си служители. Колко трябва да бъде платено на работниците?    Онези, които са на стандартен трудов договор трябва да получат двойна надницаза всеки ден. Ако договорът е с ненормирано работно време или подневно още по две – така, че за всеки ден трябва да се плати четворна надница.    В празничните дни работят основно фирми, свързани с туризма, търговията на дребно, както и заводите, които не могат да спират работа.    На работа са и онези, които имат натрупани поръчки и шефът е пресметнал, че е по-добре да плати за труд по празниците, отколкото неустойки за закъснели поръчки.", "date": "2018.04.08", "title": "Плаща се четворно на тези, които работят по Великден!"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/380630-%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D1%81-%D0%B2%D0%BE%D1%81%D0%BA%D1%80%D0%B5%D1%81%D0%B5-%D0%BD%D0%B5%D0%BA%D0%B0-%D0%B4%D0%B5%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B8-%D0%B1%D1%8A%D0%B4%D0%B0%D1%82-%D0%B2%D0%BE%D0%B4%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B4%D0%BE%D0%B1%D1%80%D0%BE%D1%82%D0%BE", "text": "Премиерът Бойко Борисов първи поздрави българите с настъпването на един от най-светлите християнски празници - Великден.   Премиерът Бойко Борисов първи поздрави българите с настъпването на един от най-светлите християнски празници - Великден.   Минути след полунощ той отправи своето послание.   \"Христос Воскресе! На този светъл празник пожелавам на всички много здраве, благополучие и щастие. Нека делата ни бъдат водени от доброто\", написа той на профила си във Фейсбук.  ", "date": "2018.04.08", "title": "Бойко Борисов: Христос Воскресе! Нека делата ни бъдат водени от доброто!"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380631-%D0%BE%D1%82%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0%D1%85%D0%B0-%D0%B2-%D0%B0%D0%BD%D1%82%D0%B0%D1%80%D0%BA%D1%82%D0%B8%D0%BA%D0%B0-%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD%D1%87%D1%83%D1%86%D0%B8-%D0%B1%D0%B5%D0%B7-%D0%BF%D0%BE%D1%87%D0%B2%D0%B0,-%D1%81%D0%BB%D1%8A%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%B8%D0%BD%D0%B0-%D0%B8-%D0%BF%D0%B5%D1%81%D1%82%D0%B8%D1%86%D0%B8%D0%B4%D0%B8", "text": "С целта астронавтите да могат да отглеждат прясна храна на други планети, група учени са успели да произведат в Антарктика зеленчуци без почва, слънчева светлина и пестициди.   Това бе постигнато в германската база Neumayer Station III, където са получени 3.6 килограма маруля, 18 краставици и 70 репички, израснали в оранжерия. Навън температурата беше минус 20 градуса по Целзий, съобщи АП.   Очаква се до май следващата възможна реколта от пет килограма седмично плодове и зеленчуци, според Германския аерокосмически център (DLR), който отговаря за този проект.   Даниел Шуберт, който е част от екипа на DLR, е убеден, че някой ден плодове и зеленчуци ще могат да бъдат отглеждани на Марс или Луната.", "date": "2018.04.08", "title": "Отгледаха в Антарктика зеленчуци без почва, слънчева светлина и пестициди"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380632-%D0%B8%D0%BB%D1%8A%D0%BD-%D0%BC%D1%8A%D1%81%D0%BA-%E2%80%9E%D1%89%D0%B5-%D0%B1%D1%8A%D0%B4%D0%B5%D0%BC-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D0%B2%D0%B0%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B1%D0%B5%D0%B7%D1%81%D0%BC%D1%8A%D1%80%D1%82%D0%B5%D0%BD-%D1%80%D0%BE%D0%B1%D0%BE%D1%82-%D0%B4%D0%B8%D0%BA%D1%82%D0%B0%D1%82%D0%BE%D1%80,-%D0%BE%D1%82-%D1%87%D0%B8%D1%8F%D1%82%D0%BE-%D0%B2%D0%BB%D0%B0%D1%81%D1%82-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B3%D0%B0-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%B1%D1%8F%D0%B3%D0%B0%D0%BC%D0%B5", "text": "Изпълнителният директор на \"Тесла\" Илън Мъск предупреди за бъдещето, което очаква човешкото същество, когато започне ерата на изкуствения интелект, съобщава порталът Mashable.   В документалния филм \"Вярвате ли на този компютър?\", излъчен премиерно на 5 април в Лос Анджелис, изпълнителният директор на Space X гарантира, че човечеството може да създаде \"безсмъртен диктатор, от който никога няма да можем да избягаме\".   Илън Мъск оценява, че ако авторитарни правителства паемат тежестта на развитието на изкуствения интелект, техните лидери и партии ще могат да създадат държавни структури на постоянно потисничество.   Предприемачът е убеден, че изкуственият интелект \"ще засегне нашия живот по начини, които в този момент дори не можем да си представим \". Всъщност в скорошно интервю той каза, че това е най-големият риск пред човечеството, следван от изменението на климата.   Илън Мъск оценява, че \"може би има шанс за успех само между 5% и 10%\", когато става въпрос за безопасното използване на изкуствения интелект.", "date": "2018.04.08", "title": "Илън Мъск: „Ще бъдем управлявани от безсмъртен робот - диктатор, от чиято власт никога няма да избягаме\""}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380624-%D1%81%D0%B2-%D0%B0%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%BB%D0%B8-%D0%B8%D1%80%D0%BE%D0%B4%D0%B8%D0%BE%D0%BD,-%D0%B0%D0%B3%D0%B0%D0%B2,-%D1%80%D1%83%D1%84,-%D0%B0%D1%81%D0%B8%D0%BD%D0%BA%D1%80%D0%B8%D1%82,-%D1%84%D0%BB%D0%B5%D0%B3%D0%BE%D0%BD%D1%82-%D0%B8-%D0%B5%D1%80%D0%BC%D0%B8%D0%B9-%D0%BE%D1%82-%D1%81%D0%B5%D0%B4%D0%B5%D0%BC%D0%B4%D0%B5%D1%81%D0%B5%D1%82%D1%82%D0%B5-%D0%B0%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%BB%D0%B8", "text": "    Свети апостол Иродион  се родил в Тарс, главен град на областта Киликия в Мала Азия, следователно бил съгражданин на  . Той бил сътрудник на светите апостоли и ревностен проповедник на Христовото учение между юдеите и езичниците. Като слушали неговата проповед, мнозина повярвали в Иисуса Христа и се кръстили.      За усърдното му служение на Църквата светите апостоли го поставили епископ в гр. Неопатрида. Той страдал много за вярата както от юдеите, така и от езичниците. Веднъж враговете на християнската вяра дотолкова го измъчвали, че той изпаднал в безсъзнание. Като помислили, че той е вече мъртъв, мъчителите се отдалечили от него. Но светият мъченик, подкрепен от Божията благодат, оздравял и след това проповядвал евангелското слово в Рим заедно със св. ап. Петър.   Апостолската дейност на св. Иродион е била известна и на св. ап. Павел. Той го е чувствувал толкова близък, че в края на посланието си до Римляните го поздравява като свой сродник:   ( ).   След мъченическата смърт на св. ап. Петър апостол Иродион заедно с много други християни бил посечен с меч в Рим.       Свети апостол Агав  проповядвал в Йерусалим и Юдея. Той притежавал пророчески дар. Св. апостол и евангелист Лука споменава за него на две места в книгата си Деяния на светите апостоли. В Антиохия той предсказал, че \"по цялата вселена ще бъде голям глад\". Това пророчество се изпълнило през време на император Клавдий (42–54 г.). По този повод антиохийските християни събрали помощ и по Варнава и Савел я изпратили на своите бедствуващи братя в Юдея ( ).   През лятото на 58 година, когато св. ап. Павел се връщал в   след третото си проповедническо пътешествие, той минал през гр. Кесария . Там посетил Филипа, един от седемте дякони, и няколко дена останал в неговия дом. През това време от Юдея в Кесария пристигнал един пророк, на име Агав, който \"взе пояса Павлов, върза си ръцете и нозете и рече: това казва Дух Светий: така ще свържат юдеите в Йерусалим оня мъж, на когото е тоя пояс, и ще го предадат в ръце езически\" ( ).       Свети апостол Руф  е бил епископ в гръцкия град Тива. В Посланието си до Римляните св. ап. Павел изпраща поздрав до него и до  апостол Асинкрит , който бил епископ в Иркания (град в Мала Азия), до  апостол Флегонт , епископ в тракийския град Маратон, и до  апостол Ермий , епископ Далматски. Всички тези апостоли проповядвали ревностно словото Божие в различни области на Римската империя. Те претърпели мъчения за вярата си в Иисуса Христа и отдали живота си в себежертвено служение на Бога и на ближния.   ©   Синодално издателство, София, 1991 година", "date": "2018.04.08", "title": "Св. апостоли Иродион, Агав, Руф, Асинкрит, Флегонт и Ермий от Седемдесетте апостоли"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380625-8-%D0%BC%D0%B8%D1%82%D0%B0-%D0%B7%D0%B0-%D1%80%D0%B0%D0%B4%D0%B8%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0", "text": "/217 г. - Римският император Каракала е убит от преторианския префект Макрин, който го наследява на трона.     1195 г. - Византийският император Исак II Ангел е ослепен и хвърлен в затвора.   1378 г. - Урбан VI е избран за римски папа.   1455 г. - Каликст III е избран за римски папа.   1513 г. - Мореплавателят Хуан Понсе де Леон открива Флорида и я обявява за испанска собственост.     1820 г. - На остров Милос в Егейско море е открита статуята Венера Милоска.   1838 г. - Започва да функционира първата трансатлантическа параходна линия.   1893 г. - Княз Фердинанд I сключва брак с принцеса Мария-Луиза Бурбон-Пармска в Пианоре, Италия, учреден е възпоменателен медал по този повод (Пианорски медал).   1899 г. - Марта Плейс става първата жена, екзекутирана на електрически стол.   1904 г. - Longacre Square в центъра на Манхатън е преименуван на Times Square на името на The New York Times.   1904 г. - Обединеното кралство и Трета република подписват Сърдечното съглашение, поставящо началото на Антантата.   1939 г. - Фашистка Италия анексира Албания.   1940 г. - Втората световна война: Великобритания и Франция обявяват, че са минирали териториалните води на Норвегия, за да предотвратят използването им от кораби на Нацистка Германия.   1941 г. - В Галички хан в Скопие дейци на ВМРО обсъждат обявяването на самостоятелна Македония под немски протекторат.   1942 г. - Втора световна война: По време на обсадата на Ленинград войските на СССР пускат в експлоатация железопътната връзка с Ленинград.   1949 г. - В Хърватия е обявен националния парк Плитвишки езера.   1961 г. - В Индийския океан арабски терористи взривяват английския кораб Дара, при което загиват 236 души.   1973 г. - В Кипър са извършени 32 бомбени терористични акта.   1990 г. - По време на курс между Норвегия и Дания се преобръща фериботът Скандинавиан стар, при което загиват 148 души.   1992 г. - По предложение на Романо юнион ООН и Европейския съюз обявяват 8 април за Международен ден на ромите.   1994 г. - Открито е тялото на Кърт Кобейн - вокалист на Нирвана, самоубил се в дома си три дни по-рано.   2001 г. - Оповестени са резултатите от официалното преброяване в България (7 799 000 души).   2001 г. - Бившият български цар Симеон Сакскобургготски учредява ПП Национално движение „Симеон Втори\".   2005 г. - Състои се погребалната церемония на папа Йоан Павел II.    ", "date": "2018.04.08", "title": "8 април, историята в снимки"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380623-%D0%BD%D0%B0%D0%B9-%D1%81%D0%BA%D1%8A%D0%BF%D0%BE-%D0%BF%D0%BB%D0%B0%D1%82%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%BE%D1%84%D0%B5%D1%81%D0%B8%D0%B8-%D0%B2-%D1%88%D0%B2%D0%B5%D0%B9%D1%86%D0%B0%D1%80%D0%B8%D1%8F", "text": "Швейцария винаги се е асоциирала с богатство, лукс и … много високи цени. Това несъмнено изисква и високи доходи. Една година е било необходимо на Lohnbuch Schweiz 2018 да проучат 9600 компании за работа в страната и да анализират събраните данни, за да разберат кои са най-скъпоплатените професии в Швейцария.    Начело на класацията са швейцарските дипломати, които получават на месец 14 170 USD. Второто място е за авиодиспечерите. Всеки, който е работил тази професия над 15 години, получава 13 700 USD месечно. В ТОП 3 влизат старшите медицински сестри с месечно възнаграждение от 13 470 USD.   В другия край на класацията са таксиметровите шофьори, които получават 3340 USD месечно и то след като работят като такива най-малко една година. Чистачите и служителите в зоологическите градини са следващите две професии с най-ниско месечно възнаграждение, съответно 3580 USD и 3600 USD. Фризьорите и фермерите успяват да си докарат на месец 3970 USD.   Новото издание на Lohnbuch Schweiz 2018 показва еволюцията на месечното възнаграждение, като изводът е, че при държавните служители то расте най-много от 2006 г. Така например, при началните учители доходите за последните 12 години са се увеличили с 36.4% и минимумът днес е 7300 USD на месец. За същия период при таксиметровите шофьори възнаграждението се е понижило с 15%   Професионално обучените сервитьори могат да разчитат да получават на месец 4310 USD. Същата сума вземат и главните готвачи на месец през първата година от тяхната работа.   Минималната заплата на бизнес анализаторите е 8440 USD, а кредитните мениджъри – 10 650 USD на месец. Протестантските свещеници в Цюрих получават на месец 9500 USD след деветата година от тяхната работа.   Строителните инженери могат да разчитат на месечно възнаграждение от 6570 USD, а професионалните военни офицери – 8560 USD. Полицаите получават на месец 5760 USD.", "date": "2018.04.08", "title": "Най-скъпо платените професии в Швейцария"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380614-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-8-%D0%B0%D0%BF%D1%80%D0%B8%D0%BB", "text": "Днес, няма да имате нито един повод за притеснение. Дори ако мислено се настроите за края на света. Хоби или увлечение от младостта, ще ви позволи да се потопите в далечното минало. Много от вас, могат да решат да променят работата си, да се преместят в друг град или да открият личен бизнес. Потърсете подкрепа от хора, които са ви скъпи и близки по дух. ТЕЛЕЦ ( 21 април - 21 май )  Очаква ви безпроблемен и тих ден, когато никой няма да може да наруши вашата идилия. Смело споделяйте вашите изключителни таланти с другите и бъдете по-решителни в личния си живот. Творческият ви потенциал е неограничен, което ще ви позволи да установите нови контакти. Вечерта се отпуснете и помечтайте. БЛИЗНАЦИ ( 22 май - 21 Юни ) Трябва да работите, без да жалите сили. В противен случай, ще бъдете на ръба на възможностите, за които някога сте мечтали. Спокойният ритъм на живот, ще ви помогне да се отпуснете, починете и да изградите мислено схемата на бъдещите действия. За любовни срещи и пътуване, денят е перфектен, така че може смело да действате.   РАК ( 22 юни - 23 юли ) Очакват ви много противоречия с хора, с които преди това сте се разбирали с половин дума. Възможно е вашето лошо настроение, да засегне комуникациите ви. Конструктивният подход в работата, ще убеди шефовете ви, във верността на техните решения. Не трябва да следвате собствените си слабости. ЛЪВ ( 24 юли - 23 август ) В никакъв случай, не се надявайте на лесен успех. На него могат да разчитат, само най-упоритите и твърди по дух личности. Добър ден за започване на бизнес, търговия и инвестиране на пари. Любовната активност, ще намалее, но това не е причина да се отдръпнете или пренебрегвате избраника си. Заемете се с дребните проблеми. ДЕВА ( 24-ти август - 23 септември ) Опитайте се, да се противопоставите на изкушенията, яжте по-малко мазни храни и ходете повече. Ако вземете всичко това под внимание, тогава, ще се чувствате прекрасно този ден. Много усилия, ще трябва да положите в любовната сфера. Трябва да отделяте по-голямо внимание на любимия, не само да го засипвате с комплименти. Вечерта, си легнете по-рано. ВЕЗНИ( 24 септември - 23 октомври) Ще успеете да постигнете просперитет, ако започнете активно да се трудите, още от ранно сутринта. Забележете, че ако закъснеете за работа, не може да мечтаете за бонус или нова длъжност. В отношенията с роднините, трябва да сте по-лоялни и търпеливи. В края на краищата, от вашето поведение зависи, колко бързо ще бъдат решени проблемите свързани с наследство или пари. Трябва да се съсредоточите върху самодисциплина. Ако покажете небрежност и липса на воля, ще загубите всичко, към което се стремите. В отношенията с хората, изключете гордостта и амбицията. За да може положителните тенденции да влезат в живота ви, трябва да работите върху себе си. Това важи за личната и професионалната сфера. Пазете се от настинки.   СТРЕЛЕЦ ( 23 Ноември - 21 Декември ) Трябва да бъдете по-сдържани в изявленията, в противен случай няма да избегнете конфликти. Пазете дистанция в комуникациите, в това отношение бъдете по-консервативни. Не обръщайте гръб на перспективите, които водят до успех и печеливши сделки. В любовта, може да преживеете преломен момент. КОЗИРОГ (22 Декември - 20 януари ) Не ви очаква стабилност във финансите, но това за вас, изобщо не е трагедия. Опитайте се, да използвате тези средства, които вече сте спестили. Стратегическият план за действие, ще ви помогне да напреднете по-бързо от другите колеги. Възможни са проблеми със стомаха, при тези от вас, които обичат да опитват екзотични ястия.  ВОДОЛЕЙ ( 21 януари -  19  февруари ) Ще може лесно да повишите стандарта си на живот, от материална гледна точка. Само не трябва да се отклонявате от правилата и традициите, които сами сте установили. Всичко трябва да е ясно и обективно. Семейните взаимоотношения може да се подобрят, ако усмирите своите желания. Смирете се с това, което е невъзможно да промените.   РИБИ ( 20 февруари - 20 март ) Въздържайте се от рискове и експерименти. Вие сте толкова самонадеяни, че може лесно, сами да си създадете пречки . Мъдрите решения, ще ви помогнат да установите отношения с онези, с които сте в конфликт. Опитайте се, да устоите на натиска на хората, тогава светът ще изглежда по-красив. Вечерта ви чака, неочакван подарък от приятел.", "date": "2018.04.08", "title": "Дневен хороскоп 8 април"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380615-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B5%D0%B4%D0%B2%D0%B0-%D1%81%D0%B5%D0%B3%D0%B0-%D0%BB%D0%B8-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D1%80%D0%B0-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D1%84%D0%B5%D0%B9%D1%81%D0%B1%D1%83%D0%BA", "text": "            \"За всички нас интернет е непозната територия\". С тези думи реагира канцлерката Ангела Меркел на шпионския скандал с американската Агенция за национална сигурност (АНС) преди четири години и половина. Още тогава обаче всеки трети от четирима германски граждани се движеше в уж \"непознатата територия\" интернет. Днес средностатистическият германец прекарва 73 минути дневно в социалните мрежи като Фейсбук и Туитър. Въпреки това манталитетът на германците не се е променил. Те просто отчетоха със загриженост злоупотребата с личните данни на 50 милиона потребители във Фейсбукот страна на Кеймбридж Аналитика. Но истинският шок дойде, когато стана ясно, че евентуално са засегнати и над 300 000 германски потребители.   Седалището на Кеймбридж Аналитика в Лондон     Истински шокиращо е колко бяха изненадани някои, че от международните дигитални проблеми са засегнати всички, които се движат в международното дигитално пространство. Години наред германските защитници на личните данни критикуват концерни като Фейсбук и Гугъл за тяхната бизнес-практика и знаят, че националните граници не са препятствие за глобално опериращите интернет-гиганти. Съществуват много възможности за еманципираните граждани да се информират за рисковете и страничните явления в глобалния дигитален свят, в който се движим всеки ден. И тази поезия на интернет не е загубила своята привлекателност. Дигиталното просвещение е на един клик разстояние. Стига човек да има свободен достъп до интернет с висока честота.     Би трябвало обаче да сме разбрали, че във времето на фалшивите новини интернет е не само блогословия, а и проклятие. Би трябвало... Един колега много сполучливо писа преди няколко дни, че \"Първи април е единственият ден, в който хората проверяват това, което става в мрежата\". И дигиталните просветители сигурно се чувстват като Дон Кихотовци, които се борят с вятърни мелници. Също и в Германия. Четири години след откриването на \"непознатата територия\", новото федерално правителство все пак постави на фокус дигитализирането и дори назначи министър за дигитализацията. Скептиците обаче имат пълно основание да гледат с предпазлив ентусиазъм на тези намерения. Например когато новият транспортен министър Андреас Шойер предлага в бъдеще чрез апликация да се съобщават местата без покритие в мрежата. Един потребител реагира веднага и то много сполучливо: \"По -добре засега да оставим тези глупости!\"     Този служебен манталитет за докладване и регистриране показва, че Германия все още не е разбрала за какво става дума в интернет. Няма никакво значение дали Фейсбук ще се докаже или не. Няма значение и това дали потребителите ще се откажат от него, или не. Концепцията на дигитализираната мрежа е едно основно достижение на нашето съвремие. И това развитие не може да бъде върнато назад.    Преди Фейсбук вече се провалиха и други интернет-концерни и подготвиха така почвата за нещо ново. И тъй като човек няма нужда от шофьорска книжка, за да се движи смело по магистралата на данните, изглежда че голяма част от потребители са забравили основния принцип на мрежата. Те са там доброволно.    И доброволно предоставят своите лични данни. Участието в дигиталното пространство ще става все по-важно. И в една високотехнологична страна като Германия, държавата има задачата да го прави сигурно. Участието в дигиталното пространство обаче е и привилегия. Затова и гражданите сега трябва да поемат тази отговорност. При това за дълго време. А не едва когато избухне следващият скандал.", "date": "2018.04.08", "title": "Германия едва сега ли разбира истината за Фейсбук?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380616-%D0%BF%D0%BE-%D0%B4%D0%BE%D0%B1%D1%80%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B5-%D0%B7%D0%BD%D0%B0%D0%B5%D1%88-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%81%D1%82%D0%B0%D0%B2%D0%B0%D1%88%D0%B5-%D1%82%D0%B0%D0%BC", "text": "        Слънцето грее, но вятърът е мразовит. Смразяваща е и представата за това, което се е случило тук. На мястото, където са били затворени десетки хиляди хора в бараки. Безкрайни телени заграждения опасват голяма площ. Зад тях са брезовите гори, дали името на концлагера Аушвиц-Биркенау.      От газовите камери и крематориумите, където са били умъртвени стотици хиляди души, са останали само развалини. Нацистите ги взривяват преди руските войски да достигнат до Аушвиц през април 1945 година.     Всяка година почти два милиона души посещават музея Аушвиц-Биркенау. Тази сутрин е по-спокойно. Пристигнали са 30 посетители от Баден-Вюртемберг. Те тръгват по следите на затворниците по дългата просека към \"циганския лагер\". Полагат бели цветя пред паметника на избитите синти и роми, депортирани преди 75 години от Щутгарт в Биркенау. Сред посетителите е и Боби Гутенбергер от Равенсбург. Неговите баба и дядо са били затворени тук. Техните близки са избити, а те оцеляват. По време на депортацията от Равенсбург една възрастна жена казала: \"Сбогом, моя любима родино\".   От 600 години синти и роми живеят в Европа. Германските синти воюват през Първата световна война в редиците на Райха, по-късно служат във Вермахта, докато националсоциалистите ги прогонват от армията по \"расово-политически причини\". \"Аз съм германец. Германец с друга култура\", казва Боби Гутенбергер. Преди пътуванато към Аушвиц-Биркенау спътниците го попитали дали има германско гражданство. \"Как им хрумва подобен въпрос?, казва Боби объркано. Той е изненадан, че мнозина знаят твърде малко за синтите в Германия.   В една от тези бараки е бил и т. нар. \"цигански лагер\"   От отдавнашни времена синтите са германци. Те поддържат свой собствен език, подобно на сорбите. Боби Гутенбергер казва, че синтите имат \"своя собствена музикална култура и са по-тясно привързани към семейството\". Още като ученик Боби започва да се грижи за травматизираната си в Аушвиц баба Марта. Един ден му направило впечатление, че тя има номер на ръката си: Z 5656. \"Каква е тази татуировка?\", попитал той. \"Нацистите ми я сложиха, това беше моят номер\", отвърнала тя. А когато Боби я попитал за нейните преживявания, тя отвърнала:    Баба му и цялото семейство винаги се опитвали да закрилят децата, споделя Боби Гутенбергер. Баба му се страхувала да не се повтори преследването на малцинството на синтите. Много от неговите роднини се страхуват от това и до днес. \"Не е било толкова отдавна - минали са само 75 години\", казва Боби. Оцелели от нацисткия геноцид над синтите казват, че \"земята в Биркенау била просмукана от кръв\".     Пред паметника в Биркенау Андреас-Хофман Рихтер чете от спомените на Хилдерагд Шварц. Тя е една от малкото оцелели жители на Равенсбург. Преди нацистите да започнат да преследват синтите, работела в градската управа. \"Ние, синтите, работехме много\", пише тя в спомените си. Но националсоциалистическите изследователи на расите около лекаря Роберт Ритер и медицинската сестра Ева Юстин пътуват из цялата страна, за да регистират и измерват \"циганите\". Те измерват очите, носа, всичко. И псевдонаучната \"расова експертиза\" става основата за преследване и унищожаване на синтите. По заповед на Хайнрих Химлер, всички характеризирани като \"непълноценни\" биват депортирани в Аушвиц-Биркенау.   Паметна плоча за избитите роми в Аушвиц-Биркенау   В концлагера са затворени 23 000 представители на синти от 11 страни. Всеки втори е бил под 16 години. Много малки деца, възрастни и болни хора умират още по пътя в претъпканите животински вагони. Малцинството на синтите никъде не е сигурно. В много европейски страни се извършват масови разстрели и депортации в лагерите на смъртта. Нацистите искат да ликвидират цялото малцинство. През март 1943 година в Аушвиц-Биркенау са депортирани мъже, жени и деца. Онези, които не били изпратени веднага в газовите камери, били принудително стерилизирани.   \"За десет седмици умряха и четирите ни деца. Моите малки момичета бяха на две и три години, а най-малката беше на 11 месеца. Молкото момче на сестра ми също беше на две години. Никой не може да си представи, как умираха хората там... Откарваха умрелите в крематориума. Ние гледахме огъня, който гореше ден и нощ. Живеехме с миризмата на изгоряла плът\", пише в спомените си Хилдегард Шварц.     При най-малкото съмнение за заразни болести, нацистите избиват веднага пристигналите групи рома и синти. Повечето семейства на рома и синти обаче попадат в т. нар. \"цигански лагер\". Събличат ги, дезинфекцират ги и им татуират номера на ръцете. Номерата на бебетата са татуирани на бедрото. Близо до детския затворнически блок в Биркенау се намира лабораторията на нацисткия лекар Йозеф Менгеле, който подлага децата на мъчителни експерименти и умъртвява много от тях. Бабата на Боби Гутенбергер работи в близост до детския блок. И спомените за плачещи и умиращи деца я преследваха до смъртта, разказва Боби Гутенбергер.   Никога повече!   Никой не бива да забравя миналото, казва Боби. \"Най-важното е всичко това да не се повтаря\", изтъква той. Спътникът му Мушин Аксоян споделя това мнение. И в паметната книга на Блок 13 в Аушвиц той е написал: \"Който не познава миналото си, няма бъдеще!\"", "date": "2018.04.08", "title": "\"По-добре да не знаеш какво ставаше там!\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380617-%D0%BE%D1%85%D1%80%D0%B8%D0%B4-%D0%BC%D0%B0%D0%B3%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B2-%D0%B9%D0%BE%D0%B0%D0%BD-%D0%B1%D0%BE%D0%B3%D0%BE%D1%81%D0%BB%D0%BE%D0%B2", "text": "            Ако не сте били в Канео, все едно, че не сте били на Охридското езеро, ще ви каже всеки местен човек. Това е като да посетите Берлин и да не видите Бранденбургската врата или в Париж да не се качите на Айфеловата кула...   Красотата е уникална! Природа и архитектура се сливат ведно със синьото на езерото и небето. Никой не може да каже кога природата в Канео е по-красива. Сезоните се сменят, а черквата си остава същата. Както всяко камъче в града на хълма има своя собствена история, нашепната през вековете, така и черквата има своя история. История, която превръща тази сграда, надвиснала над езерето, в нещо уникално.     Кръстокуполната черква, посветена на Св. Йоан Богослов, е построена в края на 13-ти, началото на 14-ти век - под егидата и ктиторството на севастократор Бранко Младен, обявен за управител на град Охрид от сръбския цар Стефан Душан. Името на рибарското селище Канео идва от латински и в превод означава включително и \"сребрист\", обяснява д-р Томислав Тунтев, автор на книгата \"Светият завет\", която е един вид историческа енциклопедия за Охрид и охридчани.   Черквата \"Св. Йоан Богослов\": от първоначалните стенописи са оцелели само фрагменти   През първата половина на 13-ти век в тази черква епирският деспот Теодор I Ангел бил коронясан за солунски цар от охридския архиепископ Димитър Хоматиян. От първоначалните стенописи са оцелели само фрагменти. В кубето е изписан Христос Вседържител, обкръжен от осем ангели. Между прозорците са изображенията на пророците. В горната част на олтара е композицията „Причастие на апостолите\", като ангелите - необичайно - са в царско облекло.    Архиереите са представени във фриз от портрети до кръста, като особено се отличават стенописите на Свети Климент Охридски и вдясно от него на Свети Еразъм Охридски, а до него - Константин Кавасила. Патронът на черквата Свети Йоан Богослов е представен в цял ръст. И в олтарната апсида на черквата могат да се видят две забележителни композиции: „Пречистване на апостолите\" и „Тайната вечеря\".     Историчката Йорданка Матова разказва за непреходната значимост на тази черква и цитира своя известен британски колега сър Хърбърт Рийд, който през 1961 посетил Охрид и разгледал 30 черкви. Тогава Рийд пише: „Няма празнина във времето между византийската църковна живопис в Равена и Сицилия, от една страна, и италианския Ренесанс, от друга. Мостът е Охрид - много важен мост в европейското изкуство.\" Матова обяснява, че тази черква е изпълнена не само във византийски, но и в арменски архитектурен стил. И наистина, „Св. Йоан Богослов\" много прилича на черквите в Армения. Според исторически проучвания, по онова време в района на Куманово са работили арменски майстори-строители, които явно са оставили своя диря в Македония.   Ако я нямаше черквата, мястото би било пусто, казва клисарят Сашо Траяноски   „Открай време се възхищавам на черквата, кацнала на това прекрасно място. И все се питам: Ами ако я нямаше? Мястото би било пусто, независимо от естествената си природна привлекателност\", казва клисарят Сашо Траяноски, който от пет години се грижи за черквата. Сашо разказва, че до 15-ти век черквата е била част от манастир, разрушен от османските нашественици. Те избиват и монасите, а по-голямата част от стенописите са заличени. Все пак черквата не е превърната в джамия – османците я използват като наблюдателен пост.     В по-нови времена, след Втората световна война, бил откраднат иконостасът. Намерили го във Франция и го върнали в черквата, но след пет години иконостасът отново изчезнал – този път безвъзвратно. Днес в черквата литургии се отслужват само шест пъти годишно. Една от тях винаги е посветена на Св. Йоан Владимир, зет на цар Самуил, съпруг на дъщеря му Косара, защото тъкмо тук са донесени неговите мощи, разказва Траяноски.   За черквата има легенди и похвали, чиято истинност не може да се провери. Според български източници, легендата твърди, че тук е бил коронясан цар Иван Асен Втори. В Македония пък разказват, че това магическо място присъства на седмо място в класацията на най-красивите гледки в света. Дали е така, всъщност не е чак толкова важно, защото Канео тъй или инак дава вдъхновение на многобройни художници, актьори, поети и фотографи.", "date": "2018.04.08", "title": "Охрид - магията на \"Св. Йоан Богослов\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380618-%D0%B2%D0%B8%D0%BA%D1%82%D0%BE%D1%80-%D0%BE%D1%80%D0%B1%D0%B0%D0%BD-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BB%D0%BE%D1%88%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8", "text": "            Много често унгарският премиер бива наричан \"популист\". Веднъж го попитах защо това е така. \"Защото съм такъв\", отговори той. За него \"популист\" означава \"демократ\". Това означава да разбираш какво движи хората и да го насърчаваш. \"Националконсерватор\" означавало също \"демократ\". Нацията - това са избирателите. Всяко правителство е длъжно да поставя техните интереси над всичко.   Принципът на Виктор Орбан е \"Унгария над всичко\". И той го следва както никой друг политик от падането на комунизма насам. Виктор Орбан управлява Унгария от 2010 година. А преди това от 1998 до 2002 година. И в неделя ще бъде преизбран. Всички анкети дават голямо предимство на неговата партия Фидес. За да разберем защо това е така, трябва да се върнем назад в 2006 година. Тогава на бял свят излезе аудиозапис с цитати от вътрешна партийна реч на тогавашния премиер от социалистическата партия Ференц Дюрчани. От записа се чуваше как Дюрчани непрекъснато е лъгал народа. Записът доведе до масови протести. И нещо в Унгария се прекърши. Прекърши се вярата в предимствата на демокрацията и убеждението, че след промяната всичко ще стане по-хубаво. Правителството на Дюрчани потуши брутално протестите. Внуците на комунистите (социалистите) стреляха с гумени куршуми срещу внуците на революционерите от 1956 (създадената от Орбан опозиция).   След това дойди икономическата криза от 2008/2009 година. Унгария беше първата страна членка на ЕС, която се нуждаеше от заем от Международния валутен фонд (МВФ). Всички погледи тогава бяха насочени към Виктор Орбан, който обещаваше ново начало. Той заяви, че \"Унгария трябва отново да започне да мисли със собствената си глава\". Неговият призив гласеше \"Свобода\".   Още като студентски лидер преди промените Орбан призоваваше за изтегляне на руските войски. И това го изстреля на политическата сцена. В Унгария цареше оптимистична атмосфера и Орбан беше нейното олицетворение. По-късно Орбан заяви, че Унгария трябва да търси нови пътища и спечели блестяща победа на парламентарните избори през 2010 година. Виктор Орбан управляваше още от 1998 до 2002 година. И то добре. Той инвестира масирано в образователната система.    Многократно повтаряше, че единственият ресурс на Унгария е интелигентността на нейната младеж. Виктор Орбан намали държавните дългове и подсили семействата. Въпреки това загуби следващите избори през 2002 година срещу лъжеца Дюрчани. Това беше шок, който го промени изцяло. Виктор Орбан стигна до заключението, че лявоориентираните медии са допринесли за загубата му. И след завръщането си на власт им го върна тъпкано с рестриктивен медиен закон. Това възмути всички журналисти. Оттогава насам медиите го представят в изкривена светлина.    А Виктор Орбан постигна доста неща. Вместо да вкара гражданите в дългова криза, той принуди международните концерни да плащат извънредни данъци и намали данъците за гражданите и средното съсловие. И тези мерки се оказаха сполучливи. Държавните дългове намаляха от 82 на 72 процента от БВП.    Той конвертира валутните кредити много под пазарната им стойност. От това загубиха много банки, но стотици хиляди домакинства бяха спасени от капана на дълговете. Икономиката бележи ръст, заплатите се повишават, а безработицата е минимална. А граничната ограда на Орбан държи Унгария настрана от бежанската криза.     Светлини и сенки: Виктор Орбан съсипа гражданския дух, чийто апологет беше първоначално. Виктор Орбан беше човекът, който отново наложи идеята за \"гражданина\" като активен и отговорен член на обществото.    Но неговата политика на силната държава, която направлява всичко, е пълна протовоположност на гражданската отговорност. Виктор Орбан раздава държавни поръчки на свои приближени. Той се освободи от прегръдката на политически коректното мислене и стана просветител в мъглата на празните фрази.   Неговата кампания срещу Джордж Сорос, която рисува картината на световно съзаклятие за разрушаването на Европа, измества погледа от сложните реалности. Виктор Орбан централизира властта и центърът е самият той. Ако се вярва на неговото обкръжение, Орбан иска предпазливо да обнови партията си и да определи свой наследник , ако спечели изборите.    А това е крайно необходимо, защото унгарската младеж в голяма степен не е на негова страна. Тоест единственият ресурс на страната. И това прави изборите по-напрегнати, отколкото се предполагаше. \"Ние може и да загубим. Но това би било изненада\", заяви един от неговите съветници.", "date": "2018.04.08", "title": "Виктор Орбан: добрите и лошите страни"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380619-%D0%BC%D1%8E%D0%BD%D1%81%D1%82%D0%B5%D1%80-%D0%BC%D0%B8%D0%BA%D1%80%D0%BE%D0%B1%D1%83%D1%81-%D1%81%D0%B5-%D0%B2%D1%80%D1%8F%D0%B7%D0%B0-%D0%B2-%D1%85%D0%BE%D1%80%D0%B0,-%D0%B8%D0%BC%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8-%D0%B8-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8", "text": "        Инцидентът е станал в град Мюнстер, провинция Северен Рейн-Вестфалия. Микробус се е врязъл в множество хора пред популярен ресторант в Стария град, който привлича и много туристи.   Полицията съобщи, че има жертви и ранени. Шофьорът на превозното средство го е насочил към голяма група хора, седящи пред заведението. Трийсет души са ранени,от тях шестима с опасност за живота, съобщават агенциите. По информация на вътрешното министерство, цитирано от телевизия ntv, загинали са четирима души. Сред тях е и шофьорът на микробуса, който се е застрелял, съобщи полицейски говорител. Според \"Зюддойче Цайтунг\" и още няколко медии, извършителят е германец, роден през 1969 година и е имал психически отклонения.      Съобщава се, че в момента полицият претърсва дома му. Източници, близки до разследването, твърдят, че деянието не е терористичен акт. Полицията отказа да потвърди или опровергае новината за идентичността на извършителя. Според медиите, в превозното средство може би има подозрителен предмет, който полицията се опитва да идентифицира. Независимо от това малко по-рано полицията съобщи, че по-нататъшните опасности засега са предотвратени.     Според силите за сигурност, случилото се носи белезите на атентат. В Туитър полицията призова хората да не разпространяват непотвърдени информации за случилото се. В близост до мястото на инцидента властите организират импровизиран пресцентър за медиите.   Говорител на германското правителство отправи думи на съпричастие към близките на жертвите. Потрес и скръб заради случилото си - това са първите реакции и на политиците, включително на вътрешния министър Хорст Зеехофер и на министър-председателя на провинцията Армин Лашет. Полицията работи на пълни обороти по изясняването на инцидента, съобщиха властите.", "date": "2018.04.08", "title": "Мюнстер: микробус се вряза в хора, има жертви и ранени"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380620-%D1%82%D0%B5%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%86%D0%B8%D0%BF%D0%B0,-%D0%B8%D0%BB%D0%B8-%D0%B7%D0%B0%D1%89%D0%BE-%D1%81%D0%B2%D0%B5%D1%82%D1%8A%D1%82-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BC%D0%B8%D1%81%D0%BB%D0%B8-%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%87%D0%BD%D0%BE", "text": "\"Незнанието ни е отрезвяващо и безкрайно\", казва философърт Карл Попър. \"С всяка стъпка напред и с всеки проблем, който решим, не просто откриваме нови и нерешени проблеми, но откриваме, че там, където сме вярвали, че стъпваме на твърд и сигурен терен, всичко всъщност е неясно и в състояние на постоянна промяна\".         Ако светът е пълен с предизвикателства и хора с неограничено незнание, не е изненадващо, че за Попър \"няма крайни източници на познанието\". Можем само да се надяваме, че ще откриваме и елиминираме грешките, като си позволяваме критика на теориите на другите, както и другите ще имат право да критикуват собствените ни теории. Попър пише тези редове много преди епохата на социалните мрежи и съвременната атака срещу критичното мислене в университетите.   Днес всеки, който би искал да елиминира критиките срещу собствените си възгледи, споделя безкрайни мнения, базирани единствено на чувства - но не и на познания.    Това торпилира дебата по най-важните проблеми на нашето време. Попър щеше да бъде ужасен, ако можеше да види какво се случва.   В книгата си \"Илюзията за знанието\" когнитивните изследователи Стивън Сломан и Филип Фернбах правят няколко теста, които експериментират върху \"миража за разбирането\".   Изводите им потвърждават мащабната пропаст между собственото усещане за информираност на една личност и реалния обхват на знанията й.   Участниците в един от експериментите трябва да попълнят въпросник, който започва със следното питане:  \"По скалата от 1 до 7 - колко добре бихте описали разбирането си за принципа на работа на ципа?\".   Следват уточняващи въпроси като \"Как работи ципът?\" и \"Опишете възможно най-подробно всички стъпки, които са ангажирани при закопчаването на един цип\". Разривът между оценката от първия въпрос и реалните познания, нужни за обяснението на останалите въпроси, е впечатляващ.   Оказва се, че в опита си да обяснят един елементарен механизъм, хората просто не знаят какво да кажат.   Какво остава, когато са засегнати проблеми от националната икономика, данъчната политика, здравеопазването или конфликтни теми на науката като климатичните промени?   Изследователите прилагат същата процедура върху участниците в теста, като ги молят да оценят от 1 до 7 разбирането им по въпроса за плоския данък. Следват въпроси, които ги приканват да изброят ефектите, до които може да доведе данъчната система с пропорционално облагане. Отново следва сблъсък с реалността, когато хората са изправени пред ситуация да обяснят онова, което вярват, че знаят.   В няколко изследвания, при които участниците са помолени да разсъждават по даден проблем, а не да го обяснят, резултатите се оказват по-различни.   Сломан и Фернбах пишат:  \"Обикновено когато хората размишляват за собствената си позиция по даден въпрос, те се замислят ЗАЩО вярват в дадени убеждение и след това генерират аргументи в подкрепа на съответната позиция. Не се ангажират в причинно-следствено обяснение\".   Красотата на търсенето на причини и следствия е в това, че този процес вади обясняващия извън собствената му система на убеждения.   Колкото и да е странно - все по-малко световни университети обучават студентите си в изкуството на критичното мислене чрез причинно-следствени обяснения.   В анализ на \"Уол стрийт джърнъл\" за някои от най-престижните водещи университети в САЩ се казва, че \"резултатите от тестовете показват, че средният завършващ студент показва малко или никакво подобрение в критичното си мислене в края на 4-годишния си период на обучение\".   \"В повече от половината висши училища най-малко 1/3 от студентите в горните курсове се оказват неспособни да формулират свързан аргумент, да оценят качеството на доказателствата в даден документ или да разтълкуват данни от таблица\", се посочва още в анализа.   Причината за този феномен, според икономиста Бари Браунстийн, се крие в това, че съвременните университети приоритизират мненията, базиращи се на емоции, над всичко останало.   Много бързо се отдалечаваме от идеята на Попър за \"отвореното общество\" към общество, в което гражданите отказват да приемат причинните обяснения и последиците от политическите действия, защото те не им харесват,  коментира той.   Обществото, в което грешките се преодоляват чрез обсъждане на различни гледни точки и експертни мнения, се трансформира в общество, в което \"прогресът не е свързан с разбирането на другите, а с разрушаването на структурите, които другите защитават\".   Това е светогледът на конфликтния теоретик, за когото \"повечето обществени проблеми не са предизвикани от грешки или сложност на материята, а от злоба и потисничество\", коментира Брукс.   \"Според тази гледна точка, могъщото малцинство потиска всички останали. Решението за справяне с несигурността и страданията изглежда просто и ясно: Да победим могъщите. Страстта е по-важна от разума, защото потистнатите маси трябва да се мобилизират и да атакуват барикадите\", описва той ситуацията.   Вярващите в този светоглед смятат, че дебатът е контрапродуктивен, защото разсейва страстта и всява объркване. Конфликтните идеи не целят да информират, те целят да предоставят защита срещу \"потисничеството\".   Колкото по-разпространена е тази философия, толкова повече се увеличава поляризацията и раздробяването. Идеите, с които човек не е съгласен, не трябва да се опровергаят с логични аргументи. Те трябва да се смачкат - защото онези, които ги проповядват, са мотивирани от зли намерения.   Ефектът от тази ценностна система се наблюдава в комбинирането на т.нар. \"синдром на снежинките\" сред младото поколение с ирационалното поведение на линчуващата тълпа.   Вероятно не сте чували за покойната писателка Одри Лорд, но тя е известна като икона на поколението \"чувствата са по-важни от разума\".   Като борец срещу каноните на западната цивилизация, тя пише: \"Инструментите на господаря никога няма да разглобят господарската къща\". Тя смята, че \"истинското познание и устойчивото действие произлизат от емоциите ни\", а \"усещането за собствената правота е първата и най-ярка пътеводна светлина към всяко разбиране\".   Ако смятате, че тази антирационална реторика е по-скоро маргинално явление, не бъдете толкова сигурни. В Университета в Пенсилвания наскоро студенти от Департамента по английска литература свалиха портрет на Шекспир и го замениха с разпечатана снимка на Лорд.   Вместо да дава глас на потиснатите, тя дава глас на онези, които смятат, че чувствата и учението са взаимозаменяеми понятия.   В изследването си Сломан и Фернбах пишат: \"Не можете да оценявате последиците от една политика само според това какво чувствате по темата. Да накараме хората да мислят отвъд собствения си интерес и личния си опит може да се окаже необходимата стъпка за ограничаване на безразсъдството и поляризацията\".   Все пак колко дълго би оцеляла свободата в общество, чиито граждани отказват да признаят каквото и да било отвъд собствените си емоции?", "date": "2018.04.08", "title": "Теорията на ципа, или защо светът отказва да мисли критично"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380621-%D1%82%D0%B0%D0%B9%D0%BD%D0%B8-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%81%D0%B0%D1%89-%D0%B8-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F", "text": "САЩ и Северна Корея водят тайни и директни преговори, на които се подготвя евентуална среща между Доналд Тръмп и Ким Чен Ун. Това съобщава CNN, като се позовава на източници от администрацията, запознати с разговорите.   Според информацията - досегашният директор на ЦРУ и бъдещ държавен секретар на САЩ Майк Помпео е разработил с екипа си разузнавателни канали, чрез които се организира подготовата за срещата на върха.     Представители на разузнавателните служби на двете страни са разговаряли няколко пъти и дори са провели среща на територията на трета държава, съобщава още CNN.   До момента Северна Корея не е потвърдила официално поканата на Ким Чен Ун за среща с Доналд Тръмп, която беше изпратена с посредничеството на южнокорейски пратеници преди месец.   Източниците на CNN твърдят, че екипът на Ким Чен Ун настоява срещата с Тръмп да се проведе в Пхенян. Не е ясно доколко американското правителство би се съгласило на подобно предложение.   Една от евентуалните локации за срещата, която е обсъждана по време на преговорите, е столицата на Монголия Улан батор, съобщава медията.", "date": "2018.04.08", "title": "Тайни преговори между САЩ и Северна Корея"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380622-%D0%BD%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D0%B8%D0%BC%D0%B5%D0%BD%D0%B0-%D0%B2-%D1%87%D0%B5%D1%80%D0%BD%D0%B8%D1%8F-%D1%81%D0%BF%D0%B8%D1%81%D1%8A%D0%BA-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D0%B7%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F", "text": "Милиардерът Олег Дерипаска, директорът на \"Газпром\" Алексей Милер и Михаил Фрадков от Руския институт за стратегически изследвания (чийто бивш директор е Леонид Решетников) са в новия списък с лица, на които бяха наложени санкции от Министерството на финансите на САЩ.   Санкциите се въвеждат в отговор на \"злонамерената дейност\" на руската страна и заради данни, че посочените в списъка лица са се облагодетелствали от държавата.   Дерипаска, чието лично богатство е в размер на 6,7 милиарда долара, е основният собственик на конгломерата EN+, който държи контрола върху няколко от най-големите производители на метал като \"Русал\" и \"Норникел\".   Според Ройтерс, включването му в \"черния\" списък на САЩ може да доведе до затруднения с бизнеса на много компании, с които той работи - включително германския автопроизводител Volkswagen.   Дерипаска нарече решението на САЩ  \"много неприятно, но не и неочаквано\" . Според него мотивите за налагането на санкции върху неговите компании са \"безпочвени, нелепи и абсурдни\".   Името на руския олигарх се свързва с разследването на специалния прокурор Робърт Мълър, който проверява връзките му с бившия ръководител на предизборния щаб на Доналд Тръмп - Пол Манафорт. По данни на Финансовото министерство, Дерипаска е уличен в незаконно подслушване, изнудване, рекет, пране на пари и др.   Кремъл разкритикува санкциите като \"абсурд\" и обвини САЩ в налагане на наказания срещу компании, които имат дългогодишни бизнес контакти със САЩ. Руското Външно министерство обяви, че Вашингтон \"удря по редовия американец и заплашва хиляди работни места\".   \"Американската дипломация очевидно деградира. Разбира се, няма да оставим тази антируска атака без твърда реакция\", се казва в съобщение на МВнР на Русия.   Президентът на САЩ Доналд Тръмп целенасочено избягва да критикува лично държавния глава на Русия Владимир Путин, но през последните седмици Белият дом предприе серия от наказателни мерки срещу дипломатическия и бизнес елит на Русия, с което увеличава натиска срещу Москва.   Тръмп обяви, че \"никой преди него не е бил толкова твърд спрямо Русия\", но в същото време президентската администрация изрично даде знак, че се надява на \"бъдещо подобряване на отношенията\" между двете страни.   Планираната среща между Тръмп и Путин не е отменена въпреки новата вълна от санкции срещу лица, някои от които са в тясна (дори семейна) връзка с руския президент.     -  Андрей Костин  - председател на борда на директорите на \"Внешторгбанк\" (ВТБ)   -  Алексей Милер  - председател на борда на директорите на \"Газпром\"   -  Сулейман Керимов  - депутат от горнат камара на Руския парламент   -  Владимир Богданов  - генерален директор на \"Сургутнефтегаз\"   -  Кирил Шамалов  - член на борда на директорите на \"Сибур\" и съпруг на дъщерята на Владимир Путин   -  Михаил Фрадков  - директор на Руския институт за стратегически изследвания и бивш директор на външното разузнаване СВР   -  Андрей Акимов  - председател на борда на директорите на \"Газпромбанк\"   -  Николай Патрушев  - секретар на Съвета за сигурност на Русия   -  Алексей Дюмин  - губернатор на област Тула   -  Владислав Резник  - депутат от Държавната дума   -  Сергей Фурсенко  - президент на ФК \"Зенит\" - Санкт Петербург   -  Игор Ротенберг  - председател на съвета на директорите на \"Ен Пи Ви Инженеринг\"   -  Евгений Школов  - съветник на президента Владимир Путин   -  Олег Говорун  - началник на секретариата на президента по социално-икономическото сътрудничество с държавите от ОНД, Абхазия и Южна Осетия   -  Владимир Колоколцев  - министър на вътрешните работи на Русия   -  Александър Торшин  - зам.-управител на Банката на Русия   -  Тимур Валиулин  - директор на главното управление по противодействие на тероризма към МВР   -  Владимир Устинов  - пълномощен представител на президента на Русия в Южния федерален окръг   -  Константин Косачьов  - председател на Комисията по външни работи към горната камара на парламента   -  Виктор Векселберг  - председател на съвета на директорите на групата \"Ренова\"   -  Александър Жаров  - директор на Роскомнадзор   -  Виктор Золотов  - ръководител на Росгвардия   -  Андрей Скоч  - депутат от Държавната дума", "date": "2018.04.08", "title": "Новите имена в \"черния\" списък на САЩ за Русия"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/380612-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D1%81-%D0%B2%D0%BE%D1%81%D0%BA%D1%80%D0%B5%D1%81%D0%B5", "text": "Възлюбени в Господа чеда на светата ни Църква, Христос Воскресе! Със светлина в душите и сърцата, с истинска пасхална радост и благодарност към Небесата, поради изгряващата от гроба Светлина на живота, и тази година благоговейно посрещаме Възкресение Христово. Прекланяме се пред дивния Божи Промисъл и пеем победната песен: „Христос възкръсна от мъртвите!\"      И радостта ни е пълна, защото извира от непосрамената ни вяра в победилия смъртта наш Господ, Който „...възкръсна, както беше казал\" (Мат. 28:6). И Който претърпя унижения и страдания заради нас, като прие смърт – „и то смърт кръстна\" (Фил. 2:8), за да покрие извършеното някога престъпление, да ни освободи от робството на греха и смъртта и да ни дарува Своето спасение. Възкръсналия Господ Иисус Христос, Който порази смъртта в самото нейно царство, като разтрепери самия ад и изтреби тлението (Утринна на Велика събота), Който всепобедно възкръсна тридневен и въздигна „отдясно на Отца\" (Символ на вярата, 6) падналата някога човешка природа, и днес ние тържествено прославяме и изповядваме като наш Господ и Бог (Йоан. 20:28-29).      Него славословим, Него възпяваме, заедно с небесното войнство и цялото творение, Него в единомислие изповядваме в химните и песнопенията на пасхалното богослужение и в съкровените молитви и благодарения, извиращи от нашите сърца. Него, Победителя на мрака и Източник на „незалязващата Светлина\", и днес ние продължаваме да следваме и в Неговото име да се спасяваме, защото не познаваме на света „друго име, на човеци дадено, чрез което трябва да се спасим\" (Деян. 4:12).      Чрез Христовото славно Възкресение – както свидетелства божественият евангелист – „народът, който седеше в мрак, видя голяма светлина, и за ония, които седяха в страна и сянка смъртна, изгря светлина\" (Мат. 4:16). Светлина, мир и спасение за всеки човек и за всички народи, във всички времена, които с вяра са приели и продължават да приемат Него – „истинската светлина\" (Йоан. 1:9). Които са познали в Него своя едничък истински Бог и Спасител и на които Той предостави възможността от чеда на греха и смъртта „да станат чеда Божии\" (Йоан. 1:12).      Затова в пресветлото утро на Пасха светият наш отец Йоан Златоуст тържествува и тържествувайки, повелява: „Никой да не оплаква своята бедност, защото Царството небесно е отворено за всички! Никой да не плаче за своите грехове, защото от гроба на Спасителя изгря опрощение! Никой да не се бои от смъртта, защото Спасовата смърт ни освободи от нея!\" (Похвално слово за Пасха). И заедно с апостола пита: „Де ти е, смърте, жилото? Де ти е, аде, победата?\" (1 Кор. 15:55). Защото какво друго е смъртта, освен откъсване от Източника на живота?    Сега обаче, след Въплъщението на Божия Син и Неговото славно Възкресение – сега, когато „с нас е Бог\" (Ис. 8:10), с нас вече е и Самият Живот, и смъртта е вече обезсилена. Братя и сестри, Животът и вярата, които светата Църква изповядва и проповядва, и с които всички нейни верни живеят и се спасяват, са божествен дар за всички нас и за всеки човек; живот, който е „в изобилие\" (Йоан. 10:10), и вяра – която побеждава „света\" (1 Йоан. 5:4) и всичко онова, което е „от света\" (Йоан. 15:19) и не е угодно Богу.    Вяра, чрез която вярно намираме пътя Господен – пътя към Небесата и към вечния живот в лоното на Отца. Защото с тази вяра, както свидетелства и апостолът, ние „ходим, а не с виждане...\" (2 Кор. 5:7), и с нея по благодат ставаме „синове Божии... в Христа Иисуса\" (Гал. 3:26). Вяра, която някога, в дългите старозаветни столетия е била само очакване, но която сега, след Въплъщението, страданията и кръстната смърт, и особено след Възкресението и Възнесението на Божия Син, е вече реалност, в която и с която Църквата живее през вековете – подобно на кораб сред бурно море.    От нас зависи да пазим и следваме тази вяра, та с това и да се спасяваме чрез нея. В нас е „царството Божие\" (Лука. 17:21), по думите на нашия Господ и Спасител, и в наша власт е да живеем и да оделотворяваме тази наша спасителна православна вяра, и достойно да се възползваме от щедро предоставената ни от Христа, чрез Неговата преславна победа, възможност да бъдем истински „съграждани на светиите и свои на Бога\" (Еф. 2:19). В нея – в тази богодарувана ни вяра, отново ни утвърждава утрото при празния гроб, денят на светата Пасха, Празникът на празниците и Тържество на тържествата, както Църквата е наричала винаги Деня на преславното Христово Възкресение.    Нека Светлината, изгряваща в този ден от празния гроб, огрява винаги всички нас. Нека тя винаги съгрява сърцата ни и просветлява умовете ни, та водени от нея да вървим неизменно по стъпките Христови, следвайки завещания ни от Него образец, а с това да се удостоим и с вечния живот с Него – в Царството, приготвено нам „от създание мира\" (Мат. 25:34) – Царство на светлината, на божествената любов и всяка правда – Царството, което е „правда и мир и радост в Светаго Духа\" (Рим. 14:17).    Поздравяваме с Христовото Възкресение всички верни чеда на Православната ни църква, в Родината и далеч от нея, и всесърдечно благопожелаваме на всички светлината на Възкресението и радостта от Божията победа никога да не угасват в нашите сърца! Благодатта и мирът на Възкръсналия от мъртвите Господ наш Иисус Христос да бъдат с всички нас!     ПРЕДСЕДАТЕЛ НА СВ. СИНОД † НЕОфИТ ПАТРИАРХ БЪЛГАРСКИ И МИТРОПОЛИТ СОФИЙСКИ ЧЛЕНОВЕ НА СВ. СИНОД:    † Сливенски митрополит ЙОАНИКИЙ    † На САЩ, Канада и Австралия митрополит ЙОСИФ    † Великотърновски митрополит ГРИГОРИЙ    † Плевенски митрополит ИГНАТИЙ    † Ловчански митрополит ГАВРИИЛ    † Пловдивски митрополит НИКОЛАЙ    † Доростолски митрополит АМВРОСИЙ    † Западно- и Средноевропейски митрополит АНТОНИЙ    † Варненски и Великопреславски митрополит ЙОАН    † Неврокопски митрополит СЕРАФИМ    † Русенски митрополит НАУМ    † Старозагорски митрополит КИПРИАН    † Врачански митрополит ГРИГОРИЙ    † Видински митрополит ДАНИИЛ", "date": "2018.04.08", "title": "Христос Воскресе!"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380613-%D1%83%D0%BC%D0%BD%D0%B0-%D0%BB%D0%B8-%D1%81%D1%82%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82,-%D0%B0%D0%BA%D0%BE", "text": "Когато мислите за дългосрочно обвързване, какво точно си представяте? Идеалният дом, идеалното семейство или перфектната работа? А може би и трите. А вероятно искате да се събуждате щастливи до любимия човек. Трябва да имате предвид, че тези отношения в никакъв случай не могат да се определят като съвършени.      Ако имате такива очаквания, гответе се за провал, пише tialoto.bg. Така че, преди да се приготвите за сериозния скок в брака, не забравяйте да помислите за тези неща.    1. Той може ли да бъде най-добрият ми приятел?     Най-добрият приятел обикновено е онзи, който знае всичките ви тайни и въпреки това продължава да ви обича. Освен това във връзката трябва да има и взаимно уважение. Знаете, че и да сгрешите, грешката ви ще бъде простена. Ето как да изгорите мазнините от корема с този прост метод с джинджифил  2. Бих ли искала някой ден да се спася от това обвързване?     Тази връзка не означава, че трябва да се чувствате сякаш сте в затвора, а че сте обвързани за цял живот. Означава, че и двамата ще работите, за да разберете различията си и да направите връзката си успешна. Вече не сте сами, двама сте, което означава, че заедно трябва да взимате решенията. Тези 5 тибетски упражнения стягат всички мускули за 10 минути    3. Готова ли съм да дам толкова, колкото ще взема?     Лесно е да мислите за това как партньорът ви допълва. Обичате начина, по който ви гледа и не можете да се наситите. Помислили ли сте какво можете да направите за партньора си? Дали той е щастлив с вас? Ако е така, откъде знаете?", "date": "2018.04.08", "title": "Умна ли сте? Със сигурност, ако..."}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380609-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D0%BC%D0%BC%D0%B0-%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%B8%D1%81%D1%82%D0%BA%D0%B0", "text": "Анастасия Янкова, която е една от най-сексапилните спортистки по ММА, разтърси мрежата с интимна снимка по бикини. На снимката няма нищо излишно - само черен бански и безупречна фигура на боец.      \"Няма спорове за женственост, красота, сила и феминизъм. Само стремеж към баланс в разбирането на себе си и отношението към света\", пише Анастасия под снимката.      27-годишната Анастасия след една година почивка се завръща в големия спорт.      На 25 май в Bellator 200 в Лондон ще се бие срещу Кейт Джаксън. В кариерата на Янкова има пет битки според правилата на ММА и нито едно поражение.", "date": "2018.04.08", "title": "Най-горещата ММА-спортистка"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380610-%D1%81%D1%8A%D0%B4%D0%B1%D0%B0%D1%82%D0%B0-%D0%BD%D0%B8-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%89%D0%B0-%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B7%D0%B0%D1%89%D0%BE", "text": "В древни времена един цар поставил голям скален блок на главен път. След това се скрил наблизо, за да наблюдава дали някой ще отмести канарата.    Минали някои от най-богатите царски търговци и придворни. И просто го заобикаляли... Много от тях гласно обвинявали царя за това, че не поддържа пътищата чисти, но никой нищо не направил, за да премести камъка извън пътя.    Тогава се появил един селянин, носейки на гръб товар със зеленчуци. Когато наближил скалния блок, селянинът се спрял и оставил на земята товара си.    Опитал се да избута камъка настрани от пътя. Минало доста време, мъжът вложил всичките си сили, бутал, пъшкал от полаганите усилия, но най-накрая успял. Канарата вече не препречвала пътя.    Селянинът понечил да вдигне отново товара си със зеленчуци, но изведнъж забелязал издута кесия на мястото, където преди малко бил камъкът. Кесията била пълна със златни монети и бележка от царя, на която пишело, че това злато е за този, който измести камъка от пътя. Селянинът научил нещо, което много от нас никога не разбират:    Всяко препятствие по пътя ни е възможност да променим и подобрим живота си!", "date": "2018.04.08", "title": "Съдбата ни изпраща трудности. защо"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380611-%D1%82%D0%BE%D0%BF-3-%D0%BD%D0%B0-%D0%BD%D0%B5%D1%80%D0%B0%D0%B7%D0%B3%D0%B0%D0%B4%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D1%81%D1%82%D0%B5%D1%80%D0%B8%D0%B8", "text": "Вярвате ли в извънземни? Или в други сили, които не могат да бъдат видени и докоснати? Това са топ 3 на неразгаданите мистерии:             През 1950г. в Ню Йорк станал инцидент, при който мъж е сгазен от кола в центъра на града. Той бил облечен с доста стародомни дрехи, носел долари в стари банкноти, визитна картичка с името му, писмо, изпратено до него през 1886г. и купон за бира от заведение, което не е било известно на никой. Естествено след смъртта му, властите започват да търсят роднини и близки, с които да се свържат, но за най-голяма изненада се оказва, че този човек е безследно изчезнал през 1876г. Остава въпросът - как се появява 74г. по-късно без да е променен и остарял?        Малко момче разказва, че дядо му често говорел за горещата река в Амазония, която сякаш ври и кипи. 12 години по-късно той става геолог и тръгва из джунглите на Южна Америка в търсене на тази мистериозна река. След дълго търсене той открива реката и щом премерва температурата на водата се оказва, тя наистина е много гореща - от 80 до 100 градуса. Любопитното е, че реката се намира на 700 км от най-близкия вулкан. Според учените това не може да бъде възможно, защото по досегашни данни горещи извори има само в близост до вулкани.    3. Село Царичина       На 6 декември 1990 г. в село Царичина, което се намира близо до София, пристигат много военни, техника и машини за копаене по заповед на генералния щаб на българската армия. По-късно става ясно, че много бъгларски екстрасенси били водени на това място или разпитвани. Думите например на Баба Ванга са: \"Ке стигнете един капсул. Какво е съдържанието - консервирано. Не знаете дали капсулът е под налягане.    Що ке чините с оня маймун, бре? Ни маж, ни жена... Отвори ли се херметичнио капак, онова същество може да се съживи от въздуха. Що ке чините, питам, кога оно се пробуди и проговори?\" Теориите са много - някои казват, че там е имало същество от друга планета, други, че там е бил заровен първия човек, трети, че това е нещо свръхестествено.    Намерени са странни рисунки и надписи, а местните жители казват, че са виждали силни светлини в небето по време на разкопките. Военните оставят тунел, дълъг над 160 метра надолу в земята, а две години по-късно се връщат там и го заравят. Какво се е случило и какво точно са открили, остава загадка.", "date": "2018.04.08", "title": "Топ 3 на неразгаданите мистерии!"}
