{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398935-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D0%BE%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B8,-%D1%87%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B5-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%BE-%D1%81%D0%BF%D0%BE%D1%80%D0%B0%D0%B7%D1%83%D0%BC%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9", "text": "Президентът на САЩ Доналд Тръмп спомена събитията в Хонконг в своите изказвания относно търговската война между САЩ и Китай. \"Милиони работни места се губят в Китай и отиват в други страни, които не са с мита. Хиляди компании напускат. Разбира се, Китай иска да сключи сделка. Нека първо се отнесат хуманно с Хонконг!\" написа той в Twitter. Наемателят на Белия дом продължи да отправя очевидна покана до китайския си колега Си Дзинпин за двустранна среща относно ситуацията в този специален китайски административен регион. \"Познавам много добре китайския президент Си. Той е страхотен лидер, който има уважението на своя народ. Освен това е добър човек в един труден бизнес\", каза Тръмп. \"Нямам съмнения, че ако президентът Си иска да реши проблема с Хонконг бързо и хуманно, той може да го направи. Лична среща?\" попита открито американският президент. Преди това китайското външно министерство обвини САЩ, че се намесва във вътрешните му работи и го призова да не \"пъха носа си\" по въпроси, свързани с Хонконг, територия, която през последните седмици беше замесена в масови протести. Относно търговския спор, американският президент заяви, че наскоро са обсъждани \"добри неща\" с Китай и каза, че страната се опитва да смекчи сегашните митнически ставки с обезценяването на валутата си. Тръмп отложи за декември митата по отношение на китайските стоки, които трябваше да влязат в сила през септември, така че \"те да не са от значение за коледното пазаруване\". Това, според президента, \"всъщност помага на Китай повече отколкото на САЩ\".", "date": "2019.08.16", "title": "Тръмп потвърди, че иска да постигне търговско споразумение с Китай"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/398937-%D1%88%D0%B2%D0%B5%D0%B9%D1%86%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D1%82%D0%B5%D0%BB%D0%B5%D0%B2%D0%B8%D0%B7%D0%B8%D1%8F-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BC%D1%80%D1%8A%D1%81%D0%BD%D0%B0%D1%82%D0%B0-%D1%82%D0%B0%D0%B9%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B7%D0%B5%D0%BC%D0%B5%D0%B4%D0%B5%D0%BB%D0%B8%D0%B5", "text": "Швейцарската телевизия SRF разказва на зрителите си за \"мръсната тайна на българското селско стопанство\". Става дума за 4 000 тона силно отровни стари пестициди, които трябва да бъдат обезвредени с помощ от Швейцария.       Швейцария дава 20 милиона франка за обезвреждането на негодни за употреба български пестидици. И това е само един от 130-те проекта, в рамките на които се отпуска швейцарската помощ - по линия на Българо-швейцарската програма за сътрудничество. В навечерието на решението за отпускане на още 1 милиард франка за проекти в Източна Европа, донорите решават да проверят как се развиват дейностите им в България и в частност един от тях - този за ликвидиране на трупаните от десетилетия пестициди. Над 4 000 тона отрова В предаването си \"10 преди 10\" швейцарската телевизия SRF запознава зрителите си с българския проблем с пестицидите - и го нарича \"мръсната тайна на българското селско стопанство\". В 215 склада в страната се съхраняват над 4 000 тона стари пестициди - силно отровни вещества, някои от които са забранени. Работници, облечени в специални защитни дрехи, пълнят пестицидите (най-вече съветско производство) във варели и ги подготвят за транспортиране към Швейцария.     \"Това е стар проблем на страната ни\", казва ръководителят на проекта от българска страна Георги Марков. И посочва, че срокът за ползването на пестицидите е изтекъл отдавна, тъй като повечето са произведени преди 1990 година. Ръководитeлят на проекта от швейцарска страна Ролан Питон на свой ред обяснява защо Швейцария дава пари тъкмо за този проект: \"Много от хранилищата са в лошо състояние, съществува риск след време отровите да проникнат в почвата или във водата, а това е опасно за хората и за околната среда. Затова решихме заедно с България да потърсим решение за този проблем и да унищожим пестицидите в съответствие с най-високите международни стандарти\". Швейцария поема 85% от разходите за реализация на проекта, останалите 15% покрива България. Но швейцарските пари започват да текат едва във финалната фаза - след като опакованите пестициди бъдат откарани в Швейцария, за да бъдат изгорени в съответствие с правилата в специална инсталация. А за да няма никакво отклонение от нормите, швейцарците са наели външна холандска фирма, която да контролира в България всяка стъпка от процеса и да не допуска никакви измами или корупция. И още предизвикателства Да, в България се шири корупция, но не тя е най-големият му проблем, казва шефът на проекта от швейцарска страна Ролан Питон: \"В България се сблъскваме с различни предизвикателства - провеждането на конкурси и възлагането на обществени поръчки трае твърде дълго. Фирмите, които не получат даден договор, по правило обжалват и така забавят нещата. Персоналните промени на всички нива са постоянни, а напоследък става все по-трудно да намерим квалифицирани служители - много от добрите емигрират\", обяснява Питон.    ", "date": "2019.08.16", "title": "Швейцарска телевизия разказва за \"мръсната тайна на българското земеделие\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398938-%D0%BA%D0%B0%D0%BA-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D1%86%D0%B8-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B8%D1%85%D0%B0-%D1%81%D0%B2%D0%BE%D0%B8%D1%82%D0%B5-%D1%82%D0%B8%D1%82%D0%BB%D0%B8-%D0%B8-%D0%BF%D1%80%D0%B8%D0%B2%D0%B8%D0%BB%D0%B5%D0%B3%D0%B8%D0%B8", "text": "Преди точно 100 години благородниците в Германия губят всичките си привилегии и титли. Отнема им ги Ваймарската конституция от 1919-та. Но и днес животът на бившите графове, графини и князе буди огромен интерес.       На 6 февруари 1919 година във Ваймар е свикано Националното събрание, за да приеме демократична конституция на страната. Тя влиза в сила половина година по-късно - на 14 август 1919-та. Т.нар. Ваймарска конституция въвежда разделението на властите и гарантира основните граждански права, включително правото на свободно изразяване на мнения, равноправието на мъжа и жената, правото на жените да гласуват, отделянето на църквата от държавата, както и религиозните свободи и свободата на печата. В името на парламентарната демокрация се отменят и съсловните различия - новата конституция обявява, че всички германци са равни пред закона и че вече няма да се раздават благороднически титли. Дотогава благородниците в Германия са отделно съсловие с титли и привилегии. Редица професии са били недостъпни за хората без синя кръв. Единият е принц, другият просто се казва така Оттогава насам някогашните благородници и техните наследници са вече само обикновени граждани, но Националното събрание все пак им даде право да запазят благородническите си титли като добавка към фамилните  имена. Един поглед към Англия показва разликата: там титлата на благородници като принц Чарлс, например, се изрича преди малкото име. При германските потомци на видни благороднически родове тя е просто елемент от фамилното име, например: Ернст Август принц на Хановер. Разликата е очевидна: Чарлс е принц, докато Ернст Август само се казва така.     Един пример, свързан с главата на някогашния германски княжески род Турн унд Таксис, разкрива защо бившите благородници не искат да се разделят със старите си имена: според \"Генеалогичния справочник за благородниците\" монархическото обръщение към родения през 1983 година Алберт фон Турн унд Таксис би трябвало да бъде следното: негова светлост 12-тият княз на Турн унд Таксис, княз на Бухау и княз на Кротошин, херцог на Вьорт и Донаущауф, граф цу Фридберг-Шеер, граф цу Вале-Сасина, както и цу Мархтал, Нересхайм и т.н., наследствен шеф на пощите. Дори \"и т.н.\" е част от титлите му. Един от най-младите милиардери в света Жълтата преса изобщо не се интересува дали Алберт е истински принц или не - и охотно пише за бурния личен живот на 36-годишния \"благородник\", който при това е ерген и разполага със значително състояние: когато през 1990 година умира баща му, той става един от най-младите милиардери в света, попаднал в класацията на \"Форбс\". Освен това неговото семейство е най-големият частен собственик на гори в Германия.     Макар благородническите титли в Германия да не са свързани с привилегии, те си остават много желани и могат да се придобият чрез женитба, осиновяване или дори чрез покупка. И докато някои политици от Социалдемократическата партия се обявяват за пълната отмяна на благородническите добавки към имената, Обединението на германските благороднически съюзи, с около 80 000 членове, се придържа към старите разпоредби от 1918 година - т.е. от времето преди да влезе в сила Ваймарската конституция. При това положение не е чудно, че днешните наследници на пруския род на Хоенцолерните, начело с правнука на последния германски кайзер Вилхелм Втори - Георг Фридрих принц на Прусия, настоява да получи иззетите от държавата произведения на изкуството, правото да живее в потсдамския дворец \"Цецилиенхоф\" или две други по-малки дворцови вили, както и 1,2 милиона евро обезщетение.", "date": "2019.08.16", "title": "Как германските благородници загубиха своите титли и привилегии"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398939-%D0%BD%D0%B5%D0%BC%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81-%D1%81%D0%B5-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2-%D0%BF%D0%BB%D0%B0%D0%BD%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D1%84%D0%BE%D0%BD-%D0%B4%D0%B5%D1%80-%D0%BB%D0%B0%D0%B9%D0%B5%D0%BD-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B8%D1%88%D0%B8-%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D1%80%D0%B0%D0%B7%D1%85%D0%BE%D0%B4%D0%B8-%D0%B2-%D0%B5%D1%81", "text": "Плановете на новия ръководител на Европейската комисия Урсула фон дер Лайен за въвеждане на общоевропейска минимална работна заплата и застраховка за безработица само ще навредят на ЕС, казва Die Welt. Силата на Европа се състои в конкуренцията и многообразието на страните членки и прекалено активните социални политики ще намалят конкурентоспособността на ЕС по отношение на САЩ и Китай, смята изданието.     Немските компании са съставили списък с изисквания към Европейската комисия, според Die Welt. Изданието отбелязва, че този списък едва ли ще е по сърце на новия ръководител на общоевропейския институт - Урсула фон дер Лайен. Работата е там, че немският бизнес рязко се противопоставя на обещаната политика на фон дер Лайен за увеличаване на социалните разходи. Компаниите се опасяват, че въвеждането на общоевропейска застраховка за безработица и минимална работна заплата допълнително ще намали конкурентоспособността на ЕС в сравнение със САЩ и Китай. Освен това страни като Франция и Италия ще могат да прехвърлят последиците от своите недалновидни социални политики на другите членове на ЕС, а прекомерните изисквания за минимална работна заплата ще възпрепятстват икономическия растеж на страните от Източна Европа. Изданието отбелязва, че предложеното преразпределение на дохода от фон дер Лайен е изключително вредна мярка за ЕС, който е икономически и валутен съюз. Както съобщава Die Welt, за осъществяване на промените в Брюксел, се планира да премахнат принципа на консенсус по въпроса за социалната политика. По този начин Германия вече няма да може да наложи вето на увеличаване на социалните разходи - и когато ЕС напусне Великобритания, привържениците на увеличаване на социалната сфера ще получат квалифицирано мнозинство. Представителите на бизнеса постъпват правилно предварително, насочвайки Брюксел към възможните рискове от подобна социална политика, се казва в публикацията. ЕС трябва спешно да  , за да се подготви за бъдещи предизвикателства. Брюксел трябва да разбере, че силата на Европа се състои не в централизираното управление, а в конкуренцията и многообразието на страните членки, пише Die Welt.    ", "date": "2019.08.16", "title": "Немският бизнес се обяви против плановете на фон дер Лайен да повиши социалните разходи в ЕС"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398940-fox-news-%D1%84%D0%B0%D1%80%D0%BC%D0%B0%D1%86%D0%B5%D0%B2%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8-%C2%AB%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D1%8F%D0%B2%D0%B0%D1%82%C2%BB-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B3%D1%80%D0%B0%D0%B4%D0%BE%D0%B2%D0%B5-%D1%81-%D0%BE%D0%BF%D0%B8%D1%83%D0%BC", "text": "Фармацевтичните компании и аптеките, които активно разпространяват опиоидни наркотици в градовете в САЩ, са виновни за настоящата епидемия за злоупотреба с наркотици в САЩ, казва Fox News. Според госта на телевизионния канал, адвоката Пол Фарел, 76 милиарда таблетки опиум са продадени в страната за 8 години. В разгара сме на най-тежката епидемия от злоупотребата с наркотици в историята на Америка. Стотици хиляди наши сънародници вече загинаха. Както знаете, движещата сила на тази епидемия са опиоидните болкоуспокояващи, които са изключително пристрастяващи. Те се произвеждат и продават от фармацевтичните компании. Тези лекарства се използват за легални цели - например при лечението на рак.     Но тези компании, които до известна степен са отговорни за настоящата епидемия, въпреки това все още избягват всякаква отговорност. Не че са били невинни: все повече доказателства сочат, че фармацевтичните компании и аптеките пряко са допринесли за пристрастяването, заливайки града с огромно количество болкоуспокояващи. Колко? Адвокатът Пол Фарел ще ни въведе в течение на проблема, той представлява интересите на няколко области, които са съдили фармацевтични компании. Днес той е с нас. Благодаря много, че дойдохте, Пол. Въведете ни в течение на нещата! Когато четем, че фармацевтична компания, например, Purdue Pharma,   областта с опиоидни таблетки, какво означава това? ПОЛ ФЕРЕЛ , адвокат: Очевидно федералните структури са следили това: в края на краищата имате статистика. Самите фармацевтични компании са знаели за случващото се. Сигурен съм, че органите на реда на държавно ниво са имали някакво разбиране. Защо никой не каза нищо за това? ПОЛ ФЕРЕЛ:   (с наркотици -  ). Знаем, че много от тези райони, както казвате, са в Охайо и Западна Вирджиния. Ако фармацевтична компания изпрати милиони, милиони опиоидни хапчета в един малък окръг, да речем, в Западна Вирджиния, тя няма как да не знае какво се случва? ПОЛ ФЕРЕЛ: Да. ПОЛ ФЕРЕЛ: Същността е в това, че това е обратното на лъжите, които ни казват либертарианците. Видите ли, проблемът е в търсенето, причината за епидемията от наркомании е, че американците искат наркотици ... И вие ни казвате, че ако залеете района с наркотици, мнозина ще се пристрастяват. ПОЛ ФЕРЕЛ: Да. И, забележете, нашите политици обвиняват населението в това! Г-н Фарел, благодаря ви много за отделеното време днес. Бог да ни е на помощ! ПОЛ ФЕРЕЛ:   Превод: М.Желязкова", "date": "2019.08.16", "title": "Fox News: Фармацевтичните компании «наводняват» американските градове с опиум"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398941-%D0%BD%D0%B0%D0%B1%D0%BB%D1%8E%D0%B4%D0%B0%D1%82%D0%B5%D0%BB-%D0%BD%D0%B0-le-figaro-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B0-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D1%8A%D1%82-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%B8%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BC%D0%B5%D0%BD%D1%82-%D0%B7%D0%B0-%D0%BD%D0%B0%D1%82%D0%B8%D1%81%D0%BA-%D0%BE%D1%82-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D1%8F-%D1%81%D0%B2%D1%8F%D1%82", "text": "Валутната война между САЩ, Китай и Европа съвсем не е първият път, когато Вашингтон се опитва да използва долара, за да повлияе на другите страни, пише Le Figaro. Както припомня вестникът, след отказа да конвертира долара в злато през 1975 г., американската валута трябваше да отслабне и да се изравни с другите. Всъщност, поради неспособността на Европа да защити своите интереси, тя отново стана заложник на финансовата система на САЩ. Въпреки че Доналд Тръмп изглежда много специален,   президент на САЩ, чиито предци могат да бъдат наречени само  , в действителност няма нищо ново в неговото управление, тъй като той е същият като предшествениците си, по свой начин, с всички средства прилага стратегията за установяване на господството на долара, пише наблюдателят на Le Figaro Жан-Пиер Робен.     Докато Белият дом официално обвинява Китай в манипулиране на юана и обвинява ръководителя на Европейската централна банка Марио Драги за обезценяване на еврото спрямо долара, вече е обявена   и тя ще ознаменува със себе си лятото на 2019 г., отбелязва авторът. Както припомня журналистът, има прецедент в историята, когато лятното затишие се е превръщало в благоприятна почва за геоикономически сътресения. В неделя, 15 август 1971 г., президентът на САЩ Ричард Никсън използва затварянето на Нюйоркската фондова борса, за да обяви по телевизията спирането на конвертируемостта на долара в злато. Това бе предшествано от среща на американския лидер, наречен „хитрият Дик“, с неговия близък кръг в извънградската президентска резиденция „Кемп Дейвид“, за да решат проблемите на американската икономика,   от войната във Виетнам. Пред лицето на вътрешния и външния дефицит, САЩ се оказват в капан. Създадена през 1944 г., на конференцията в Бретън Уудс системата предполагаше, че доларът ще стане единствената валута в света, превърната в злато, а курсовете на другите валути ще бъдат привързани към долара. Валутният курс може да бъде променен само със съгласието на Международния валутен фонд. Тази  , която беше осъдена на всеослушание от генерал дьо Гол, за съжаление, имаше своите разходи. От една страна, Вашингтон може да  , от друга страна, чуждестранните държави имат право да кандидатстват американската хазна за да обменят получените долари в злато по твърд курс - 35 долара за унция. Франция, по времето на дьо Гол многократно е използвала тази възможност, за голямо разочарование на Белия дом, сблъскал се с източването на златния си резерв. Всъщност отказът на Америка да конвертира долара в злато означаваше, че САЩ, които след Втората световна война всъщност се превърнаха в  , вече не могат да се придържат към  . По ирония на съдбата обаче последствията от това   бяха по-обезкуражаващи за Европа и Япония, отколкото за самите САЩ. Както заяви министърът на финансите на САЩ Джон Коннали през зимата на 1971 г.,  . Отсега нататък валутните курсове се определят не от МВФ, а изключително от финансовите пазари. Както отбеляза бившият шеф на Европейската банка за възстановяване и развитие Жак дьо Ларосиер,  . Ако обаче теоретично всички валути на пазара са равни,  . Загубил  , американският долар се възползва най-много от плаващия валутен курс и господството на пазара. Това все още е основната валута в международната търговия: 59% от глобалните заеми се издават в доларово изражение, както и 62% от валутните резерви в централните банки по целия свят. Доверието в долара често се обяснява с въпросите, свързани със сигурността и 830-те военни бази на САЩ разположени на пет континента, подчертава авторът. Южна Корея, Германия, Япония и Саудитска Арабия, които се намират под американския  , са най-големите купувачи на ценни книжа на САЩ. Разбира се, подобна система осигурява на Вашингтон значителни финансови предимства. С течение на времето доларовата дипломация се променя според нуждите си. През 1980-1990-те години главните партньори на Вашингтон са страните от „Голямата седморка“, но от 1998 до 2013 г. Китай зае тяхното място. Според старшият икономист на банката Natixis, споразумението между Вашингтон и Пекин предполага, че САЩ ще запазят търговския дефицит по отношение на Китай, който ще го рефинансира чрез изкупуване на облигации на САЩ. Това двустранно споразумение позволи на американските потребители да купуват евтини стоки и да получават заеми с ниска лихва. Именно Тръмп започна активно да критикува тази система, но според Аркус, отдръпването от нея започва още през 2014 г. при Барак Обама. През последните пет години основен държател на държавния дълг на САЩ вече не е Китай, а еврозоната. Според журналиста всичко това не пречи на Доналд Тръмп да атакува Германия заради търговския й излишък, а Европейската централна банка - за монетарната й политика, която предвижда твърде ниска лихва, от която косвено се възползва и американската хазна. Според автора на статията причината за това е неспособността на Европа да се обедини във федерална държава, която би могла да защити собствените си интереси на   и по-специално пред лицето на  . Както подчертава наблюдателят на Le Figaro, Америка все още вярва, че  .  ", "date": "2019.08.16", "title": "Наблюдател на Le Figaro разказа как доларът стана инструмент за натиск от страна на САЩ върху останалия свят"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398942-%D0%B8%D0%B7%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%B5%D0%B2-%D0%B7%D0%B0-%E2%80%9D%D0%BF%D1%80%D0%B5%D1%81%D1%82%D1%8A%D0%BF%D0%BD%D0%B8%D1%86%D0%B8,-%D1%81%D1%83e%D1%82%D0%B5%D0%BD-%D0%B6%D1%83%D1%80%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82-%D0%B8-%D0%BF%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%81%D1%82%E2%80%9D-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D1%8F%D1%82-%D0%B3%D0%BD%D1%8F%D0%B2", "text": "Думите на премиера на Северна Македония Зоран Заев, че ”няма да позволи няколко престъпници, един суетен журналист и педераст да свалят правителството”, предизвика редица реакции от политически партии, журналистически сдружения, регулаторния орган за медиите, неправителствени организации, както и коментари в социалните мрежи.     След първите реакции Заев чрез Туитър се извини на ЛГБТИ общността и обясни, че използвал думата \"педераст\" като особеност на характера, а не като сексуална принадлежност, информира БТА. Опозиционната ВМРО-ДПМНЕ поиска той да понесе отговорност и заяви, че най-остро осъжда обидите и заплахите на Заев срещу журналистите, които разкрили неговата престъпност, както и обидите въз основа на сексуално определение. Според ВМРО-ДПМНЕ премиерът е изплашен от информациите в медиите, че заподозреният в \"Рекет\" Боян Йовановски има доказателства срещу него и ще ги разкрие. Управляващият СДСМ реагира на това със съобщение, че опозиционната партия най-малко може да говори за обиди и заплахи. Той подчерта, че ВМРО-ДПМНЕ 11 години е премълчавала и директно е промотирала насилие срещу ЛГБТИ общността и срещу нейни представители и това отношение е запазила и в опозиция.     Агенцията за аудио и аудиовизуални услуги поиска премиерът да се въздържа от дискретитиране, етикетиране и дискриминиране. Като осъди изявлението на премиера, агенцията посочи, че тя е проблематична най-малко на три основания. Вместо да приеме и да уважава ролята на журналистите като критици на работата на управляващите, премиерът се опитва да дискредитира журналист. Вместо да прояви най-високо ниво на зачитане на различните той слага етикети, което е обидно за представителите на ЛГБТИ. Също така с изявлението си Заев не зачита и презумпцията за невинност, посочва Агенцията. Сдружението на журналистите в Македония /СЖМ/ също осъди изявлението на Заев и призова той да се извини на журналистите. \"Такъв агресивен език по отношение на журналистите от страна на премиера може да подтикне към насилие срещу нашите колеги, и с това допълнително да застраши тяхната сигурност и да се ограничи свободата на изразяване\", е оценката на СЖМ. Сдружението отбелязва също, че \"непремереният език по отношение на членовете на ЛГБТИ общността не подхожда на сериозен политик и заемащ толкова висок пост. Самостоятелният синдикат на журналистите и работещите в медиите остро осъжда изявлението на премиера Заев, в което той показа голяма доза нетърпимост към неназован журналист, наричайки го \"суетен\". Синдикатът смята, че подобни меко казани непремерени изявления срещу журналистите и работещите в медиите, идващи от най-високо място, може да се тълкуват и възприемат от част от обществото като отваряне на фронт срещу журналистите, заплашване на тяхната сигурност и ограничаване на свободата на печата и затова иска от премиера Заев да се извини. \"Подчертаваме, че в началото на мандата си правителството на Заев обещаваше борба против нападките срещу журналистите и се обявяваше за свобода на изразяването, но вчерашното изявление на премиера Заев е в пълно противоречие\" с това, се казва в съобщение на синдиката. Макар премиерът Заев да не уточни за кой \"суетен журналист\" става дума, обществеността разпозна, че изявлението е насочено против редактора Бранко Героски, който лично съобщи, че след изявлението е станал цел на увеличен брой нападки и дискредитиране в соцалните мрежи. Това доказва, че политиците и особено тези на най-високи постове трябва да бъдат внимателни. Македонската асоциация на журналистите също осъди изявлението на премиера и поиска той да се извини. Тя смята, че изявлението му е директна заплаха срещу медиите и журналристите и срещу формите на свободно изразяване.", "date": "2019.08.16", "title": "Изявлението на Заев за ”престъпници, суeтен журналист и педераст” предизвика народният гняв"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/398943-%D0%B0%D1%80%D1%82%D0%B5%D0%BA%D1%81-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D0%BC%D0%B5-%D0%B2%D0%B0%D1%81-%D0%BE%D0%BA%D0%BE%D0%BD%D1%87%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B8-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%E2%80%9E%D0%B7%D0%BB%D0%B0%D1%82%D0%B5%D0%BD-%D0%B2%D0%B5%D0%BA%E2%80%9C", "text": "На 30 юли 2019 година Софийският административен съд потвърди валидността на Разрешението за строеж на многофункционалната сграда „Златен Век“ и отмени Заповедта за спирането на строежа, която ДНСК бе издала. Правното становище на двамата доайени на административното право у нас – проф. Дончо Хрусанов, проф. Димитър Костов, както и правните становища на светилата в гражданско-правните науки - проф. Иван Русчев, проф. Огнян Герджиков, проф. Иван Тодоров и Явор Зартов недвусмислено подкрепят това законно решение. Въпреки това, днес от Дирекцията за национален строителен контрол са внесли възражение срещу Решението на съда. Това се казва в изявление, разпространено до медиите от компанията \"Артекс инженеринг\".       „АРТЕКС“ продължава да подкрепя усилията на правителството да се  спазва законността  и очакваше горепосоченото решение на съда да е един добър пример за тези усилия. В една правова държава  Законът следва да се изпълнява от всички нейни субекти,  т.е. очаквахме ДНСК да се съобрази с решението на съда и да не обжалва едно толкова явно и недвусмислено от правна гледна точка решение. Премиерът Борисов също неведнъж е изразявал вярата си в правораздавателните органи, а наскоро декларира и подкрепата си за строителите в България:  –   на 2 август 2019.    Бизнес проектът „Златен Век“ се равнява на 0,2% от брутния продукт на страната ни и има своя малък, но важен принос за запазването на добрите показатели на нашата икономика. Действията на  ДНСК  са един нагледен пример как някои държавни институции работят против интересите на икономиката и гражданите на България, и с това ще създадат допълнителни загуби не само за АРТЕКС но и за множество взаимосвързани фирми.  Мащабният и иновативен за страната ни проект  осигурява работните места на над  2000 служители и граждани на Република България.  Техните работни места и заплати са пряко и косвено свързани със строителството на сградата „Златен Век“. В тази връзка искаме отново да изразим вярата си във върховенството на закона и да заявим, че  всички документи и разрешителни , касаещи строежа на сграда „Златен век“ са  изрядни и валидни. Като едни от най-големите строителни компании в страната искаме да заявим, че и „АРТЕКС“ разчита на безпристрастността и върховенството на закона и очакваме ВАС окончателно да потвърди законността на сграда „Златен Век“, което ще бъде един  пример за законността и стабилността,  която да насърчи родните и чуждестранните инвестиции в България.", "date": "2019.08.16", "title": "\"Артекс\": Очакваме ВАС окончателно да потвърди законността на „Златен Век“"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398944-%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%B4%D0%B2%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BA%D0%BE%D0%BD%D0%B3%D1%80%D0%B5%D1%81-%D0%B4%D0%B0-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%B2-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0", "text": "Израел забрани на две представителки на американския Конгрес да посещават страната.  Забраната се се отнася за две мюсюлмански представителки на Демократическата партия Рашида Тлаиб и Илхан Омар.  Решението беше обявено от израелския зам.-външен министър Ципи Хотовели, цитирана от Ройтерс и БТА. То беше взето, след като американският президент Доналд Тръмп призова Израел да не разрешава на Тлаиб и Омар да влизат в страната.      Рашида Тлаиб и Илхан Омар са първите две мюсюлманки, избрани в американския Конгрес. Те подкрепят движението BDS, което настоява за санкции срещу Израел заради политиката спрямо палестинците.", "date": "2019.08.16", "title": "Израел забрани на две представителки на американския Конгрес да влизат в страната"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/398945-%D0%B8%D0%B7%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D1%85%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D0%BC%D0%BE%D1%80%D1%81%D0%BA%D0%B8-%D1%84%D0%BB%D0%B0%D0%B3-%D0%BE%D1%82-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D1%81%D0%BF%D0%B8%D1%81%D1%8A%D1%86%D0%B8-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%80%D0%B8%D0%B6%D0%BA%D0%B8%D1%8F-%D0%BC%D0%B5%D0%BC%D0%BE%D1%80%D0%B0%D0%BD%D0%B4%D1%83%D0%BC", "text": "ългария е изключена като собственик на морски флаг от всички списъци на Парижки меморандум – организация на всички европейски и част от световните морски страни, касаеща пристанищния контрол на корабите. Проверка на Транспортал в публикуваните в края на юли списъци на сайта на организацията установи, че името на страната ни липсва и в трите списъка – черен, сив и бял, касаещи флаговете с висок, среден и нисък риск за корабоплаването.   В последното публикувано издание от 2018 година България фигурира в сивия списък на меморандума – място, което не е променяно от над 10 години. Най-вероятната причина за изпадането на страната ни е изключително намалелия брой кораби, плаващи под български флаг. За периода  2016-2018 г. в пристанищата на страните от меморандума за извършени 25 проверки на общо 13 кораба, плаващи под български флаг. Констатирани са 123 забележки, а веднъж е задържан кораб за прекалено много нарушения.       „Изпадането на България от списъците на Парижкото споразумение е неприятен факт, независимо на какво се дължи. Това означава, че режимът за проверка на корабите ни ще бъде затегнат до изключително високи нива“, коментира пред „Транспортал“ бившият директор на ИА „Морска администрация“ к.д.п. Николай Апостолов. Той обясни, че на тези списъци се гледа изключително сериозно като даде за пример 2007 година, когато е имало опасност страната ни да бъде преместена в черния списък на меморандума. „Тогава мобилизирахме всички усилия и дори поискахме одит от Световната морска организация“, обясни Апостолов.   „Ако изпадането не се дължи на някакво техническо изискване, това означава, че сме почнали да берем плодовете на скандала с либийския танкер „Бадр““, коментира председателят на доброволната спасителна организация „БУЛСАР“ к.д.п. Никифор Герчев. Според него само преди няколко месеца в официалния бюлетин на Световната морска организация България е била описана като пиратска държава и сравнена със Сомалия.   „Държавата трябва веднага да вземе мерки за укрепване на имиджа и привлекателността на българския флаг“, коментира морският експерт к.д.п. Христо Папукчиев, който от години плава като капитан на едни от най-големите италиански кораби. „Няма как Българската банка за развитие да финансира немска компания, която да купува китайски кораби, които после да плават под панамски флаг. Трябва при финансиране от подобна институция едно от задължителните изисквания да бъде плавателният съд да бъде регистриран и да плава определен брой години под български флаг“, даде пример Папукчиев.", "date": "2019.08.16", "title": "Изключиха българския морски флаг от всички списъци на Парижкия меморандум"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398926-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%BA%D1%80%D0%B8%D0%B7%D0%B0", "text": "Германия е в криза. Говори се за съкращаване на хиляди работни места. Да, вярно е, но вярно е също така, че гръбнакът на икономиката са хилядите малки и средни предприятия. А на тях може да се разчита.       Състоянието на икономиката може да се представя и като по-лошо от действителното. Затова всички се боят да изрекат лошата думичка \"рецесия\". Няма смисъл обаче да си затваряме очите за истината. В германската промишленост, която е важен стълб на германската икономика, отдавна цари рецесия. Все повече фирми имат намерение да ограничат производството си през следващите месеци, песимизмът надделява над оптимизма. Причините са много и всички ги знаят: търговските конфликти в света, кризата в световната автомобилна индустрия, растящата вероятност от Брекзит без споразумение, а напоследък и все по-оглушителните военни заплахи, които Китай отправя към Хонконг. Една взривоопасна смесица.     На този фон не е никаква изненада, че брутният вътрешен продукт в Германия през второто тримесечие на годината се е свил с 0,1 на сто в сравнение с първото тримесечие. Може да се очаква, че през текущото трето тримесечие ще бъде отбелязан следващият спад и тогава ще сме принудени да кажем, че германската икономика - вече и официално - е в рецесия. След спад на икономическия ръст в две последователни тримесечия на годината икономистите говорят за \"техническа рецесия\". Напълно нормално развитие Ситуацията навярно ще стане именно такава. Няма обаче причина да изпадаме в паника, нито да вкарваме в действие програми за стимулиране на конюнктурата. Този икономически спад, макар и да е предизвикан от посочените по-горе специфични фактори, е нещо напълно нормално. И то, тъкмо след продължителна фаза на подем, какъвто Германия преживя през последното десетилетие. Конюнктурата представлява редуване на цикли с различен характер, а не праволинейно развитие. Защо подобен спад в икономиката е важен? Много фирми в Германия буквално „прегряха“ - през изтеклите години произвеждаха на все по-високи обороти. Често не смогваха дори да изпълнят всичките си поръчки. Капацитетните им възможности бяха почти изчерпани. Да добавим и прословутия недостиг на специалисти. Сега явно ще настъпи необходимото охлаждане на икономиката: с други думи - ситуацията просто ще се нормализира. Стотици хиляди незаети работни места Тревогата, че ще последват масови съкращения на работни места, за момента също е напълно неоснователна. Разбира се, че звучи застрашително, когато големи концерни като Байер, БАСФ и Фолксваген обявяват, че ще закрият хиляди работни места. Само че гръбнакът на германската икономика създават не големите концерни, а преди всичко хилядите малки и средни предприятия. А те са доказали, че на тях може да се разчита. Никога в следвоенната история на Германия не е имало по-висока трудова заетост от сегашната. При това проучванията сочат, че в страната има към 1,4 милиона незаети работни места. Да не забравяме, че Германия разполага с един отличен инструмент за преодоляване на кризи: въвеждането на съкратено работно време и временно намаляване на заплащането. В този случай Агенцията по труда временно поема изплащането на заплатите. Така се избягват съкращенията, а предприятията запазват специалистите си. Понастоящем в германската Агенция по труда има постъпили 50 000 заявки за временно намалено заплащане при намален работен ден. През 2009 г., по време на световната финансова криза, когато германската икономика отбеляза спад от 5 на сто, заявките възлизаха на 1, 5 милиона. Навремето този механизъм помогна да се избегнат масови съкращения. Нужни са нови инвестиции! Онова, от което Германия се нуждае сега, е въвеждането на бързи данъчни облекчения за трудещите се. Сегашният икономически спад със сигурност щеше да е още по-голям, ако не беше голямото вътрешно търсене. Сега, когато лошите новини за икономиката ще накарат хората да пазаруват по-предпазливо, а фирмите ще се въздържат от по-големи инвестиции, ще е добре финансовият министър да стане малко по-щедър. Сега са нужни не икономии, а поощрения за инвестиране и потребление. Едно много добро предложение направи наскоро авторитетният икономист Михаел Хютер. Неговата идея предвижда създаването на т.нар. Германски фонд с капитал от 450 милиарда евро за срок от десет години, който да се финансира чрез държавни облигации. Парите от фонда могат да бъдат инвестирани в области като транспорта, създаването на бърз интернет, жилищното строителство, образованието и защитата на климата. Така би имало за всекиго по нещо. Опасявам се обаче, че при сегашното правителство на Германия подобни неща са невъзможни.    ", "date": "2019.08.16", "title": "Германия в криза?"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D1%84%D0%B8%D0%BD%D0%B0%D0%BD%D1%81%D0%B8%D0%B8/item/398927-%D0%BB%D0%B8%D1%85%D0%B2%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE-%D0%BA%D1%80%D0%B5%D0%B4%D0%B8%D1%82%D0%B8%D1%82%D0%B5-%D0%B8-%D0%B4%D0%B5%D0%BF%D0%BE%D0%B7%D0%B8%D1%82%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D1%81%D0%B5-%D0%BF%D0%BE%D0%BD%D0%B8%D0%B6%D0%B0%D1%82-%D0%BB%D0%B5%D0%BA%D0%BE-%D0%BF%D1%80%D0%B5%D0%B7-%D1%82%D1%80%D0%B5%D1%82%D0%BE%D1%82%D0%BE-%D1%82%D1%80%D0%B8%D0%BC%D0%B5%D1%81%D0%B5%D1%87%D0%B8%D0%B5", "text": "Възможно е леко понижение на лихвените проценти по депозити и кредити през третото тримесечие. Това става ясно от изданието „Финансов сектор: оценки и очаквания” на Министерството на финансите (МФ)*, публикувано на сайта на ведомството. Финансовите посредници, чието мнение е използвано в доклада, прогнозират възможно слабо намаление през третото тримесечие на  лихвените проценти по депозитите  и в трите валутни сегмента – лева, евро и щ. долари. Консолидираната им оценка премина на отрицателна територия, но остана близко до нулата, като значителна част от отговорите са „без промяна“.     Очакванията на анкетираните в това издание са в синхрон с последните сигнали, свързани с паричната политика на ЕЦБ за задържане и скорошното решение за понижение на диапазона на референтната лихва на Фед. Очакванията на посредниците от миналото издание на анкетата за запазване на лихвените проценти по депозитите в национална валута и евро не се реализаха в голяма степен, докато за тези, деноминирани в щ. долари, предвиждаха леко покачване, припомнят от МФ. През второто тримесечие претеглените лихвени проценти по новите договори по срочни депозити на домакинства и в лева отбелязаха леко повишение съответно с 2 б.т., като през април се запазиха на равнището си от март. При срочните депозити „нов бизнес“, деноминирани в евро, през второто тримесечие спрямо първото, претеглената цена намаля средно с 1 б.т., като при тези в щ.долари намалението бе по-осезаемо. Според доклада на МФ низходяща ще бъде посоката и при средната цена по  кредитите в евро , лева и щ. долари през третото тримесечие на 2019 г. Според участниците в изданието претеглената цена на кредитите леко ще намалее, като отговорите на търговските банки натежават най-много в тази посока. Тази оценка е в синхрон с отчетните, запазващи се ниски лихвени проценти по жилищни кредити на домакинствата, които продължиха да намаляват и през второто тримесечие.  Междувременно става ясно, че  кредитът за частния сектор  в икономиката ще продължава да нараства и през третото тримесечие на 2019 г., като очакванията са темпът му да бъде умерен. Това показва консолидираната оценка на участващите в настоящoто издание търговски банки, която е близо, но под единица и е малко по-висока спрямо тази в миналия брой. С относително по-висок темп спрямо оценката от предходната анкета се очаква да нарастват дългосрочните кредити и овърдрафтът на фирмите. Очакванията са в синхрон с по-високия отчетен растеж при брутния опериращ излишък общо за икономиката, който ускори темпа си на нарастване до 8,3% в номинално изражение през първото тримесечие на годината. Увеличението бе съществено в индустрията (без строителството) и сектор „Търговия, ремонт на автомобили и мотоциклети; транспорт, складиране и пощи; хотелиерство и ресторантьорство“. Това също така съвпада с очакванията на банките тенденцията на нарастване на привлечените депозити от фирми да продължава и през следващите три месеца. При очакванията на анкетираните за  кредита на домакинствата  вероятно се запазват водещите фактори, свързани с благоприятната макроикономическа среда, в т.ч. ниските лихвени проценти, нарастващите доходи от труд и понижаващо се равнище на безработица. Обобщените оценки на търговските банки показват малко по-високо нарастване при дългосрочните кредити на домакинствата, спрямо тези за първото тримесечие на годината. Отпуснатите кредити в евро на домакинствата запазиха тенденцията си на намаление през всички месеци от началото на годината, в т.ч. и към края на полугодието. Очакванията на търговските банки в този сегмент са да няма съществени промени през третото тримесечие на годината.  При привлечените средства от домакинства също се запазват очакванията за нарастване през следващите три месеца. В условия на нарастващ разполагаем доход и на недостатъчно инвестиционни алтернативи на банковите депозити, дори и в среда на ниски лихвени проценти,  склонността към спестяване  се запазва висока. Размерът на  депозитите на чуждестранните финансови институции  ще остане без съществена промяна спрямо второто тримесечие според търговските банки, участващи в това издание. В същото време те предвиждат засилване на конкуренцията в сектора на фона на течащите процеси на консолидация и среда на ниски лихвени проценти. Конкуренцията от страна на лизинговите компании също ще нараства, като общият резултат леко расте спрямо предходното тримесечие на фона на продължаваща тенденция на разрастване на дейността на лизинговите дружества. В доклада на МФ се посочва още, че е възможно нивото на  междуфирмената задлъжнялост  да нарасне минимално през третото тримесечие на 2019 г.  Балансовата оценка се повишава слабо спрямо предходното издание, когато анкетираните очакваха запазване на нивото на показателя. В настоящото издание делът на неутралните отговори продължава да бъде преобладаващ. През второто тримесечие на 2019 г. намаля процентът на предприемачите, които съобщават за финансови проблеми. Този резултат от краткосрочните бизнес наблюдения на НСИ в известна степен контрастира с очакванията на финансовите посредници за леко повишение на междуфирмената задлъжнялост. В същото време тези очаквания са на фона на продължаващо търсене на заемни ресурси от страна на нефинансовите предприятия под формата на банков кредит при подчертано ускорено намаление на лошите и преструктурирани кредити в корпоративния сегмент. Намалението към края на юни се ускори до 27% на годишна база при 13% към края на март тази година, припомнят от МФ.  ", "date": "2019.08.16", "title": "Лихвите по кредитите и депозитите ще се понижат леко през третото тримесечие"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/398928-%D0%BA%D0%BE%D0%BC%D1%83%D0%BD%D0%B8%D0%B7%D1%8A%D0%BC-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B3%D0%B0-%D0%BD%D0%B5-%D0%B5-%D0%B8%D0%BC%D0%B0%D0%BB%D0%BE", "text": "Престъпен режим ли е комунизмът? Откровено казано, въпросът ми изглежда малко глупав, тъй като комунизъм нито в България, нито където и да било по света е имало. Обществото, в което живяхме преди 1989 г., беше социалистическо, макар и един особен социализъм – пренесен у нас от Съветския съюз и разчитащ не на самоорганизацията, както е според Маркс, а на силата на държавата. Но комунистически режим имаше, тъй като системата беше наложена в България от БКП – силово, с репресии, без спазването на политическите и гражданските права, но и с ускорена модернизация и изгражане на социална държава.     Казвам всичко това във връзка с края на сагата с учебниците по история за 10 клас. Макар и със закъснение, те вече могат да тръгнат към образователната система. Това стана възможно, след като по думите на техния главен проверител доц. Даниел Вачков, директор на Института за исторически изследвания към БАН:  Основанието му е че     Оттук ще тръгна, за да поразсъждавам не за учебниците, а за политическата намеса в оценките за историята. Да, действително, на 26 април 2000 г. ХХХVIII Народно събрание приема Закон за обявяване на комунистическия режим в България за престъпен. В него е записано:       Части от този закон присъстват и в учебниците, но по-скоро където им е мястото – в прехода. Повечето обвинения за политически репресии и ограничения, които фигугират в този закон, са напълно справедливи. Въпросът не е за това, а за правото на политиците да декретират оценките за миналото. От гледна точка на професионалното историческо изследване, това е неприемливо.  Защото предварително зададената политическа оценка обезсмисля изследването и ни връща към практиките на политическата цензура, която познаваме не само от времето на социализма, а и от предишните епохи. И това не е само мое мнение, а и на Европейския парламент, както личи от предупрежденията, отправени в неговата Резолюция от 2 април 2009 г. относно Европейската съвест и тоталитаризма. Те звучат по следния начин: Не отричам правото на МОН да контролира написването на учебниците, това е държавна политика.  Но все пак призовавам и българските политици, както са направили европейските, да не си присвояват ролята на окончателни съдници на историята, защото това никога не води до добри резултати.  А и колкото по-политизирани са едни учебници, толкова по-голяма е вероятността при поредна политическа промяна някой отново да поиска да ги пренаписва. Нека оставим историята на историците, които спорят достатъчно оживено и помежду си, но най-вече с доводи, съставени от факти и изследвания, а не опирайки се на политически решения.", "date": "2019.08.16", "title": "Комунизъм в България никога не е имало"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398929-%D1%82%D0%B5%D0%B6%D0%B0%D1%89-175-%D0%BA%D0%B8%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B0-%D0%BE%D1%82%D1%81%D0%BB%D0%B0%D0%B1%D0%BD%D0%B0-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%B0-%D1%81%D1%82%D0%B5%D0%BD%D0%B0", "text": "Мъж от британския град Шефилд, който страдаше от затлъстяване, свали от теглото си около 100 килограма след унизително преживяване, което е претърпял по време на пътуване до Китай. 42-годишният Бен Мъскрофт тежал 175 килограма, когато заминал за азиатската страна, за да посети брат си през 2012 г. За съжаление пътуването било от самото начало неприятно и неудобно за него. Още в самолета той трябвало да поиска удължаване на предпазния колан поради обема на корема си. А в Китай хората постоянно го заглеждали на улицата заради неговия размер. Това, от което най-много го заболяло е, че той не могъл да опознае Великата китайска стена, тъй като физическото му състояние му попречило да пътува. \"Не бях в състояние да ходя, за което наистина съжалявам\", каза той в интервю. Британецът признава, че проблемът му с теглото е започнал още от дете поради лошите му хранителни навици, съчетани с нездравословен начин на живот. Според него преди трансформацията му и само на 27 години животът му бил труден, тъй като той не можел да ходи повече от пет минути подред и не можел да се върти в леглото. И накрая, мъчителното пътуване до Китай го накарало да вземе решение да отслабне. За да направи това, той се присъединил към организация, специализирана в програми за контрол на теглото, в която участвали баща му и сестра му. Там той също срещнал Карън Паркър, сегашната му партньорка. Сега Бен се храни правилно, практикува йога, бяга и вдига тежести три пъти седмично. Освен това той казва, че си е възвърнал увереността и се чувства готов да се върне в Китай догодина с приятелката си и отново да се изправи пред Великата стена. \"Сега знам, че мога да постигна всичко, което поискам\", заключава той.", "date": "2019.08.16", "title": "Тежащ 175 килограма отслабна благодарение на Великата китайска стена"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/398933-%D0%BD%D1%8E-%D0%B9%D0%BE%D1%80%D0%BA-%D1%82%D0%B0%D0%B9%D0%BC%D1%81-%D0%B0%D1%82%D0%B0%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BD%D0%B0%D0%BF-%D0%B5-%D1%81-%D0%BF%D0%BE%D1%87%D0%B5%D1%80%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%BE-%D1%80%D0%B0%D0%B7%D1%83%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5", "text": "  Подобен сценарий означава, че Русия продължава да има значително влияние върху вътрешната и външната политика на България. Най-сериозното средство за влияние на Русия върху България е енергийният сектор.   Кибератаката срещу българската Национална агенция за приходите бе оповестена публично, точно когато България финализираше покупката на осем нови изтребителя Ф-16 като част от подкрепен от САЩ  план за смяна на българските изтребители от съветската ера и въвеждане на стандартите на НАТО в българските военновъздушни сили, пише американският вестник \"Ню Йорк таймс\". Публикацията е от 14 август. Информация за атаката изтече в медиите от руски имейл адрес. След като се разбра за нея, българският министър на вътрешните работи Младен Маринов повдигна въпроса за руска намеса, предава БТА. Твърдението на премиера [Бойко Борисов], че това е дело на някакъв магьосник, е смешно.  Всеки с повърхностни познания за хакерство може да го направи.\" Това казва за \"Ню Йорк таймс\" Божидар Божанов по повод изтичането на личните данни на милиони българи, съхранявани в Националната агенция за приходите (НАП).    Бившият консултант на българското правителство по кибер сигурността през 2015-2016 г. използва израза \"скрипт-киди\" (script kiddie), употребяван с пренебрежително отношение предимно към тийнейджъри с елементарни познания за подобни действия, които обикновено не успяват дори да прикрият следите си и са мотивирани от това да направят впечатление, а не от криминални или финансови подбуди.  Авторите Марк Сантора и Ерик Шмит отделят доста внимание на версията за руски хакери и предполагаема намеса на военното разузнаване ГРУ, но според Божанов  именно това е най-плашещото в този случай - колко лесно се оказва да се извърши подобен удар в България. Божанов казва още, че не вярва в твърденията за руска намеса, но и че ако с елементарни умения може да се постигне ТОВА, то можете само да си представите какво може да се направи с подкрепата на руските разузнавателни служби. \"Този пробив беше неизбежен\", допълва той, защото правителствените институции не са приложили дори умерени мерки за защита на данните. Божанов има стартъп за кибер сигурност и смята, че правителството просто не разполага с експерти и не може да се конкурира с частния ИТ сектор. Няколко американски служители, които отблизо следят действията на Русия, твърдят, че атаката носи почерка на руското военно разузнаване ГРУ и че целта е кампания за финансов и политически натиск върху ключови фигури в българското правителство.  Но американските шпионски служби все още не са установили окончателно кой стои зад нападението, отбелязва \"Ню Йорк таймс\". \" Макар да е ентусиазиран член на НАТО, България има слаба и пропусклива киберзащита - вероятно най-слабата в алианса.  (В България) е широко разпространена значителна киберкриминална дейност, включително спонсорирана от руската държава. Всяка защита е толкова силна, колкото е силна най-слабата й брънка и има опасения, че  може да се стигне до информация за инфраструктурата на НАТО по време на учения и разполагане на сили на алианса в България\", казва бившият военен командир от НАТО адмирал Джеймс Ставридис .  \"Ню Йорк таймс\" изтъква, че според някои български анализатори  Русия разглежда членството на България в НАТО и Европейския съюз като \"троянски кон\",  който може да използва, за да влияе върху вземането на решения в двете организации, когато са застрашени интересите на Москва. Подобен сценарий означава, че  Русия продължава да има значително влияние върху вътрешната и външната политика на България. Най-сериозното средство за влияние на Русия върху България е енергийният сектор. Русия контролира 100% от ядрената енергетика на България, 100% от природния газ и по-голямата част от доставките на гориво, подчертава Шентов.Москва не се колебае да използва това. Първото правителство на премиера Бойко Борисов падна от власт през 2013 г. след поскъпване на енергията, довело до масови протести, които според Шентов са били предизвикани от Русия. Неотдавнашната атака (срещу НАП), при която бяха откраднати данните на около пет милиона души, подновява опасенията за различните начини, по които Русия може да влияе.  Служители на американския Държавен департамент също признават сериозността на кибератаката, независимо кой я е извършил. Според тях тя е предупредителен сигнал към българското правителство в момент, когато САЩ и други страни от НАТО се опитват да противодействат на зловредното влияние на Русия , отбелязва \"Ню Йорк таймс\". Атаката срещу НАП разкрива сериозната уязвимост на българската инфраструктура в сферата на киберсигурността, отбелязва американският всекидневник. Нападението бе извършено с една от най-разпространените и най-лесните за отблъскване форми на кибератака.  След нападението НАП бе принудена да признае, че не е правила дори елементарни тестове за защита срещу кибератаки. Божидар Божанов, работил като съветник на българското правителство по въпросите на киберсигурността през 2015-2016 г., заяви, че най-стряскащото е колко лесно е било атаката да бъде отблъсната. Според Божанов  Русия не е замесена, но след като начинаещ е в състояние да извърши такава атака, само можем да си представим какво могат да направят руските разузнавателни служби,  посочва \"Ню Йорк таймс\". Представители на Държавния департамент също подчертават, че хакерският удар е сериозен, независимо кой го е извършил . Той е сигнал българското правителство да се пробуди , докато Вашингтон и други съюзници в НАТО опитват да контрират \"зловредното влияние\" на Русия.      ", "date": "2019.08.16", "title": "\"Ню Йорк таймс\": Атаката срещу НАП е с почерка на руското военно разузнаване!"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398930-%D0%B8%D0%BD%D0%B4%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BA%D0%BE%D1%81%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%BA%D0%BE%D1%80%D0%B0%D0%B1-%D1%87%D0%B0%D0%BD%D0%B4%D1%80%D0%B0%D1%8F%D0%BD-2-%D0%BB%D0%B5%D1%82%D0%B8-%D0%BA%D1%8A%D0%BC-%D0%BB%D1%83%D0%BD%D0%B0%D1%82%D0%B0", "text": "Индийската мисия Чандраян-2, стартирала на 22 юли от космическия център Сатиш Дхаван, отбеляза още един крайъгълен камък при пътуването си до Луната, като остави орбитата на Земята зад себе си и се приближи до тази на Луната. Индийската организация за космически изследвания, която ръководи мисията, обяви в изявление, че \"последната маневра за издигане на орбитата на космическия кораб Чандраян-2 е извършена успешно на 14 август 2019 г.\" \"По време на тази маневра двигателят с течно гориво на космическия кораб бе стартиран за около 1,203 секунди. С това Чандраян-2 влезе в пътя за лунна трансференция\", заявиха от организацията. Очаква се Чандраян-2 да се приближи до естествения спътник на нашата планета на 20 август, когато неговият двигател ще стартира отново за да вкара космическия кораб в лунна орбита. След няколко маневри в орбита, \"модулът за кацане на Vikram ще бъде отделен от кораба на 2 септември 2019 г. Предвижда се да направи меко кацане на лунната повърхност на 7 септември\". Мисията на Чандраян-2 има за цел да изследва южния полюс на Луната, да проведе научни експерименти и да проучи химичния и минерален състав на нейната повърхност. В случай на успех, за първи път „луноход\" ще се приземи близо до южния полюс на Луната, научно важен регион, тъй като бе показано, че той съдържа заледена вода.", "date": "2019.08.16", "title": "Индийският космически кораб Чандраян-2 лети към Луната"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398931-%D0%BC%D0%B0%D0%B9%D0%BA-%D1%82%D0%B0%D0%B9%D1%81%D1%8A%D0%BD-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D1%81%D0%BC%D0%B0%D0%B9%D0%B2%D0%B0%D1%89%D0%B0%D1%82%D0%B0-%D1%86%D0%B8%D1%84%D1%80%D0%B0,-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D1%85%D0%B0%D1%80%D1%87%D0%B8-%D0%B7%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D1%85%D1%83%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B5%D1%81%D0%B5%D1%86", "text": "Бившият боксьор от САЩ Майк Тайсън разкри в най-новото си интервю количеството марихуана, което пуши на месец, а цифрата изненада много от неговите последователи. По време на последната програма „Hotboxin\" с Майк Тайсън \", която той проведе заедно с Ебен Бритън, бивш футболист по американски футбол, Тайсън разкри, че между двамата партньори се харчат около 40 000 долара месечно за марихуана. „Колко пушим на месец? Около 40 000 долара?\", 53-годишният Тайсън попита приятеля си и партньор Ебен Бритън. Бритън отговори на най-младия бивш шампион в тежка категория в света, че цифрата е много по-висока, въпреки че много вероятно преувеличи. \"Не знам, май пушим по 10 тона на месец\", каза Бритън, бивш професионален играч на \"Чикагските мечки\" и \"Джаксънвилските ягуари\". Освен че са обичайни потребители на марихуана и дори пушат по време на интервюто, Тайсън и Бритън се възползват от огромния легален пазар на канабис в Калифорния, за да отворят ферма за отглеждането й. Разпитан от TMZ, когато се разхождал по улица в Лос Анджелис, екс-боксьорът разкри, че с „Тайсън Ранч\" той се стреми „да създаде най-голямата компания в света за марихуана\". Преди седмица Тайсън разкри пред мрежата ESPN, че е използвал урината на жена си и децата си, за да заобиколи допинг контрола. \"Когато резултатите станат известни, ще ти кажат, че си бременен\", го предупредила жена му за това. \"Поради тази причина реших, че ще е по-добре да използвам урината на децата си\", призна бившият шампион в тежка категория.", "date": "2019.08.16", "title": "Майк Тайсън разкри смайващата цифра, която харчи за марихуана на месец"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398932-%D1%82%D0%BE%D0%B2%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%BE-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B5-%D0%BD%D0%B0%D0%B1%D0%BB%D1%8E%D0%B4%D0%B0%D0%B2%D0%B0-%D1%8F%D0%B4%D1%80%D0%B5%D0%BD%D0%B0-%D0%B5%D0%BA%D1%81%D0%BF%D0%BB%D0%BE%D0%B7%D0%B8%D1%8F-%D0%B4%D0%BE-%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D1%8F-%D0%B3%D1%80%D0%B0%D0%B4,-%D0%BA%D0%B0%D0%BA%D1%82%D0%BE-%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D1%8F%D1%82-%D0%BC%D0%B5%D0%B4%D0%B8%D0%B8%D1%82%D0%B5", "text": "Няколко международни медии публикуваха снимки на съвсем различен инцидент, докато съобщаваха за експлозията, станала на 8 август във военно поделение в руската провинция Архангелск, която отне живота на петима души. По-специално, Al Jazeera и AP публикуваха снимка, на която се появява семейство от трима души, наблюдаващи мощна експлозия, която се случва в далечината. Въпросният кадър обаче всъщност показва експлозиите, възникнали на 5 август във военните складове в град Ачинск, в сибирския район Красноярск, а не събитията в Архангелск. От друга страна, няколко международни медии, включително MSNBC и The Guardian, заявиха, че експлозията в Архангелск е станала по време на тест на ядрена ракета. Британският вестник The Daily Star дори сравни инцидента с трагедията в Чернобил от 1986 година. От своя страна президентът на САЩ Доналд Тръмп заяви чрез профила си в Twitter, че страната му „научава много от неуспешната експлозия на ракета в Русия\", като заяви, че армията му има „подобна технология, но по-напреднала\". Американският президент също така предположи, че това е тестът на ядрена круизна ракета Буревесник или Skyfall, както НАТО я нарича. Въпреки това миналата събота Руската държавна корпорация за атомна енергия Росатом обясни, че запалването и последвалата експлозия са станали по време на тестовете на ракета на морска платформа. \"В края на тестовете ракетното гориво се запали и впоследствие се случи детонацията. След експлозията няколко служители бяха отхвърлени в морето. Търсенето продължи, докато имаше надежда да се намерят оцелели\", казаха от организацията. Руските военни също заявиха, че инцидентът не е довел до отделянето на опасни вещества в атмосферата и че нивата на радиоактивност остават нормални в района. От своя страна бившият военен Хосе Антонио Алкайде заяви, че западните страни се стремят да се възползват от тези видове неуспехи, за да увеличат предполагаемата заплаха от Русия.", "date": "2019.08.16", "title": "Това руско семейство не наблюдава ядрена експлозия до техния град, както твърдят медиите"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398934-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%BA%D0%B8%D1%81%D1%82%D0%B0%D0%BD-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0-%E2%80%9E%D0%B4%D0%B0-%D0%B4%D0%B0%D0%B4%D0%B5-%D1%83%D1%80%D0%BE%D0%BA-%D0%BD%D0%B0-%D0%B8%D0%BD%D0%B4%D0%B8%D1%8F%E2%80%9C-%D0%BD%D0%B0-%D1%84%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%81%D0%BF%D0%BE%D1%80%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%B0%D1%88%D0%BC%D0%B8%D1%80", "text": "Премиерът на Пакистан, Имран Хан, заяви по време на посещение в Музафарабад, столицата на Кашмир, администрирана от Пакистан, че армията на неговата страна се готви да отговори на потенциална индийска агресия в региона. \"Пакистанската армия има солидна информация, че Индия планира да направи нещо в пакистански Кашмир. Те са готови и ще дадат солиден отговор. Решихме, че ако Индия извърши някакво нарушение, ще се борим до края\", предупреди политикът. „Дойде време да им дадем урок\", подчерта той. Във вторник Пакистан поиска да се свика спешно заседание на Съвета за сигурност на ООН във връзка с решението на Индия да оттегли специалния си статут на щатите Джаму и Кашмир. Миналата седмица Исламабад обяви намаляване на железопътните комуникации с Индия и затвори един от нейните въздушни коридори, използвани за търговски полети от тази страна. Пакистан реагира по този начин на решението на Индия да отмени член 370 от Конституцията, който предоставя специален статут на Джаму и Кашмир, частта, администрирана от Ню Делхи в този оспорван хималайски регион с преобладаващо мюсюлманско население.", "date": "2019.08.16", "title": "Премиерът на Пакистан обеща „да даде урок на Индия“ на фона на спора за Кашмир"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/398936-%D0%BB%D1%8A%D0%B6%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D1%85%D1%83%D0%B1%D0%B0%D0%B2%D0%B8%D1%8F-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%B2-%D0%BD%D1%80%D0%B1", "text": "\"Колко хубаво ни беше в НРБ! Животът беше сигурен и спокоен, всичко беше безплатно.\" В България е в ход нова пропаганда на соца. Отново са се захванали здраво да лъжат за НРБ. А ловът на наивници явно е много успешен.         Соцносталгията изобщо не е някакво невинно пенсионерско умиление. Появила се след падането на тоталитарните режими в страните от бившия съветски блок, тя е закъсняла проява на тъй наречения Стокхолмски синдром. Той описва ирационално състояние, при което се привързваш към похитителя си, изпитваш дори съчувствие към него и си готов да го защитаваш. Вярно е, че соцносталгията има и някои разбираеми психологически и социални предпоставки. Тя владее главно поколението, чиято младост („златните години”) е минала през социализма. Това съвпадение на време и място от само себе си идеализира режима - и гради подсъзнателния мираж, че ако обществото беше останало същото, и ти щеше да си същият като тогава. Естествена предпоставка на соцносталгията е и масовото разочарование от проточилия се с десетилетия преход. На никого не му харесва да сме „най-бедната и най-корумпираната държава в ЕС”, но соцносталгиците извличат от това аргумент без връзка със здравия разум: щом сега животът е лош, значи преди е бил добър. Логиката е по-скоро обратната: животът сега не е добър, защото не успяваме да изживеем пораженията, нанесени от живота преди. Чак когато успеем, преходът най-сетне ще свърши. Този хубав, хубав комунизъм Въпреки предпоставките обаче, соцносталгията едва ли щеше да се радва на популярност извън тясната среда на старата номенклатура и нейните приближени, ако не се поддържаше с бликаща именно от тази среда активна пропаганда. И вместо с годините да затихва, пропагандният ефект се засилва, защото пребиваваме във време на постистина, в което тече подмяна на фактите с лични мнения. Из медийното пространство и особено в интернет днес можеш да чуеш много повече мнения, оплакващи социализма, отколкото в края на миналия век. Но те трябва да са именно лични. Защото когато са партийни и им проличи политическият интерес (като при Корнелия Нинова с нейното „какво ни отне демокрацията”), историческата им несъстоятелност веднага лъсва. Затова днешната пропаганда на социализма търси маскировъчни форми, иска да изглежда като разговор между приятели, представя се за разчувствана мемоаристика. Така минава главният номер на „мениджърите” на соцносталгията: за да не личи уродливостта на цялостния социален модел, животът тогава се представя в неговите емоционално-битови детайли, които навсякъде са повече или по-малко близки и действат предразполагащо. Дори животът в Северна Корея, сведен до всекидневни ритуали и детска глъч, ще звучи приемливо.     Разбира се, най-добре обучени в легендирането са кадрите на бившата ДС, които не само още не са отпаднали от публичната комуникация, но и успешно са се качили на новите ѝ платформи. Те имат специален мотив за разпалването на соцносталгията - за тях тя е един вид „оправдателна присъда” с днешна дата.     Един такъв наскоро пак пусна текст с най-баналните фалшификации на паметта за близкото минало. И ако се съди по интереса, който предизвика, ловът на наивници в България явно е особено успешен. Не е нужно дори да измисляш нещо ново - достатъчно е периодично да им хвърляш все същата стръв. Трите опорни точки на пропагандата 30 години след като се отървахме от социализма, традиционните опорни точки на пропагандата си остават общо взето три: сигурно, спокойно и безплатно. Но сигурността тогава беше Държавна сигурност, която се грижеше преди всичко за сигурността на държавната машина - и за вечната ѝ власт. В това отношение заплаха можеше да дойде единствено от населението, така че „сигурността\" беше насочена тъкмо срещу него. Волята му за съпротива трябваше да бъде смазана още преди да се е зародила.      По целия терен се контролираше за нейни наченки - от медиите до частните отношения, следени чрез механизма на доносничеството. Чак комично става, когато мениджърите на соцносталгията се самозабравят дотолкова, че започнат да хвалят дори медиите през соца - нямало лоши новини. Да попитаме: как да има, след като новинарството бе превърнато в идеологическа реклама? И още: обикновен цинизъм е да твърдиш, че при онзи режим е нямало престъпност, след като той самият беше обявен със закон за престъпен. И след като беше извършил най-голямата кражба на частна собственост в историята на страната, започнала с къщите на богатите и земята на бедните. Затова да помним: използването на държавната машина за разправа с неудобни бизнеси и гласове е не изобретение на прехода, а рецидив на онова време. Спокойствието пък е благовидният етикет на отсъствието на конкуренция, която, разбира се, напряга и носи рискове. В същото време тя дава възможност да изявиш индивидуалните си качества, но както знаем, при социализма те не бяха важни, защото кариерното израстване вървеше главно по партийна и ДС линия. Добрите професионалисти не бяха изключени, но само за да не катастрофират социалните системи, управлявани от „кадрите на революцията”. Рецидив от онова време са днешните „калинки”. „Всичко беше безплатно\" - това е третата опорна точка на днешната пропаганда на соца. Но няма нищо безплатно. Включително и здравеопазване и образование. Винаги ги плаща населението - пряко или с данъците си. В каква пропорция да са единият и другият вид - това е въпрос на политически програми, за които хората днес могат гласуват по време на избори (през социализма не можеха). Но рецидив от онова време е, че за да получиш по-добра медицинска грижа, пак трябва да имаш връзки или да си платиш под масата. Отново са се захванали здраво да  лъжат Има нещо издевателско към младите в опита на соцносталгиците да изкарат едва ли не за национално предателство желанието им да учат и живеят в чужбина. И да сочат като успех на социализма това, че ги удържаха тук. Знаем как - с Желязна завеса. Едва ли някой се съмнява, че ако тогава бяха отворили границите и бяха дали възможност на хората свободно да пътуват, емигрантската вълна щеше да е далеч по-голяма от тази през целия преход. Въобще, соцносталгията е най-злонамерената, но за съжаление и най-ефикасната форма на евроскептицизъм. Защото свири на „тънки струни”. Старите играчи още веднъж са се захванали здраво да лъжат хората със старата пропаганда, използвайки илюзиите на паметта и работата на забравата.     Спокойствието пък е благовидният етикет на отсъствието на конкуренция, която, разбира се, напряга и носи рискове. В същото време тя дава възможност да изявиш индивидуалните си качества, но както знаем, при социализма те не бяха важни, защото кариерното израстване вървеше главно по партийна и ДС линия. Добрите професионалисти не бяха изключени, но само за да не катастрофират социалните системи, управлявани от „кадрите на революцията”. Рецидив от онова време са днешните „калинки”.", "date": "2019.08.16", "title": "Лъжата за хубавия живот в НРБ"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/398916-16-%D0%B0%D0%B2%D0%B3%D1%83%D1%81%D1%82,-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "1658 г. - По идея на кардинал Мазарини във Франкфурт на Майн е създадена Рейнската лига (1658-1667 г.).   1861 г. - По време на Гражданската война между Севера и Юга в САЩ (1861-1865 г.), президентът на САЩ Линкълн забранява търговията с щатите на Конфедерацията.   1865 г. - Доминиканската република става независима от Испания държава след 5-годишно въстание.   1868 г. - Мощно земетресение, последвано от цунами, става причина за смъртта на около 70 000 души в Перу и Чили, от които 25 000 в град Арика.   1896 г. - В един от притоците на река Клондайк в Канада е открито злато, което поставя начало на златна треска.   1936 г. - Закрити са Летните олимпийски игри в Берлин (Германия).   1947 г. - Лидерът на опозиционния блок БЗНС Никола Петков е осъден на смърт чрез обесване.   1960 г. - Кипър придобива независимост от Великобритания.   1960 г. - Американецът Джоузеф Китингър скача с парашут от балон, намиращ се на височина 31330 м, установявайки три рекорда - за най-голяма височина на парашутен скок, за най-продължително свободно падане и за най-висока скорост на свободно падане.   1979 г. - В София е открита първата международна детска асамблея Знаме на мира (16-25 август), заедно с това е открит комплекса Камбаните в едноименната местност край София.   1987 г. - Самолет Макдонал Дъглас катастрофира след излитанене от летището в Детройт, загиват 155 души, по чудо се спасява 4-годишно момиче.   1993 г. - Иън Мърдок обявява началото на проекта за свободна операционна система Debian.    ", "date": "2019.08.16", "title": "16 август, историята в снимки"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/398917-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%B5%D0%B9%D0%B1%D0%BE%D0%B9-%D1%83%D0%BC%D1%80%D1%8F-%D1%82%D1%80%D0%B0%D0%B3%D0%B8%D1%87%D0%BD%D0%BE", "text": "В Москва е починала известният диджей Жана Расказова. Според медиите вечерта на 11 август й станало лошо и тя загубила съзнаение. Близките на момичето веднага извикали Бърза помощ, но лекарите не успели да го спасят. Според предварителната информация, Расказова е починала от предозиране с наркотици. Красавицата е била едва на 29 години, когато си е отишла. Тя е известна като диджей, увличала се е от музика и сърфинг. Преди няколко години Жана бе и момиче на месеца на Плейбой.            ", "date": "2019.08.16", "title": "Момиче на Плейбой умря трагично"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/398918-%D0%B0%D0%BD%D0%B4%D1%80%D0%B5%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BF%D0%BB%D0%B0%D1%88%D0%B8-%D1%81-%D0%B2%D1%8A%D0%BD%D1%88%D0%BD%D0%BE%D1%81%D1%82", "text": "Шокиращи снимки на бившата половинка на известния боксьор Кубрат Пулев - певицата Андреа, направени, докато се припича на басейн край София, публикува в днешния си брой на първа страница вестник \"Уикенд\".  Седмичникът твърди, че фотосите са напълно автентични и са изпратени в редакцията от човек, който успял да заснеме наедрялата изпълнителка преди седмица.   Андреа е видимо надебеляла и няма нищо общо с ефектната мадама от снимките, които обикновено си пуска сама в социалните мрежи. В момента блондинката е на почивка в Дубай с приятели, а зевзеци вече сравнят чалга звездата с пълничката известна певица Адел, а други направо с Монсерат Кабайе (на снимките по-долу).", "date": "2019.08.16", "title": "Андреа вече плаши с външност"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/398919-%D0%BC%D0%B0%D0%B4%D0%BE%D0%BD%D0%B0-%D1%81-%D0%BF%D1%80%D0%BE%D0%B2%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D0%BF%D0%B0%D0%BA", "text": "Мадона може и да е на 60 години, но Материалното момиче доказа, че възрастта е просто цифра, след като направи няколко шпагата във въздуха, по време на репетиция за предстоящото ѝ турне \"Madame Х\". Певицата публикува в официалната си Инстаграм страница видео, на което лежи по гръб на земята с ролки в косата. Докато гледа в телефона си, Мадона разтяга и размахва крака ту настрани, ту нагоре. \"Мадам\" се подготвя за деня\", гласи посланието към клипчето. Феновете ѝ полудяха заради впечатляващите движения на 60-годишната попзвезда, казвайки, че шокирани от нейната гъвкавост. \r\n   \r\n    Турнето на \"Madame Х\" ще стартира 12 септември в Ню Йорк, доказвайки че все още притежава огъня, с който запали всички класации преди повече от 30 години. През 1983 г. тя издаде дебютния си албум \"Like A Virgin\", който достигна продажби от 3.5 млн. копия за 14 седмици, при това само в САЩ. \"Madame X\" ще бъде концертно турне номер 11 за нея, подкрепящо 14-ия ѝ студиен албум. Стартът му е през месец септември в Ню Йорк, а финалното шоу ще се проведе през месец март 2020 г. в Париж. Тя ще има общо 89 изяви, като нейни спирки ще бъдат Чикаго, Лас Вегас, Лисабон, Лондон и др. \r\n      ", "date": "2019.08.16", "title": "Мадона с провокира пак"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/398920-%D0%B7%D1%8A%D1%80%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%B6%D0%BE%D0%BB%D0%B8-%D0%BF%D0%B0%D0%BA-%D0%BB%D1%8A%D1%81%D0%BD%D0%B0%D1%85%D0%B0", "text": "44-годишната Анджелина Джоли отново бе забелязана от папараци по улиците на Лос Анджелис. Репортери заснеха актрисата, докато пазаруваше в бутика Yves Saint Laurent в Бевърли Хилс.  Компания й правеха две от децата й – 14-годишната Захара и 11-годишната Нокс, които обаче не попаднаха в обектите на фотографите.     Преди дни Джоли бе в същото облекло, докато се разхождаше с дъщеря си Вивиен и кучето им. Ако тогава Джоли се разхождаше бавно из улиците на Лос Анджелис и се наслаждаваше на времето, прекарано с дъщеря си, то този път тя искаше бързо да се скрие от папараците и тълпата от фенове, които я преследват навсякъде.  Звездата набързо слезе от колата, поздрави феновете и хукна с усмивка в сградата на търговския център. За да не привличат твърде много внимание децата й влязоха в бутика малко по-рано и влязоха от друг вход.     Между другото, в новото си интервю за септемврийския брой на американското списание ELLE Анджелина говори за възпитанието на шестте си деца. Отделно актрисата се спря на принципите, на които се опитва да научи трите си дъщери - 14-годишната Захара, 13-годишната Шила и 11-годишната Вивиен.   „Често казвам на момичетата, че най-важното е да развият мозъка си. Винаги можете да носите красива рокля, но външният ви вид няма да има значение дали вътре сте празни. Няма нищо по-привлекателно от жена с независима воля и собствено мнение”, сподели актрисата.", "date": "2019.08.16", "title": "Зърната на Джоли пак лъснаха"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/398921-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-16-%D0%B0%D0%B2%D0%B3%D1%83%D1%81%D1%82", "text": "Трябва да прекарвате повече време на открито, а не в затворената и задушна стая. Дори ако работите в офис, излизайте за малко навън. Полезни ще бъдат превантивните мерки, насочени към укрепване на имунната система. Ако някой от вашите приятели ви покани да отидете на риболов или пикник, се съгласете. Препоръчва се днес да се държите сдържано, дори ако някой от колегите или приятелите ви е откровено досаден. Нищо не украсява човека, така както сдържаността и достойнството. Необходимо е спешно да се откажете от вредните навици, за да завършите лятото в добро настроение. За пътуване, денят не е благоприятен. Ще се потопите в такива събития, които ще ви превърнат в щастлив и доволен човек. Добри новини от приятели, както и похвали от шефовете - всичко това не е измислица, а реалност. Не трябва да се паникьосвате, ако изхарчите една кръгла сума за решаване на битовите проблеми. Няма друг начини, особено след като сами сте започнали ремонта.   Заемете се с интересни проекти. Но не ги оценявайте само от гледна точка на финансовата печалба, проявете творческо въображение. В личния живот шансът е пропуснат, така че не променяйте нищо изкуствено. Битовите проблеми, не трябва да отлагате \"за утре\", решете ги бързо. Здравето, ще зависи от вашето настроение. Очаква ви професионален успех. Здравият ентусиазъм, ще ви предаде жизненост и ще помогне да реализирате грандиозните си идеи. Не се притеснявайте, за всичко ще имате достатъчно енергия и време. Любовният роман, ще има продължение, но не спирайте на едно място. Вземете инициативата и дайте нов ритъм на връзката. Препоръчително е да бъдете по-активни в бизнеса, разговорите и пътуването. Основното е да се движите с тази скорост, която няма да наруши вашите планове. Заедно с роднини, може да започнете някакъв важен проект или организация за празник. Денят е неблагоприятен за нови начинания и самостоятелни решения. Особено, ако въпросът засяга бита и здравето. Очаква ви продуктивен ден, но не се стремете всичко да свършите. Само ще изхабите силите си, а те ще ви трябват за решаването на семейни проблеми. Нереализираните идеи могат да ви заредят с жизненост и амбиция и това е чудесно. Не съжалявайте за изразходваните пари, скоро ще получите повече. Вечерта, е възможен откровен разговор.   Денят обещава, много ярки и незабравими срещи. В процеса на общуване внимавайте да не изпуснете нещо важно. Импулсивните действия в любовта, ще доведат до кавги и конфликти, дръжте се в ръце. Покажете повече загриженост и внимание към децата, за да се разбирате повече с тях. От командировки, се откажете.   Трябва да положите всички усилия, за да вдъхновите себе си и своя партньор на романтични постъпки. Мислите само за работата и финансовите проблеми и така не можете да се концентрирате върху личната сфера. Погрижете се и за здравето си, то е от първостепенно значение. Купете си абонамент за фитнес, закалете се. Днес са възможни сериозни разходи, които леко ще подкопаят вашият бюджет. Но това са временни затруднения, така че се успокойте. Много по-сложни са проблемите в личния живот. Отношенията с любимия са на ръба, погрижете се да ги запазите. В бизнеса има възможност да инвестирате, в оригинален проект. Ще се къпете в любов, ще получите неочаквани печалби и ще намерите нови приятели. Като цяло животът, ще е успешен! Необвързаните имат всички шансове да срещнат своята \"сродна душа\". Само не забравяйте за здравето, има вероятност за заболяване - ангина или гастрит. Храненето трябва да бъдат пълноценно, откажете се от яденето на крак.   Очаква ви труден ден, когато и най-малката дреболия, може да ви изкара от релси. Естествено, това ще се отрази негативно на много неща, на здравословното състояние и на портфейла. Неочаквана среща по време на пътуване или почивка, ще преобърне живота на необвързаните. Ще погледнете по нов начин, на всичко което сте правили преди. По-позитивно!", "date": "2019.08.16", "title": "Дневен хороскоп 16 август"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398922-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0-%D0%B2-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%BF%D0%B0%D0%B4%D0%B0", "text": "Социолози от центъра „Левада“ публикуваха данни от допитване през юли. На жители на Русия е бил зададен въпросът за кого ще гласуват, ако следващата неделя бъдат свикани избори за парламент. Най-близката кампания за нова Държавна дума всъщност предстои през 2021 г., но тенденциите от последните година-две се открояват доста ясно и със сигурност ще се отразят на вота. По данни от анкетата за „Единна Русия“ - както и миналия август, са готови да гласуват 28 на сто от хората в страната. Партията на властта не печели популярност; ако пък сравним положението не с миналата година, а с тази пролет, излиза дори, че рейтингът на „единните руснаци“ отново пада. Това впрочем вече си проличава и без допитвания. Стига да погледнем как се очертава Единният ден за гласуване, насрочен за началото на септември. Не само в Москва, но и в голяма част от провинцията членове на \"Единна Русия\" предпочитат да се регистрират като независими кандидати.     Колкото до т. нар. парламентарна опозиция, рейтингите на комунистическата партия и на либералдемократическата са практически постоянни. При всяка от двете се колебаят около 10 на сто. Комунистите събират по-скоро малко повече, а съпартийците на Владимир Жириновски - малко по-малко. „Справедлива Русия“ пък е хлътнала в зоната на статистическата грешка при подобни анкети - подкрепят я само 2 процента. Както виждаме, всички парламентарни партии вкупом получават само 51 на сто от гласовете на избирателите. Същевременно практически четвърт от запитаните (24 на сто) не биха гласували изобщо, други 3 процента биха повредили бюлетината или не биха я пуснали, още 3 на сто не са решили дали да участват във вота и накрая - 11 на сто може би щели да гласуват, но не знаели за кого. За жалост анкетният лист не е предвиждал един прост отговор: в Русия няма партия, която да представлява моите интереси. Сигурен съм, че той лесно би надскочил рейтинга на „Единна Русия“. Но бездруго е ясно, че все повече хора в Русия мислят точно така. Изобщо през последните години броят на нежелаещите да гласуват бележи стабилен ръст. И това значи, че руската изборна система като цяло губи доверието на гражданите. И че трябва нещо да се прави с изборите, с партиите, с цялата политическа система. Тук има два очевидни варианта. Първият предполага тя да бъде натъкмена според исканията на гражданите. Става дума за демократизация, възможност да се регистрират нови партии, премахване на политическата цензура. Това със сигурност би помогнало да се върне доверието на избирателите. Те биха се сдобили със собствени кандидати, броят на гласуващите отново би нараснал. Най-вероятно обаче това би донесло тежко поражение на \"Единна Русия\", принуждавайки правителството и Владимир Путин да работят с нелоялна и непослушна Държавна дума, би извело в публичното пространство проблемите, които наистина вълнуват хората в страната, а властите нямат готовност или просто не искат да ги решат. Но този вариант изглежда днес несбъдваем. Стига да погледнем старанията на властите сурово да потиснат опита на независимите кандидати да се явят в единен фронт на изборите за градски парламент на Москва. Разтурените митинги, арестуваните опозиционери, образуваното криминално дело за масови безредици - всичко това сочи, че властите не предвиждат никаква демократизация. Значи по-вероятен изглежда вторият вариант, решаващ проблема с делегитимирането на изборите като политическа институция - да бъдат те премахнати изцяло. Негативното отношение на населението към условните „избраници на народа“ се знае отдавна. През управлението на Владимир Путин изпълнителната власт, общо взето, подкрепяше тези нагласи. Тъй че хората може и да подкрепят отмяна на изборите с оглед „да се пестят бюджетни средства\". Силно ще протестира само все същата политическа опозиция, но няма пречка и този протест да бъде сурово потушен, както това лято в Москва. Описаното политическо развитие впрочем още не е присъда. Защото властта може и да не реши нищо засега, продължавайки да имитира избори. Чак докато недоволството изригне през 2021 г. Тогава вече ще се вземе решение - но с оглед актуалните условия. А те може да са по-изгодни за запазване на изборите и демократизация на политическата система.  ", "date": "2019.08.16", "title": "Система в Русия се разпада"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398923-%D1%86%D1%80%D1%83-%D1%81%D0%B5-%D0%BE%D0%BF%D0%B8%D1%82%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B8-%D0%B0%D1%84%D0%B3%D0%B0%D0%BD%D0%B8%D1%81%D1%82%D0%B0%D0%BD", "text": "Мюезинът току-що е призовал мюсюлманите за сутрешна молитва, когато въоръжени с автомати войници пристигат със своите автомобили и наобикалят къщата на Нур Уали Хан. Без да се церемонят, те разбиват вратата и нахлуват в тъмните стаи, където семейството му спи. Само минути по-късно всички от къщата са изкарани навън и завързани за ръцете и за краката, за да гледат как изгаря единствената им семейна кола. И докато Нур Уали Хан след това наблюдава как останките от автомобила му догарят, децата се крият обратно в стаите, опустошени от нападателите.     Изненадващият набег е дело на Силите за защита на Хост (KPF) - група афганистански войници, обучени, оборудвани и финансирани от ЦРУ, действащи главно в източната провинция Хост. Управляваната от американското разузнаване мисия на KPF е формулирана просто - изкоренете по отделно всеки заподозрян за връзки с \"Ал Кайда\" или с талибаните. След атаката над дома на Хан 29-годишният командир на групата войници на KPF и оператор на дронове Каис споделя, че самият той смята, че семейството на Хан е невинно. Въпреки това обаче той ръководи рейда без да се противопоставя, тъй като нареждането идва от ЦРУ. \"Основната ни цел е да осигурим сигурност и да премахнем заплахата от джихадистите в Хост\", коментира той. От ЦРУ досега не са отговорили на исканията за коментар от Foreign Policy. На масата за преговори може и да изглежда, че войната с талибаните наближава своя официален край, като дипломатите от САЩ говорят за напредък и за близост до сключване на официална сделка с представителите им, която би позволила изтеглянето на американските войски от страната. Въпреки това обаче ЦРУ има планове да продължи да упражнява контрол в държавата, оставяйки след себе си свои прокси сили - нещо, което в дългосрочен план може да се превърне в полезна карта за подсигуряването на властта в Кабул и на това, че талибаните няма да направят нова офанзива в мига, в който видят гърба на САЩ. KPF е най-известната от няколко спонсорирани от ЦРУ елитни паравоенни формирования, базирани по протежението на граница с Пакистан, основен поддръжник на афганистанските талибани. Самата група е извадена от рамките на афганистанската армия, за да се превърне в отделна милиция, която се ползва с финансирането и подкрепата на ЦРУ. Тъй като провинция Хост има дълга граница с Пакистан, една от основните задачи на KPF е да подсигури сигурността на тази граница и да ограничи потока на терористите. Освен в Хост обаче групата действа и в съседни провинции като Пактия, Газни и дори в по-далечни такива, разказват Каис и други войници на KPF. Що се отнася до целите, Каис обяснява, че KPF просто изпълнява мисиите, които ЦРУ й възлага да изпълни. За тези мисии се предполага, че се основават на задълбочена разузнавателна информация. \"Ние сме по-добре обучени от афганистанската национална армия. Хеликоптерите и дроновете принадлежат на САЩ, но ние редовно получаваме молби да ги подкрепим\", обяснява младият военен. По негови думи и по думите на други ЦРУ разполага с поне 6500 бойци в KPF в провинция Хост. Много от тези войници се обучават в пилотиране на наблюдателни и нападателни дронове, както и в извършването на набези като този в дома на семейството на Хан. Нур Уали Хан, селски старейшина и земеделски производител, обяснява, че семейството му вече многократно е било жертва на набезите на KPF. Част от тях са били провеждани от смесени екипи с американски и афганистански войници. Причината да се извършват тези набези са обвинения спрямо Хан, че поддържа връзки с \"Ал Кайда\" - нещо, което той категорично отрича. Макар в момента да текат преговори между САЩ и талибаните, и двете страни са засили военната си активност като начин за оказване на натиск на другата страна. От една страна, талибаните извършват атентати в големите градове - като този, при който кола бомба избухна пред полицейски участък в Кабул, отнемайки живота на поне 14 души. От друга, в цялата страна въздушните удари на САЩ над обекти на джихадистите са се увеличили с поне 15% само от началото на годината. Това обаче има своята цена. За първите шест месеца на 2019 г. авиационните удари на американските сили са причинили смъртта на 363 цивилни и са ранили 156 други, което представлява увеличение от 39% в сравнение с миналата година, според нов доклад на Организацията на обединените нации. Цивилните жертви от проправителствените сили - убити главно при въздушни удари и домашни набези - превъзхождат броя на убитите от талибаните. През първата половина на годината близо 4000 афганистанци бяха убити или ранени от всички страни. Войниците на КПФ получават доста добри заплати, които при това се изплащат в щатски долари - нещо, което особено в Афганистан е решаващ фактор. Парите са това, което привлича и Каис. В момента той получава чисто по 1100 долара - сума, значително надвишаваща това, което би печелил в официалната афганистанска армия. \"Парите са част от причината всеки да иска да се присъедини\", казва той, но добавя, че мъжете в KPF смятат действията си за нещо в името на доброто на Афганистан, тъй като се борят с враговете на страната - талибаните, \"Ислямска държава\", Пакистан, Иран и Китай. Въпреки че са на подчинение на ЦРУ, американското разузнаване не споделя всичко с тях. Реално не се знае и какво точно търси ЦРУ в Афганистан. Въпреки това едно е сигурно - американците дават сериозни средства за KPF, тъй като на тях се пада да извършват и най-трудните задачи - \"онези, които никой американец не би направил\", както коментират хора, свързани с KPF. Според тях групата познава добре терена, познава региона и културата, разполага с най-доброто възможно за страната оборудване, но командите им идват от ЦРУ. Грешки неизбежно има, но реално за тези грешки американците лесно могат да измият ръцете си с афганистанските войници на терен. Всичко това създава и име на KPF и те вече се ползват с респект и страх дори и сред противниците си. Но покрай сухото често гори и суровото - в провинцията Хост има все повече съобщения, че войниците на групата издевателстват върху цивилни и нарушават човешките им права. Хан е само един от пострадалите и той и семейството му дори могат да бъдат смятани за късметлии, тъй като са се измъкнали невредими след нападенията на KPF. Всичките му оплаквания до момента от действията на войниците на групата са без резултат. Това е и тънкият момент, който ЦРУ трябва да се опита всячески да избегне. Тези набези срещу хора, свързани с терористичните групировки, могат да се превърнат в катализатор за местно недоволство и само да влеят нови афганистанци в редиците на врага. Насилието над цивилни може само да радикализира части от местното население, което да изпрати групата в един порочен кръг. \"Когато става дума за набиране на хора, както при талибаните, така и в \"Ислямска държава\" използват психологическата игра. Те разпространяват видеоклипове на американци, които убиват невинни мюсюлмани и се опитват да натрупат омраза сред хората. И подобно разпалване на омраза - това работи за някои хора\", обяснява Махмуд Мархун, изследовател от университета в Кабул. А в момента в провинция Хост вече има благодатна почва за подобни неща. На KPF се приписват побоища, палежи на къщи, взривяване на сгради и т.н. Въпреки че местните спазват изискванията на KPF от страх от подобна саморазправа, те често стават жертви на рейдовете на групата. Така например в семейство Заман, където един от синовете на патриарха на фамилията се бие за талибаните, цялото семейство е подложено на насилие - къщата им е взривена. \"Ядосвам се, но нямам друг вариант освен да запазя спокойствие. Други смятат, че е по-добре да се бориш, за да спасиш честта си, дори ако това означава да бъдеш убит\", споделя старшият Заман. Но на фона на всичките критики срещу KPF подкрепата за групата отвън се увеличава, включително от страна на Великобритания и Франция, които в момента я подкрепят финансово според служител по сигурността от САЩ. Като самостоятелен съюз, нито напълно погълнат от САЩ, нито попадащ в рамките на афганистанската армия, KPF продължава да води своята сенчеста война. При сегашните нарастващи чуждестранни инвестиции дори и ЦРУ да оттегли подкрепата си за групата при една сделка между САЩ и талибаните, бъдещето на KPF изглежда сигурно. Каис, командирът от KPF, заявява, че е сигурен в едно: \"Дори и Америка си тръгне, ние ще останем\". Към момента обаче подкрепата на ЦРУ е повече от солидна и въпреки всичко няма изгледи това скоро да се промени.", "date": "2019.08.16", "title": "ЦРУ се опитва да задържи Афганистан"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398924-200-%D1%85%D0%B8%D0%BB%D1%8F%D0%B4%D0%B8-%D0%BF%D1%80%D0%B0%D1%81%D0%B5%D1%82%D0%B0-%D0%BE%D1%82-%D0%BF%D1%83%D1%82%D0%B8%D0%BD", "text": "Една новина постоянно изскача из интернет пространството в последните дни и поне в началото мислех, че е шега. Тя гласи „Путин: Исках да подаря 200000 прасенца на хората, но Борисов ми отказа\" и се разпространява от някаква „медия\", чието име няма да назова (от онези без упоменат екип, редакция и собственост). Статията е споделена над 8000 пъти за два дни и може да я откриете предимно из русофилските групи, както и такива, милеещи по комунизма. И докато много хора с право се подиграват на новината и хората, които се връзват на брътвежите в нея, сред коментарите можем да видим реплики от този сорт:     Способността за критично мислене на населението очевидно е критично ниска, щом това е масово споделян текст. Тези 8000 души, споделили „новината\", плюс онези десетки хиляди, които само са я прочели и са й повярвали, утре ще отидат да гласуват. Ще им се обещават неща и те ще трябва да преценят кое е истина и кое - не, кое е възможно и кое - не. Техният глас има същата сила като вашия, помислете над това. И докато е нормално да има крайно недоволни от мерките за справяне с кризата с африканската чума и крайно недоволни от управлението на ГЕРБ и Борисов, не е нормално да съществуват такива „новини\" и още по-ненормално е да им се вярва в такъв огромен мащаб. Ако разгледате профилите на някои от вярващите (любопитна натура съм, искам да знам що за хора вярват сляпо на такива лъжи), ще откриете много общи черти - всички са почитатели на Путин и Русия, милеят за „едно време\", за Живков и Сталин, основен враг в живота им е Джордж Сорос, а основен проблем в битието - че гейовете съществуват. Сред въпросните хора има дори такива с висше образование, футболни фенове, емигранти (но не в Русия) и за всеобщ ужас, млади хора с деца - деца, които утре също ще вярват на всяка простотия в интернет, защото нито мама и тати, нито образователната система са способни да ги научат на критично мислене. Митът за „по-качествено образование\" от времето на социализма се изчерпва само със спомена за по-голямата строгост на преподавателите - „Нас едно време ни биеха с пръчка!\" . Сегашната система пък не се е променила почти изобщо, с малки изключения. Чак сега например се говори за поставяне на престъпленията на комунистическия режим в учебниците. Дори в днешно (уж демократично) време критичното мислене не е на почит в училищата, където далеч по-важно е да бъдеш съгласен с вижданията на учителя, за да имаш 6, отколкото да представиш своите възгледи. Учителите по български език и литература масово казват на учениците какво „трябва\" да кажат и напишат, вместо да ги провокират да мислят. Идеален пример е въпросът „Какво е искал да каже авторът?\". Още докато аз бях в училище, учителката ми по литература сямташе, че този въпрос винаги има само един верен отговор. Нейният. Днес професията на учителя е свързана с ниско заплащане, огромен стрес и незаинтересовани ученици и логично запада прогресивно. Не вярвате? Вижте фейсбук профилите на учителите на вашите деца - ще откриете, че шокиращо голям брой от тях вярват на конспирации, открито проповядват реч на омразата, налагат религиозните си виждания и в никакъв случай не са моделите за подражание, които би следвало да бъдат. Пресен пример имаме с учителката по „Човек и природа\" от 38-о ОУ, която преподаваше на четвъртокласниците, че човек НЕ е кацал на Луната и дори им пускала конспиративен филм, „доказващ\" това. Същата учителка бе говорила на първолаците още, че извънземните са между нас и правят кръгове в житата. Докато българинът не се научи на критично мислене - все ще е така. Фактите няма да имат значение, важното ще е само какво ни изнася на нас и се съчетава добре с нашия мироглед, независимо дали е истина или не. Нашата истина ще е над всичко, включително и над фактите. Ще седим в малките си информационни балончета и ще им вярваме напълно, защото така е по-лесно, отколкото да се „напъваме\". Ще вярваме, че Земята е плоска, че следите от самолетите са болести, с които нарочно ни пръскат, че ваксините са опасни, че на Луната не е кацано (защото е от сирене), че ХААРП ни носи градушки и земетресения, че Сорос го е еня за България и всички останали глупости от типа „Една жена в трамвая каза\". А междувременно 200 хиляди прасета от Путин ще къртят кочината, която представлява образователната ни система. Всъщност, има ли изобщо такава статия за 200 хиляди прасета от Путин, отказани от Борисов, или просто е удобно за вашия мироглед да вярвате, че подобна статия е реалност и че всички, които не споделят вашите ценности, са глупаци? Уви, има такава статия.", "date": "2019.08.16", "title": "200 хиляди прасета от Путин"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/398925-%D1%80%D1%83%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BE%D1%80%D1%8A%D0%B6%D0%B8%D0%B5-%D1%87%D1%83%D0%B4%D0%BE", "text": "При тайнствената експлозия на военен полигон край Архангелск явно е била освободена радиация. Някои факти говорят, че може би става дума за изпитание на чудодейното супер оръжие, представено неотдавна от Путин. \r\n       Владимир Путин за пръв път спомена новото супер оръжие в речта си за състоянието на нацията, произнесена от него на 1 март 2018 г. Той показа видео и компютърна графика, на които се вижда крилата ракета, която първо се изплъзва от тихоокеанската военно-въздушна отбрана, след това прелита над нос Добра надежда и поразява цел в Хавай. Близкият до правителството телевизионен канал  РТ \"Russia Today\" представи в Ютюб новото оръжие, наречено \"9М730 Буревестник\", представляващо елемент от цял нов оръжеен арсенал. \r\n Въпросът е дали представените от Путин и РТ кадри са по-скоро продукт на научна фантастика в стила на компютърна игра или такива оръжия действително има? \r\n На 8 август на полигон в Архангелска област се стигна до силна експлозия. Според \"Росатом\", при експлозията, станала при изпитание на експериментален двигател с течно гориво, са убити петима сътрудници. Други трима сътрудници на \"Росатом\" получили изгаряния. \r\n   \r\n   Съобщението на \"Росатом\" поражда някои въпроси, защото в него се говори за \"изотопи\". Повечето изтопи обаче са радиоактивни - това не е обичайното гориво за двигатели с течно гориво. Природозащитната организация \"Грийнпийс\" съобщи, позовавайки се на руското Министерство за защита от катастрофи и аварии, че след експлозията нивото на радиация в Северодвинск се е покачило 20 пъти. Това също говори в полза на предположението, че са изтекли радиоактивни вещества. \r\n Тъй като задвижваните с течно гориво ракети не отделят радиоактивни вещества, може да се предположи, че изпитателният модел е представлявал комбинация от конвенционален и нуклеарен двигател. Владимир Путин увери наистина, че новият ракетен двигател е бил успешно подложен на изпитание още през 2017 г., но доказателства за това негово твърдение няма. Позовавайки се на сведения на тайните служби, американският телевизионен канал CNBC съобщи в края на март 2019 г., че от февруари 2018 г. насам новият ракетен двигател е изпробван пет пъти и всеки път изпитателната ракета е падала. \r\n Първата междуконтинентална крилата ракета? \r\n Ако новото руско оръжие действително съществува, то би представлявало първата междуконтинентална крилата ракета /МККР/ в света. Стратегически тя би превъзхождала една междуконтинентална балистична ракета (МКБР), чиято траектория след старта не може да се променя, поради което, теоретически тя може да бъде поразена от противовъздушната отбрана. \r\n На практика обаче, още от 1980-те години насам междуконтиненталните балистични ракети не могат да бъдат поразени, защото се движат с изключително висока скорост. Американските и руските ядрени ракети са снабдени освен това с множество ядрени бойни глави, така че огнестрелната им мощ - дори само числено - превъзхожда всяка противовъздушна отбрана. \r\n           Атомният ракетен двигател не използва енергията, освободена при изгарянето на горивото, а огромната топлина, която се отделя при ядреното деление. Още след края на Втората световна война учени в САЩ и в Съветския съюз се опитваха да разработят ядрени двигатели за самолети и ракетоносители, но без успех. Една от целите на тези опити винаги е била да се намери надеждно решение за защита на самолетния екипаж срещу възможно радиоактивно облъчване. \r\n Непредвидими опасности \r\n Освобождаването на радиоактивни елементи действително е и една от най-големите опасности при ракети с ядрен двигател. Но има и друго: с оглед на факта, че при една ядрена верижна реакция се освобождава огромна енергия, която е необходима, за да се ускори многократно скоростта на ракетата, означава, че евентуалното ѝ падане би причинило опустошителни щети в съответния район. \r\n Възможно е военните и инженерите да смятат, че подобни „колатерални\" щети са приемливи, но аварията в Архангелска област ясно показа, колко опасни са подобни оръжия - дори и в мирно време. \r\n   \r\n \r\n   \r\n", "date": "2019.08.16", "title": "Руското оръжие-чудо"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/398915-%D0%BF%D1%80%D0%B5%D0%BD%D0%B0%D1%81%D1%8F%D0%BD%D0%B5-%D0%BD%D0%B5%D1%80%D1%8A%D0%BA%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%BD%D0%B8%D1%8F-%D0%BE%D0%B1%D1%80%D0%B0%D0%B7-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%B5%D0%BD-%D0%BE%D1%82-%D0%B5%D0%B4%D0%B5%D1%81%D0%B0-%D0%B2-%D1%86%D0%B0%D1%80%D0%B8%D0%B3%D1%80%D0%B0%D0%B4", "text": "  Евсевий, епископ на Кесария палестинска, един от първите историци на древната християнска църква, разказва: “Божествеността на нашия Господ и Спасител Иисус Христос заради своята чудотворна сила, прославяна между всички, привличала към Него с надежда за изцеряване от болести и различни страдания безбройно множество люде, дори и чуждестранници, които живеели далече от Юдея. По тая причина и цар Авгар, който с голяма слава управлявал народите, които живеели зад река Ефрат, но пострадал от тежка болест, неизличима с човешки средства, щом чул за името и чудесата на Иисус, едногласно от всички потвърждавани, веднага Му пратил писмо, с което Го молел да го изцери. Макар Спасителят тогава и да не отишъл пре Авгар, Той обаче го удостоил със собствено писмо, в което обещал да му прати едного от Своите ученици, за да го изцери от болестта и да спаси както него, така и всички близки нему люде. Не много след това обещанието било изпълнено.”     “Ще представя и писмено свидетелство за това – казва Евсевий, - взето из архивата на Едеса, която тогава била царствен град. В книжата на тази архива, в които е записано както старото, така и всичко, извършено при Авгар, се съхранява и това свидетелство. Да изслушаме самите писма, които извлякохме из архивата и буквално преведохме от сирийски език. Те са следните: “Авгар, едески владетел, приветства Иисуса, благия Спасител, който се явил в йерусалимската страна. Аз чух за Тебе и Твоите изцерявания, че Ти ги извършваш без всякакви лекарства и треви. Говорят, че Ти на слепи даваш зрение, на хромите – да ходят, очистваш прокажените, изгонваш нечистите духове, изцеряваш страдащите от дълговременна болест и възкресяваш мъртви. Като чух това да Тебе, аз си рекох, че Ти или си Бог, слязъл от небето, или си Син Божий. И тъй, аз счетох за нужно да те моля с това писмо: посети ме и ме изцери от болестта, от която страдам няколко години! Аз също чух, че юдеите негодуват против Тебе и искат да ти причинят зло. Моят град, макар да не е голям, е прекрасен и в него за двама ни ще има достатъчно място.” Така писал Авгар, когато Божествената светлина само малко го била озарила.” Писмото си Авгар пратил до Спасителя по живописеца Ананий, комуто поръчал да снеме образ от Христа, в случай че Христос няма да дойде при него. Анания предал писмото и взел да разглежда лицето на Спасителя. И понеже поради многото народ не е могъл да дойде близо до Него, той застанал на един камък, откъдето устремил погледа си към Христа, държейки в ръка хартия, на която искал да изпише лицето Му. Но усилията му били напразни поради променливостта на божествената, неизобразима и непостижима слава и благодат на Христовото лице. Но Сърцеведът видял желанието на Ананий, повикал го при Себе Си, поискал вода, умил се, взел една кърпа за лице, обърсал се с нея и изведнъж на тоя убрус се отразило Неговото лице – изписал се Неговият “неръкотворен образ”. Господ дал убруса на Ананий, като му казал: “Иди и предай това на оногова, който те е пратил.” Заедно с образа Спасителя пратил на Авгар писмо, което Евсевий ни предава в своята история. Ето съдържанието на Христовото писмо до Авгар: “Блажен си ти, Авгаре, че си повярвал в Мене, без да Ме видиш. Защото е писано за Мене, че които са Ме видели, няма да повярват в Мене, за да могат невиделите Ме и да повярват и да бъдат живи. Ти Ми пишеш да дойда при тебе. Но Мене Ми предстои да извърша тук всичко, за което съм пратен, и след това да се възнеса при Оногова, Който Ме е пратил. А когато се възнеса, ще ти пратя едного от Моите ученици, който ще те излекува от болестта и ще дарува живот и на тебе, и на другите с тебе.” Авгар с благоволение приел от Анания неръкотворния образ на Спасителя още тогава се изцерил от своята главна болест, която оставила впрочем следи по лицето му. Но после и от това го избавил Тадей, един от 70-те апостоли, пратен в Едеса след Христовото възнесение. “Тия актове, буквално преведени от сирийски, струва ми се – говори Евсевий, - се поместват тук не без полза за читателите.” Авгар оказвал дълбоко благоговение към образа, като заповядал да го оставят в Едеса над градските порти и заповядал, всички минаващи през тия порти да се покланят на образа. В 944 г. императорите Константин Багренородни и тъстът му Роман Лакапин, движими от християнско благочестие, купили неръкотворния образ и го пренесли в Цариград, като го поставили в храма “Св. София”. Това пренасяне на неръкотворния образ се празнува на 16 август.", "date": "2019.08.16", "title": "Пренасяне неръкотворния образ Господен от Едеса в Цариград"}
