{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/380753-%D1%80%D0%B0%D0%B7%D0%B4%D0%B2%D0%B8%D0%B6%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B0-%D0%B7%D0%B0-%D1%81%D0%B5%D0%BB%D1%81%D0%BA%D0%B0-%D0%B7%D0%B5%D0%BC%D1%8F", "text": "Отминаването на зимата и навлизането в активния за земеделието период активизира пазара на поземлени имоти. Все повече собственици на земя проучват пазара, за да продадат част от имотите си и да получат добра цена. Очакванията са броят на сделките в близките седмици да се увеличи лавинообразно, твърдят пазарни анализатори. Според проучване компания за професионално управление на земеделски активи най-честата причина за продажба на земеделска земя е необходимостта от свежи пари за посрещане на непредвидени плащания. Наближаващите абитуриентски балове, предстояща сватба, издръжка на студент или ученик или планирано заминаване в чужбина също са сред посочените в проучването причина за продажба на земеделска земя. Собствениците и наследниците търсят купувачи за земите си и заради придобиване на друг недвижим имот. Притежатели на поземлени активи у нас са предимно хора от по-възрастното поколение над 55 години, за които продажбата на имот е най-сигурният начин да осигурят необходими пари за спешни плащания. Те притежават средно по 20 дка земи, които обаче са разпокъсани в различни землища. Експертите отчитат, че процедурата при продажба на земя е доста по-лесна и облекчена от кандидатстването за ипотечен или потребителски кредит. Затова собствениците на земя, които имат нужда от свободни пари, предпочитат да продадат част от притежаваните от тях парцели, вместо да теглят кредит от банка и да задлъжняват. Друг основен двигател на пазара, особено сред по-младите собственици на земя и тези, живеещи в големите градове, е невъзможността и нежеланието им да се занимават с обработването на нивите. Голяма част от притежателите на поземлени имоти живеят столицата или големите градове, имат други професии и нямат интерес и желание да обработват земите си. Терените са им в отдалечени райони, често над 100 км разстояние, а парцелите са раздробени на малки части от наследници, често за които се водят съдебни спорове. Собствениците не желаят или нямат интерес да отделят време и средства за развитие на модерно земеделие и търсят различни варианти като продажба или отдаване под аренда. Обикновено те отдават земите си на местни земеделци срещу символични суми, дават ги за ползване на роднини или ги остават да пустеят. Проучването показва, че всеки пети собственик на земя е оставил имота си да пустее и не го развива по никакъв начин. По данни на Министерството на земеделието, храните и горите необработваемите площи в България през 2016 г. е бил в размер на 1.93 млн. дка, което е с 1% повече в сравнение с предходната година. Анализът показва, че един от водещите фактори при избора на купувач остава сигурността на сделката и бързото и реализиране, като потенциалите продавачи предпочитат документацията по продажбата да не бъде подготвяна от тях. Те предпочитат да сключат договор с компания, която е доказала във времето, че е добър стопанин и партньор, и се грижи за земите, които управлява.", "date": "2018.04.11", "title": "Раздвижване на пазара за селска земя"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380754-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8-%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D0%BE%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D0%B8-%D0%BE%D0%B1%D0%BD%D0%BE%D0%B2%D1%8F%D0%B2%D0%B0%D1%82-%D0%B3%D1%80%D0%B0%D0%B4%D0%B0", "text": "            „Обличането на сгради\" е световна практика, по която се работи и у нас вече повече 10 години. Рекламирането върху предпазни мрежи върху фасади, подлежащи на спешен ремонт, е възможност представителни сгради на ключови места, да бъдат обновени със средства изцяло генерирани от реклама, без да се налага етажните собственици да влагат трудно събираеми средства за това.   Блок 73, в софийския кв. Яворов, издигнат в близост до култовия, но несъществуващ вече ресторант Ропотамо, ще се сдобие със съвсем нов облик благодарение на тази обществено-полезна практика.   Столичната община мотивира такъв тип проекти чрез Наредбата за външна реклама, което е прекрасно начинание, защото за кратък период могат да се реновират доста видими фасади. От друга страна това провокира интереса на големи рекламодатели, които фактически инвестират в обновлението.    По този начин външната реклама се оказва най-големият съюзник на столична и други общини в опита им да превърнат големите градове в, по думите на Ян Геел, Градове за хората.", "date": "2018.04.11", "title": "Големи рекламодатели обновяват града"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380745-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%89%D0%B0%D1%82%D0%B8-%D1%81%D0%B0-%D0%BD%D0%B5%D0%B2%D1%8A%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D0%BD%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D1%89%D0%B8%D1%82%D0%B5-%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%B8%D1%8F", "text": "Министерството на външните работи на Китай в понеделник потвърди, че САЩ е виновникът за търговското напрежение между двете страни и че е невъзможно да се проведат преговори при сегашните условия, се казва в доклад на Ройтерс.   Говорителят на министерството, Генг Шуанг, направи изявленията си на пресконференция и добави, че действията на Вашингтон предизвикват безпокойство в международната общност.   \"Досега китайски и американски представители не са водили преговори по търговския спор и при сегашните условия е невъзможно двете страни да преговарят по този въпрос\", каза Генг.   В неделя президентът на Съединените щати Доналд Тръмп увери, че приятелството, което го обединява с китайския му колега Си Дзинпин, ще остане \"независимо от това, което се случва с търговския спор\". Той също така подчерта, че Китай \"ще премахне търговските бариери\", защото \"това е правилното нещо\".   Миналия вторник, Службата на търговския представител на САЩ публикува списък с приблизително 1300 продукта от Китай, на които ще наложат мита, в отговор на това, което САЩ. Счита за \"нелоялни търговски практики\". Обемът на засегнатото китайско производство се оценява на 50 милиарда долара.   По-малко от 24 часа след обявяването, Пекин наложи 25% митнически тарифи върху 106 американски продукта, като соя, автомобили и химически продукти. В отговор Тръмп заповяда на служителите му да помислят дали \"би било целесъобразно да се установят допълнителни мита на стойност 100 милиарда, в светлината на несправедливите репресии на Китай.\"", "date": "2018.04.11", "title": "Китай: Търговски разговори със Съединените щати \" са невъзможни при настоящите условия\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380746-%D1%84%D0%B1%D1%80-%D0%BE%D0%B1%D0%B8%D1%81%D0%BA%D0%B8%D1%80%D0%B0-%D0%BA%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B8%D1%87%D0%BD%D0%B8%D1%8F-%D0%B0%D0%B4%D0%B2%D0%BE%D0%BA%D0%B0%D1%82-%D0%BD%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF,-%D0%BC%D0%B0%D0%B9%D0%BA%D1%8A%D0%BB-%D0%BA%D0%BE%D0%B5%D0%BD", "text": "ФБР направи претърсване в понеделник в офиса на Майкъл Коен, личния адвокат на американския президент Доналд Тръмп, конфискувайки документи, свързани с различни въпроси, съобщава The New York Times.   Според вестника, сред конфискуваните документи, има някои, свързани с плащане за порно актрисата, Стефани Клифърд, известна като \"Stormy Daniels\". Тя твърди, че е имала афера с Тръмп през 2006 г., когато магнатът вече е бил женен за сегашната си съпруга Мелания.   Според информиран източник, при претърсването ФБР конфискувало имейли, данъчни документи и бизнес досиета.   Федералните прокурори в Манхатън (Ню Йорк, САЩ) са получили заповедта за обиск, по препоръка на специален прокурор Роберт Мюлер, информира The New York Times.   Коен обаче нарече обиска \"напълно неподходящ и ненужен\". Според него, това не изглежда пряко свързано с разследването на Мюлер, но вероятно е мотивирано от информацията, която специалният прокурор е открил и предал на прокурорите в Ню Йорк.   Коен играе важна роля в разследването на специалния адвокат за предполагаемата руска намеса в президентските избори през 2016 г. Той наскоро призна, че платил $ 130 000, за да мълчи актрисата за отношенията й с Тръмп. В същото време, президентът каза на борда на самолета си, че не знае нищо за парите, които адвокатът му бил платил на Даниелс.", "date": "2018.04.11", "title": "ФБР обискира кабинета на личния адвокат на Тръмп, Майкъл Коен"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/380747-%D0%B4%D1%81%D0%B1-%D0%B8-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D1%81%D0%B5-%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D0%BD%D1%8F%D0%B2%D0%B0%D1%82", "text": "Нова дясна коалиция ще се бори за доверието на избирателите. ДСБ, „Да, България\" и партия „Зелените\" ще се обединят под името „Демократична България\". Това потвърди председателят на ДСБ Атанас Атанасов. Създаването на новата коалиция ще бъде обявено официално в четвъртък. Преговорите за този коалиционен формат се водят от миналата година. Трите формации работеха заедно и заемаха общи позиции по актуални политически теми. Те ще търсят още партньори, опозиционни на сегашната власт.", "date": "2018.04.11", "title": "ДСБ и Да България се обединяват"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/380748-%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%81-%D1%80%D1%8A%D1%81%D1%82-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B0-%D0%B1%D0%B0%D0%B7%D0%B0", "text": "По предварителни данни през февруари 2018 г. индексът на продукцията в сектор „Строителство\", изчислен въз основа на сезонно изгладени данни , е с 13.9% под равнището от предходния месецсочат данни на НСИ. Календарно изгладените данни показват увеличение от 4.1% на строителната продукция през февруари 2018 г. в сравнение със същия месец на 2017 година. През февруари 2018 г. индексът на произведената строителна продукция, изчислен от сезонно изгладени данни, е под равнището от предходния месец, като намалението на продукцията от сградното строителство е с 18.2%, а от гражданското/инженерното строителство – със 7.5%. На годишна база ръстът на строителната продукция през февруари 2018 г., изчислен от календарно изгладени данни, се определя от положителния темп при сградното строителство, където увеличението е със 7.4%, докато при гражданското/инженерното строителство не се наблюдава изменение.", "date": "2018.04.11", "title": "Строителството с ръст на годишна база"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380749-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BC%D0%BF%D0%BE%D0%B7%D0%B8%D1%82%D0%BE%D1%80%D1%8A%D1%82-%D1%82%D0%BE%D0%BD%D1%87%D0%BE-%D1%80%D1%83%D1%81%D0%B5%D0%B2", "text": "Композиторът Тончо Русев ни напусна на 85-годишна възраст, след кратко боледуване и дни преди рождения си ден. Тъжната новина съобщи семейството му във Facebook. В съобщението се припомня, че той написа над 1000 песни, спечели десетки престижни награди на български и международни музикални конкурси и оставя диря в българската естрадна музика. Особено близко е сътрудничеството му с Лили Иванова, Васил Найденов, Веселин Маринов и др. Творбите му се изпълняват с успех и от чуждестранни певци, между които София Ротару, Филип Киркоров, Дагмар Фредерик, Фара Мария и др. Повечето от песните му са създадени по текстове на български поети като Елисавета Багряна, Иван Вазов, Ваньо Вълчев, Дора Габе, Атанас Далчев, Дамян Дамянов, Калин Донков, Георги Джагаров, Петя Дубарова, Евтим Евтимов, Павел Матев, Христо Фотев, Борис Христов.", "date": "2018.04.11", "title": "Почина композиторът Тончо Русев"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/380750-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%B2-%D0%B1%D0%B5%D0%BB%D0%B8%D1%8F-%D0%B4%D0%BE%D0%BC", "text": "Съветникът на Доналд Тръмп по вътрешната сигурност Том Босърт подаде оставка, съобщи днес говорителката на Белия дом Сара Сандърс, цитирана от Ройтерс и Асошиейтед прес. „Президентът е благодарен за отдадеността на Том към безопасността и сигурността на нашата велика страна. Том ръководеше усилията на Белия дом да защити отечеството от терористични заплахи, да укрепи нашата киберотбрана и да реагира на безпрецедентната поредица от природни бедствия\", каза Сандърс. Оставката на Босърт е поредната в Западното крило на Белия дом през последните няколко месеца. Тя бе обявена ден след като новият съветник на Тръмп по националната сигурност Джон Болтън пое поста, отбелязаха информационните агенции.", "date": "2018.04.11", "title": "Поредна оставка в Белия дом"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/380751-100-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B0-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D1%84%D0%BE%D0%BD%D0%B4-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%86%D0%B8%D0%B8-%D0%B2-%D0%B3%D0%BE%D1%80%D0%B8%D1%82%D0%B5", "text": "През 2018 година са планирани разходи от 96,5 млн. лева от фонд „Инвестиции в горите\", става ясно от писмен отговор на министъра на земеделието Румен Порожанов към депутата от БСП Светла Бъчварова. Документът е публикуван от деловодството на Народното събрание. Средствата, събирани в този фонд, са целеви и се харчат основно за залесяване, пътна инфраструктура и закупуване на горски терени, уточнява още Порожанов. Той посочва, че през тази година шестте държавни горски предприятия ще разходят парите основно за строителство и ремонт на горски пътища и транспортно-техническа инфраструктура – 86,6 млн. лева. За планиране на пътища ще бъдат отпуснати 1,4 млн. лева, а за укрепващи съоръжения – 1,3 млн. лева. От справката е видно още, че за залесяване са предвидени общо 7 млн. лева. Най-голяма част от тях ще бъдат разходени от горското стопанство в Сливен – 2,8 млн. лева, посочва Investor.bg Най-големите разходи от фонда „Инвестиции в горите\" през тази година се падат на горското предприятие в Смолян – общо 57,5 млн. лева. 55,1 млн. лева от тях ще се използват за строителство и ремонт на горски пътища, става ясно още от отговора на Румен Порожанов.", "date": "2018.04.11", "title": "100 милиона лева за фонд Инвестиции в горите"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/380752-%D0%B4%D0%BE%D0%BF%D1%8A%D0%BB%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5", "text": "Правосъдното министерство ще настоява пред правителството за средства, за да се справи с проблемите в местата за лишаване от свобода. Това заяви министърът на правосъдието Цецка Цачева пред медиите след среща с директорите на затворите у нас и ръководството на Главна дирекция „Изпълнение на наказанията\". Средства ще бъдат искани за увеличение на щатната численост на работещите в пенитенциарната система, както и за надзорно-охранителни системи и инструменти. Такива са и исканията на Синдиката на служителите в затворите. Цачева уточни, че повече щатни места могат да бъдат получени с бюджета за 2019 г., като припомни, че през декември е била правена оптимизация на състава. Ще бъдат създадени и две работни групи. Едната трябва да преразгледа щатното разписание и да потърси вариант за оптимизиране на щатовете, които са налични към този момент. Целта е да бъдат засилени възловите места, които се прецени, че са с недостиг на личен състав. Другата трябва да предложи технически средства, които да подпомогнат работата на служителите в затворите и колко средства ще са необходими за тях. Двете работни групи трябва да приключат работа до края на април. На срещата днес е било решено още началниците на затворите да направят пълен преглед на зоните за сигурност и високорисковите лица. Ще бъде направена и последваща оценка на въздействието на направените изменение в Закона за изпълнение на наказанията и задържане под стража. Според началниците на затворите част от промените демотивират работещите в местата за лишаване от свобода, както и не дават възможност за организация на охраната и контрол на дейността. Ще се изработва и стратегия по отношение на политиките, свързани с изпълнение на наказанията, до края на лятото да бъде изготвен проектът й, допълни министър Цачева. Целта й ще бъде да прецизира къде са проблемите в системата. Министър Цачева отбеляза, че издръжката на едно лице, лишено от свобода, надвишава 1000 лв. На въпрос дали магистрати, полицаи и служители в затворите могат да бъдат спокойни за себе си и своите близки, след като от 2014 г. до 2017 г. има 51 избягали затворници, министър Цачева отговори, че никой не може да бъде спокоен. Тя уточни, че избягалите са избягали от места за лишаване от свобода от открит тип, като досега трима не са открити. Министър Цачева коментира случая с избягалите двама затворници от Софийския затвор, като каза, че ще предостави записите на бягството от камерите в затвора, ако не са необходими за нужните на разследването.", "date": "2018.04.11", "title": "Допълнителни средства за затворите"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380744-%D0%BA%D0%B8%D0%BC-%D1%87%D0%B5%D0%BD-%D1%83%D0%BD-%D0%B7%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D0%BF%D1%8A%D1%82-%D0%BF%D1%80%D1%8F%D0%BA%D0%BE-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B0-%D0%B7%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D0%B0%D1%89", "text": "Лидерът на Северна Корея, Ким Чен-ун, направи първото си директно споменаване на планираната среща на високо равнище с президента на САЩ Доналд Тръмп за решаването на проблемите. Това стана по време на среща на Политбюро на управляващата Партия на работниците, съобщава АФП, която цитира севернокорейски медии.   Както беше съобщено от информационната агенция на Северна Корея KCNA, лидерът говорил на тази среща за \"перспективата за диалог между Северна Корея и САЩ, както и за стратегическите и тактически въпроси, които трябва да поддържа партията, включително и политическото бъдеще на международните отношения и ориентацията, която им съответства\".   Според агенцията, Ким Чен-ун също извършил \"задълбочен анализ и оценка\" на развитието на междукорейските отношения и говорил по-специално за срещата на върха, в която на 27 април той ще се срещне с южнокорейския президент Муун Джае-ин в граничния град Панмунджон.   На 8 март Белият дом обяви, че американският президент Доналд Тръмп приема предложението за среща със севернокорейския лидер Ким Чен-ун. Срещата ще се състои през май или началото на юни, според президента.", "date": "2018.04.11", "title": "Ким Чен-ун за първи път пряко спомена за срещата си със САЩ"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380738-%D0%B0%D0%BA%D1%82%D1%80%D0%B8%D1%81%D0%B0-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D1%83%D0%BB%D0%B8%D1%87%D0%B5%D0%BD-%D1%81%D1%82%D1%80%D0%B8%D0%BF%D1%82%D0%B8%D0%B9%D0%B7", "text": "Известната индийска актриса Шриа Реди е била арестувана в Хайдерабад за публично разголване. По този начин девойката решила да подкрепи холивудското движение #MeToo. Шриа Реди свали дрехите от тялото си близо до така наречения Толивууд - един от центровете на местната филмова индустрия, съобщава \"Мирър\". Момичето твърди, че шефовете на студията и директорите на Толивууд се опитват да се възползват от актрисите по време на кастингите и искат от тях сексуални услуги. Шриа се надява, че \"уличният стриптийз\" ще привлече общественото внимание към този проблем. \"Това ще опозори семейството ми, но аз не мисля за семейството. Мисля за жените, които са принудени да правят голи снимки и видео разговори\", каза актрисата. Скоро след началото на акцията актрисата бе задържана от полицаи. Представителят на полицията отбеляза, че Шриа може да подаде официална жалба срещу мъжете, от които е подложена на сексуално насилие, но тя няма право да се съблича на улицата. В момента момичето е обвинено в непристойно поведение на обществено място.", "date": "2018.04.11", "title": "Актриса направи уличен стриптийз"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380739-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-11-%D0%B0%D0%BF%D1%80%D0%B8%D0%BB", "text": "Овен Днес ще разберете, че сте пропуснали сериозна добра новина. Още от сутринта започнете да празнувате и информирате целия свят за щастието ви.  Телец Това е ден, в който да се поглезите. Срещата със старо гадже може да помрачи деня ви. Припомнете си доброто старо време и го пуснете да си ходи. Близнаци Тази сряда няма да ви разочарова. Много общуване и с точните хора в най-подходящото време и когато най-много имате нужда от това. Кой е като вас! Рак През този ден не си отказвайте в нищо. Денят е изцяло за вас и може да грабите с пълни шепи. Поне половината от полученото вече сте си го платили. Лъв Още от сутринта направете така, че  да предприемете по-сериозна тактика на поведение. Ако сте ръководител на група раздайте задачите на служителите си своевременно. Дева Очаква ви победа над самите вас. Колкото и да е трудно не се притеснявайте, че вървите напред. Съвсем скоро, когато се обърнете ще видите колко много път сте изминали. Везни Това е ден на оправданите надежди и сбъднатите мечти. Другата ви задача е да не бъдете прекалено критични към себе си, а и към близките ви. Скорпион Очаква ви натоварен ден, в който трябва да решите как да разтоварите заниманията си. Няма как да се справите с всичко, това е очевидно. Започнете списъка най-късно до обяд. Стрелец Тази сряда може да ви се стори като почивен ден ден. Ще трябва да положите доста усилия, за да прекарате по-малко време в приказки по телефона или с колегите на теми, които не са служебни. Козирог През този ден се опитайте да бъдете пестеливи. Ако спазвате ясно границите няма да претърпите загуби, но наистина трябва да действате разумно особено при покупки, свързани с електроника, пише Actualno.com Водолей Тази сряда най-важното ще бъде това как общувате с останалите. Добре е да бъдете откровени, особено ако разговорът е с половинката ви. Време е да се вслушате в нейните желания. Риби Няма кой да успокои тъгата ви, но се опитайте да я изживеете сами. Не товарете с вина никого. Самите вие също не сте виновни. Просто трябва да мине време.", "date": "2018.04.11", "title": "Дневен хороскоп 11 април"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/380740-%D0%B8%D0%BB%D0%B8%D1%8F-%D1%82%D1%80%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D1%8F-%D1%8E%D0%BB%D0%B8%D1%8F-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%B5%D0%B2%D0%B0", "text": "            \"Властите са били великодушни\" - под това заглавие \"Франкфуртер Алгемайне Цайтунг\" публикува обширен анализ от Илия Троянов по случая \"Юлия Кръстева\". Подзаглавието гласи: \"Юлия Кръстева, една от най-известните интелектуалки на нашето време, предполагаемо е шпионирала свои колеги в полза на България. Един поглед в досието \"Сабина\".\"   В началото на статията Илия Троянов накратко скицира публичния портрет на Юлия Кръстева и цитира списание \"Тайм\", което я беше поставило сред стоте най-значими мислители на човечеството. Авторът отбелязва, че досега българският произход на Кръстева не е играел съществена роля за нейната интелектуална биография, след което обяснява как и защо се е стигнало до откриването на нейното досие. Троянов, който добре познава архивите на българската ДС от собствените си проучвания, най-вече за монументалното произведение \"Власт и съпротива\", внимателно е прочел досието на Кръстева и подробно го анализира. Той посочва, че през 1971 година досието е преминало от Шесто главно управление в Първо главно управление на ДС. Според Троянов това е важен детайл, който говори за контакти на Кръстева със службите още преди официалното ѝ вербуване от ПГУ.     Троянов е убеден, че досието е прочиствано и - както вече отбелязаха други анализатори - доказва това твърдение с двойното и дори тройно номериране на страниците. \"Бързо става ясно какво липсва: писмените доклади на агент \"Сабина\". Няма нито един\", пише Илия Троянов и се спира на устните доклади на Кръстева за парижките интелектуални кръгове.   Авторът посочва, че \"агентката е докладвала и за български емигранти в Париж, което не ще да е било лесно, защото тези последните бяха подозрително настроени към всеки, излязъл от България по законен начин и въздържащ се от изказвания против тамошния режим.\"   По-нататък в обширната статия във \"Франкфуртер Алгемайне Цайтунг\" Илия Троянов анализира и реакцията на Юлия Кръстева: \"Г-жа Кръстева отрича всичко и твърди, че \"някой\" иска да ѝ навреди и да я дискредитира. Това не е изненадващо. Обратното би било много необичайно. Досега почти никога не се е случвало бивши информатори, шпиони или доносници да признаят вината си.    В началото всичко се отрича и се говори за фалшификация. Когато доказателствата се окажат необорими, идва ред на твърдението, че въпросният човек не е навредил никому и дори, че е бил воден от патриотичния си дълг. (...) А после следва доживотно мълчание. Като психоаналитичка г-жа Кръстева би трябвало да изпитва особено силен професионален интерес към тези фази на отричането. Аргументът, че липсата на писмени доклади сваля бремето от плещите на г-жа Кръстева, няма тежест. Фактът, че досието ѝ е било прочистено, може да означава тъкмо обратното: че властите са искали да опазят бившата си агентка\", пише Илия Троянов и обяснява сложната система за достъп до досиетата и преплетените компетенции на институциите, които носят отговорност за документите.   Възможно ли е тези близо 400 страници наистина да са фалшификация, пита се авторът и продължава: \"Извършителите - този анонимен \"някой\", на когото винаги се позовават защитаващите се - трябва да са били сътрудници на ДС, доколкото публикуваното сега досие с голяма вероятност датира още от комунистическите времена. (...) Но за какво им е било на тогавашните тайни служби да изработват един фалшификат? Такова нещо би било обяснимо единствено, ако преди 1989 г-жа Кръстева по сериозен начин се е борила срещу тоталитарния режим на БКП. Ако е била \"враг на народната власт\". Вярно обаче е обратното.    Младостта на г-жа Кръстева е протекла точно толкова конформистки, колкото и на повечето други хора в онази епоха и в онази система. В интервю за \"Нувел Обсерватьор\" от 1974 г. (№ 658) тя съвсем откровено си го разказва: \"Както всички други, и аз от шестата или седмата си година членувах в партийните организации на децата и юношите. После влязох в Комсомола. И аз живеех със знанието за борбите на Георги Димитров, за Лайпцигския процес. Детство под знака на спомените за антифашистката борба. Впоследствие моето мислене влезе в марксисткия коловоз.\" Това не ѝ създало \"никакви проблеми\". Между другото, баща ѝ, дипломиран теолог, работел като счетоводител към Светия синод на Българската православна църква, която в онази епоха беше просмукана от агенти и информатори на ДС. След промените се оказа, че от 14-те епископи словом и цифром единайсет са били сътрудници на тайните служби. Сред тях е и сегашният патриарх Неофит. По-късно, след края на следването си, г-жа Кръстева става аспирантка към БАН (Института за български език и литература) и сътрудник на казионните вестници \"Народна младеж\" и \"Средношколско знаме\".    Възнаграждението не закъснява. През 1966, когато за огромна част от населението едно пътуване в капиталистическия Запад беше немислимо, на нея ѝ разрешават да замине за Франция със стипендия от френското правителство, но с уговорката, че \"нито ще остане, нито ще се омъжи там\". Тя обаче не спазва тези две задължения, а това я превръща в \"невъзвръщенец\", както се е казвало навремето. През онези години невъзвръщенците ги съдеха, а често пъти роднините им бяха подлагани на тормоз и дори наказвани.    В този случай такова нещо няма, \"Сабина\" най-спокойно от време на време дори се връща в \"родината, която е измамила\" (според тогавашната терминология). А властите проявяват великодушие и дори позволяват на родителите ѝ и на други роднини да я посещават във Франция.\" В края на статията си Илия Троянов стига до извода, че няма логика досието на Юлия Кръстева да е било изработено като фалшификат - нито от ДС преди 1989 година, нито пък от сегашните български власти. Неговият анализ завършва така: \"Съвършено неразбираемо е защо редица интелектуалци без специални познания на тематиката сега изведнъж застават зад госпожа Кръстева, сякаш сътрудничеството с бруталния потиснически апарат на тоталитарния режим е било някаква дреболия. Юлия Кръстева е носителка на наградата \"Хана Аренд\" за политическо мислене (2006) и на наградата \"Вацлав Хавел\" (2008). А това би трябвало да задължава както нея, така всички изказващи се по въпроса в много висока степен към политическата почтеност и будност.\"   За Юлия Кръстева през последните дни се появиха още много публикации. Ето няколко заглавия: \"Любовни поздрави от Париж\" (\"Франкфуртер Алгемайне Цайтунг\"), \"Политически ужас и частна меланхолия\" (\"Нойе Цюрхер Цайтунг\"), \"Случаят Кръстева: да четеш между редовете в полицейските архиви\" (\"Ди Велт\"). Ето накрая още два пасажа от други вестници. Под заглавие \"Да се провери спокойно\" \"Зюддойче Цайтунг\" между другото коментира:   \"Френските реакции на разкритията в България са умерени. Това са много стари неща, режимите от Източния блок отдавна са в историята, а пък на базата на опита с понякога прибързаните обвинения срещу писатели и хора на изкуството след падането на комунизма, вече се е наложила по-голяма доза предпазливост. Архивните документи на тоталитарните режими трябва да се четат с едно наум, пише известната изследователка на архивите Соня Комб.\" Левият германски \"Тагесцайтунг\" излезе с предизвикателното заглавие \"Предателството на 20 век\", а в статията четем:   \"Можем добре да си представим, че Кръстева се е съгласила на такава агентурна дейност, за да ѝ разрешат през 1965 да замине за чужбина. Необходимо ли е било обаче ефективно да дава на ДС информация за интелектуалците и комунистическите симпатизанти или пък за френската външна политика? (...) Днес от наказателно-правна гледна точка подобна шпионска и агентурна дейност е покрита с давност. Но тя въпреки това си остава твърде конфузна.\"   Дойче Веле потърси Илия Троянов за коментар. Той отложи интервюто поради липса на време.", "date": "2018.04.11", "title": "Илия Троянов за случая \"Юлия Кръстева\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380741-%D0%B9%D0%B5%D0%BC%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%85%D1%83%D1%82%D0%B8-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0-%D1%81%D0%B0%D1%83%D0%B4%D0%B8%D1%82%D1%81%D0%BA%D0%B0-%D0%B0%D1%80%D0%B0%D0%B1%D0%B8%D1%8F-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%BF%D1%8A%D0%BB%D0%BD%D0%B0-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D0%B4%D0%B5%D0%BD-%D1%81-%D0%B1%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%B8-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B8", "text": "Председателят на Върховния Политическия съвет на Йемен и лидер на Хутите Ансар Аллах, Салех ал Саммад обеща на Саудитска Арабия една година \", изпълнена с балистични ракети\", съобщават новинарските агенции.   \"Това ще бъде година, изпълнена с балистични ракети\", заяви Ал Самад по време на среща в понеделник, като също посочи, че ракети \"ще стартират всеки ден.\" \"Саудитска Арабия няма да избяга от ракетите ни, въпреки количеството на противоракетните системи, инсталирани от тази страна\", добави той.   В края на март, Военновъздушните сили на Саудитска арабия съобщиха, че успешно са прихванати седем балистични ракети, изстреляни от бунтуващите се хути, срещу различни области на Саудитска Арабия.", "date": "2018.04.11", "title": "Йеменските хути обещават на Саудитска Арабия една година \"пълна всеки ден с балистични ракети \""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380742-%D1%81%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%89%D0%B0%D1%82%D0%B8-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0%D1%82-%D0%B8%D0%B7%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D1%82%D0%B5%D0%BD%D0%B0-%D0%B2-%D0%BD%D1%8E-%D0%BC%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE", "text": "Правителството на Доналд Тръмп започна да изгражда своята мечтана стена - едно от основните обещания в кампанията за Белия дом - на границата до Санта Тереза, Ню Мексико. Агент Аарон Хъл, шеф на патрул в сектор Ел Пасо, заяви в понеделник, че \"президентът е започнал проекта си и работата трябва да започне днес\". Една трета от общата граница вече има оградата, известна досега като \"бариерата\" за граничния патрул и други федерални агенции, съобщи ABC. \"Ще бъде по-трудно да се мине\", каза Хъл по време на пресконференция в Санта Тереза. Миналата година беше одобрен план за замяна на 32 километра съществуващи бариери за превозни средства, с огради от дебели стоманени стълбове. Проектът ще струва около 73,3 милиона долара и ще отнеме около една година, за да бъде завършен. Стената ще бъде най-малко 5 метра височина, с плоча от метър и половина на върха, за да се предотврати катеренето на хора. Тя ще бъде изпълнена с бетон и армировъчни пръти. В основата ще има още няколко метра бетон, за да се предотврати подкопаването отдолу, съобщиха от АП. Министърът на вътрешната сигурност, Кирстен Нилсен, ще пътува до Санта Тереза в четвъртък, за да наблюдава строежа и да посети тренировъчната академия на граничния патрул.", "date": "2018.04.11", "title": "Съединените щати започват изграждането на граничната стена в Ню Мексико"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/380743-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D0%BA-%D0%B2-%D0%BE%D0%BE%D0%BD-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%BD%D0%B8%D0%BA%D0%B8-%D1%85%D0%B5%D0%B9%D0%BB%D0%B8-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D1%81%D1%82%D0%B0%D0%BD%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B0%D1%80%D0%B8%D1%87%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%80%D0%B5%D0%B6%D0%B8%D0%BC", "text": "Руският представител в ООН, Василий Небензия, отново призова представителят на САЩ в международната организация, Ники Хейли, да спре да нарича руското правителство \"режим\", предаде агенция РИА Новости.   По време на срещата на Съвета за сигурност на ООН относно ситуацията в Сирия проведена в понеделник, Небензия се обърна към Хейли с \"уважителното искане САЩ да се въздържат от наименуване на легитимните правителства като режими.\"   Освен това руският дипломат каза, че той вече се е обръщал към представителя на САЩ с това искане, така че предупреди, че ако тези неуважителни действия продължават, ще прекъсне заседанията на Съвета за сигурност на ООН.", "date": "2018.04.11", "title": "Руският посланик в ООН иска поиска Ники Хейли  да престане да нарича руското правителство \"режим\""}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380735-%D0%B2%D0%B5%D1%81%D0%B5%D0%BB%D0%B8%D0%BD-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%BE%D0%B2-%D0%B5-%D1%81%D1%8A%D0%BA%D1%80%D1%83%D1%88%D0%B5%D0%BD", "text": "Появиха се трагични подробности около черната вест, която покруси Веселин Маринов. Както първо БЛИЦ писа преди часове стана ясно, че заради смъртен случай в семейството му изпълнителят отменя някои от концертите си. Стана ясно, че на 87 години е починал рожденият баща на певеца. Маринов празнувал Великден в провинцията и когато се върнал в понеделник разбрал, че тежка болест отнела баща му. Жестоките удари на съдбата не спират до тук. Маринов загуби и втория си баща. Именно така той наричаше композитора Тончо Русев, който вчера почина. Веселин Маринов, който пее над 100 песни по музиката му, приемаше композитора за свой втори баща. Той много се грижеше за него, водеше го по болници. Така постъпваше и със своя изтъкнат текстописец Евтим Евтимов - и той вече покойник. \"В два последователни дни си отидоха двамата ми бащи, двамата ми учители - в живота и в музиката. Поклон\", написа Веселин Маринов в личния си фейсбук профил. Видео от концерт на Маринов, заснето през 2010 година, показва колко е била силна връзката между певеца и Русев. \r\n      ", "date": "2018.04.11", "title": "Веселин Маринов е съкрушен"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380736-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B3%D0%B0-%D0%BD%D0%B5-%D0%B4%D0%BE%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D0%B9%D1%82%D0%B5-%D1%82%D0%B5%D0%B7%D0%B8-%D0%B3%D1%80%D0%B5%D1%88%D0%BA%D0%B8", "text": "Умението да се оказва първа помощ правилно е ключово, за да може да се спаси живот. Хората инстинктивно се втурват да съдействат, когато видят друго човешко същество да страда, още повече ако ситуацията е напечена, а медицинските екипи са далече. Ако обаче никога не сте преминавали курс за оказване на първа помощ, е възможно вместо да подобрите нещата, да ги направите непоправими, или дори по-лошо - да застрашите собствения си живот. За да избегнете подобен лош развой на нещата, добре е да знаете кои са най-разпространяваните лъжи за първата помощ и да ги избягвате.", "date": "2018.04.11", "title": "Никога не допускайте тези грешки"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/380737-%D1%84%D0%B8%D0%BB%D0%B8%D0%BF-%D0%BA%D0%B8%D1%80%D0%BA%D0%BE%D1%80%D0%BE%D0%B2-%D0%B8%D0%B7%D0%BF%D0%BB%D0%B0%D0%BA%D0%B0", "text": "Късно снощи музикалният бизнес у нас изгуби едно от големите си имена. Почина големият български композитор Тончо Русев. Тъжната новина споделиха във фейсбук от семейството му с кратко съобщение: \"След кратко боледуване, дни преди рождения си ден, днес ни напусна композиторът Тончо Русев. Написал над хиляда песни, спечелил десетки престижни награди на български и международни музикални конкурси, Тончо Русев оставя диря в българската естрадна музика. Голям музикант, но преди всичко той беше и голям човек. Почивай в мир!\". Тончо Русев е роден на 20 април 1932 г. в Бургас. В продължение на повече от четири десетилетия неговите песни са изпълнявани от повечето известни български певци и певици, като особено близко е сътрудничеството му с Лили Иванова, Васил Найденов, Веселин Маринов и др. „Скърбим за Маестро Тончо Русев\", написа изпълнителят Васил Найденов в личния си профил във Фейсбук, където смени и снимката на акаунта си. На фотоса той е именно с Тончо Русев. Неутешима е мъката и на Веселин Маринов, за който вчера стана ясно, че е почернен и от друга смърт в семейството му. Изпълнителят написа в личния си фейсбук профил: „В два последователни дни си отидоха двамата ми бащи, двамата ми учители - в живота и в музиката. Поклон\". Един от най-популярните руски певци Филип Киркоров, който е от българско-арменски произход и е роден във Варна, също написа трогателен пост в инстаграм по повод смъртта на композитораТончо Русев. „Печална вест току-що долетя за мен от България - отиде си великият композитор Тончо Русев, който почина на 86 години... Именно той беше автор на първите ми песни, които ме направиха популярен - \"Синбад Мореплавателят\", за която си спомнихме наскоро в програмата, посветена на Иля Резник при Максим Галкин, \"Ден и нощ\", дуета с Ани Лорак \"Попитай морето\" и, разбира се, моята най-любима песен, донесла ми най-големия успех и любовта на милиони поклонници през далечната 1990 г. - \"Ти, ти, ти\". Не мога да повярвам... Съвсем наскоро ние се срещнахме в дома на Тончо в София, когато гастролилах в България през септември 2017 г. И сега... Мислеп ли тогава, че аз и баща ми Бедрос го виждаме за последен път? Не! Почивай в мир... Паметта за теб и за твоите прекрасни гениални красиви песни ще живее вечно в паметта и сърцето ми...\".", "date": "2018.04.11", "title": "Филип Киркоров изплака"}
