{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8/item/378940-microsoft-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B5%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8", "text": "Класация на Ethisphere Institute определя Microsoft като една от най-етичните компании в света. В списъка „World's Most Ethical Companies\", който излиза от 2007 г. насам, попадат 135 компании от 23 държави и 57 бранша. Освен Microsoft в рейтинга влизат и други известни ИТ компании, вкл. Adobe Systems, Dell и Xerox, но не и най-големите й конкуренти Google и Apple. В същото време там е попаднала социалната мрежа LinkedIn, която Microsoft купи преди две години. Ethisphere Institute класира компаниите в рейтинга по т.нар. коефициент на етичност. Отчитат се показатели в пет категории: програма за етичност и съгласие (35%), корпоративно гражданство и отговорност (20%), култура на етиката (20%), ръководство (15%), лидерство, иновации и репутация (10%). \"Доверието и почтеността се явяват критични ценности за Microsoft и крайно важни за нашия успех\", казва президентът на ИТ корпорацията Брад Смит. „Ние сме ентусиазирани да подобряваме нашия свят с помощта на технологиите и това започва с водене на бизнеса по такъв начин, че да създаваме и поддържаме доверие в нашите клиенти\". По неговите думи, включването на Microsoft в списъка на най-етичните компании в света отразява факта, че ИТ гигантът оказва дългосрочно влияние на окръжаващия свят.", "date": "2018.02.23", "title": "Microsoft - една от най-етичните компании"}
{"url": "http://www.classa.bg/%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8/item/378935-%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B2%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-%D0%BE%D1%82%D0%BA%D0%BB%D1%8E%D1%87%D0%B8-%D0%B4%D0%B5%D0%B1%D0%B0%D1%82,-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D0%BD%D0%B0%D1%88%D0%B5%D1%82%D0%BE-%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE-%D0%BE%D1%82%D0%BB%D0%B0%D0%B3%D0%B0-%D1%81-%D0%B4%D0%B5%D1%81%D0%B5%D1%82%D0%B8%D0%BB%D0%B5%D1%82%D0%B8%D1%8F", "text": "Темата за Истанбулската конвенция за предотвратяване на насилието срещу жени и деца отприщи спор, чиято острота социологията не е мерила от десетилетия, пише свой анализ социологическа агенция АФИС.   За увлечените в спора хора ще е интересно да узнаят, че интересът към темата не е стопроцентов. 38% от запитаните споделят, че не са осведомени за конвенцията. Осведомеността е значително по-слаба в малките населени места и при ниско-образованите.     Близо половината от хората клони към мнението, че конвенцията във вида, в който е внесена, не трябва да бъде ратифицирана. Но сред противниците на конвенцията има група, която е склонна на компромис: 15% отговарят, че това може да се направи, но с български тълкувания на текстовете.   Мнението силно зависи от политическите ориентации, но има признаци и за объркване. Категоричното и безусловно отхвърляне е най-често при привържениците на БСП (41%) и Обединените патриоти (40%), докато този дял при вносителя ГЕРБ е 19%. Сред електората на ДПС преобладава липсата на осведоменост и мнение. За отбелязване е, че мнението на ориентираните към БСП и ОП е по-отчетливо негативно, докато подкрепата за конвенцията при ГЕРБ повече клони към междинния вариант - ратифициране с тълкувания (предпочетен от 29%).   А объркването личи от следното. Сред тези, които не одобряват ратификацията, 10%, въпреки логиката, същевременно одобряват позицията на ГЕРБ по въпроса. Като във вица: имам собствено мнение, но не са съгласен с него. Аналогично е при БСП. Сред тези, които са за приемане без тълкувания, 9% казват, че одобряват позицията на БСП по въпроса.   Досегашната политическа практика сочи, че въпросът за ратификацията или отхвърлянето ще се реши, както обичайно, според конюнктурата, но далеч по-неясно е какво ще стане в реалната практика. Затова преди всичко да изясним: има ли в България домашно насилие и какви са условията за неговото увеличение/намаление?   Само по себе си е показателно, че по такава тема хората рядко са откровени пред непознати, включително и пред анкетьори на социологическа агенция като АФИС. Въпреки това, достатъчно ценни емпирични данни могат да се извлекат чрез косвения подход - като се пита, дали хората знаят за подобни неща от лични контакти.   През предходните 12 месеца 53% от пълнолетните граждани поне веднъж са чували за случаи на домашно насилие. Сред източниците в 32% от случаите са били приятели, 28% - случайни познати, в 19% - колеги, 17% - роднини и близки. Изводът е, че обхватът на такова девиантно поведение е достатъчно голям, за да заслужи поне ранга и вниманието, отдавано на други теми, като корупцията, например.   Логично следва въпросът дали честотата на това явление може да бъде локализирано в рамките на определени социално-демографски категории хора. Тъй като мрежата на личните контакти включва преобладаващо хора от сходни общности, то притежаването на такава информация следва профила и на самото явление. Преди всичко, в София хората, които са чували за домашно насилие, са най-много - 60%. Делът им намалява с големината на населеното място и в селата спада до 48%. Това не учудва. Универсална закономерност по света и у нас е, че престъпността в по-големите населени места е по-голяма. Личните мрежи за информация също са по-широки в по-големите градове. Жените по-често споделят такава информация от мъжете. Осведомеността е равномерно разпределена според демографски категории като възраст, образование , религия. С две уточнения. Най-възрастните притежават по-ограничени социални контакти. Второ, показателят е по-нисък при мюсюлманите, което поне отчасти се дължи на компактното им присъствие предимно в села и малки градове.   Профилът на отговорите ни насочва и към съществени хипотези за причините за домашно насилие у нас. Прави впечатление, че факторът образование не влияе върху вероятността човек да е чувал за такива случаи. Това не потвърждава очакването, че манталитетът, традициите, конфликтът между нови и стари модели на семейни отношения, характерът на личността са достатъчно обяснение за напреженията в днешното българско семейството. Значението на манталитета е безспорно и отдавна установено от социологията, но в днешно време над него господства фактор извън семейството - материалните затруднения. Семейството поема като буфер капризния натиск на икономическата среда и не винаги успява. Това личи от данните.      - Тези, при които член на семейството или лично са работили или работят в чужбина - 66% (или с 13% повече от средното). Логично става дума за временно прекъсване на личните връзки.   - Тези, при които домакинството се намира на дъното на подоходната скала (до 150 лв. месечно на член от домакинството) - 65%.   - При безработните - 63%. Също така в домове, в които последната година член на семейството е губил работа - 70%. (Такива са 24% от домакинствата).   - При които изплащането на заплатата на работещ член е било забавено - 73% (Такива са 21% от домакинствата в страната)   - При които е съкращавано работното време - 76% (това се случва при 8% от домакинствата).   Личните трудности на всеки един от родителите инжектират във всекидневието тревога, понижено лично самочувствие и всичко това резонира в отношенията между партньорите и с децата. Материалната несигурност се проявява дори в това, че за насилие свидетелстват по-често хора в частния сектор, отколкото в държавния, където трудовият кодекс почти изцяло се спазва. Но в държавния сектор работят само 20% от трудозаетите.  Дори един случай на системно домашно насилие е прекалено чест. Но обществото се интересува, дали явлението се среща над един реалистичен минимум и с колко.   Какво показват международните сравнения. Общоевропейско изследване на Агенцията на Европейския съюз за основните права(Union Agency for Fundamental Rights), завършено през 2014 г. показва, че „чашата е наполовина пълна\". Използвайки еднотипни и специални техники за интервюиране, изследователският екип е установил, че делът на претърпелите насилие от своя партньор жени в ЕС е 21%. За България делът е доста близък - 23%. Мнозина ще се изненадат, че в Дания, Франция и Великобритания този дял е значително по-висок (29-32%), а в Германия е принципно същият, като у нас (22%). Значително под обичайното ниво се съобщава за този тип престъпление в Южна Европа, Словения, Италия и Португалия(19%), Австрия, Полша (11%). Изследователите не са достигнали до дефинитивно обяснение на разликите, но посочват различната степен на урбанизация, различната степен на табуиране на темата. Интересно е също така, че показателят е по-нисък там, където Католическата църква има силно присъствие. Възможно е задължителните тайни изповеди пред свещеника да създават механизъм за регулация в рамките на епархиите.   А за България „чашата е наполовина празна\", защото физическото насилие, независимо кой го извършва и срещу кого, е тежко нарушение на правата на гражданина и законите. Бракът е доброволен съюз. Абстрактно погледнато, проблемът би трябвало да се решава лесно. Първо, физически по-слабият, който като правило е жертвата, може да прекрати този съюз, второ, Наказателният кодекс предвижда сериозни санкции за насилие над личността.   Но парадоксално - в типичния случай единият инструмент за самозащита се оказва спънка за другия. Майката е неразривно свързана с децата. Разходите и липсата на собствено жилище, високите наеми, често са причина тя да предпочете ролята на много търпелив заложник. Т.е. да не търси помощта на външни сили като роднини, съседи, полицаи и прокурори, съд, защото се бои, че така конфликтът само ще се усложни, без да бъде решен. Вместо това много жени изчакват времето да излекува техните чувства, накърнените взаимоотношения и лошия пример за децата. Така външният тласък на материалните несгоди може да пропука семейството, то тъкмо той е и пречка да се излекува по естествен начин.   Този парадокс е илюстриран и от данните на АФИС. На въпроса, „Чували ли сте лично за случаи, при които жени, претърпели насилие от партньора, продължават връзката си с него?\", 22% потвърждават - „Много пъти\"; 27% отговарят „Рядко\". 42% посочват, че не са чували, а 10% отказват да отговорят, вероятно заради чувствителния характер на темата.   Неизбежно обаче, при личностна предразположеност на мъжа конфликтът добива очертанията на систематичен тормоз и садизъм, раздирайки завесата на табутата. Така става достояние на лекари, адвокати, полицаи и даже на Съдебна медицина. Те могат да разкажат за десетки случаи на жени, докарани в спешните отделения с нанесена средна или тежка телесна повреда.   Но ето друг парадокс: нито лекари, нито полицаи могат да сигнализират за очевидно извършеното престъпление, защото по закон следствие се завежда само по оплакване на жертвата. А у нас тя почти никога не го прави.   Финансовото неравенство оковава жени с веригите на най-святото чувство -на майчината любов. Думата „трагедия\" не е социологическа категория, но тя най-точно описва подобни ситуации.   България има уредби за защита на децата и жените, но криминалната статистика показва, че те са обезсилени от бездействие и криворазбрани икономии. Убежищата за майки с деца, преследвани от партньор са крайно недостатъчни на брой и не са на държавна издръжка. Почти символичен е достъпът до правни и психологически консултации, до финансова подкрепа на пострадали. Няма помощ за настаняване в жилище, образование, обучение и намиране на работа. Наред с това у нас дори не е криминализирано сексуалното насилие, извършвано от сегашни или бивши партньори.   Кризата в семейството е нещо, което винаги „се случва на другите\", но минавайки определен количествен праг, тя започва да прелива в обществената среда под формата на повишена криминогенност сред млади хора, израснали в трудна среда. И най-вече легитимация на правото на по-силния и по-антисоциалния като норма в обществото. Едва ли е случайно, че от около десетилетие в медиите и политиката успоредно набират сила словесното насилие и демонстрациите на екстремизъм: оскърбления, унизяване, клевета, сочене на различни социални категории като виновни и нисши, закани за насилие.   Затова най-лошата реакция на Истанбулската конвенция не е нито приемането й, нито отхвърлянето й, а по-вероятното - безучастно наблюдение как нещата продължават да се развиват по вътрешна инерция. Съмнително е дори дали ще бъдат приети законодателните корекции, които опозицията пр едложи. А главното е, че няма предпоставки да бъде адресиран най-мощният генератор на нещастни семейства - това, че върху основната клетка на обществото се стоварват едновременно всички реформени експерименти върху икономиката и социалните услуги.  ", "date": "2018.02.23", "title": "Истанбулската конвенция отключи дебат, който нашето общество отлага с десетилетия"}
{"url": "http://www.classa.bg/%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8/item/378936-%D0%BA%D0%B0%D0%BA-%D1%83%D0%BC%D0%B8%D1%88%D0%BB%D0%B5%D0%BD%D0%BE-%D1%81%D0%B0%D1%82%D0%B0%D0%BD%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D1%82-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0", "text": "                Във Великобритания вече шият дрехи от човешка кожа, всеки може да си поръча - има и сайт. „Новината\" е тиражирана от десетки онлайн медии в Грузия.   В Германия гей браковете вече са задължителни - няма не искам. Тази „новина\" пък се появява редовно в медии в България.   Европа нарочно ни маха визите, за да ни вземе младите хора - има даже план за затриването ни. Този замисъл е „разкрит\" от издания в Украйна.   Какво е общото между тези истории ли? Поне две неща. Първо, ако проследим пътя на тези твърдения, ще установим, че следата винаги стига до руски източници. И второ, посланието на дезинформационната кампания е срещу Европа - целта е хората да бъдат наплашени и обезверени, да намразят Европейския съюз и да намерят комфорт в добре познатата стара орбита на Москва. Е, има и още нещо общо между цитираните заглавия - че са измислици.     Антизападните медийни кампании в различни държави от бившия социалистически лагер и от бившия СССР много си приличат. Формално руски организации или фирми не притежават забележима част от медиите, но прокремълското съдържание успява да достигне до значителна част от публиката. Свидетелствата за това идват от медийни експерти от различни държави, част от проекта на софийския Център за изследване на демокрацията за руското медийно влияние в страните от Черноморския регион.   „В Грузия това се прави от два типа медии - открито проруски или антилиберални медии, които се обявяват за патриотични. Но и двата типа разпространяват едни и същи новини и послания\", казва Тамар Кинцурашвили от Фондацията за развитие на медиите в Тбилиси. Дава и примери: създадената в Тбилиси с американска помощ микробиологична лаборатория на името на сенатор Ричард Лугър разработва специален вирус, който да погуби Грузия; влезе ли страната в НАТО, Турция ще нахлуе на грузинска територия; Западът натиска Тбилиси да въведе хомосексуалността, каквото и да означава това. Т.нар. патриотични медии са основен проводник на подобни „новини\".   В Украйна също никой не се наема директно да хвали Путин или пък да убеждава хората колко е хубав животът в Русия. Не, целта е да бъде отнета вярата в европейския път - Европейският съюз ще донесе мизерия на Украйна, изискваните от Брюксел реформи умишлено тласкат страната към банкрут, всички са корумпирани, няма смисъл от усилия. „Те никога не казват, че Путин е добър или че трябва да се откажем от Крим. Но подклаждат разделенията в обществото и очевидно искат да се избием помежду си\", казва Роман Шутов от „Телекритика\" в Киев.       Макар и с някои регионални нюанси, собствеността върху медиите не играе решаваща роля в нито една от изследваните страни - това е най-слабо използваният инструмент. „По-скоро наблюдаваме ангажиране на по-широка общност от създатели на съдържание и издатели - агрегатори за новини чрез RSS, малки сайтове, блогъри, журналисти, влиятелни имена в социалните мрежи, тролове\", казва Тодор Галев от Центъра за изследване на демокрацията. Третият инструмент е да се използват фирми, които не са медии, но имат някаква връзка с руска собственост или с бизнеси, чиито приходи зависят от руски компании - най-често става дума за пиар и маркетинг агенции. По данни от изследването, през 2016 г. оборотите на медийни компании с руска собственост в България не достигат и 400 хиляди евро, докато оборотите на немедийни фирми, обвързани чрез акционери или дъщерни компании с руска собственост, възлизат на почти 25 милиона евро.   Най-голям дял от антизападните публикации са свързани с идентичността. Накратко: Западът иска да ни направи гейове и да разруши традициите ни. В Грузия подобни заглавия се появяват най-често в медии, чието финансиране е свързано с руски фирми. В Украйна спонсорите са местни олигарси, чието забогатяване е зависело от Москва. В България връзките водят най-често до енергийния сектор.   В деня, в който бяха представени тези данни, Словакия също се отказа от ратификацията на Конвенцията за превенция и борба срещу насилието над жени и домашното насилие, известна като Истанбулската конвенция. И там обществото бе подложено на истерична кампания с лъжи за узаконяване на третия пол, гей браковете и т.н. И там „патриотичното\" бе противопоставено на „европейското\". Твърде познато...", "date": "2018.02.23", "title": "Как умишлено сатанизират Европа"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378937-%D1%82-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE%D0%B2%D0%B0-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0", "text": "Министърът на енергетиката Теменужка Петкова ще подаде оставка. Това заяви тя пред журналисти в парламента в коментар на казуса със сделката за продажба на ЧЕЗ. Петкова заяви, че е разговаряла с министър-председателя Бойко Борисов. \"Това което смятам, при най-малкото съмнение за някакви проблеми или някакви влияния, въздействия, че достойната постъпка е човек да си подаде оставката. Разговарях с премиера и ще депозирам своята оставка. Той ще вземе решение какво да направи\", каза Петкова. На въпрос дали има връзки със собствениците на компанията \"Инерком България\", която ще придобие българските активи на ЧЕЗ, Петкова каза: \"Тези хора ги познавам, познавам ги от последните 20 години, но не съм им кума.\" Понеже не искам по никакъв повод да се коментират отношения, изобщо да има поводи за съмнение по отношение на сделката, да се намесва името на премиера, аз разговарях с него, каза още Петкова. По отношение на сделката за ЧЕЗ министърът каза, че процедурата е проведена от чешката държава. \"Българската държава, българското правителство нямат никакво отношение към този процес. Това е процедура, която се провежда по чешкото законодателство. Смятам, че това изключва абсолютно всякакви хипотези, съмнения, намеци за определена намеса на българската държава, на българското правителство за вземането на решението на чешката държава\", заяви Петкова. Министърът отбеляза, че ЧЕЗ не са искали мнението на българската държава преди сделката. Те са суверенна държава, имат свои закони, правила и провеждат процедурата съгласно тяхното законодателство, посочи Петкова. \"Българската държава има съответното законодателство, съответните институции, които от тук нататък ще кажат своята тежка дума. Това, че чешката държава е избрала определена компания, не означава нищо. От тук нататък предстои тежката процедура по одобрение на тази сделка от страна на КЗК, КФН и КЕВР\", подчерта Петкова. ДАНС е в правото си и трябва да бъде направена пълна проверка във връзка с компанията и всичките възможности тази компания да осъществява своята дейност съобразно националното законодателство, съобразно изискванията за сигурност, защото тук става въпрос за стратегическа инфраструктура, за енергийна сигурност, каза още Петкова.", "date": "2018.02.23", "title": "Т.Петкова подава оставка"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8/item/378938-%D0%B7%D0%B0%D0%B1%D0%B0%D0%B2%D1%8F%D0%BD%D0%B8%D1%8F-%D0%B8-%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B2-%D1%80%D0%B0%D0%B7%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%E2%80%9E%D0%B5%D1%80-%D1%84%D1%80%D0%B0%D0%BD%D1%81-%D1%81%D0%B5-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D1%82-%D0%B4%D0%BD%D0%B5%D1%81-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D1%82%D0%B0%D1%87%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B8%D0%BB%D0%BE%D1%82%D0%B8%D1%82%D0%B5,-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%BF%D0%BE-%D0%B2%D0%B8%D1%81%D0%BE%D0%BA%D0%B8-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B8,-%D1%81%D1%8A%D0%BE%D0%B1%D1%89%D0%B8-%D0%B1%D1%82%D0%B2-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D1%8A%D1%82-%D1%89%D0%B5-%D0%B7%D0%B0%D1%81%D0%B5%D0%B3%D0%BD%D0%B5-%D0%B5%D0%B4%D0%BD%D0%B0-%D1%87%D0%B5%D1%82%D0%B2%D1%8A%D1%80%D1%82-%D0%BE%D1%82-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B5%D1%82%D0%B8,-%D1%81%D1%8A%D0%BE%D0%B1%D1%89%D0%B8-%D0%B0%D0%B2%D0%B8%D0%BE%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D1%82%D0%B0%D1%87%D0%BA%D0%B0%D1%82%D0%B0-%D0%B5-%D1%81%D0%B2%D0%B8%D0%BA%D0%B0%D0%BD", "text": "Забавяния и нарушения в разписанието на полетите на „Ер Франс\" се очакват днес заради стачка на пилотите, които искат по-високи заплати. Протестът ще засегне една четвърт от планираните полети, съобщи авиокомпанията. Стачката е свикана от синдикатите, като освен пилотите, ще се включат стюардесите и наземният персонал. Те настояват за 6-процентно увеличение на заплатите, но компанията отхвърля исканията им.", "date": "2018.02.23", "title": "Забавяния и нарушения в разписанието на полетите на „Ер Франс\" се очакват днес заради стачка на пилотите, които искат по-високи заплати, съобщи Бтв.  Протестът ще засегне една четвърт от планираните полети, съобщи авиокомпанията.  Стачката е свикан"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/378939-%D0%BC%D1%84%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B8%D1%88%D0%B8-%D0%B4%D0%BE%D1%85%D0%BE%D0%B4%D0%B8%D1%82%D0%B5", "text": "България трябва да работи за по-ускорено повишаване на доходите. Това е заключението в доклада за България на Изпълнителния борд на Международния валутен фонд след годишните консултации с правителството. Въпреки развитието в последните години, доходите в България все още са на половина спрямо средноевропейските, отчитат от фонда. От МВФ предупреждават, че демографската ситуация може да доведе до рискове пред фискалната система в дългосрочен план, защото предполага повишаване на бюджетните разходи. Като друг риск в дългосрочен план експертите на фонда сочат потенциалните скрити дефицити, които може да изникнат в следствие на тежкото финансово състояние, в което се намират стратегически държавни предприятия. Експертите на МВФ посочват като положително постигането на бюджетен излишък в следствие на преизпълнените бюджетни приходи и спестените държавни инвестиции през 2016 година, като очакват подобен резултат да бъде оповестен и за 2017 година. Това обаче се дължи единствено на положителното развитие на икономиката, се допълва в анализа, което означава, че не се изтъкват особени усилия на правителството за повишаване на събираемостта. Въпреки това от институцията препоръчват държавата да потърси начин да започне структурни реформи с цел да улесни достъпа до образование, да повиши качеството му и да предприеме мерки за намаляване на икономическото неравенство, което е над средните равнища за Европейския съюз. От фонда препоръчват повече инвестиции в здравеопазване и образование и подчертават, че често уменията на хората в трудоспособна възраст не отговарят на нуждите на пазара на труда. Необходими са още усилия в сферата на правосъдието и борбата с корупцията, допълват от МВФ. Именно заради ограничените фактори на растежа (главно на трудовия пазар) МВФ предвижда, че в средносрочен план (до две-три години – бел. авт.) икономическият растеж в България ще се забави до около 2.75% годишно. За тази година обаче прогнозата е БВП да нарасне с 3.8%, като същата предварителна оценка се дава и за миналата година. Две български банки се нуждаят от допълнителни капиталови буфери, заради нивото на лошите кредити в портфейлите им, съобщава още МВФ. Институциите с нужда от повече капитал са набелязани още през 2016 година, когато се проведе стрес теста на банковата система, но до момента още не са изпълнили изискванията, твърди международната институция. В доклада се казва още, че банковата система е устойчива, но необслужваните кредити остават значително над средното за ЕС.", "date": "2018.02.23", "title": "МФВ: България да повиши доходите"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378931-%D0%B2%D1%81%D1%8A%D1%89%D0%BD%D0%BE%D1%81%D1%82-%D0%B7%D0%BD%D0%B0%D0%B5%D1%82%D0%B5-%D0%BB%D0%B8-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B5-%D0%B3%D1%80%D1%8F%D1%85-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B7%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%B3%D1%80%D0%B5%D1%85%D0%BE%D0%B2%D0%B5", "text": "     Може би сте направили някои грешки, но това не са грехове. Според моето възприятие за живота  думата “грях” не съществува. Ще се изненадате да научите, че коренът на думата “грях” означава “забравяне”. Именно такова значение трябва да има тази дума. Вие не сте осъзнавали, вие сте забравили, вие сте направили грешка.   Можете да правите нещо, без да осъзнавате какво правите; по-късно ще разберете, че сте направили нещо нередно. Значи е по-добре да не ходите при  свещеника, а при човека, с който сте се държали зле.   И защо свещеник? И къде е Бог? Вие трябва да отидете и да поискате прошка от лицето, което по някакъв начин сте обидили. Тогава това ще е прекрасно, тогава това ще помага на хората.     Ошо е доста интересен и оригинален мислител, творбите му понякога ни карат да ги четем със  симпатия, а понякога – точно обратното (например, неговите писания за Хитлер). Но такива чувства възникват само в началния етап на развитие на човешкото съзнание, когато няма  разбиране, че всеки има право на свое мнение, каквото и да е то (аз сега нямам такива чувства). Както и да е, независимо от чувствата, които предизвикват произведенията на Ошо, те винаги ни карат  да се замислим, да осъзнаваме и да видим нещата от друг ъгъл.     Неслучайно пиша конкретно за греха. И неслучайно се натъкнах на Ошо. В края на краищата, много от нас са наясно, че случайностите не са случайни. В противен случай, как да живеем в свят, където нищо не е определено?   За да разбере дали греховете могат да се отмиват, човек трябва първо да разбере: какво е това грях? Грешката винаги може да се поправи, но никога не може да се отмие. А да се поправи може само тогава, когато сте наясно и сте разбрали, че сте направили грешка ..    Защо е измислена думата грях, който могат да опростят само хората, които работят в църквата? Отговорът е  описан в творбите  на Ошо.   Възможно ли е да се измият греховете? Възможно ли е  църквата да ви ги опрости? Уверявам ви, че ако няма осъзнаване това е невъзможно. За да разберете това по-дълбоко, замислете се: не е ли прекалено просто това за тези хора, които умишлено вършат грехове?   Също така  имам един въпрос: Какво е първороден грях? И защо те толкова упорито клеймят всеки, появил се на света? Доколкото знам от християнството – това е грях, който всеки носи заради простъпките на  първите прародители, Адам и Ева. Значи се получава нещо като Неподчинение. Но дали е така?   Ако бях написал тези неща през Средновековието, вероятно вече щях да бъда  изгорена на клада като еретик. Така че ако ние продължим разговора, ако потърсите информация за 7-те смъртни гряха, няма да намерите термин Неподчинение.   Но затова в челните редици ще намерите нещо, което наистина може да се нарече първороден грях, който е винаги с нас. Това е Гордостта. Защо е първороден и винаги е с нас? Отговорът на този въпрос може да бъде също  въпрос: защо сме тук (в материалния свят)?   Според ведическата култура, ние сме тук, защото не сме искали да служим на Твореца в духовния свят, и сме поискали да бъдем самите ние Богове. В резултат на това, според  свободата на избора, Творецът ни е дал тази възможност. Но имайте предвид, че дори и този Първороден, така наречен Грях, може и трябва да се поправи.   Да, между другото, аз съм чувала често: “Децата са отговорни за греховете на родителите си.” Не вярвайте. Всеки е отговорен само за своите грехове, според Закона на Карма. А този израз се появява само  защото живеейки с родителите си, децата започват да ги копират и по този начин да  възпроизвеждат тяхното грешно поведение, като така  създават грехове, подобни на тези на родителите си. Но те са отговорни в крайна сметка, само за тях, а не за родителските.   Пожелавам на всички хора осъзнатост и вникване дори и по въпросите на вярата. С цел да  вярвате в нещо, винаги го пропускайте през себе си, през вашето съзнание. В противен случай, ако вярвате сляпо, ще зависите  от човека, който ви  води към такава вяра. И ако той също е сляп, ако  падне в дупка – ще паднете след него.   Вярата в нещо се усилва, ако наистина  виждате, че това работи и може да се обясни. Когато виждате ясно – не можете да сгрешите.   И моят съвет към вас: не се опитвайте, след като разберете този текст, да говорите за това с твърде религиозни хора; нищо друго освен агресия, няма да срещнете. За тях това ще бъде като висша математика за ученик в 9 клас.     Блудството ни прави по-умни, по-любезни и помага да изграждаме любовните отношения. Проучванията показват, че хората, които често си мислят за секс, по-добре решават аналитични задачи. Похотта ни кара да се съсредоточаваме върху настоящето и върху детайлите за постигане на текущите цели, а именно секса. Блудството толкова добре изпълнява своята функция, че ни кара да се държим по такъв начин, че по най-добрия начин да удовлетворим потенциалните партньори. Също така изследванията показват, че “похотливците” по-често демонстрират размах в любовта и способи за поддържане на връзката, като например конструктивно решаване на конфликти, за да се увеличат шансовете за секс в бъдеще.    Проучванията показват, че хората, които са изяли парче торта, по-често дават пари за благотворителност.  С пари може да се купи щастие, ако ги харчите правилно. Проучванията показват, че хората стават по-щастливи, когато харчат пари за да изпитат някакъв нов опит, а не за материални ценности.    Крайното състояние на мързела – сън, подобрява паметта и ви прави по-проницателни. Също така изследванията показват, че мързеливите хора по-често предлагат своята помощ.    Гневът провокира начин на мислене, който кара хората да поддържат убеждения, които са в противоречие с техните собствени. В допълнение – гневните брокери по-често постигат това, което искат, в преговорите.    Сравняването с другите води до подобряване на представата за себе си и на креативността. Например, ученици, които се сравнявали с по-успешни от тях връстници, започват да получават по-добри оценка.    Горделивите хора са способни по-дълго да изпълняват трудни задачи и често приемат водеща роля. Учените обясняват, че когато разглеждаме сухите данни, то седемте смъртни гряха могат да ни послужат добре, въпреки факта, че в продължение на векове се твърди, че грях – това е лошо.    ", "date": "2018.02.23", "title": "Всъщност знаете ли какво е грях? За ползата от смъртните грехове"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378932-%E2%80%9C%D0%B6%D0%B8%D0%B2%D0%B5%D0%B9-%D1%82%D0%B0%D0%BA%D0%B0,-%D1%81%D1%8F%D0%BA%D0%B0%D1%88-%D0%B2%D0%B5%D1%87%D0%B5-%D1%81%D0%B8-%D1%83%D0%BC%D1%80%D1%8F%D0%BB%E2%80%9D-%D0%BF%D1%80%D0%B8%D0%BD%D1%86%D0%B8%D0%BF%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%8F%D0%BF%D0%BE%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BD%D0%B0%D1%87%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%BC%D0%B8%D1%81%D0%BB%D0%B5%D0%BD%D0%B5-%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE%D0%B4%D0%B8%D1%81%D1%86%D0%B8%D0%BF%D0%BB%D0%B8%D0%BD%D0%B0", "text": "1. Малкото дете се ражда щастливо, но не е “вкусило от живота”. Само чрез духовно обучение (или самодисциплина – сюйе) мъжът и жената са в състояние да живеят пълноценно и да “чувстват вкуса” на живота. Единственият начин да се обича живота.   2. “Умелата” самодисциплина в Япония има обосновка: тя подобрява контрола на  човека над собствения му живот. Всяко безсилие, което ще чувства като начинаещ, може да се преодолее, казват те, защото в края на краищата той или ще започне да получава удоволствие от ученето, или ще капитулира. Ученикът трябва правилно да овладява професията си, момчето – джудо, младата жена да се приспособява към изискванията на свекървата.     Ясно е, че в ранните етапи на подготовка на мъжа и жената, които не са привикнали към новите изисквания, може да поискат да се отърват от това сюйе. В този случай бащите им, най-вероятно, ще кажат: “Какво искаш? За да почувстваш вкус към живота, трябва да минеш през някакво обучение. Ако се предадеш и не се обучаваш, в резултата  със сигурност ще се окажеш нещастен … “   3. Естеството на това състояние (Mуга) е в това, че … “не съществува пролука, дори и колкото човешки косъм, между човешката воля и неговите действия.”   При хората, които не са достигнали майсторство, има, така да се каже, изолиращ екран, който е между волята и действието. Той се нарича “Наблюдаващ Аз”,”Намесващ се Аз”, и когато екранът се елиминира със специална тренировка, майсторът губи усещането за “аз правя това.” Целта се затваря в себе си. Действието се развива без усилия … перфектно възпроизвежда тази картина, която е нарисувал в съзнанието изпълнителят. Такъв вид майсторство в Япония постигат и най-обикновените хора.   4. Човек в детството настоятелно го обучават да бъде наясно със собствените си действия и да ги съди в светлината на това, което хората ще кажат; неговият “Аз -наблюдател” е изключително уязвим. За да се отдаде на радост на душата си, той премахва тази уязвимост “Аз”. Той престава да чувства, че “той прави това,” а след това започва да  чувства в сърцето си истинските си способности.   5. Най-крайната, поне според западното ухо, форма, в която японците изразяват тази мисъл – във висша степен е одобрителното отношението към човека, “който живее така, сякаш вече е умрял.” Буквален превод би звучал като “жив труп”, и във всички западни езици, този израз има неприятен нюанс.   Японците казват: “Живей сякаш мъртъв”, когато имат предвид, че човек живее на ниво “майсторство”. Този израз се използва в нормалните ежедневни наставления. За да ободрят момчето, което се тревожи от изпитите в гимназията, ще му кажат: “Отнасяй се към тях като човек, който вече е мъртъв, и лесно ще ги издържиш”. За да успокоят приятел, който трябва да сключи важна бизнес сделка, те ще му кажат: “Бъди такъв, като че ли си умрял.”   6. Муга се базира на същата философия, както съвета да се живее “като че ли си умрял.” В това състояние у човека липсва страх от себе си и, следователно всякакъв страх и предпазливост. С други думи: “Моята енергия и внимание безпроблемно се насочват директно към изпълнението на целите. “Наблюдаващият Аз “с всички негови страхове вече не стои между мен и целта. С него са си отишли скованост и напрежение, склонност към депресия, които са ме притеснявали в предишни действия. Сега това за мен е станало възможно. “   7. Според западната философия, практикувайки муга и “живот като че ли си умрял”, японците елиминират съвестта. Това, което те наричат ​​”Наблюдаващ аз” или “Намесващ се Аз”, служат като цензор, съдейки човешките действия.   Разликата между западната и източната психология ясно се проявява в това, че , когато говорим за безскрупулните американци, ние имаме предвид човек, който е загубил чувството за грях, който трябва да придружава лоши дела, но когато еквивалентният израз се използва от японците, те имат предвид човек, който вече не е напрегнат и скован.   Японците имат предвид човек, който има силата да върши най-трудните и решителни безкористни действия. Основната мотивация за добро поведение за един американец – е вината; човек, който, поради загрубяла съвест престава да я чувства, става антисоциален.   Японците представят проблема по друг начин. Според тяхната философия, човек е добър по душа. Ако неговата мотивация може да бъде директно приложена в действие, той действа целомъдрено и леко. “  ", "date": "2018.02.23", "title": "“Живей така, сякаш вече си умрял”: Принципите на японския начин на мислене и самодисциплина"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378933-%D1%81%D0%B5%D0%BA%D1%81-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%B8-%D0%B2-%D1%83%D0%BD%D0%B8%D1%86%D0%B5%D1%84", "text": "Заместник-директорът на УНИЦЕФ Джъстин Форсайт си подаде оставката заради обвинения в неподходящо поведение към жени от персонала, докато е заемал предишния си пост на шеф на британската благотворителна фондация „Спаси детето\", съобщава Дарик. „Директорът Хенриета Форе прие оставката на Джъстин Форсайт от позицията му на заместник-директор на УНИЦЕФ\", гласи изявление на институцията.      Форсайт постъпва на работа в УНИЦЕФ през 2016 г., след като напуска поста си на шеф на „Спаси детето\", откъдето има оплаквания на три служителки, които заявиха, че им е изпращал неподходящи текстове и е коментирал коя от младите служителки как е била облечена. От УНИЦЕФ заявиха в сряда, че не са знаели, че срещу Форсайт вече са били подадени тези оплаквания, когато е бил назначен. Форсайт се е извинил на трите служителки за инцидентите.    В апогея на движението MeToo генералният секретар на ООН Антониу Гутериш обяви този месец политика на нулева толерантност към сексуалния тормоз и обеща нови мерки срещу неправомерното поведение на служителите в световната организация.    Ще бъде създадена нова телефонна линия и ще се приложат в рамките на цялата ООН правила, за да се гарантира, че исковете се адресират по един и същи начин в цялата организация.  ", "date": "2018.02.23", "title": "Секс скандал и в УНИЦЕФ!"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378934-%D1%81%D0%B5%D0%BA%D1%81%D0%B0%D0%BF%D0%B8%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D1%85%D0%B0%D0%B9%D0%B4%D0%B8-%D0%BA%D0%BB%D1%83%D0%BC", "text": "Известната германска манекенка Хайди Клум не се свени да показва идеалните си форми. Наскоро 44-годишната красавица зарадва почитателите си с гола фотосесия. Горещите черно-бели кадри се появиха на профила й в Инстаграм. На тях моделката е сложила маска на котка и позира на стол в провокативни пози.      ", "date": "2018.02.23", "title": "Сексапилната Хайди Клум"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378928-%D0%BC%D0%B5%D0%B3%D0%B0%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D1%81-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%87%D0%BB%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B0-%D1%81%D0%B0%D0%BB%D0%B2%D0%B0%D1%82%D1%83%D1%80%D1%83%D1%87%D0%B0-%D0%B2-%D0%B8%D1%81%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F", "text": "Мегапроцесът в Испания срещу престъпната организация Мара Салватруча, бе отложен за 8 март. До тогава главният прокурор на провинция Аликанте, където съдят 34-те членове и симпатизанти на тази престъпна многонационална банда, трябва да ратифицира, ако прецени че е уместно, споразуменията, постигнати от прокуратурата със защитата на обвиняемите. Така те се опитват да получат съкращения на присъдите, в замяна на различни признания.   Прокуратурата за борба срещу организираната престъпност, поиска общо 230 години затвор за подсъдимите, а най-високата присъда от 30 години - за лидера на бандата, по прякор Дарки. Престъпленията им варират от принадлежност към престъпна организация, до опити за убийство, наркотрафик, пране на пари, незаконно притежание на оръжие, наранявания и заплахи.   Мара Салватруча имаше намерение да се установи в Испания - където имаше сериозни бизнес очаквания - и евентуално да се разпространи по останалата част от европейския континент. За целта те започнаха да се установяват дискретно в град Иби, тихо промишлено градче, разположено на по-малко от 40 километра от испанското крайбрежие на Средиземно море. През 2014 г. централното оперативно звено (UCO) на Гражданската гвардия проведе операция, за да спре плановете на бандата и техните престъпления, преди да са достигнали сериозността, с която те са известни с другата страна на Атлантическия океан. През януари тази година, Ел Негро, един от предполагаемите лидери на Мара Салватруча, в затвора обясни на друг член на бандата намеренията на ръководството: \"Ръст и установяване на Мара в Испания\". Телефонният разговор бе прихванат и това откровение структурира работата на полицията.   Разследванията доведоха до изясняване на планираните от бандата инвестициите в законни търговски дейности, както за изпиране на пари, така и за подкрепа на пристигането с подготвени договори за работа на други членове на бандата от Латинска Америка.   Членовете на бандата, базирани в Испания, стриктно се подчинявали на правилата, изпратени от Ел Салвадор, които включвали \"наказанието за тяхното нарушаване, в тежките случаи е смърт. \"", "date": "2018.02.23", "title": "Мегапроцес срещу членовете на Мара Салватруча в Испания"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378929-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D0%BE%D0%B4%D0%BA%D1%80%D0%B5%D0%BF%D1%8F-%D1%83%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B0-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B2-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B0%D1%82%D0%B0", "text": "Американският президент Доналд Тръмп предложи въоръжаване на учителите, което може да помогне за предотвратяване на кръвопролития като масовата стрелба миналата седмица в гимназията във Флорида, извършена от Никола Крус, която остави мъртви 17 души.   След среща с оцелелите от стрелбата, президентът заяви: \"Ако имаше един учител експерт по огнестрелно оръжие, той можеше да сложи край на атаката много бързо.\" Президентът призна, че идеята ще бъде спорна, съобщи Ройтерс.   Седейки в средата на полукръг в трапезарията на Белия дом, Тръмп изслуша учители, роднини на жертвите на кръвопролитието във Флорида и учащи, които изискваха промени, за да се предотвратят по-нататъшни трагедии.   Президентът на САЩ се е ангажирал да предприеме мерки за подобряване на проверката на онези, които придобиват оръжие.   И накрая, Тръмп е уверил, че неговата администрация ще акцентира върху задълбочаване на проверките и на психическото здраве на учениците, в стремежа си да направи училищата по-безопасни.", "date": "2018.02.23", "title": "Тръмп подкрепя учителите да са въоръжени в училищата"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378926-%D0%B2%D0%B5%D0%BD%D0%B5%D1%86%D1%83%D0%B5%D0%BB%D0%B0-%D1%89%D0%B5-%D0%BF%D1%83%D1%81%D0%BD%D0%B5-%D0%B2%D1%82%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B7%D0%BB%D0%B0%D1%82%D0%BD%D0%B0-%D0%BA%D1%80%D0%B8%D0%BF%D1%82%D0%BE%D0%B2%D0%B0%D0%BB%D1%83%D1%82%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%89%D0%B0%D1%82%D0%B0-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8%D1%86%D0%B0", "text": "Венецуелският президент Николас Мадуро съобщи, че следващата седмица ще стартира \"Петро оро\", криптовалута, подкрепена от златните резерви на страната.   \"Аз не искам да издавам всичко, но ние имаме изненада, свързана с Петро и златото. Но това ще е тема на следващата седмица,\" заяви той, цитиран от Globovision.   Президентът заяви, че става дума за криптовалута, \"по-силна\" от наскоро стартиралата \"Петро\", която успя да набере повече от 735 милиона долара в първите 20 часа от навлизането си на пазара.   \"Идва да засили Петро като венецуелска валута в света на криптовалутите\", добави държавният глава, като отбелязва, че 36 къщи за обмен на цифрови валути вече работят с Венецуела.", "date": "2018.02.23", "title": "Венецуела ще пусне втората си златна криптовалута следващата седмица"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378930-%D0%B2%D1%8A%D1%82%D1%80%D0%B5%D1%88%D0%B5%D0%BD-%D0%B4%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4-%D0%BD%D0%B0-%D0%BC%D0%B2%D1%80-%D1%81%D0%BE%D1%87%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B5-%D1%83%D0%BA%D1%80%D0%B8%D0%B2%D0%B0%D0%BB%D0%B0-%D1%82%D0%B5%D0%B6%D0%BA%D0%B8-%D0%BF%D1%80%D0%B5%D1%81%D1%82%D1%8A%D0%BF%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F", "text": "Вътрешен доклад на МВР сочи, че в районните полицейски управления са укривани множество престъпления. Не малка част от тях са тежки, разкри за Фрог нюз високопоставен полицейски източник.   Целта е била да се манипулира статистиката и да се занижи драстично  броя на извършените престъпления. Проверката е била назначена по искане на шефа на МВР Валентин Радев  във всички 181 районни управления и 28-те ОДМВР-та в страната. Проверяващите се натъкнали на „чудеса“.      Почти навсякъде се прилагала класическа схема. Отива потърпевшият в районното и пуска жалба. Слага му се входящ номер и с това процедурата приключва. Полицаите „пропускат“ да напишат т. нар. заявителски материал, с цел престъплението да не влиза в статистиката.  Оказва се, че случаите дори не са били докладвани на съответните прокуратури, както изисква законът. От цялата работа печели само полицията, която в крайна сметка  отчита спад на престъпността.     Особено тревожно се оказало положението в София-област. Там от 12 РУП, в 9 са открити сериозни нарушения. За това и техните началници ще бъдат наказани, обясни източникът ни. Само за 2017 година в районното в Ботевград има над 100 незаведени жалби на пострадали.    Има случай, при който с колове  е бил пребит мъж и ограбен. Той, обаче потъва по описаната по-горе схема, независимо, че грабежът се счита за тежко престъпление. Положението в Костинброд също не било никак розово. Не е ясно дали заради пропуските  наказания ще има и за шефовете на областните дирекции, или както обичайно ще го отнесат само „дребните“ риби.", "date": "2018.02.23", "title": "Вътрешен доклад на МВР сочи: Полицията е укривала тежки престъпления"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378927-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B0-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82-%D0%B5%D0%B3%D0%BE-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B5%D0%B3%D0%BE", "text": "Журналистът Хавиер Родригес Караско анализира конференцията в Мюнхен, която остави много въпроси и спорове във въздуха. Но едно нещо стана съвсем ясно: \"Всеки дърпа към своето\".   \"Обединени в разнообразието или разделени в единството?\", започва да се пита журналистът и отбелязва, че Европейският съюз \"все още търси мястото си и продължава пътуването си, за да разбере каква е наистина самоличността му.\"   Той посочва, че Европа иска да направи крачка напред. \"Пристигането на Тръмп разстрои плановете й. Не може вече да си дете, водено за ръка от баща му. Съюзът е бил принуден да премине с максимална скорост от пубертета към зрелостта... и сега иска да бъде независим\", подчертава Хавиер Караско.   Въпреки това, журналистът припомня, че в рамките на самата Европа има много държави, които \"искат да бъдат независими от политиките, продиктувани от Брюксел, както и други, които искат да повече напреднат икономически в национален мащаб, отколкото да харчат за тези неща.\"   Конференцията в Мюнхен, според Караско, \"не показва нищо друго, освен че САЩ налагат своето темпо по целия свят. САЩ продължават да казват, че Русия е заплаха. Увеличаването на разходите за военни нужди се нуждае от оправдание\", заключава журналистът.", "date": "2018.02.23", "title": "Европейска сигурност: Его срещу его"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378921-%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%82%D0%B8-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-%E2%80%98%D1%81%D1%82%D0%B5%D0%BB%D1%82%E2%80%99-%D0%B8%D0%B7%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D1%81%D1%83-57-%D0%BE%D1%82-%D0%BF%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE%D0%BA%D0%BE%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE", "text": "  \r\n   В текста към видеото се твърди, че е заснето в Сирия. \r\n   Освен тях в авиобаза Хмеймим са кацнали още 4 многофункционални изтребители Су-35С, четири щурмовака Су-25 и един самолет за ДРЛОиУ А-50У. \r\n   \r\n   Личният състав е транспортиран с Ту-154М (r.n. RA-85155) от ВКС на РФ. \r\n   Днес по-рано в редица медии се съобщаваше, че руският авиационен контингент в Сирия е усилен с 4 изтребителя Су-35С,както и Ту-154М и А-50 (r.m. “47”), без да се споменават други самолети. \r\n   \r\n   В следващите часове и дни ще стане ясно коя от двете новини е фалшива (или непълна)… \r\n     \r\n   „Те наистина са там“, е казал един от източниците, коментирайки съобщенията за пристигането на два Су-57 във въздушната база Хмеймим. \r\n   Събеседниците на агенцията не уточняват целта за преместване на изтребителите. Единият от източниците  обаче  припомня, че самолетът се  тества. \r\n   В базата в Сирия са пристигнали и четири самолета  Су-35 и оборудваният с радиолокационна техника А-50. \r\n            ", "date": "2018.02.23", "title": "Русия изпрати в Сирия ‘стелт’ изтребители Су-57 от пето поколение (ВИДЕО)"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/378922-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D0%BE%D1%82%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D1%82%D0%B5%D0%BB-1-0", "text": " Хората около мен – са мои  огледала. Те отразяват аспектите на собствената ми личност, често не осъзнавани от мен. Например, ако някой е груб с мен, значи и аз в сърцето си съм готов да нагрубявам. Така че няма на кого да се обиждам.      Разбирам и осъзнавам, че всичко, което се случва в живота ми – е резултат от моя собствен избор, въз основа на моите чувства и усещания. Така че  няма от кой да се оплаквам. Автор на своята съдба съм  аз самият.      Аз съм готов да поеме отговорност за своя избор и да се откажа от всякакви самооправдания – те са безполезни.    Аз осъзнавам погрешността на своите мнения и преценки. Привързаността към чувството за собствена правота рано или късно води до лична катастрофа. Който наистина вярва в собствената си картина за света, той не вижда реалния свят.    Имам точно това, и точно толкова, на което съответствам, нито повече, нито по-малко, независимо дали става дума за отношения или пари. Така че всички мои претенции са безсмислени. Затова, когато аз променям отношението си към това, което се случва – се  променят и обстоятелствата.    Минало не съществува, защото вече го няма. Бъдеще не съществува, тъй като все още го няма. Привързаността към миналото води до депресия, а загрижеността  за бъдещето поражда тревога. Докато съм жив – аз съм безсмъртен. Има причина да се радвам.  ", "date": "2018.02.23", "title": "Правилата на тоталния победител 1.0"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/378925-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D0%BC%D0%B5%D0%B4%D0%B8%D0%B9%D0%BD%D0%B8-%D0%BF%D0%BE%D0%B4%D0%B3%D1%8A%D0%B7%D0%BD%D0%B8%D1%86%D0%B8-%D1%80%D0%B5%D0%B2%D0%B0%D1%82-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0-%D1%81%D0%B0%D0%BD%D0%B8%D1%82%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%B1%D0%BB%D0%B5%D1%8F%D1%82", "text": " Екзистенциален въпрос поне колкото онзи на Хамлет и четирите питания на Радев към Борисов. Аз лично мисля, че от първия въпрос няма нужда, тъй като поне 80% сме луднали отдавна.   Положителното, както и при Алцхаймера е, че болният не знае. За околните никак не е положително…       Ето едно твърдение, което няма как да не привлече вниманието с възторжената си категоричност. „ “. Това пише един сайт, известен с въртеливите си движения спрямо вятъра на властта. Те напомнят лисицата Фуше, който приветствал народните бунтове, а след това разстрелвал участниците в тях… Възхвалявал Робеспиер и Наполеон, после ги наричал тирани и идиоти. За него Стефан Цвайг казал: „ “ Казал го за Фуше, а звучи като за привластовите медии у нас.   Нека видим как Борисов победи Радев, според случките от последните седмици.    Говорили си за стратегическото партньорство между България и САЩ. Сигурно и за други неща, които не знаем. И двамата знаят английски, могат и „на четири очи“ да си хортуват. Не като други, които могат само „на шест“...    Радев критикува и опитите да бъде заобиколен в отношенията България – Турция и Турция – ЕС.     Часове по-късно американският президент Тръмп предупреждава Турция да ограничи военната си интервенция в Сирия.   . След това обясни, че лично той прави повече от всички в Европа, за да се подобри диалога с Анкара. Похвали президента Ердоган и подчерта, че е голям приятел с него.       (На 9 февруари ГЕРБ и „патриотите“ гласуваха единодушно на първо четене закона „Пеевски“ за КТБ.)   Разкодирайки тази хронология и имайки предвид мястото на САЩ в света   трибуквен сайт възкликнал: Борисов е големият победител! Освен да допълним, че Боко е туширал и онзи янки Рубин, какво друго ни остава. Къде са санитарите, обаче, къде са?   Фуше, Фуше, жалък негоднико, вземай пример! Келепирът и патологичният слугинаж правят някои медии особено болни. Честита победа, г-н премиер.   Аз и тези като мен сме в друга часова зона.", "date": "2018.02.23", "title": "Борисовите медийни подгъзници реват: Победа! Санитарите блеят"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378923-%D0%BC%D0%B8%D1%81%D1%82%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%B5%D0%BD-%D0%B1%D1%80%D1%8A%D0%BC-%D1%80%D0%B0%D0%B7%D1%81%D1%82%D1%80%D0%BE%D0%B9%D0%B2%D0%B0-%D1%86%D1%8F%D0%BB-%D0%B3%D1%80%D0%B0%D0%B4", "text": "Постоянен шум с неизвестен произход, понякога подобен на работещ на място камион или на далечен гръм, дразни канадски град в продължение на години, вреди на здравето и качеството на живот на неговите жители, съобщава The New York Times. Тези, които го чуват, го сравняват със звука на дизелов двигател на празен ход до дома им или с високоговорител на концерт. Други съобщават, че разтърсва прозорците и плаши домашните животни.   Известен като Windsor Hum (брум на Уиндзор), този звук, тормозещ Уиндзор, Онтарио, до американския град Детройт, е непредвидим по продължителност, време и интензивност, което го прави още по-влудяващ за засегнатите. От първите доклади през 2011 г., шумът е проучван от канадското правителство, Университета в Западен Онтарио и Университета в Уиндзор.   Трейси Рамзи, член на Камарата на общините на Канада, заяви в телефонно интервю, че редовно получава обаждания от избиратели за въздействието на шума върху здравето. Жителите се оплакват от главоболие, безсъние, раздразнителност и депресия.   Изследователите не са открили тенденции, свързани с пола или възрастта за \"слушателите\". Според тях е малко вероятно нискочестотното бучене да причини дълготрайни щети на слуха, но може да бъде много изтощително и изнервящо. Инфразвук, с честота под 20 херца, може да се създаде чувство на безпокойство, тъй като е недоловим за човешкото ухо, но осезаем.   Докладът от Университета в Уиндзор предполага, че вероятният източник на шума е работата на доменните пещи от многото фабрики, разположени на остров Цуг в река Детройт. Активистите се оплакват, че компанията United States Steel, която експлоатира пещите, не сътрудничи за решаването на проблема.", "date": "2018.02.23", "title": "Мистериозен брум разстройва цял град"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378924-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BA%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D1%89%D0%B5-%D1%80%D1%8A%D0%BA%D0%BE%D0%B2%D0%BE%D0%B4%D0%B8-%D0%B4%D0%B5%D0%BB%D0%B5%D0%B3%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D0%BD%D0%B0-%D1%86%D0%B5%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D0%BE-%D0%B7%D0%B0%D0%BA%D1%80%D0%B8%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BE%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B8%D0%B3%D1%80%D0%B8", "text": "Иванка Тръмп, дъщеря и съветник на президента на САЩ Доналд Тръмп, ще оглави делегацията на страната си на церемонията по закриването на Зимните олимпийски игри на в Пьонгчан тази неделя. Това съобщи високопоставен служител на американската администрация, информира порталът Daily The Caller.   Съобщава се, че Иванка Тръмп планира да проведе работна вечеря с президента на Южна Корея, Муун в Сеул в петък и да присъства на спортни състезания в събота.   Другите членове, включени в официалната делегация, са сенатор Джеймс Риш от Айдахо, говорителката на президента Сара Сандърс и ръководителят на Командването на ООН и американските въоръжени сили в Южна Корея, генерал Винсънт Брукс.   Според представители на Белия дом, присъствието на Иванка има за цел да окаже подкрепа на американските спортисти и да потвърди американския съюз с Южна Корея.", "date": "2018.02.23", "title": "Иванка Тръмп ще ръководи делегацията на САЩ на церемонията по закриването на олимпийските игри"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/378920-%D1%81%D1%8A%D0%B2%D1%81%D0%B5%D0%BC-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D0%B0%D0%BD%D1%82%D0%B8%D0%BA%D0%BE%D1%80%D1%83%D0%BF%D1%86%D0%B8%D0%BE%D0%BD%D0%B5%D0%BD-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B7%D0%B0-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D0%B2-%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B0", "text": "Промени в антикорупционния закон и Закона за обществени поръчки ще обсъдят днес депутатите, съобщава БНР. Спешните законови промени вече успяха да скарат управляващи и опозиция.   Пленарното заседание ще започне с промени в два закона. Първият предвижда изменение в Закона за обществените поръчки, с които се дава възможност договорите за ремонт на оградата на границата да се сключват без обществена поръчка.     Вторият променя съвсем новия антикорупционен закон, който още с влизането си разкри сериозни проблеми. Въвеждането на ограничение за общинските съветници да бъдат едновременно и еднолични търговци, съдружници, акционери, членове на управителни и надзорни или контролни съвети, които имат сключени договори със съответната община, както и с търговски дружества с общинско участие.    Пред общинските съветници има дилема - или да прекратят мандата си, или да съкратят бизнеса си, което се оказва, че ще опразни местните парламенти, затова регламентът предвижда отлагане на това задължение до 1 декември на 2019 година.", "date": "2018.02.23", "title": "Съвсем новият антикорупционен закон влиза за ремонт в парламента"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/378913-%D0%B1%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D1%80-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D1%8E%D0%B3%D0%BE%D0%B7%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F", "text": "    В това искане да няма географско определение в името е поддържане на политика, започнала още от президента Първанов – той предупреди за това.     Това припомни професор Божидар Димитров в интервю за Канал 3.   „Румен Радев просто поддържа една вече изработена политика, не от Бойко Борисов – той беше главен секретар на МВР тогава. Аз също поддържам това мнение. Македонският институт в България възприема името да е Вардарска Македония“, поясни историкът във връзка с коментираното в Гърция мнение, изразено от президента Радев при посещението му в Македония.   На въпрос дали България не е трябвало да включи темата за името в ратифицирания договор с Македония, Божидар Димитров каза: „Веднага искам да кажа, че ние сме признали Република Македония под конституционното й име през януари 1991 г. и оттук нататък няма накъде да мърдаме“.   Според него заслугата на премиера Бойко Борисов е в тласъка, който е дал за „ребългаризацията на Македония“, за което проф. Димитров призна, че му завижда.   Историкът обяви и първото нещо, което новото професорско движение в България ще направи: „Да прекрати гражданската война в България, започнала от 1919 г. и продължаваща до днес.“ Той посочи като нейни прояви и развихрилите се в НС спорове за комунизма и фашизма, за Народния съд, което доведе и до свалянето на заместник-председателя на Парламента Жаблянов.   „Ще направим като испанците: един мемориал, ще съберем там костите на всички – фашисти, комунисти, и край. След като испанците успяха, след като гърците успяха – те водиха тежка гражданска война до 1949 г.“, припомни историкът. Той потвърди, че на 5 март ще бъде сформирано професорско движение, а не партия. „Не правя партия – НПО, не искам Нобелова награда за мир, тъй като е казано, че ако човек може да направи партия от 5 професора, а аз – от 200, ще получи Нобелова награда“, разясни проф. Димитров.   На въпрос дали движението ще бъде припознато от ГЕРБ на Бойко Борисов, проф. Димитров отвърна: „Какво означава да бъде припознато? Нали това е целта на упражнението – да се предложат на управлението професори, добри мениджъри, хора от занаята, а не фризьорки.“ Движението ще се обяви твърдо за президентска република в България, категоричен е историкът.   Последните словесни атаки между премиера Борисов и президента Радев са пореден пример за необходимостта от въвеждането на президентска република, тъй като парламентарната република „се е изчерпала“, по мнението на професора. „Една от причините да настояваме за президентска република е и тази – не може първите двама мъже в държавата да се карат като тийнейджъри. Защо Радев ще задава въпроси към Борисов, да не е журналист“, попита Божидар Димитров.   Той препоръча на депутатите да приемат закон за българското гражданство, и приведе пример: „Никой не забеляза, че президентът е дал българско гражданство за миналата година на 3380 души – което е 4 пъти по-малко от предната година, което и без това е малко. В същото време унгарците и румънците приемат по 500 000 души годишно“, каза Божидар Димитров. Тази много важна тема разрешава както демографската криза, така и кризата с недостиг на работна ръка в България.  ", "date": "2018.02.23", "title": "Божидар Димитров: Македония да се казва Югозападна България"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378914-%D1%84%D1%80%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BB%D0%B5%D0%B3%D0%B8%D0%BE%D0%BD-%D0%BE%D1%82%D0%B2%D1%8A%D1%82%D1%80%D0%B5,-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%B3%D0%BE-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D0%BD", "text": "    Името на Френския чуждестранен легион е много популярно, звучи елитно и дори мистериозно. През 90-те години в него има сериозен наплив от българи.   35-годишният Иван Пачелиев, който стреля по полицаи и се барикадира в къщата си в дома си в тополовградското село Орешник, е служил във Френския чуждестранен легион.     Какви са подготовката и животът на легионерите, сред които има и много българи, разказа пред Би Ти Ви Мартин Гергов.   Легионът е създаден от крал Луи-Филип през 1831 г., за да защитава интересите на Франция по света. Бързо придобива славата на една от най-тайнствените военни формации. През 90-те години в него има сериозен наплив от българи. През 2013 г. за кратко до легиона се докосва и Мартин Гергов.   „Все едно влизаш в крепост. Първо ми проведоха физически изпит, който беше да направя 30 набирания на един дървен прът. Униформата, която ми дадоха, беше наистина гавра, може би това е целта – да те сринат психически и после да тръгнат да те градят по свой образ и подобие, за да могат да те контролират”, разказва той.   Според неофициално обявените условия, за да станеш легионер, трябва да си между 17 и 39 години и да си физически и психически здрав. В първите месеци нямаш право на телефон и интернет.   „Ти си подложен на супер голям стрес, нямаш достъп до външния свят, изолиран си. Това, с което е известен легионът е, че те пращат на най-тежките мисии”, допълва Мартин.   Основен мотив за влизането в легиона е заплащането, което в началото е около 1200 евро месечно, както и възможността да получаване на нова самоличност.   „Някои влизат, защото не могат да си намерят работа. Има престъпници, които се укриват и си намират подслон и за тях легионът е номер едно, той е майка, баща и всичко, защото им осигурява храна и сигурност. За мен това е една сбирщина от мутри”, смята Мартин Гергов.   Той сам решава да напусне легиона, несъгласен с условията.   „Нарекоха ме дезертьор. Бяха нервни. Дадоха ми паспорта и напуснах щастливо едно място, което изглежда като приказка, но всъщност беше реалност”, казва още Мартин.  ", "date": "2018.02.23", "title": "Френският легион отвътре, за него разказва един българин"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/378915-%D1%87%D1%83%D0%B4%D1%8F%D1%82-%D0%BE%D1%82-%D0%BA%D1%8A%D0%B4%D0%B5-%D0%B4%D0%B0-%D1%81%D0%BA%D1%83%D0%B1%D1%8F%D1%82-%D0%B2%D0%B5%D1%87%D0%B5-3-%D0%BB%D0%B2-%D1%82%D0%B0%D0%BA%D1%81%D0%B0-%E2%80%9C%D0%B8%D0%B7%D0%B2%D0%B8%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%BA%D0%B0%E2%80%9D-%D0%B7%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BD%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5%E2%80%A6", "text": "  Това става ясно от изказване на председателя на Българския лекарски съюз д-р Венцислав Грозев след последното заседание на съюза и касата за националния рамков договор за 2018 г., цитирано от “Фокус”.     Ученическата бележка от личен лекар ще бъде на стойност не повече от 3 лв., каза Грозев и допълни, че, тя няма да влиза в задължителния пакет на общопрактикуващия лекар, тъй като е административна дейност.   Първоначално касата предлагаше да поеме таксата за извинителна бележка за отсъствие от училище, тъй като от известно време насам джипитата искат до 5 лв. за такъв документ.   Лекарите обаче бяха против, тъй като това ще намали сумата, която получават за направения преглед.   Грозев коментира и темата за ограничението от десет минути преглед при личен лекар.   „Направихме така нещата, че тези десет минути няма да бъдат изискуеми при профилактичен преглед. Профилактичен преглед е преглед, който е поетапен – той може да бъде отчитан и в последващ период, тъй като се чакат изследвания, образна диагностика, лаборатории и др.“, коментира той.", "date": "2018.02.23", "title": "Чудят от къде да скубят вече: 3 лв. такса “извинителна бележка” за болно дете…"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/378916-%D0%B7%D0%B0%D0%BF%D1%83%D1%88%D0%B5%D1%82%D0%B5-%D1%81%D0%B8-%D1%83%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D1%82%D0%B5-%D1%81%D0%B8-%D1%83%D1%88%D0%B8%D1%82%D0%B5-%D1%87%D1%83%D1%85%D1%82%D0%B5-%D0%BB%D0%B8,-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%BA%D0%B0%D0%B7%D0%B0-%D0%BE%D1%80%D0%B1%D0%B0%D0%BD", "text": "От много приказки не чуват важното. Хайде, Захариева е ясна: тя все едно, че се намира на пазар за цигански булки. Тия дни казала: И тя знаела, че в Сирия са използвани химически оръжия. Откъде пък знае, кой й е казал баш на нея – карай да върви, на пазара за булки така се говори. Обаче Върховният представител на ЕС по външните работи Могерини – с която нашата пеперуда се шматкаше из НДК – каза друго: Ще чакаме, докато системата на ООН докаже това. Но не се сети да затвори устата на Захариева. Пък и защо да го прави – щом толкова искаме да се набутаме между шамарите, прав ни път.   Дрънкането е смешно, глухотата обаче е много опасна. След срещата си с Бойко, унгарският премиер Орбан каза: „Борисов си заби брадвата в голямо дърво с интеграцията на Балканите в ЕС“. Дори и най-самонадеяният политик би изтръпнал от тези думи.   Да разчоплим изречението, от което лъха нещо зловещо. Ясно е, че с брадва голямо дърво трудно се сече – особено когато то е с отровни коренища. Бойко СИ забива собствената брадва. Използването на брадвата в политиката е нелепо. Унгарецът иска да ни каже, че сме се заели с непосилна задача – и то по дърварски.   Балканите най-напред себе си трябва да укротят. А с „идеята“ са за Западните Балкани ЕС точи лиги, а не думи – понеже собствения си кошер вече не може да укроти. Но дори това не е най-важното. Докато въртим брадвата, могат да ни сполетят много беди. Никой няма да ни остави ние да сме „брадвата“ на Балканите. Не бройте Русия – дори Америка няма да го позволи.   Можем да си играем на пощенски гълъб – но нищо повече. Пощенски гълъб с брадва? Защо, все пак, Орбан натрапва този образ? Най-вероятно иска да ни предпази.   И за какво е целият ни зор? Заради кефа на някакъв Зоран, който утре няма и да го има. А ние само ще събудим старите си врагове.   Бойко да извика Захариева от пазара – и с най-дебелия флумастер да й напише на челото:  Забранено ми е да говоря за името на Македония и изобщо за Балканите. Може и да не го направи.  Ако вече е решил, че сме по-големи тарикати от гърците. Ако спрете да говорите, може и да ви остане време да четете. И да научите, кой е Вечният Потърпевш на Балканите.   А пък Сидеров пак се оплакал, че Цветанов иска да цепи групата на „Патриотите“. И какво друго да прави, това му е предназначението – да цепи, и той е брадвар. Пак добре, че не е рекъл да ви направи на стърготини.   И какво се оплакваш: Вземи и ти нацепи „групата“. Може и да се почувстваш по-добре.", "date": "2018.02.23", "title": "Запушете си устите! Отворете си ушите! Чухте ли, какво каза Орбан?"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378917-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D0%B2%D0%B1%D0%B5%D1%81%D0%B8%D1%88-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D1%81-%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B8%D0%B7%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B5", "text": "В напрегнатите времена, в които живеем, всички са станали много чувствителни. Особено ако става въпрос за национална чест и нейното волно или неволно накърняване.   Хора протестират срещу чужденците, срещу чуждите идеологии, чуждите супермаркети и въобще глобализма като цяло (освен срещу чуждите пари, те винаги са добре дошли).     Та в това откровено изнервено време стига и едно изречение, че да разбуниш духовете и да си навлечеш погледи на кръв от местните герои. Дори и в по-благосклонна и неагресивна среда някои думи и изрази могат да провокират бурни дебати и ядни обяснения къде бъркаш (и почти сигурно колко си тъп).   Това е нормално. Всяка държава си има своята си болна тема, която по-добре да не се зачеква, иначе рискуваш да прекараш следващите няколко часа в обсъждането й.     Австрия - \"А вие всъщност германци ли сте?\"   Албания - \"Във вашата страна не работите ли всички за мафията?\"   Белгия - \"Убийци на деца\" или \"До няколко години така или иначе ще се разцепите като държава...\"   Босна и Херцеговина - \"Американците я измислиха тази държава...\"     Великобритания - \"Американците говорят английски далеч по-разбираемо...\"   Германия - \"Хайл... добре де, само се бъзикам...\"   Гърция - \"Македония е на македонците!\"   Дания - \"Вие викингите всички сте еднакви...\" (казано на развален датски)   Която и да е Балтийска държава - \"Вие сте руснаци, нали?\"   Ирландия - \"Южна Ирландия...\" или \"Като верни поданици на Кралицата вие...\"   Испания - \"Това ви харесвам на вас латиносите...\"   Италия - \"Ще ми подадеш ли кетчупа за спагетите?\"     Македония - \"БЮРМ/Западна България/Южна Сърбия/Източна Албания\" или \"Александър Македонски е една от най-великите личности в историята на Гърция!\"   Монако - \"Това не беше ли град в Южна Франция?\"   Норвегия - \"Западни шведи\"   Полша - \"А какво ще кажете за полските концлагери на смъртта...\"   Португалия - \"Аааа, ама вие говорите бразилски!\"   Румъния - \"Обожавам Румъния! Изкарах си страхотно в Будапеща!\" или \"Ааа, Дракула! Има ли много вампири при вас?\"     Словакия - \"Вие не бяхте ли балканска държава?\"   Словения - \"Алпийски сърби\"   Сърбия - \"Тесла е Хърватин!\" или винаги работещото \"В Независима република Косово видях...\"   Турция - \"Може ли да ми преведеш този текст от арабски?\" или \"Сигурно се срамувате много заради арменския геноцид...\"   Украйна - \"Няма украински народ... всички знаят, че там живеят руснаци!\"   Унгария - \"Унгария и останалите държави от Източна Европа...\"     Франция - \"Американските/Испанските/Португалските/Чилийските... вина са по-хубави обаче...\" или \"Е, нали сте държавата на любовта... при вас не е ли прието всички да си имат любовници?\"   Холандия -    Хърватия - \"Сърби католици\" или \"Тесла е сърбин!\"   Чехия - \"Чехите, както всички източноевропейци...\" или \"Един \"Бъдуайзър\"... ама от американския!\"   Швейцария - \"Белгийският шоколад е по-хубав!\"   Швеция - \"Световната столица на изнасилванията...\"   Шотландия - \"Това в коя част на Англия беше?\"", "date": "2018.02.23", "title": "Как да вбесиш държавите в Европа с едно изречение"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378918-%D0%B7%D0%B0%D1%89%D0%BE-%D0%BA%D0%BC%D0%B5%D1%82%D1%8A%D1%82-%D1%84%D0%B0%D0%BD%D0%B4%D1%8A%D0%BA%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B4%D0%B0-%D0%BE%D1%82%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BD%D0%B0-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%B1%D0%BE%D1%81%D1%82%D1%8A%D1%80%D0%B3%D0%B0%D1%87%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BA%D0%BC%D0%B8", "text": "                 ", "date": "2018.02.23", "title": "Защо кметът Фандъкова не иска да отговори на въпроси за небостъргачите на НИКМИ ?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378919-%D0%BA%D1%80%D0%B5%D0%BC%D1%8A%D0%BB%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%B4%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D0%B4%D0%BE%D0%BD%D0%B5%D1%81%D1%8A%D0%BB-5-%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4%D0%B0-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F", "text": "\"Кремълският доклад\" на САЩ донесе на Русия 5 милиарда долара. Заплахата от нови санкции принуди руските бизнесмени да връщат парите си в родината\", пише вестник \"Московский комсомолец\".   От началото на годината в Русия се наблюдава необичайно висок приток на валута от чужбина. По оценка на „Райфайзенбанк\" през януари руските депозитни сметки са нараснали с повече от 12 милиарда долара. Около 5 милиарда долара от тази сума е прехвърлена в Русия заради заплахата бизнесмените да попаднат под санкциите на Вашингтон.     Експерти считат, че притокът на капитали към Русия е добра новина за икономиката на страната. Те допълват, че връщането на парите в страната е в резултат на това, че руските бизнесмени са обезпокоени от \"възможно блокиране на средствата им в чуждестранни юрисдикции\". Такава заплаха се съдържа в изнесения в края на януари от финансовото министерство на САЩ \"Кремълски доклад\".   Предимно са върнати средства от Швейцария, Великобритания и Австрия.   Като друга причина за тази тенденция експертите посочват подписания през февруари от президента на Русия Владимир Путин пакет от закони, който предвижда амнистия на капитали в срок до 28 февруари 2019 г.   Аналогична данъчна амнистия в Русия имаше през 2015-2016 г. Тя откри възможност за руските бизнесмени доброволно да декларират активите си в чужбина.", "date": "2018.02.23", "title": "\"Кремълският доклад\" на САЩ донесъл 5 милиарда долара на Русия"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378911-%D1%81%D0%B2-%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%BE%D0%BC%D1%8A%D1%87%D0%B5%D0%BD%D0%B8%D0%BA-%D0%BF%D0%BE%D0%BB%D0%B8%D0%BA%D0%B0%D1%80%D0%BF,-%D0%B5%D0%BF%D0%B8%D1%81%D0%BA%D0%BE%D0%BF-%D1%81%D0%BC%D0%B8%D1%80%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%B8", "text": "  Св. свещеномъченик Поликарп, епископ Смирненски - ревностен проповедник на вярата Христова, имал дар на чудотворство и изцерения на болести. Поставен на клада да изгори жив. Огънят не го увредил. Проболи го с копие и изгорили тялото му през 167 година. † Траянополский епископ Иларион, Пространен православен месецослов, изд.  . Сщмч. Поликарп бил един от Апостолските Мъже. Неговият ученик   и   (\"Църковна история\") свидетелстват, че св. Поликарп бил ученик на  . В продължение на много години бил (вторият) епископ на Смирна  (Мала Азия). Св. Ириней разказва, че за епископ го поставили самите апостоли - \"самовидците на Господа\". Сам  , при запознанството си с тогава младия Поликарп, му завещал следното: \"Както на кормчията са нужни ветрове или на застигнатия от буря - пристан, така в днешното време си нужен ти, за да достигнем Бог\" (рус. \"чтобы достигнуть Бога\" (Поликарп. 2). Св. Поликарп бил свидетел на мъченическата смърт на св. Игнатий. След смъртта му той станал \"вожд на цяла Азия\", по думите на Блажени Йероним. Сред многото други сведения за него, св. Ириней разказва, че към края на живота си св. Поликарп пребивавал известно време в Рим и обърнал много еретици. Особеното положение на св. Поликарп било и главната причина за неговата мъченическа смърт: езичниците в Смирна го повели към кладата, защото го смятали за баща на християните и развратител на Азия. Св. Поликарп изпращал много послания до съседните църковни общини. От тях е запазено в цялост до днес неговото  . В древност посланието било високо ценено, а по свидетелството на блажени Йероним, в някои църковни общини било четено и по време на богослуженията. По настроение и време на написване то е близко до посланията на св. Игнатий Богоносец.  е важен документ за датировката на Новозаветните книги и за определянето на времето за тяхната канонизация, защото св. Поликарп се позовава в него на Евангелието от  , на Деянията на светите апостоли, на  Посланията на   (до римляните, до галатяни, Първото до Коринтяни, Първото до Тимотея), позовава се също и на Първото съборно послание на   и на Първото съборно послание на  . Значението на св. Поликарп в историята на светоотеческото богословие е ясно охарактеризирана от Г.В. Флоровски: като ученик на ап. Иоан Богослов и учител на св. Ириней Лионски, св. Поликарп \"бил изразител на създаващата се тогава малоазиатска традиция в богословието, коята за пръв път била последователно изложена от св. Ириней, и за която е характерна сотериологическата гледна точка: изповядване на вярата, произхождащо от съзерцанието на изкупителното дело на Христа\".  ", "date": "2018.02.23", "title": "Св.  свещеномъченик Поликарп, епископ  Смирненски"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/378912-23-%D1%84%D0%B5%D0%B2%D1%80%D1%83%D0%B0%D1%80%D0%B8,-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "303 г. - Римският император Диоклециан започва масови гонения срещу християните.   840 г. - Пиетро Традоник подписва Pactus Lotharii с франкския крал Лотар I, с което се осигурява независимостта на Венеция.   1796 г. - Наполеон I е назначен на длъжността главнокомандващ на Италианската армия.   1826 г. - Николай Лобачевски поставя началото на неевклидовата геометрия.   1836 г. - В Сан Антонио започва битката при Аламо.   1871 г. - В Цариград е свикан Първият църковно-народен събор.   1886 г. - Чарлс Мартин Хол произвежда първите образци алуминий след няколко години интензивна работа. По-голямата му сестра му помага при тези изследвания.   1893 г. - Рудолф Дизел получава германски патент за създадения от него двигател (наречен на неговото име дизелов).   1905 г. - В Чикаго адвокатът Пол Харис и трима други бизнесмени се срещат на обяд, за да създадат първия „Ротари\" клуб.   1909 г. - Самолетът „Silver Dart\" прави първия си полет в Канада и Британската империя.   1918 г. - Немският електроинженер д-р Артур Шербиус получава първи патент за шифровата машина „Енигма\".   1918 г. - В Съветския съюз войските на Блюхер търпят сериозно поражение при Псков и Нарва. По-късно денят е обявен за празник на Червената армия. В днешна Русия това е Денят на защитниците на Отечеството.   1919 г. - В Италия Бенито Мусолини основава фашистката партия.   1933 г. - Япония окупира цялата северна част на Китай до Китайската стена.   1934 г. - Състои се премиерата на американския филм „Болеро\".   1943 г. - Създадена е Националната общогръцка огранизация на младежите.   1943 г. - Сформирана е Група армии „Африка\".   1944 г. - По заповед на Сталин над 400 000 чеченци и ингуши са депортирани в Казахстан заради сътрудничество с нацистка Германия.   1947 г. - Основана е Международната организация по стандартизация ISO.   1953 г. - Във Великобритания са амнистирани 14 хиляди дезертьори от Втората световна война.   1955 г. - Провежда се първата среща на международната военна организация СЕАТО.   1958 г. - Кубински бунтовници отвличат 5-кратния световен шампион по Формула 1 Хуан Мануел Фанджо.   1959 г. - Проведена е първата сесия на Европейския съд по правата на човека.   1963 г. - Българската телевизия става член на Интервизия.   1963 г. - Създадена е Македонската академия на науките и изкуствата с първи председател Блаже Конески.   1973 г. - Състои се премиерата на българския игрален филм Мъже без работа.   1981 г. - В Испания е извършен опит за военен преврат начело с подполоковника от Гражданската гвардия Антонио Техеро де Молина.   1981 г. - Състои се премиерата на българския игрален филм Дом за нежни души.   1987 г. - Наблюдавана е свръхновата SN 1987A в Големия Магеланов облак.   1992 г. - Официално са закрити 16-те зимни олимпийски игри в Албервил, Франция.   1996 г. - Състои се премиерата на американския филм Мери Райли.   1999 г. - Създаден е Съюз на частните здравноосигурителни фондове в България.   1999 г. - Лавина, тежаща 300 000 тона и движеща се с 290 km/ч, удря селцето Галтюр, Югозападна Австрия, в разгара на туристическия сезон. Загиват 31 души, затрупани под снега. Разрушени са 7 модерни здания.   2000 г. - Немският футболист Лотар Матеус изиграва 144-я си мач за националния отбор, което е абсолютен световен рекорд.   2001 г. - Пусната е на вода утрадълбоководната нефтена платформа Дийпуотър Хърайзън.   2001 г. - Президентът на Македония Борис Трайковски и на СР Югославия Воислав Кощуница подписват договор за общата си граница, като по този начин разрешават последния спорен въпрос между двете държави.   2001 г. - Радио Сити започва излъчване в по-големите градове на България.   2005 г. - За председател на 39-ото Народно събрание е избран Борислав Великов.   2006 г. - За главен прокурор на Република България е избран Борис Велчев.   2007 г. - Подписана е Спогодба за избягване на двойното данъчно облагане между България и САЩ.   2008 г. - Зов тигра в Приморски край на Русия е обявен за национален парк.      ", "date": "2018.02.23", "title": "23 февруари, историята в снимки"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378907-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B1%D0%B5%D1%80%D0%BB%D1%83%D1%81%D0%BA%D0%BE%D0%BD%D0%B8-%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82%D0%B8%D1%80%D0%B0,-%D0%BD%D0%BE-%D0%B2%D0%BE%D0%B4%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%BD%D0%BE", "text": "По последни проучвания на общественото мнение коалицията на Силвио Берлускони е фаворит за парламентарните избори в Италия, които ще се проведат на 4 март.  YouTrend обобщава данните от 7 социологични агенции за последната седмица и според тях блокът на Берлускони води с 37,2%. Следва го популисткото движение „5 звезди“ (M5S) с 27.8%. Лявата коалиция, включваща управляващата Демократическа партия, е трета с 27,4%.     В рамките на коалицията се очаква дясноцентристката партия на Берлускони Forza Italia да вземе 16,8%, антиимиграционната Северна лига - 13,2% и крайно дясната Fratelli d’Italia (Италиански братя) - 4,7%.   81-годишният Берлускони няма право да се кандидатира, тъй като беше осъден за данъчна измама.   Гласуването ще се проведе по нов изборен закон, приет миналата година и още не изпробван в практиката, което прави прогнозирането много трудно, но едно може да се каже, че ако резултатът на дясната коалиция се окаже около 37%, той няма да е достатъчен за парламентарно мнозинство. Законът е доста сложен. Законодателният орган на Италия е двукамарен: Камара на депутатите (или Долната камара) с 630 членове и Сенат (или Горната камара) с 315 членове. За да бъде приет един закон, трябва да е одобрен и от двете. Така е навсякъде, където законите се коват от двукамарни парламенти.   По новия изборен закон гласоподавателят разполага с два гласа – по един за всяка от камарите. Може да гласуват шарено, тоест за сенатор от една партия, а за депутат в Долната камара – за кандидат от друга партия.   Общо 37% от местата във всяка камара се разпределят чрез системата “first-past-the-post” (с пряко избиране) и 63% чрез косвено избиране въз основа на партийните списъци (пропорционално). Така че някои места се заемат от кандидати, избрани директно и представляващи своя избирателен район, а останалите се разпределят пропорционално в зависимост от представянето на партиите или коалициите в национален мащаб.  В долната камара 232 места се разпределят мажоритарно и 398 пропорционално, в горната - съответно 102 на 213.   Гласувайки за една камара, избирателят упражнява едновременно два вота – мажоритарен и пропорционален, гласува доверие на определен кандидат, но тъй като той в повечето случаи е и партиен кандидат, гласовете, подадени за една партия, се натрупват и после в рамките на цялата страна се разпределят пропорционално. За другата камара е същото, така че всъщност избирателят реализира 4 вота.   Гласовете от чужбина се разпределят отново пропорционално, но въз основа на отделни списъци и дават право на 12 места в долната камара и на 6 в горната.  За да участват в пропорционалното разпределение, партиите трябва да са получили най-малко 3% от гласовете, подадени за двете камари, а коалициите – 10%.", "date": "2018.02.23", "title": "Италия: Берлускони не може да се кандидатира, но води предизборно"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378908-%D0%B6%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0%D1%82-%D1%86%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D1%85%D0%BE%D0%B4%D0%B0-%D0%B2-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9", "text": "През последните две десетилетия китайското правителство наложи поредица реформи, разработени с цел да съживят и либерализират икономиката на страната. За китайските жени обаче резултатите не винаги са положителни.   В страната с най-многобройно население в света, където мъжете са повече от жените, интерес буди фактът, че изглежда вече по-малко жени се присъединяват или задържат в трудовата сила, отколкото през предходните десетилетия.     Някогашният председател на Китайската комунистическа партия Мао Цзедун беше известен с мотото, че „на жените принадлежи половината небе“.   При 90% от китайските жени в трудоспособна възраст в градовете, които работеха през 70-те години на XX в., нещата изглеждаха точно така.   С набирането на скорост на пазарните реформи, привличащи повече частни компании сред работодателите, делът на работещите жени обаче постоянно намалява – към 2010 г. преброяване на населението показа, че само 44,7% от жените работят. Този дял е значително по-голям отколкото в някои развити страни, но все пак представлява огромен спад.   Сред критиците на реформите е коментаторката на социални теми и автор Чжан Лицзя, която посочва, че преходът на Китай от планова икономика към пазарен икономически модел е донесъл промени и възможности както за мъжете, така и за жените, особено за образованите жени в градовете. Той обаче е съпътстван от известно отстъпление, включително и загуба на работни места.   „Според мен жените понесоха по-голямата част от цената на прехода от планова икономика към пазарна икономика. Например, в буксуващи държавни предприятия, жените винаги са първите освобождавани“, посочва тя.   Чжан има личен опит от промените, за който пише в книгата си „Социализмът е велик“. Израснала в Нанцзин, столицата на източната китайска провинция Цзянсу, тя започва да работи във фабрика за ракети на 16-годишна възраст. Селото, в което живее, служи като жилищна база на местния машиностроителен завод, който е управляван от министерството на авиокосмическата промишленост.   „Имаше правило, че жени на около 45-годишна възраст биваха освобождавани от предприятието ми“, казва тя, намеквайки, че това е било всеобща практика в завода.   Според авторката преходът към пазарна икономика е позволил на повече компании да им се разминава за безскрупулни практики към работещите жени в Китай.   „Преди имаше някакъв вид равенство в маоистки стил между половете. Сега то е заменено от открит сексизъм“, казва тя.   По думите на анализаторката е „много по-трудно е да си намериш работа, защото се поставят допълнителни изисквания“, някои компании дори отказват да наемат жени в детеродна възраст. Понякога, ако жена забременее, я уволняват. Понякога принуждават жените да напишат „обещавам, че през следващите десет години няма да имам деца“.   Публикувани неотдавна данни сочат, че жените в китайските градове сега печелят 67,3% от това, което получават мъжете. Жените в провинцията печелят дори още по-малко – 56%.   Както и в други страни, за това несъответствие в доходите на жените и мъжете има редица фактори. Една от разликите в Китай обаче е задължителната пенсионна възраст.   Жените трябва да се пенсионират по-рано от мъжете – за държавни служителки това е възраст от 55 години срещу 60 години за мъжете.   Може би е достатъчно да се погледне към политическия елит на Китай, за да се види неравенството в представителството на мъжете и жените в трудовата сила. Управляващата Комунистическа партия има само една жена в 25-членното Политбюро, а по-могъщият Постоянен комитет на Политбюро никога не е имал жена член. Сред 204-те членове на Централния комитет само 10 са жени.   Китай премина през период на бърз растеж. Фактът, че дълбоко вкоренените традиционни представи за ролите на мъжете и жените се запазват, означава, че на страната все още ѝ предстои да измине дълъг път, докато постигне истински пробив, който да подкрепи огромната ѝ икономика.", "date": "2018.02.23", "title": "Жените плащат цената на прехода в Китай"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378909-%D0%BA%D0%BE%D0%B8-%D1%81%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%B8%D0%B3%D1%80%D0%B0%D1%87%D0%B8-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B8%D0%BF%D1%82%D0%BE%D0%B2%D0%B0%D0%BB%D1%83%D1%82%D0%B8%D1%82%D0%B5", "text": "Някои ги отричат, други ги боготворят, а трети просто мечтаят да ги имат – криптовалутите са новата мания в света на парите и високите технологии и беше просто въпрос на време да се появят и първите милионери, забогатели благодарение на тези невидими пари.     Наскоро Forbеs публикува и първия официален списък на милионерите, забогатели благодарение на криптовалутите. Изданието не назовава точното богатство на тези умни мъже, но показва диапазона на сумите, които са “припечелили” благодарение на дигиталната валута. Ето и кои са “големите риби” в “морето” на криптовалутите:  Първият в класацията на Forbes е съоснователят на Ripple Крис Ларсен. Неговата криптовалутна платформа се занимава с банкови транзакции, използвайки блокчейн технологията, а състоянието му се оценява на $7.5-$8 млрд.    Второто място заема Джоузеф Лубин. Той е основател на платформата за криптовалута ConsenSys, която има близо 600 служители в 28 страни. Състоянието му е между $1 милиард и $5 млрд. Освен със собствена платформа, той се гордее и със създаването на собствена цифрова валута Еthereum. Но състоянието и бизнес размахът му не са случайни – все пак роденият в Торонто Лубин е бивш високопоставен мениджър от “Голдман Сакс”. Явно просто навреме е прозрял силата на дигиталните пари.    Под номер три е легендата Чангпенг Чжао. Той е шеф на борсата за обмен на криптовалута Binance и притежава състояние от около $1.1 млрд.(а според някои информации и над $2 млрд). В света на дигиталните пари той е известен с инициалите си CZ (Changpeng Zhao), а борсата, която създава, е най-голямата в света с над 6 милиона потребители. И понеже е наистина силен играч – той се опасява от проблеми, затова Чжао мести компанията си в три различни държави, за да избегне регулациите, които биха могли да изложат на опасност бизнеса.  Четвърти в списъка са братята близнаци Тайлър и Камерън Уинкълвос – красиви, богати и успешни – те са сред най-желаните мъже в света, благодарение на прозорливата им инвестиция в криптовалута. 36-годишните хубавци са определяни като първите в света биткойн милиардери. Тяхното състояние се определя между $900 милиона и $1.1 млрд.    За разлика от двамата братя близнаци, които поделят своя милиард, 54-годишният Матю Мелън не го дели с никого. Той е под номер пет в списъка на Forbes и притежава състояние като на братята Уинкълвос. Неговият бизнес нюх не е съвсем случаен. Мелън е потомък на една от най-известните банкерски фамилиии зад океана. Е, това не му пречи да посещава сбирки на “Анонимните алкохолици”, но сега признанието му вече звучи така: “Здравейте, аз съм Матю и направих милиард от криптовалута”.   В този списък с милиардери има и българска следа,  . Тя е предприемач от световна класа, създателка на криптовалутата OneCoin, както и на компанията OneLife Network и основaтел на OneWorld Foundation. OneCoin сред криптовалутите е продукт, който съчетава качествата и преимуществата на новите технологии, със съществуващата нормативна база. OneCoin е напълно централизирана, без възможност за извършване на анонимни транзакции и е сред най-бързо развиващи се и популярни криптовалути, с изградена стратегия за развитие и стабилизиране на международния пазар. Технологията и структурата на блокчейна на OneCoin позволява бързина на транзакциите и е подходяща основа за развитие на бъдещето на разплащанията с криптовалути. В съчетание с подходящо образование, този сегмент от световната икономика придава коренно различен облик на продукта и е способен да допринесе много повече, отколкото чистото съществуване на различни криптовалути.   „Независимостта” на криптовалутите всъщност идва от прилагането на елементарен и всепризнат механизъм, отлично познат на икономистите по цял свят, а именно т.н. саморегулиращ се пазар, където цената на определен продукт се определя от търсенето и предлагането. Именно там е и ценността на продукти като криптовалутите, където качеството и ползваемостта им определя тяхната стойност.Това обаче, не би следвало да се възприема като заплаха от страна на традиционните финансови институции, тъй като тази нова технология е способна да работи в заимодействие с тях, като се извлекат най-ценните характеристики и на двата модела.   И макар противниците на криптовалутите да им предричаха бърз крах, в световен мащаб все повече хора инвестират в пари, които са независии от банки, институции и държавна политика. Как обаче се случва това и какво точно са криптовалутите? Ето повече подробности в следващото видео на One Coin:    ", "date": "2018.02.23", "title": "Кои са най-големите играчи в света на криптовалутите?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378910-%D1%81%D0%BB%D0%BE%D0%B2%D0%B0%D0%BA%D0%B8%D1%8F-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D1%80%D0%B0%D1%82%D0%B8%D1%84%D0%B8%D1%86%D0%B8%D1%80%D0%B0-%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B2%D0%B5%D0%BD%D1%86%D0%B8%D1%8F", "text": "    Премиерът на Словакия обяви в четвъртък, че няма да ратифицира документ, който според него е спорен, може да доведе до нарушаване на конституцията и до узаконяване на еднополовите бракове.     Основният документ на Словашката република забранява еднополовите бракове с приемането на поправка в конституцията през 2014 г., в която изрично е записано, че бракът е само съюзът между мъж и жена. В страната еднополовите съжителства не са признати и като граждански съюзи.   “Не можем да прокараме мерки, които противоречат на вярванията и чувствата на хората в някои държави”, заяви социалдемократът Фицо. Според него конвенцията “излишно поставя под въпрос природните разлики между мъжете и жените и ги нарича стереотипи”, докато се преследва иначе чудесната цел да бъде премахнато насилието срещу жени.   Критиците оспорват определението в конвенцията за това що е социален пол (gender), а католическата църква заяви, че документът щял да доведе до дискриминиране религиозната свобода в страната, в която (по данни от преброяването през 2011 г.) от население 5.4 милиона души 62% се определят като католици и 6% като протестанти.", "date": "2018.02.23", "title": "Словакия няма да ратифицира Истанбулската конвенция"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378901-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-23-%D1%84%D0%B5%D0%B2%D1%80%D1%83%D0%B0%D1%80%D0%B8", "text": "Очаква ви щастлив ден в работата. Ще може да реализирате дори тези проекти, които от много време лежат, забравени в документите ви. Във финансовата сфера, ще трябва да се справите с проблемите, останали от миналата година. Има възможност да създадете печелившо сътрудничество по ваши условия, което вече води до успех. Препоръчително е да бъдете по-внимателни, при общуване с околните. Възможно е да станете жертва на манипулация, при това, от познати ви личности. Последователните действия в личния ви живот, ще доведат до правилни решения и обективни изводи. Прекалената ревност от ваша страна, е вредна за връзката ви. Днес е по-добре да работите в екип, за да получите бърз и качествен резултат. Чрез обединяване на силите, може да завършите плановете си за няколко месеца напред. Преди да се захванете с нещо ново, завършете първо старите дела. Доброто финансово положение, ще ви позволи да си купите това, за което отдавна мечтаете. Препоръчително е, да бъдете по-мили и учтиви към хората, които до голяма степен са ви помагали в кариерата. Дори настроението ви, да не е на висота, трябва да контролирате емоциите си. Спестяването, ще ви помогне да отделите известна сума за нуждите на дома или за ваканция. Здравето ви, не е застрашено, ако се обличате според времето и не стоите на студено. Трябва да работите в \"екип\", за да изпълните всички задачи, възложени ви от началниците. Сами едва ли ще достигнете тези висоти, които сте си поставили. Денят е добър, за кардинални промени в любовната сфера. Ако вече имате човек до себе си, е време да поемете инициатива и да му направите официално предложение. Възможно е днес да се чувствате унили и депресирани. Ако ситуацията стигне много далеч, е по-добре да си останете у дома и да се лекувате. Новите ви планове, ще изискват огромна енергия, която все още нямате. Така че, правете нещо тихо, приятно и интересно. Добре ще е, да си припомните хобито, от което сте се увлекли като дете. Днес, ще покажете невероятна преданост към работата си, дори ще се откажете от печелившо партньорство. Е, ако вашата интуиция ви говори така, тогава го направете. Въпреки че, някои от нюансите на сътрудничеството, могат да бъдат обмислени. В личния си живот, ще трябва да вземете решение, което ще засегне отношенията с вашият партньор. Очаква ви, добър и топъл ден, когато мнозина ще се съгласяват с вашите решения безмълвно. Само че, такова отношение отвън невинаги е искрено, не се заблуждавайте. Задавайки си далечна цел, се подлагате на риск. Първо, направете това, което е близко и лесно и след това правете планове за бъдещето.   Може да загубите подкрепата на близки хора. Но това ще се случи поради ваша вина и прекомерна самоувереност. Ентусиазмът в личния живот, ще ви доведе до желаните промени. Може да завоювате човек, който наистина харесвате. Вечерта не мечтайте за нещо, което е химера. Очаква ви един истински празничен ден. Разбира се, много от мечтите, ще си останат само мечти, но дори и мисълта за тяхното реализиране ще ви дава вдъхновение. Обстоятелствата във финансовата сфера, няма да оправдаят надеждите ви, затова пък люби мия човек, ще ви зарадва с много изненади. Вечерта се погрижете за здравето си. Днес, може да решите да прекарате времето си с приятели и роднини. Зад хоризонта, ще останат проблемите, които е трудно да решите сами. Не се обличайте прекалено леко, в противен случай, са възможни простуди. От физическо натоварване и фитнес, е по-добре да се откажете, за да не застрашите общото си състояние. Очаква ви красив ден, в който ще имате възможност да помечтаете. Всичко ще се развива - без пречки и недоразумения. Да се освободите от философските си възгледи за любовта, ще ви помогне приятел, който с личен пример, ще ви покаже, че реализмът тук е по-уместен. Оптимизъм няма да ви е излишен, ако ситуацията стане напрегната.", "date": "2018.02.23", "title": "Дневен хороскоп 23 февруари"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378902-%D0%B4%D0%BE%D0%BB%D1%83-%D1%85%D0%B8%D1%82%D0%BB%D0%B5%D1%80-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%85%D0%B0%D0%BD%D1%81-%D0%B8-%D1%81%D0%BE%D1%84%D0%B8-%D1%88%D0%BE%D0%BB", "text": "              На 15 февруари 1943 година, малко преди полунощ, трима млади мъже изпълняват мисия в центъра на Мюнхен. Техните имена: Ханс Шол, Александер Шморел и Вили Граф. Тримата са членове на групата \"Бяла роза\", която има една-единствена цел: да оказва съпротива на Хитлер и неговия диктаторски режим. Във въпросната нощ тримата носят със себе си около хиляда листовки срещу националсоциалистическия режим и неговите престъпления.      След като ги пускат в различни пощенски кутии из града, Шол и Шморел осъществяват и другия си смел план: изписват с черна боя \"Долу Хитлер\" върху фасадата на баварската Държавна канцелария. На друго място изписват още по-еднозначното послание \"Хитлер е масов убиец\". В тази нощ Софи, малката сестра на Ханс Шол, не придружава тримата си съмишленици. Очаква ги вкъщи на улица \"Франц Йозеф\" №13, където в крайна сметка младежите се връщат невредими.     Когато през 1933 година националсоциалистите идват на власт, Ханс и Софи Шол живеят със семейството си в южния германски град Улм. По това време двамата са още ученици: Ханс е роден през 1918, а сестра му Софи - през 1921 година. Баща им Роберт Шол, данъчен съветник по професия, има либерални убеждения и не одобрява идеите на новата власт. Заедно със съпругата си Магдалена полага усилия да възпита петте си деца в дух на толерантност. Но те са буквално запленени от идеите на националсоциализма.   Ханс Шол прави бърза кариера в \"Хитлерюгенд\" - младежката организация на националсоциалистите. На 16-годишна възраст той вече ръководи 160 момчета. Гореща привърженичка на националсоциализма е и малката му сестра Софи, която влиза в редиците на Съюза на германските девойки - момичешкия клон на \"Хитлерюгенд\". Подобно на брат си, Софи също бързо се издига в организацията, където - според спомените на нейна съратничка - работи \"изключително амбициозно и дори фанатично за идеите на националсоциализма\".   Само няколко години по-късно обаче Ханс и Софи Шол вече са твърдо против Хитлер и неговия режим. С времето и двамата осъзнават, че собствените им морални убеждения влизат в пълно противоречие с целите на националсоциалистите. През 1942 година Ханс Шол е изпратен на източния фронт, където вижда с очите си колко брутално се води тази война. Особено силно го разтърсва съдбата на депортираните евреи. Така у него постепенно узрява мисълта, че е длъжен да предприеме нещо срещу престъпния режим на Хитлер.     Същата година Ханс Шол основава в Мюнхенския университет малка група от студенти, които се посвещават на борбата срещу националсоциалистическия режим. Освен студентите по медицина Ханс Шол, Кристоф Пропст, Александер Шморел и Вили Граф, в групата се включва и професорът по философия Курт Хубер. След като през май 1942 се премества в Мюнхен, за да следва биология и философия, Софи Шол също се присъединява към групата.   Ханс (1918−1943) и Софи (1921–1943)   Младежите бързо се организират и започват да разпространяват т.нар. \"Позиви на Бялата роза\", в които между другото пише: \"Всяка дума от устата на Хитлер е лъжа\". Чрез приятели и познати листовките им стигат и до други германски градове. Шестата листовка на групата е последната, която успяват да огласят. На 18 февруари 1943 година Софи и брат ѝ разпространяват позиви в сградата на университета. Но ги забелязват и двамата са незабавно арестувани. По време на разпитите в Гестапо Ханс и Софи Шол се опитват да поемат цялата вина върху себе си.   На 22 февруари 1943 т.нар. Народен съд, председателстван от Роланд Фрайслер, постановява три смъртни присъди: срещу Ханс Шол, Софи Шол и Кристоф Пропст. Още същия ден тримата са екзекутирани, а последните думи на Ханс Шол гласят: \"Да живее свободата!\".     Десетилетия по-късно един германски президент ще изрече други запомнящи се думи. \"Те ни карат да вярваме, че не всички германци са били неми и страхливи съучастници\", каза през 2013 година тогавашният германски президент Йоахим Гаук по повод съпротивата на Ханс и Софи Шол и тяхната \"Бяла роза\". В четвъртата листовка на групата пише следното: \"Няма да мълчим - ние сме вашата лоша съвест. \"Бялата роза\" няма да ви остави на мира!\". В онези години само малцина са имали смелостта да изричат подобни думи. За тази своя смелост Ханс и Софи Шол са почитани и до днес в цяла Германия: навсякъде из страната има безчет училища, улици и площади, които носят техните имена, а наградата \"Шол\" е едно от най-значимите литературни отличия във Федералната република.   *****   Думи на Клара Хитлер   \"Непокорен и не особено прилежен\"   \"Смятаха го за бездарник\"   \"Така и не разбрах...\"   \"Фантастично\"   \"Толкова жестоки врагове\"   \"Вълшебните формули\"   \"Германия никога няма първа да наруши мира\"   Спомен за ужаса   Броени дни преди началото на войната   Хитлер и руската зима   \"В дванайсет и пет\"   \"Нито веднъж\"   \"Със спокойна усмивка\"   \"Няма да капитулираме, никога!\"   Краят", "date": "2018.02.23", "title": "\"Долу Хитлер\": историята на Ханс и Софи Шол"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378903-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B5-%D0%B3%D1%80%D1%8A%D1%86%D0%BA%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B3%D1%80%D1%8A%D1%86%D0%BA%D0%B0", "text": "            Представете си следната ситуация: отиваш при съседа си, представяш му се и установявате, че се казваш точно като него, а той започва да ти крещи, че си му откраднал името и че сега сигурно ще се опиташ да му отмъкнеш и наследството. Звучи абсурдно, нали? Но точно това се разиграва на Балканите вече повече от 30 години: спорът за името между Гърция и Македония, пише швейцарският вестник \"Нойе Цюрхер Цайтунг\" (НЦЦ) и припомня историческата рамка на този спор.     През 1991 година Македония напусна разпадаща се Югославия. Но няколко години по-рано, през 1985-а, Гърция беше дала същото име на своята северна провинция. И двете образувания са част от историческата област Македония, обхващаща територии, които попадат в границите на днешна България и Гърция, както и на някогашна Югославия.     Няма нищо необичайно в това географски наименования да бъдат използвани и за обозначаването на политически единици, пише по-нататък НЦЦ и дава пример с френския департамент Жура, който се намира в съседство с едноименния швейцарски кантон. \"На никого във Франция досега не му е хрумвало, че това може да доведе до предявяване на претенции към части от територията на страната\", посочва изданието и продължава:   \"Когато през 1991 година Македония обяви своята независимост, гърците силно се възмутиха - защото явно се възприемат като единствени наследници на всичко македонско, въпреки че идеята за приемственост и неразривна връзка между античните македонци и днешните гърци очевидно е просто една идеологическа конструкция\", коментира швейцарското издание.   Макар че Скопие не предявява никакви териториални претенции, още през 1994-1995 година Гърция наложи икономическо ембарго на съседката си с цел да я принуди да промени името си. В крайна сметка беше намерено временно компромисно решение: Македония официално се нарича Бивша югославска република Македония (БЮРМ), което определено не е най-хубавото име на света. Но на гърците и това не им беше достатъчно - заради спора за името те блокират приема на Македония в НАТО и в ЕС. Македонците реагираха на всичко това с гняв и силно раздразнение, което в крайна сметка доведе до абсурдния бум на кичозни паметници, представящи Александър Велики като праотец на всички македонци, пише швейцарското издание.     Откакто обаче Македония си има ново правителство, тонът осезаемо се промени - новият кабинет в Скопие реши да поуспокои гърците, като преименува магистралата към Гърция и международното летище в Скопие, които досега носеха името Александър Македонски. Освен това на срещата си в Давос правителствените ръководители на двете съседни държави постигнаха важен компромис: географското понятие \"Северна Македония\" или \"Горна Македония\" изглежда е приемливо и за двете страни. Но за много гърци това не е достатъчно - и затова настояват съседите им да се откажат напълно от името Македония. Предлагат например страната да се нарече Скопие, македонците да станат скопчани, а езикът им - скопски. Стотици хиляди гърци протестираха през последните седмици в подкрепа на тази идея и срещу \"кражбата на името\". И скандираха в един глас: \"Македония е гръцка. Само гръцка!\". Или както казва Обеликс: \"Тия римляни са луди!\".", "date": "2018.02.23", "title": "\"Македония е гръцка. Само гръцка!\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378904-%D0%B1%D0%B0%D1%80%D0%B1%D0%B0%D1%80%D0%B0-%D0%B9%D0%BE%D1%80%D1%82%D0%B5%D0%BB-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B5-%D0%BD%D0%B5%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8-%D0%BF%D0%BE%D0%B4%D1%86%D0%B5%D0%BD%D0%B5%D0%BD%D0%B0", "text": "              От 19 до 25 април 2018 вестник ТАЦ ще проведе семинар на англrийски език за журналисти от България. Идеята е на Барбара Йортел, която от 2011 ръководи Международния отдел на ТАЦ и често пише статии за България.     Барбара Йортел: Идеята се появи миналата година. Тогава прекарах един месец в редакцията на \"Капитал\" в София със стипендия на \"Гьоте институт\". Там успях отблизо да видя как стоят нещата с медийната свобода. И трябва да призная, че ми се отрази доста отрезвяващо. Там на място видях как страната всъщност върви назад в това отношение, как медийната ситуация всъщност се е влошила. Това бе едната причина. Другата причина, поради която решихме да поканим журналисти от България на семинар в Берлин, беше българското европредседателство, което започна на 1 януари 2018. На нас в ТАЦ ни се иска да се отделя повече внимание на България. Същевременно този семинар е и знак на солидарност с българските колеги. Ние искаме не само да поставим по-силен акцент върху страната, но и да демонстрираме нашата солидарност с журналистите в България.   Барбара Йортел: В различни разговори съм чувала, че голяма част от медиите са в ръцете на олигарси или по-скоро в ръцете на един олигарх. Че много журналисти са принудени да си налагат самоцензура, че се следи за какво точно пишат и как го пишат. А най-големият проблем е, че покрай всичко това многообразието в България намалява. Защото когато една голяма част от медиите са в ръцете на един-единствен човек, медийното многообразие страда. Казвали са ми също, че обществено-правните медии все още не отбелязват голям напредък в развитието си.     Барбара Йортел: Тази т.нар. хибридна преса, която някога бе част от медийната група ВАЦ, например \"Труд\" или \"24 часа\" – такова нещо в Германия няма. Те смесват булеварден стил с по-дълги аналитични статии. Такава комбинация в германския булеварден вестник \"Билд\" например няма да видите – поне в този ѝ вид. Това е доста странна смесица. Сред всички български вестници се откроява \"Капитал\", където редакторите и авторите проучват много добре информацията и данните, които публикуват. Тяхното ниво не се различава много от нивото на качествените германски медии. В България има и няколко добри онлайн медии. Например \"Медиапул\". Те вършат много добра работа.       Барбара Йортел: Човек никога не може да знае кога, къде, какво точно се случва зад кулисите, но все пак мисля, че в такъв мащаб това в Германия няма как да се случи. Особено пък такова нещо като СКАТ. Не бих могла да си представя, че в Германия може да има такава телевизия. Макар че сега партията \"Алтернатива за Германия\" основа свой собствен медиен център. Все още нямат телевизионен канал, но не се знае как могат да се развият нещата.     Барбара Йортел: Това беше изказване от публиката, което исках да обясня. Тези думи не са упрек срещу хората в България, а критика по адрес на българските политици. В този текст обяснявам защо в страната все още има много проблеми. И реакциите бяха смесени. В редакцията получихме обаче и едно писмо от една дама, която се оплака от тази статия, твърдейки, че това било \"език на омразата\". Въпросната дама ни заплаши със съд. Но историята приключи бързо, тя остана без продължение.   Много чуждестранни журналисти наричат България \"най-бедната и най-корумпираната страна в ЕС\". С право ли България си е заслужила това прозвище? Някои българи казват: Корупция има навсякъде, не само при нас.   Барбара Йортел: Да, те имат право. Що се отнася до бедността: съществуват определени индикатори, на които се базират данните от статистиките. А за корупцията – вярно, има я навсякъде, има я и в България. Но дали действително това е най-корумпираната страна? Факт е, че много журналисти просто поемат това описание от колегите си, но то би трябвало да се проверява винаги наново. Защото, честно казано, не мисля, че например в Чехия положението е много по-добро.   Барбара Йортел: Бих казала, че България е една подценена страна, която в действителност е многообразна - и културно, и езиково, и природно. Бих посочила също, че, според мен, страната има огромен потенциал - в лицето на гражданите си, на тяхното образование, на езиците, които говорят. Да, бих казала, че България е непозната и подценена.   Барбара Йортел: Проблемът с корупцията няма как да го отречем. Освен това страната има нужда от смяна на елитите, има нужда от нови, млади хора, които да получат шанса да правят политика. Медийната свобода също е проблем – а най-лошото, е, че ситуацията се влошава. Човек си казва: добре, страната вече е 10 години в ЕС, би трябвало да е по-добре. Истината обаче е друга - вместо да се подобрява, медийната ситуация в България се влошава.   Барбара Йортел: Хората в България са много открити към света. Страната е пълна с изненади в положителния смисъл на думата. Тя е и иновативна – има много иновативни идеи в различни сектори. Освен това хората са много любопитни в положителния смисъл на тази дума.", "date": "2018.02.23", "title": "Барбара Йортел: \"България е непозната и подценена\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378905-%D0%BA%D1%8A%D0%B4%D0%B5-%D1%81%D0%B0-%D1%82%D1%80%D1%83%D0%BF%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B5%D0%BC%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F", "text": "              Не е ясно колко наемници от руската частна армия \"Вагнер\" са били убити от водената от САЩ коалиция на 7 февруари т.г. в сирийския град Дейр ез-Зор. Вестник \"Ведомости\" писа, че са били убити 50 наемници, а 70 били ранени. Руското външно министерство първоначално говореше за петима убити, а по-късно обяви, че става дума за \"няколко десетки\" руски граждани и граждани на държави от ОНД, убити или ранени при инцидента. Те доброволно били заминали за Сирия, „водени от най-различни подбуди\". Ръководената от САЩ антитерористична коалиция на свой ред заяви, че е била принудена да обстрелва правителствените войски на президента Асад в опит за самоотбрана.     Не винаги е ясно дали става дума за руски войници или руски наемници в Сирия   Много от наемниците на групата \"Вагнер\" преди това са се сражавали в региона на Донбас в Източна Украйна. Владимир Ефимов, ръководител на една фондация на ветерани от специалните части, казва, че повечето наемници са бивши офицери, подофицери и ефрейтори. Някои от тях били наети от Министерството на отбраната и изпратени в Сирия. \"Онези, които са били отхвърлени поради по-напреднала възраст или някакви физически недъзи, са отишли в частната армия\", казва той. Ефимов допълва, че не парите, а по-скоро търсенето на силни усещания е бил основният мотив за повечето от тях. Руслан Тарнавский споделя това мнение.    Той бил приятел на 45-годишния Игор Косотуров, който е загинал в Сирия. Преди това двамата са воювали заедно в Донбас. Тарнавский казва, че Косотуров е бил воден от патриотични мотиви: \"Разбира се, една частна армия не е правителствена войскова част, но всички смятаха, че ще си сътрудничат с руската армия. Парите бяха само допълнителен бонус за поемания риск, но момчетата не заминаваха за Сирия заради парите\", казва Тарнавский. Той подчертава изрично, че 99 процента от наемниците са участвали в акцията в Сирия, само защото е ставало дума за операция, подкрепяна от Русия.   Най-малко 30 наемници от групата \"Вагнер\" са от региона на Свердловск. Владимир Ефимов познава лично 20 от тях. Наемниците оставили на съпругите си неговия телефонен номер, в случай че не могат да се обаждат лично от Сирия. Повечето наемници не посвещавали жените в тайните на своята мисия, защото били подписали декларации, че ще пазят тайна.   През 2017 година голяма група мъже заминала за един тренировъчен лагер, разказва още Ефимов. Там наемниците трябвало да попълнят дълъг въпросник и да се подложат на психологически тестове. След това заминали за половин година в Сирия и всички останали живи. Даже се завърнали се в отпуск \"като богаташи\". \"Някои си платиха дълговете\", спомня си Владимир Ефимов. По неговите думи, наемниците трябвало да останат в родината си до средата на февруари, но на 22 януари ги мобилизирали отново и 28 от тях били изпратени със самолет в Сирия.   \"До 8 февруари пристигаха СМС-и, а после контактите бяха прекъснати. Сега ми звънят по телефона само плачещи жени\", казва Владимир Ефимов. Той поддържа контакт само с един от 30-те наемници, който лежи ранен във военната болница в Ростов на Дон. \"Там му отнели мобилния телефон, но той намерил друг, за да се обади на жена си\", разказва Ефимов.     При посещение на руска ВВС-база в Сирия: Башар Асад, Владимир Путин и Сергей Шойгу   Близките на войниците от частната армия \"Вагнер\" се чувстват напълно безпомощни. Те не могат да се обърнат към Министерството на отбраната, защото наемниците формално не са редовни военнослужещи, а наемничеството е забранено. Дори от правозащитните организации не могат да очакват никаква помощ, освен известна психологическа подкрепа. В същото време семействата на загиналите, които в повечето случаи са бедни, се стараят да не вдигат много шум, за да не загубят и паричните компенсации, които частната армия \"Вагнер\" плаща в случай на смърт или раняване. „За един убит наемник се полагат по пет милиона рубли\" (около 70 000 евро - б. ред.), казва Наталия Жукова от Комитета на войнишките майки в Нижни Новгород.   Тя научила за сумата от майката на един 30-годишен руски наемник, загинал в Сирия. Жената успяла да прибрала тялото на сина си и да го погребе. Въпреки това се обърнала към Комитета на войнишките майки, за да разбере как точно е загинал синът ѝ. \"За съжаление не успяхме да открием никой, който да ни даде повече информация\", казва Жукова.   Журналистическо разследване на ДВ установи, че досега на близките не е предадено нито едно тяло на загинал наемник от сблъсъка на 7 февруари. Правозащитници предполагат, че труповете от Сирия са прехвърлени в един специален център, който се намира в Ростов на Дон. Той е най-големият от този род в Русия. Там могат да се правят и ДНК проби. Големите хангари с хладилни камери за стотици трупове са били построени по време на втората война в Чечения.   Председателката на Съюза на комитетите на войнишките майки в Русия Валентина Мелникова допълва в тази връзка, че \"убитите и ранените наемници могат да бъдат издирвани само като обикновени руски граждани, които се намират в чужбина\" - тоест само чрез консулските служби или министерствата на вътрешните и външните работи. \"Все едно, че става дума за жертви от самолетна катастрофа\", недоумява Валентина Мелникова. Тя се опасява, че телата на загиналите наемници изобщо не са били изнесени от Сирия. \"В Донбас поне ги погребваха веднага на място\", казва правозащитничката.", "date": "2018.02.23", "title": "Къде са труповете на руските наемници в Сирия?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/378906-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BF%D0%B5%D1%80%D0%B2%D0%B5%D1%80%D0%B7%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D0%BE%D0%BF%D1%83%D1%81%D1%82%D0%BE%D1%88%D0%B0%D0%B2%D0%B0-%D1%81%D0%B8%D1%80%D0%B8%D1%8F", "text": "            Който се опитва да разбере логиката на външните сили, намесили се в сирийската война, ще трябва да прозре една твърде абсурдна математика. Кой се е съюзил с кого и защо? Да се намери решението на тази задача изглежда направо невъзможно, защото уравненията остават в сила само по няколко дни, преди се окажат невалидни. И тогава всичко започва отново от нулата. Идва нов хаос и нови опити да се прозре логиката на различните съюзявания, които обаче също се оказват мимолетни. С други думи: Мотивите на различните действащи лица в сирийската война сякаш са лишени от всякаква рационална основа и дългосрочен замисъл.   Да разгледаме например турската инвазия срещу Африн. Много анализатори смятат, че Анкара е получила за нея зелена светлина от Москва – т.е. от Русия, смятана досега за закрилница на Асад. Защо обаче? Самата Москва не казва нищо по този въпрос. Едно от предположенията е, че турското нахлуване в Сирия е и малка провокация срещу САЩ, които подкрепят сирийските кюрди. Това води до отчуждение, а може би дори и до истински спор между двама партньори от НАТО. Предполага се, че подобно напрежение е добре дошло за Русия, защото подкопава единството на съюзниците от НАТО – за руснаците това е особено благоприятен ефект на фона на конфликта им с Украйна.     Други предполагат, че Русия преследва съвсем различна цел: Москва дава картбланш на Турция да нахлуе в Сирия, за да затънат турците в изтощителна война, която да ги отслаби дотолкова, че накрая да са принудени да се обърнат към Русия. Това би означавало мачът между Русия и Турция да завърши с един на нула за Русия.   Всички тези игрички нямат нищо общо със самата Сирия. Водят се битки за надмощие, които са безпрецедентни по своята нагла безогледност. Турция, макар и да е член на НАТО, нахлува без капка свян в чужда държава. Иран пък се установява трайно в Сирия, изкупува земи и създава там свои фирми, а управниците в Техеран са повече от щастливи, че с божията помощ вече могат направо от Голанските възвишения - т.е. от непосредствена близост да застрашават омразния Израел. И точно Иран, който до съвършенство владее механизмите за потискане, сега обвинява турското правителство в нарушение на човешките права. Каква подигравка само! Сякаш това не се случва всеки божи ден в самия Иран.     В Сирия наблюдаваме тоталната война, в която всеки воюва срещу всеки - война, която е загубила посоката си. И тази посока няма да се очертае отново, нищо че френският президент Макрон заплашва да изпрати свои войски в Сирия, ако режимът на Асад отново използва отровни бойни вещества. Впрочем, за Макрон подобна военна намеса би била от полза, тъй би му позволила да се демонстрира пред света в позата на хуманен политик. Но такъв хуманизъм няма да приближи и с милиметър края на войната в Сирия. Нима Макрон наистина иска да изпрати френски бойни самолети срещу руските изтребители в Сирия?     Европа не представлява истинска военна величина в Сирия. Особено след намесата си в Либия и катастрофалните последици от нея, Франция би трябвало много дълго да се замисли преди да се реши отново на подобна стъпка. В противен случай тя е застрашена да се окаже в плен на тактическите игрички на онези, които водят бойните действия в Сирия. Техни жертви са всички, които са имали нещастието да се родят в тази страна – в момента това са главно жителите на Африн, а в още по-голяма степен и тези на Източна Гута.     Обръщайки поглед към късното лято на 2014 година, трябва да признаем, че не беше никак мъдро от страна на международната коалиция да започва война срещу джихадистите от „Ислямска държава\" без наличието на международна легитимация. Това грехопадение доведе до всички останали грехове. Срещу тях нямаше как да се изказва възмущение, защото е невъзможно да одобряваш нашественици, които осъждат други нашественици.   Когато се води по правилата, една война следва известна, макар и мрачна логика. Когато липсва дори този ориентир – а това вече се случи в Сирия – се стига до безразборно клане, подклаждано от закоравели циници, които не преследват никаква цел. Във всеки случай не и такава, която да е достойна.", "date": "2018.02.23", "title": "Една перверзна война опустошава Сирия"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378897-%D1%89%D0%B0%D1%81%D1%82%D0%B8%D0%B5%D1%82%D0%BE-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BA%D1%83%D0%BF%D0%B8", "text": "Поговорката гласи, че щастието не се купува с пари, но учените потвърдиха обратното. И дори определиха точната сума, която стига на човек, за да се чувства добре и да е щастлив. Международното изследване е показало, че човек е спокоен и живее нормално, ако получава около 58 хиляди долара, но идеален е годишен доход в размер на 97-100 хиляди долара. Учените са използвали дата базата на Gallup World Poll, която е събрала отговорите на 1, 7 милиона души от 164 държави. Респондентите са задавали въпроса какъв доход би им стигнал, за да живеят спокойно и без стрес или страх от бъдещето, пише Science Alert.      Така те открили, че съществува сума, която ще подсигури спокойствието и не само това - след този праг хората отново не биха се чувствали добре, дори и да получават повече и да са много богати. \"От това, което се показва по телевизията и в рекламите, човек би имал чувството, че не съществува таван, що се отнася до парите, но сега знаем, че има някакви граници\", разкрива психологът и шеф на проучването Андрю Джеб. Тимът психолози съставил според отговорите идеалния годишен доход. \"Установихме, че това е прием от 95 хиляди долара.    За всекидневно щастие стигат и 75 хиляди долара\", разкрива Джеб и уточнява, че става въпрос за един човек, а за цяло семейство биха били необходими повече пари. Разбира се, тази сума се различавала за различните държави. В Австралия тя нараствала до 125 хиляди долара, в Северна Америка и Западна Европа - 100 хиляди, В Азия - едва 45 хиляди, а в Източна Европа - 35 хиляди. От изследването станало още ясно, че мъжете били по-склонни да приемат по-нисък доход, отколкото жените, хората с по-лошо образование също отстъпвали пред тези с висше.", "date": "2018.02.23", "title": "Щастието може да се купи!"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378898-%D1%80%D1%83%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%B0%D1%80%D0%B4%D0%B0%D1%88%D0%B8%D1%8F%D0%BD-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0", "text": "Руската красавица Анастасия Квитко, по известна в мрежата като руската Кардашиян, запозна почитателите си с домашния си любимец. В социалната мрежа горещата красавица публикува мила снимка, на която позира с малко бяло кученце. Вниманието на феновете й обаче бе привлечено не от пухкавия четириног приятел на Квитко, а от пищните й гърди, които напират под изрязаното деколте.      Наскоро хубавицата постна друга порция горещи снимки, на които е облечена със секси къса рокличка, която също не успява да скрие много от прелестите й.    ", "date": "2018.02.23", "title": "Руската Кардашиян предизвика..."}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378899-%D0%BD%D0%B0%D0%B9-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D0%B4%D0%B5%D1%86%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B0", "text": "Преди десет години модния бизнес бе буквално взривен от снимките на четиригодишната французойка Тилан Блондо. Малката бе наречена най-красивото момиченце на света. Оттогава медиите буквално обявиха лов за деца, които привличат вниманието си със своята външност. Това са пет момиченца, които днес вече са пораснали.         Родителите на Анастасия Безрукова нямат отношение към шоу-бизнеса. Баща й е юрист, а майка й - предприемач. Момиченцето попада в модния бизнес, след като нейна снимка е забелязана от организатор на млади таланти. Тогава той съветва да заведат 8-годишното момиченце в модна агенция. Съвсем скоро тя се превръща в звезда. На десет години вече Анастасия е сред най-търсените модели в Европа. За своята кариера тя успява да стане лице на известни марки като Armani, Benetton, Liu Jo, Moschino, Pinko, появява се на корицата на Vogue Bambini и се снима в известни филми.        13-годишната Ланея Грейс от ранно детство рекламира различни марки, сред които Guess и H&M. Когато е още съвсем мъничка, родителите й пращат нейни снимки в агенция Ford и тя подписва веднага договор с красивото дете. След няколко месеца участва в рекламната кампания на Macy's, а през 2013 година се снима в клипа на известния шведски диджей Avicii.      Бащата на Кристина е бившият руски футболист Руслан Пименов, а майка й Гликерия - бивш модел. Именно благодарение на майка си момиченцето участва в реклама едва на три години. Когато става на девет, американското списание Women Daily Magazine определя Кристина за \"най-красивото момиченце на света\". Сега тя е на 12 години и вече е успяла да работи с марки като Prada, Burberry, Dolce & Gabbana, Fendi.          На четири години Тилан Блондо също е наричана най-красивото дете на света. Оттогава тя непрекъснато участва в модни ревюта и фотосесии. На десет детето се появява на корицата на Vogue и влиза в образа на възрастна, фатална жена. Снимките предизвикват вълна от негодувание, а редакторите на списанието са обвинени в развращаване на малолетни. През кариерата си Тилан Блондо работи с модни корифеи като Dolce & Gabbana, L'Oreal Paris, Michael Kors         На четири годинки момиченцето, родено в Лос Анджелис, вече е популярно сред дизайнерите на Polo Ralph Lauren и Guess Kids. Детето става световно известно след ролята си във втората част на филма \"Здрач\". Детето влиза в роялята на дъщерята на вампирите Едуард и Бела. С годините интересът към нея расте и на 17 тя се снима в \"Интерстелар\".", "date": "2018.02.23", "title": "Най-красивите деца на света"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/378900-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%82%D0%BE%D1%82%D0%BE%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B5%D1%80-%D0%B5", "text": "Русенец със сигурност ще помни винаги датата 22.02.2018 г. Днес щастливецът спечели джакпота от Спортния тотализатор в играта 6 от 49. Така той ще получи 4 458 172 лв. Новият милионер е успял с фиш от 6,75 лв. по системата за съкратен запис №1.", "date": "2018.02.23", "title": "Новият тотомилионер е..."}
