{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/373541-%D0%B5%D0%BA-%D0%BD%D0%B0%D1%80%D0%B5%D0%B4%D0%B8-%D0%B0%D0%BC%D0%B0%D0%B7%D0%BE%D0%BD-%D0%B4%D0%B0-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%B4%D0%B0%D0%BD%D1%8A%D1%86%D0%B8-%D0%BD%D0%B0-%D0%BB%D1%8E%D0%BA%D1%81%D0%B5%D0%BC%D0%B1%D1%83%D1%80%D0%B3", "text": "Amazon ще трябва да плати €250 млн. на Люксембург, след като Европейската комисия заяви, че онлайн търговецът е получил незаконни данъчни отстъпки, съобщи CNBC. Според ЕК за периода между 2006 г. и 2014 г. компанията е получила данъчни облекчения в страната, без да има право на това. Люксембург е предоставил незаконни данъчни облекчения на Amazon. В резултат от това почти три четвърти от печалбите на компанията не са били обложени с данъци, пише еврокомисарят по въпросите на конкуренцията Маргрете Вестагер. С други думи, на Amazon е било позволено да плати четирикратно по-малко данъци, отколкото местните компании. Това е незаконно по правилата за оказване на държавна помощ, посочва еврокомисарят. От юни 2014 г. Amazon промени начина си на действие в Европа, като новата ѝ структура не попада под обхвата на статута на държавна помощ. За разследвания период Amazon премести печалбата си от компания, обект на данъчното право на Люксембург, в холдингова компания, която не е данъчен субект. Последната няма служители, нито офис или бизнес дейност. В отговор на мярката от Amazon коментираха, че не смятат, че са получили някакво специално предимство от Люксембург и че са плащали данъците си в съответствие със закона. ЕК започна разследването на данъчните споразумения между Люксембург и Amazon през октомври 2014 г. Люксембург и американските технологични компании са в центъра на данъчни и антитръстови разследвания на ЕК. Миналата година Брюксел нареди на Ирландия да възстанови €13 млрд. данъци, които са били спестени от Apple. Комисията разследва и данъчна сделка между McDonald's и Люксембург. В центъра на разследването срещу Amazon е нейната мрежа от дъщерни фирми в Европа и т.нар. трансферно ценообразуване. То се получава при манипулация на цената на стоките, които едно дъщерно дружество продава на друго в рамките на същата корпорация. Сделките са законни, но е незаконно ако този трансфер на стоки става на манипулирани цени, което се отразява върху печалбата на компанията и съответно, данъка, който тя плаща. През 2004 г. Amazon преструктурира своите операции, за да създаде в Люксембург Amazon EU Sarl, което беше нейната европейска операционна централа. Amazon EU Sarl плащаше роялти на компания-майка в Европа за използването на интелектуална собственост. Но тази компания-майка беше дружество с ограничена отговорност, която не е субект на данъчно облагане в Люксембург. Днешното решение е притеснително за президента на ЕК Жан-Клод Юнкер, който беше премиер на Люксембург от 1995 г. до 2013 г.", "date": "2017.10.05", "title": "ЕК нареди Амазон да връща данъци на Люксембург"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/373535-%D1%80%D1%8A%D1%81%D1%82-%D0%BD%D0%B0-%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%BD%D0%BE%D1%81-%D0%B8-%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5", "text": "Ръстът на българската икономика за 2016 г. е с рекордните 3,9%, показват ревизираните данни на Националния статистически институт (НСИ). Това е най-бързият ръст на икономиката след като световната финансова криза застигна и България през 2008 г. Предварителните изчисления на статистиката показаха ръст на брутния вътрешен продукт (БВП) за 2016 г. само с 3,4%. В номинално изражение произведените стоки и услуги в България през миналата година са на стойност 94,13 млрд. лв. От данните на НСИ става ясно, че износът и потреблението са двигателите на икономиката на страната. Като сериозната ревизия на ръста на БВП в посока нагоре се дължи на експорта. Според окончателните данни на НСИ, през 2016 г. износът нараства с 8,1% и достига 60,22 млрд. лв., при ръст от 5,7% според предварителните оценки. Крайното потребление през миналата година нараства с 3,3%. Като това се дължи на потреблението на домакинствата, което се увеличава с 3,5%. По отношение на инвестициите на бизнеса обаче данните никак не са добри. Инвестициите на предприятията през миналата година се свиват с 6,6%, сочат окончателните данни на НСИ. Докато предварителните оценки показваха спад с 4%. Тази негативна тенденция продължава и през настоящата година. Инвестициите продължават да се свиват като спадът през първото и второто тримесечие на годишна база е съответно с 4,6% и с 1%. Преките чужди инвестиции в страната също намаляват, като до края на август те са само 431,8 млн. евро, което е с над 55% по-малко спрямо същия период на миналата година. През 2017 г. икономиката на страната обаче продължава да нараства с бързи темпове - съответно с 3,5% и 3,6% през първото и второто тримесечие. Това отново се дължи на износа и потреблението на домакинствата. А свиването на инвестициите от страна на бизнеса има отрицателно влияние върху икономиката на страната.", "date": "2017.10.05", "title": "Ръст на икономиката благодарение на износ и потребление"}
{"url": "http://www.classa.bg/%D0%BA%D1%83%D0%BB%D1%82%D1%83%D1%80%D0%B0/item/373536-%D0%B0%D0%BA%D0%BE-%D1%81%D0%BC%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD%D0%BD%D0%B8-%D0%B2-%D0%BD%D0%B5%D1%81%D1%8A%D0%B3%D0%BB%D0%B0%D1%81%D0%B8%D0%B5%D1%82%D0%BE-%D1%81%D0%B8,-%D0%BC%D0%BE%D0%B6%D0%B5%D0%BC-%D0%B4%D0%B0-%D1%81%D0%BF%D1%80%D0%B5%D0%BC-%D0%B8%D1%81%D1%82%D0%B5%D1%80%D0%B8%D1%87%D0%BD%D0%BE-%D0%B0%D0%BB%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D0%BA%D0%BB%D0%B0%D1%81%D0%B0", "text": "Владимир Зарев е не само заслужил герой на българската литература, а разказвач от европейски ранг, отбеляза преди време авторитетното немско издание „Франкфуртер Алгемайне Цайтунг\". Той е автор на над 18 книги, между които трилогията „Битието\", „Изходът\", „Законът\", на култовия роман „Разруха\", на романите „Лето 1850\", „Поп Богомил и съвършенството на страха\", „Хрътката\", „Хрътката срещу Хрътката\", „Орлов мост\" и др. Пише във всички литературни жанрове – романи, повести, разкази, стихове, дава интервюта и публикува стотици коментари по актуални теми от обществения живот. През 2013 г. излиза ТВ сериал „Дървото на живота\", екранизация по романа му „Битието\".      Негови творби са превеждани в Чехия, Полша, Унгария, Румъния, Турция, Хърватия, Сърбия, Германия, а „Разруха\" става бестселър в Германия и САЩ. Владимир Зарев е син е на известния историк и литературен критик акад. Пантелей Зарев, брат на режисьорката Весела Зарева и съпруг на поетесата и драматург в Народния театър „Иван Вазов\" Мирела Иванова. Писателят е редовен автор и в БГНЕС, винаги се е отзовавал с позиция по сложни и спорни въпроси от обществено-политическия и културен живот, за което му благодарим и му пожелаваме дълъг и ползотворен житейски и творчески път. В нашата агенция Владимир Зарев даде интервю пред Дияна Тушева непосредствено преди юбилея си, което поместваме с незначителни съкращения:    БГНЕС: Г-н Зарев, творчеството Ви е респектиращо, но не само като поредица от заглавия. Вие сте от тези писатели, които имат щастливия шанс да бъдат забелязани и оценени по достойнство. Може ли да наречем творчеството Ви „Така хубаво, мъчително, безкрайно\", по името на едно от произведенията Ви?   Владимир Зарев: Човек и добре да живее навършва 70 г., това ме сполетя и мен. И тогава се случват няколко неща: от една страна миналото става все по-голямо, а бъдещето- все по-малко. Заедно с това сетивата на човек гаснат, но за сметка на това духовното му осезание става все по-силно и по-значимо. А колкото до „Така хубаво, мъчително, безкрайно\"- това наистина е моето творчество. В него се съдържа един огромен копнеж за съвършенство. Признавам, че цял живот съм се мъчил да напиша съвършената книга и никога не съм успявал. А, може би, никой не го е направил, защото съвършенството е като хоризонта – колкото повече го приближаваме, толкова повече той се отдалечава. „Така хубаво, мъчително, безкрайно\" е, всъщност, заглавие на една моя ранна книга с новели и изразява целия човешки живот. Защото той се състои от много премеждия, болка, понякога – страдание, и отново – радости и щастливи мигове. Това беше и моят живот дотук.   БГНЕС: В такива моменти човек иска не иска си прави равносметка. Каква е Вашата – на писател и на човек, който не е странил от нищо, което се случва в обществото? Защото някои Ваши колеги, много от които и талантливи разказвачи, предпочетоха съдбата на вътрешния емигрант...    Владимир Зарев: В момента на книжния пазар има 10 мои романа – трилогията „Битието\", „Изходът\", „Законът\", романите „Разруха\",\"Светове\", „Орлов мост\", „Лето 1850\" , „Поп Богомил и съвършенството на страха\", „Хрътката\" и „Хрътката срещу Хрътката\". Защо казвам това? Защото част от тях са писани преди промените през 1989 г. , но продължават да се купуват, което означава, че не спират да вълнуват хората. И е показателно, че съм говорил истината, дори в онези трудни, дори мъчителни за честните хора и за писателя времена. А в събитията от деня се намесвам основно по две причини: първо, защото те ме засягат, като мнозина мои съвременници и второ, защото отекват в мен и пораждат неотложна реакция. В диалозите си Платон говори, че има три възможни вида власт: тирания, олигархия и демокрация. Той казва, че демокрацията е най-съвършената форма на власт, но само при положение, че правилата се спазват. Но, когато това не е така, когато законите се нарушават, демокрацията, в сравнение с тиранията и олигархията, най-лесно преминава в анархия.    БГНЕС: Казвате „крадецът е героят на нашето време\", „престъпникът е уважаван човек\", „не успяхме с гражданското общество\", „светът става все по-бездуховен...\" Ако е толкова силна тази тенденция, връщаща часовника назад, според Умберто Еко, кое трябва да ни дава сили да продължаваме да четем, да мислим, да уважаваме ексцентричността на интелекта?    Владимир Зарев: Моята теза е, че тези 27 вече години ние не живеем в реална демокрация, а в една измислена, подготвена ни и добре обслужвана от всички партии анархия. Помните как лесно бе унищожена имунната система на държавността – съдебната система и сигурността, как бе корумпирана цялата политическа класа, която превърна политиката в най-лесния и доходоносен бизнес. В който нищо не влагаш – нито пари, нито усилия, нито умения, но преразпределяш непрекъснато огромни средства. Помните прословутата фраза, че всяка държава има мафия, но българската мафия си и има държава. Това се случи у нас. Този преход беше крайно необходим, дойде с възторзите на площадите, на хората, но след това не успя да сбъдне мечтите ни, това, на което се надявахме.    В този преход се случиха и много хубави неща, но ние изгонихме 2 млн. българи, предимно най-умните, най-способните, младите, които бяха бъдещето на нацията и на българския език, на който аз пиша... Тях ги няма. Моята надежда беше в гражданското общество, затова написах и книгата си „Орлов мост\". Защото само несъгласието, усилието на всички нас, може да озапти тази истерично-алчна политическа класа. За жалост, гражданското общество не се случи. Според мен, по три основни причини. Първо, протестиращите не успяха да излъчат елит, тези стотина души, които да заменят старата политическа класа, на които всички ние да повярваме и да тръгнем след тях. Второ, нямаха кауза и не можаха да формулират онова послание, което да обедини българите. И третата причина – олигархията и политическата класа отново платиха и разделиха хората на добри и лоши, на наши и ваши, на червени и сини. Върна се омразата, ненавистта, а в такава атмосфера политическата класа се чувства най-силна.    БГНЕС: Мислите ли, че България може да се възроди отвътре? Твърде много са скептиците, които смятат, че промяната ще дойде само чрез външен катаклизъм. А ако си припомним и вазовите стихове: „Стреснѝ се, племе закъсняло! Живейш ли, мреш ли, ти не знайш! След теб потомство иде цяло – какво ще да му завещайш?\"- не става ли твърде тревожно?    Владимир Зарев: Тези наши съвременници, които твърдят, че вече нямаме общество, са донякъде прави. Отвън нищо не може да ни помогне, според мен. Самият народ трябва да узрее и да пожелае промяна – ясна и категорична. Да намери тези хора или дори този човек, който да изведе страната от това отчайващо състояние. Икономически наблюдатели казват, че България би се оправила, ако вместо да се краде 70% от общото, както е сега, кражбата спадне на 30%. А това, което би преобърнало реално нещата, е гражданското общество-несъгласието и сплотеността на всички нас. Защото, ако политическата класа усети тази наша сплотеност, че хората са единни, че искат промяна, това би довело до обрат.    БГНЕС: Могат ли успехът и парите да заместят простото човешко щастие? Как е при Вас?   Владимир Зарев: Успехът и парите – тази нова ценностна система дойде у нас от Америка. Там щастието се отъждествява с успеха, а успехът – с парите. Сега ще ви цитирам една гениална мисъл на най-богатия човек в света, макар че няколко души напоследък си разменят първото място, Бил Гейтс, който казва: бедните са по-щастливи от богатите, защото бедните вярват, че ако станат богати, ще бъдат щастливи. Та той е разбрал, че 50-те му милиарда не го правят щастлив. За мен дали имаш милион, 10 или 100 милиона е почти едно и също. Защото човек се нуждае от едни прости неща – храна, постеля, дом, задоволени интелектуални и физически потребности, изкуство и, разбира се, да запази достойнството си. Парите имат смисъл дотолкова, доколкото удовлетворяват тези изисквания и помагат на хората, особено на такива в зряла възраст като мен, да запазят достойнството си. Но парите и успехът са много малка част от щастието. Защото щастие е човек да бъде здрав, да бъде обичан и да обича. Аз, когато бях млад, вярвах, че по-важно за мен е да бъда обичан. Сега, вече на тази възраст, помъдрял и смирен, съм сигурен, че по-важно е да има аз кого да обичам. И слава Богу имам – три чудесни дъщери и пет внука, имам семейство, съпругата ми Мирела Иванова е прекрасна поетеса и с нея много добре се разбираме в нашата обща къща на словото.    БГНЕС: Вашият баща, акад. Пантелей Зарев, е голямо име в литературната ни критика – какво наследихте от него?    Владимир Зарев: Той ми даде огромното уважение към словото, любовта към литературата, към думите. Успя да ми внуши, че усилието да бъдеш писател, да кажеш истината, да разкажеш националната история чрез съдбите на хората осмисля човешкия живот. Помогна ми и да осмисля своя живот. Кога разбрах, че съм писател? Започнах да пиша „Битието\",огромна книга с много герои и сюжетни линии, когато бях на 27 г., завърших я, когато бях на 31 г., а бе издадена, когато навърших 33 г. Помня баща ми в къщи, след като я прочете, в един свъсен, мрачен ден, той, завит с едно родопско одеяло, извика ме, очите му бяха потънали в сълзи и ми каза: „Облечи бяла риза!\".    ....................................         ", "date": "2017.10.05", "title": "Ако сме единни в несъгласието си, можем да спрем истерично-алчната политическа класа"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/373537-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D0%B8%D0%BB%D0%B8-%D0%BC%D0%B8%D1%80-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%B8-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80", "text": "Партийни страсти и високо напрежение заради оставката на Делян Добрев. Вчера тя не беше приета от депутатите и гласове от опозицията веднага заговориха за разнобой в редиците на ГЕРБ, тъй като дни по-рано самият Добрев заяви, че е съгласувал решението си с премиера Борисов.    Бламира ли парламентарната група на ГЕРБ лидера си Бойко Борисов? Или сме свидетели на словесна война като в предизборна обстановка? И още - война или мир между президент и премиер? След размяната на остри реплики, вчера първите мъже в държавата си протегнаха ръце - поне на думи.     „Доста амбициозно и енергично поведение от страна на президента. Очевидно му се влиза в близък бой. На няколко пъти всички си мислеха, че партия ГЕРБ го бие президента и най-доброто е той да не отговаря.    Обаче той не просто реши да отговори, а и да ескалира конфликта и каза: „Аз пък ще се бия директно с Борисов. И очертаха нещо като втора камара в българския политически живот. Очевидно Румен Радев съзнава, че с Борисов в близко и не толкова далечно бъдеще, ще бъдат конкуренция и бърза да започне тази конкуренция сега\", коментира в сутрешния блок на Нова телевизия „Здравей, България\" социологът Първан Симеонов.   По думите му е важно, че президентът и премиерът са на едно мнение относно геополитическото позициониране на страната. Предишната президент-премиерска двойка не беше така. Плевнелиев беше много атлантически настроен, а Борисов беше балансьор. Сега и Борисов, и Радев, че и военният министър Каракачанов са на един акъл, каза още социологът Първан Симеонов.", "date": "2017.10.05", "title": "Война или мир между президент и премиер"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/373538-%D1%81%D0%BC%D0%B3-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B1%D0%B5%D0%B7-%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80", "text": "Софийската математическа гимназия (СМГ) отново остана без директор. Новоназначената шефка на училището Зоя Савова е подала молба за прекратяване на договора си по взаимно съгласие. Това съобщи шефката на Регионалното управление по образование Ваня Кастрева, предаде БТВ. Мотивите на Савова били свързани с напрегнатата обстановка в СМГ и многото нерешени проблеми, като един от тях бил свързан с извънкласните занимания, обясни тя. До назначаването на Зоя Савова се стигна след уволнението на Антони Стоянов. Той бе отстранен след протести на родители заради уволнена от него учителка по математика. Очаква се Савова да остане на поста си до 10 октомври, след което трябва да бъде назначен нов временно изпълняващ длъжността директор, посочи Кастрева. Тя добави, че засега не може да посочи име. Някои смятат, че постът ще бъде зает от Димитър Димитров, който в момента преподава в 125-о СУ, но тази информация не е потвърдена официално.", "date": "2017.10.05", "title": "СМГ отново без директор"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/373539-%D0%BE%D1%82%D0%B2%D0%B0%D1%80%D1%8F%D1%82-%D0%BE%D1%84%D0%B5%D1%80%D1%82%D0%B8-%D0%B7%D0%B0-%D1%82%D0%BE%D0%BB-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B0", "text": "В Агенция \"Пътна инфраструктура\" бяха отворени ценовите оферти на допуснатите участници в обществената поръчка за проектиране, изграждане и въвеждане на тол системата у нас, която предвижда нови такси за използване на републиканската пътна мрежа. Тя ще бъде на база изминато разстояние за превозни средства с максимална маса над 3,5 т (тол) и на база време за леките автомобили с максимална маса до 3,5 т (електронна винетка). Отворените ценови оферти са на: – Консорциум \"Капш Трафик Солюшънс\" ,в който участват \"Капш Телематик технолоджис България\" ЕАД; \"Капш Телематик Сървисиз\" ООД, Полша; \"Капш Трафикком\" ЕООД, Италия и \"Капш Трафикком Транспортейшън\" ЕАД, Испания - 149 997 000 лв. без ДДС. – Консорциум \"Тол България\", в който са: \"Телелинк\" ЕАД, \"Сиенсис\" АД и \"Сирма Солюшънс\" АД - 193 500 000 лв. без ДДС. Срокът за изпълнение на обществената поръчка е 19 месеца. Индикативната й стойност на поръчката е 200 млн. лева без ДДС. Изграждането на тол системата ще бъде за сметка на избрания изпълнител. След успешното й внедряване той ще възвърне своята инвестиция с пари от събраните приходи, уточняват от АПИ. Предстои в кратък срок тръжната комисия да излезе с протокол и класиране на участниците в обществената поръчка въз основа на получената комплексна оценка на офертите на участниците, която включва оценка на техническото и ценово предложение. Възложителят АПИ ще се произнесе с решение за избор на изпълнител в законно установените срокове.", "date": "2017.10.05", "title": "Отварят оферти за тол системата"}
{"url": "http://www.classa.bg/%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/item/373540-%D1%81%D0%BF%D0%B0%D0%B4-%D0%B2-%D0%BF%D0%B5%D1%87%D0%B0%D0%BB%D0%B1%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0", "text": "През август се наблюдава месечен растеж на активите и депозитите на банковата система в България, като намаляват разходите за обезценка по кредити и вземания, отчита Българската народна банка (БНБ). Централната банка отчита и намаляване на печалбата на банковата система към 31 август 2017 година. От публикувания отчет се вижда, че към края на август разходите за обезценка по кредити и вземания са 323 млн. лева (при 426 млн. лева за осемте месеца на 2016 г.). Изчисленията на Investor.bg показват, че това е спад с 24%. В края на този месец общото балансово число на системата е повлияно от увеличението на привлечения ресурс и на паричните салда при централни банки и другите депозити на виждане, коментират от централната банка. Ликвидната позиция се повишава. В края на август ликвидните активи възлизат на 30,8 млрд. лева, като с най-голям дял в структурата им остават паричните средства и парични салда при БНБ (54,2%). Коефициентът на ликвидните активи, изчисляван по Наредба № 11 на БНБ, достига 37,61%. Печалбата на банковата система към 31 август 2017 г. е 913 млн. лв. (при 1,040 млрд. лева за осемте месеца на предходната година), което е намаление на годишна база с над 12%. От БНБ припомнят, че отчетената печалба към 31 август миналата година беше повлияна от еднократния ефект от сделката по придобиването на Visa Europe. Общата сума на активите на банковата система нараства с 1,3% спрямо юли и в края на този месец достига 94,7 млрд. лева. Спрямо юли нарастват паричните салда при централни банки и другите депозити на виждане. В резултат от това в позицията пари, парични салда при централни банки и други депозити на виждане, е отчетено увеличение с 5,5% (1 млрд. лева), а делът ѝ в активите достига 21,2% (при 20,4% в края на юли). При портфейлите с ценни книжа, които възлизат на 12,1 млрд. лева, е налице месечен растеж с 0,3%, а делът им в активите в края на месеца е 12,8%. Брутният кредитен портфейл на банковата система (без кредитите и авансите за секторите централни банки и кредитни институции) нараства през август с 0,1% до 55,9 млрд. лева, показват данните на БНБ. Увеличение се наблюдава при кредитите за домакинства (със 150 млн. лева), а намаление – при заемите за нефинансови предприятия (със 74 млн. лева). Кредитите за други финансови предприятия намаляват с 35 млн. лева, а заемите за сектор държавно управление – с 1 млн. лева). През август ръстът на депозитите в банковата система на месечна база е 1,4% и достига 80,9 млрд. лева. Спестяванията на фирмите се увеличават с 4,6% (1,017 млрд. лева), на другите финансови предприятия – с 4,6% (159 млн. лева), ръстът при депозитите на домакинства е 0,1% (36 млн. лева), а на кредитните институции – 0,4% (16 млн. лева). В централната банка отчитат намаление при депозитите на сектор Държавно управление – 3,7% (72 млн. лева). Собственият капитал в баланса на банковата система в края на август възлиза на 12,3 млрд. лева, като за месеца се увеличава с 1,3% (155 млн. лева) поради нарастване на печалбата и на натрупания друг всеобхватен доход.", "date": "2017.10.05", "title": "Спад в печалбите на банковата система"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373532-%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B2-%D0%BF%D1%83%D0%B5%D1%80%D1%82%D0%BE-%D1%80%D0%B8%D0%BA%D0%BE-%D0%BA%D0%B0%D0%B6%D0%B5%D1%82%D0%B5-%D1%81%D0%B1%D0%BE%D0%B3%D0%BE%D0%BC-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%BD%D0%B8%D1%8F-%D1%81%D0%B8-%D0%B4%D1%8A%D0%BB%D0%B3", "text": "В интервю за Fox News след посещението си в Пуерто Рико, американският президент Доналд Тръмп обеща да \"ликвидира\" многомилионния дълг на острова. \"Те дължат много пари на приятелите си на Уолстрийт и ние ще ги ликвидираме, да кажат сбогом на всичко това\", добави Тръмп. Преди урагана Мария, държавният дълг в Пуерто Рико възлиза на 74 млрд. долара, като следствие от рецесията, която принуди много жители да се преместят на континента. Тръмп похвали действията на своята администрация за елиминиране на последиците от циклона. \"Вероятно сме направили най-доброто, което можехме, въпреки че това не беше оценено\", каза президентът. \"Всъщност в последните дни хората наистина започнаха да виждат какво сме постигнали\", каза Доналд Тръмп. \"Ние свършихме фантастична работа, макар че беше много трудно\" - продължи той. Часове по-рано, по време на престоя си на острова, Тръмп упрекна губернатора на острова за застрашаване на бюджетните ресурси. „Мразя да ви го кажа, Пуерто Рико, но вие сте направили бюджета да бъде извън контрол\" каза Тръм на шега. Той също така отбеляза огромната цена на спасителната мисия в Пуерто Рико, но добави, че островът трябва да бъде \"много горд\" от ниската смъртност.", "date": "2017.10.05", "title": "Доналд Тръмп в Пуерто Рико: \"Кажете сбогом на милионния си дълг\""}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/373533-%D0%B3%D0%B5%D1%80%D0%B1-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%BF%D0%B0%D0%B4%D0%B0-%D0%B8-%D0%BE%D1%82%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%B5%D0%BB%D1%8F%D0%BD-%D0%B4%D0%BE%D0%B1%D1%80%D0%B5%D0%B2-%D0%B4%D0%BE%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D1%82%D0%BE%D0%B2%D0%B0", "text": "  Ние сме малка по отношение на демографския си потенциал нация и като се има предвид, че към Освобождението сме наброявали два милиона население, логично е всички действително да сме братовчеди, както казваше един наш министър-председател. А и да не забравяме, че при формирането на нацията съвсем малък е онзи слой, който наричаме „политически елит“ и който произхожда, да кажем, от стотина обвързани помежду си фамилии.   Това каза историкът проф. Милко Палангурски, преподавател във Великотърновския университет за шуробаджанащината, провокиран от подадената, но неприета оставка на Делян Добрев. Според него пръв Захари Стоянов е формулирал този проблем, като измисля понятието „зетьо-шуро-баджанакизъм“, с който означава управлението в Източна Румелия.Палангурски е убеден, че обществото се противопоставя най-ефективно на шуробаджанащитата, когато е най-силна опозицията.     Професорът обясни пред БНР, че след изборите за местна власт ГЕРБ ще отговаря за всичко и това е преяждане с власт. \"Когато преминеш Рубикона на многото власт, дадена от народа, всички видове проблеми – местни, локални, селски – вече стават национални. Съвсем логично, когато пък опозицията се окопити и стане по-силна, а не маргинална да започнат атаките по най-лекото направление… Хората знаят във всеки град, във всяко село тези връзки и те много бързо могат да станат политически проблем. И съвсем логично опозицията се възползва от това\", допълни той.   Този извод е абсолютно валиден според историка винаги, когато имаме „подобен тип вземане на повече власт – когато тя се концентрира, започва обратен процес“. Актът на подадената оставка на народния представител, която не бе приета, на практика се обезсмисля, смята Палангурски. Според него изявления от типа: „Ако днес приемем оставката, следваме всички ние“ – са доказателство за разпада на политическата формация, която има повече власт – „самата тази политическа формация не усеща, че явно са започнали процеси на вътрешна деструкция\".   Шуро-баджанашките връзки съществуват, но въпросът е доколко те обхващат публичното пространство, смята докторът на историческите науки. Неговият извод е, че явно е дошло това време и оттук нататък разяждането на властта е съвсем логично и естествено по дефиниция.   \"Почти няма парламент, в който да не избухвал подобен скандал на случилото се около народния представител Делян Добрев, припомни анализаторът, като даде пример с четиримата синове на Славейков, с брата на Стефан Стамболов, както и с времето на тоталитарната система, където във властта са били цели фамилии. Проф. Палангурски заключи:\"Това за мен е естествена структура на управление за онези общества, в които гражданското присъствие е повече фасадно, отколкото истинско. Няма какво да си кривим душата. На Балканите сме фасадна демокрация\"", "date": "2017.10.05", "title": "ГЕРБ започна да се разпада и отхвърлената оставката на Делян Добрев доказва това"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/373534-%D1%88%D1%83%D1%80%D0%B5%D0%B8%D1%82%D0%B5-%D0%B8-%D0%B1%D0%B0%D0%B4%D0%B6%D0%B0%D0%BD%D0%B0%D1%86%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BA%D1%8A%D1%81%D0%BD%D0%B0%D1%82%D0%B0-%D0%B2%D0%B8%D0%B7%D0%B0%D0%BD%D1%82%D0%B8%D0%B9%D1%81%D0%BA%D0%BE-%D0%BE%D1%81%D0%BC%D0%B0%D0%BD%D1%81%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F", "text": "Темата изглежда е станала толкова голяма, че вчера бях поканен да я обсъждам и в националното радио, и в националната телевизия. Шуробаджанащината в българската политика. Великолепна дума - \"шуробаджанащина\". Получена по същия граматически начин, по който е получена и \"човещина\" - нещо толкова просто, нещо толкова естествено. Както е казал бай Ганьо: \"А, оригнах се, прощавайте: туй малко просташко пада, ама пърдон, човещина, не можеш да го задържиш!\"...   Та така и с шуробаджанащината, не можеш да я задържиш, пардон! Може би затова българският език е толкова богат на думи, изразяващи роднински отношения. Другите народи имат майка, баща, чичо, леля и толкоз.   При нас едва ли не втората учинайка на калекото се нарича с дума различна от тази, с която наричаме първата учинайка, тетинът и бабалъкът имат толкова общо помежду си, колкото зълвата и етървата. Вероятно е така, защото при нас има огромно значение кой на кого какъв се пада. От това зависи и възходът, и позорът на цели родове.     Там дълго царуваше мустакат кмет, съименник на първия български космонавт. Беше омръзнал на много хора, дори името му беше заличено (къде справедливо, къде – не) от гордостта на града, монумента на св. Богородица. Говореше се, че в кабинета му имало две купчини преписки: такива, които ще минат, и такива, които няма да минат. Въпрос на парични потоци.           Но ето че дойде Крали Бойко Борисов, яхнал коня шарколия, помете той стария кмет и сложи нов, модерен, макар и на старозаветна възраст. Новият кмет беше избран твърде сполучливо – външно прилича на Конрад Аденауер, но вътрешно може да играе хоро. Кампанията му беше добра - господар на мълчанието като Царя. Всичко е окей, докато Аденауер Беливанов не реши да \"скъса синджира\". Започна романтична връзка с общинска служителка - връзка, при която и до ден днешен не се знае точно кой кого е покорил и покварил.   В сравнение с кмета, служителката е на младенческата възраст между 30 и 40 години и това изглежда е отприщило затлачените канали не неговите жизнени сокове. И защо не? Той е местен велможа, той е аристократ, нему се полагат всякакви феодални права, включително jus primae (или ultimae) noctis.     Мефистофел започва да изкушава своя Фауст из френската Ривиера с разните му там бентлита и други съблазни, като по този начин го вкарва в полезрението на принципната и морална българска журналистика.   Попаднал веднъж в това специфично полезрение, скъсалият синджира кмет става лесна плячка за политически спекулации. Депутатката Елена Йончева решава, че може да нанесе удар връз глобалния политически опонент (ГЕРБ) на национално ниво. Започва да търси (и да намира) разни роднини на областния координатор Делян Добрев, които били назначени в общината – видите ли шуробаджанащината в ГЕРБ е толкова безобразна, че повече не може да се търпи.   Същата тази Елена Йончева, която преди време произведе завидно скъпа телевизионна продукция, докато нейният възлюбен беше премиер на Тройната коалиция - плод на смешна случайност, разбира се. Но една Елена не може да бъде нито шурей, нито баджанак.   Надигнаха се осъдителни гласове и от т. нар. „дясно“, оттам, откъдето се насладиха на циганските гласове при предишния кмет на Хасково, Георги Иванов. Неговият син Станислав, благодарение именно на тези гласове, стана депутат от Реформаторския блок. Но това не попречи на бивши активисти на бившия Реформаторски блок да защитят определена своя настояща позиция.     Делян Добрев подаде оставка от всички политически постове. О, ужас! Веднага скочиха и казаха: \"На кого ни оставяш, бàщице!\". Заговори се, че възмутеният парламент гневно ще откаже да гласува оставката му. До броени дни Добрев смирено ще сведе глава и ще продължи да заема постовете си в името на общото благо.   Надигна се вълна на подкрепа и \"отвън\". Изправиха се патриоти, изправиха се консерватори. Започнаха да се търсят аналози на греха в противниковия лагер.   То е като в тениса – колкото по-силна топка ти дадат, толкова по-силно ще я отиграеш. Щом ще си говорим за шуробаджанащина, казаха патриотично-консервативните опоненти, тогава дайте да видим какво става в Каварна. Бум! Силен ретур!   В Каварна кметицата – същата, която отряза рокендрола, – се оказа, че устроила целия си джинс до девето коляно на обществената хранилка. Само че при нея не знам дали е коректно да се говори за шуробаджанащина или за зълвоетървовщина. Да не изпадаме в сексизъм...   Та, ето поради тези причини в последните дни се заговори за шуробаджанащина в политиката, защото почнаха да си вадят кирливите ризи един на друг. Не че се е случило нещо ново и нечувано. Това, че мераклиите да водят бащина дружина се замерят денонощно с фъшкии, не изненадва никого. За мен обаче по-интересно е друго.     Абстрактната е следната. У нас представата за политика е обърната. У нас политиката не е общо дело на националния елит за управление на държавата в името на обществения интерес. У нас политиката е поприще, на което всеки трябва да се докаже и да извлече за себе си максимален дивидент. У нас политиката е далавера, а не служение. У нас хората не харчат свои пари, за да се сдобият с власт, а се домогват до властта, за да изкара пари за себе си. Ние гледаме на политиката като на концесия – някой си плаща за дадена златна мина и после я експлоатира, докато може. При това положение наистина има значение кой на кого е братовчед.   Но идеята не е такава, идеята е точно обратната. Човек трябва да се занимава с политика, не за да взима, а за да дава (смеете се, нали? Смейте се...). Докато политиката е далавера, естествено е обществото да изследва кой и по какви пътища се е уредил в нея.   Конкретната причина пък шуробаджанащината да е проблем, е тази, че прекалено се абстрахира там, където трябва да се конкретизира. Да, сигурно е проява на будна гражданска съвест да посочиш чий роднина е заел този или онзи обществено пост, но пък би било тъжно да пропуснеш в процеса на това изобличение да провериш дали пък човекът не става, дали пък наистина няма качества за позицията, пък бил той братовчед, баща, лелинчо, калеко, тетин или даже шуробаджанак на някой влиятелен политически фактор.     Такава е философията на византийско-османската империя, където всичко е държавно и аристокрацията е административна, а не поземлена.   Политиката трябва да бъде обществено управление, а не бизнес. Но пък това е идеал, който е непостижим не само в нашата иначе прекрасна и великолепна за живеене страна, но и навред по света. Освен това мисля, че Картаген трябва да бъде разрушен.", "date": "2017.10.05", "title": "Шуреите и баджанаците в късната византийско-османска политика на България"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373530-%D0%BA%D1%80%D0%B0%D0%BB-%D1%84%D0%B5%D0%BB%D0%B8%D0%BF%D0%B5-vi-%D1%81-%D0%B1%D0%B5%D0%B7%D0%BF%D1%80%D0%B5%D1%86%D0%B5%D0%B4%D0%B5%D0%BD%D1%82%D0%BD%D0%BE-%D0%BE%D0%B1%D1%80%D1%8A%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BA%D1%8A%D0%BC-%D0%B8%D1%81%D0%BF%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5", "text": "\"Ние преживяваме много сериозни моменти за нашия демократичен живот и при тези обстоятелства, бих искал да се обърна към испанците. Всички видяхме действията на Генералитат (правителството на областта) за да бъде провъзгласена незаконно независимост \", започна крал Филип VI посланието си към испанския народ. Държавният глава каза, че правителството на Каталуния систематично е \"нарушавало правилата, показвайки недопустима нелоялност към правомощията на държавата, които представлява в Каталуния. Те са подкопавали хармонията и съвместното съществуване в каталунското общество\", каза той. \"Тези властници се поставиха извън границите на правото и демокрацията, опитаха се да разрушат единството на Испания и националния суверенитет. Поради всичко това и в крайно тежката ситуация, която изисква ангажираност от всички, отговорността на законните сили на държавата е да гарантират конституционния ред \", добави той. Освен това Фелипе VI се обърна към всички испанци с „послание на спокойствие и надежда. Това са трудни времена, но ще ги преодолеем и ще продължим напред\". Специално за каталунските граждани кралят каза: \"Те не са и няма да бъдат сами, имат цялата подкрепа на останалите испанци\". Това е първото послание на Филип VI към нацията извън традиционната коледна реч. Освен това не съществува прецедент на подобно обръщение и послание от короната, след преврата.", "date": "2017.10.05", "title": "Крал Фелипе VI с безпрецедентно обръщение към испанците"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373531-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80-%D0%B0%D0%BA%D0%B1%D0%B0%D1%80", "text": "Когато в системата на бедствения капитализъм богатите решат, че жертвите им скоро ще издигнат гилотините, е нормално да използват тактиката на обграждане със защитни стени. Така се изолират от онези неуспели нещастници, чиито ресурси са изсмуквали и ще продължават да изсмукват след като се барикадират в своите \"зелени зони\". Този сценарий виждаме сега в Испания. \"Зелената зона\" в случая е цяла Каталуния - най-богатата част на Испания, концентрирала в своята 6-процентова територия 19% от БВП. Богатите каталунци, глезените деца на иберийската държава, изведнъж решиха, че не желаят да хрантутят останалите. Криза е все пак, разбираемо е. Защо да се занимават с някакви нещастници, които им \"лежат на плещите\"? Въпреки че Каталуния разполага с автономни права върху събираните данъци, че е лидер сред регионите по износ, че там се концентрират една четвърт от чуждите инвестиции и една четвърт от целия испански туризъм, каталунците не смятат, че трябва да се извършва каквото и да било преразпределение към останалата част на Испания. Ми да си заслужат и другите толкова голяма брегова ивица, вместо да си бъркат в носовете, я! Каталунските власти се сърдят, че централната власт не връща в областта всички данъци, събрани в региона. Обвинението е за 10 млрд, равни на около 5% от регионалната икономика. С две думи - ние сме най-богатата част на Испания и искаме да си останем такава, а останалите да се оправят както искат. Така, въпреки че каталунският език е официален наравно с испанския, въпреки че Каталуния има флаг, химн, президент, парламент и правителство, въпреки че никой никога не е ограничавал правата на каталунците, въпреки практически пълната й икономическа автономия, тия 10 млрд подляха вода на единството. Каталунците решиха да се обградят в своята \"зелена зона\" и извикаха правото си на \"самоопределение\". Нямам против самоопределението на източвани, експлоатирани и потискани народи. Тяхното самоопределение е опит да сложат край на установеното върху тях насилие. Но ако същите призиви биват отправяни от богаташите, когато дойде техният ред да помагат на онези, от които са се възползвали години наред, се сещам за зелените зони в Багдад и Ню Орлиънс, описани от Наоми Клайн в \"Шоковата доктрина\". Тук няма никаква прилика с Крим, където украинското правителство отне правата на руското малцинство (по-точно мнозинство). На каталунците никой нищо не е отнемал. Няма и никаква прилика с \"Кърджали, което ако утре реши...\". Не бедното Кърджали е подходящият пример, а по-скоро богатата София или поне Пловдив. Проблемът е чисто икономически, а не \"национален\". Колкото до насилието, извършено над гордите \"потиснати\" каталунци, не ми е ясно как изобщо би могъл да се пребори с палки масовият \"демократичен\" егоизъм. Едно е ясно обаче - политиката на ЕС в интерес на корпорациите, вместо на народите, ще доведе не просто до разбиването му, но и до разбиването на самите държави на множество \"независими\" територии. Зелени и червени зони на \"национални самоопределения\", зародили се в недрата на безчовечния, унищожаващ и всепоглъщаш капитал. Даниела Пенкова", "date": "2017.10.05", "title": "Пазар акбар"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/373523-%E2%80%9E%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%80%D1%83%D1%81%D0%B8%D1%8F%E2%80%9D-%D0%B8%D0%BB%D0%B8-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%BF%D0%BE%D1%80%D0%B5%D0%B4-%D0%BC%D0%B8%D1%85%D0%B0%D0%B8%D0%BB-%D0%B3%D0%BE%D1%80%D0%B1%D0%B0%D1%87%D0%BE%D0%B2", "text": "              Михаил Горбачов – единственият президент на СССР, лицето, което стои зад „перестройката” и човекът, който сам казва, че пречи на руската власт – написа автобиографична книга за времето след промените. В „Новата Русия” (Сиела) Горбачов проследява ключови исторически събития от края на 80-те и 90-те години на XX век, коментирайки вътрешната и външната политика на СССР и – впоследствие – на Русия.  Сред темите, които бившият съветски лидер коментира са разпадането на Съветския съюз, неуспешният преход към демокрация и пазарна икономика в Русия и целия Източен блок, възходът на Путин и завръщането на авторитаризма.  В мемоарната си книга „Новата Русия” Горбачов описва също последния си ден в Кремъл, какви чувства изпитва човек, застанал начело на една свръхдържава и оказал се в ситуацията в Русия от първите месеци на 1992 г., методите, с които демокрацията е била подменена и сложните социални процеси, настъпили в държавата в резултат на тежката икономическа криза, делото срещу КПСС и годините си след Кремъл.  Носителят на Нобелова награда за мир (1990) отправя критики към авторитарния стил на Владимир Путин и начина, по който партията „Единна Русия“ постепенно заприличва на КПСС, печелейки все повече власт и пречейки на създаването на истинска опозиция.  Горбачов критикува Кремъл заради опасното залитане към идеологии от началото на XX век, заради липсата на истинска демокрация и свободни избори и заради пренебрегването на нуждите на бедните в страната. Бившият съветски лидер не мълчи и по въпроса за стремежа на САЩ към еднополюсен свят и намесата на американците в политиката на суверенни държави.   Сред коментираните в книгата теми са още изгряването на нови велики сили като Китай, промените в климата, нарастващото социално неравенство и кризите, до които то неминуемо ще доведе, ислямският тероризъм, конфронтацията на Русия с НАТО, опасността от нова Студена война и др.  „Новата Русия“ е не само книга с мемоари – тя е и предупреждение към Русия и към света за опасния курс, по който много народи и правителства са поели.  Книгата хвърля светлина и върху фалшивата информация за смъртта на Михаил Горбачов от август 2013 г. , и съдържа писма от негови привърженици, писали му лично в периода 1991–2013 г. Преводът от руски език е на Емилия Попова. Корицата на българското издание е на Дамян Дамянов. Следва откъс.   По договореност с председателя на Комитета по законодателство и съдебно-правна реформа към Държавната дума аз изпратих в Думата съображения по проекта на закона за изборите на президент на Руската федерация. Предлагах „неотложно внасяне на необходимите допълнения и изменения в конституцията на РФ, които ще позволят да се възстанови разумният баланс в разделянето на властите, да се поправи явното пристрастие към фактическата и законовата неконтролируемост на президентската власт, допусната благодарение на набързо претупаната и фактически приета по спешност конституция“.  Между другото предлагах да се приеме поправка в Конституцията, ясно регламентираща условията и реда за предсрочни избори на президента на РФ, а също така мерки, призвани да засилят гаранциите за демократичния характер на изборите за президент на РФ, контрол от страна на избирателите върху хода им и преброяването на гласовете. С други думи – настоявах за гаранции за честни и свободни избори.  Да се мълчи в тези напрегнати месеци на 1995 г. беше просто невъзможно. Аз много разговарях с журналисти, пътувах по регионите. Пътуванията ми в Новосибирск през февруари и в Петербург през май дадоха основание на коментаторите да заговорят за възможно мое участие в президентските избори през следващата година. Реших да използвам тази възможност, за да преценя в какво състояние се намира обществото, ще бъде ли възприемчиво към моите идеи.    В Новосибирск бях в Академгородок, срещнах се с учени, срещнах се с работници от завода „Станкосиб“ и със студенти от университета, с предприемачи. Навсякъде хората бяха много активни, буквално ме затрупваха с маса остри въпроси, напълно опровергаващи мита за тяхната аполитичност.  В Санкт Петербург прекарах четири дни, запълнени до крайност. В Мариинския дворец се проведе конференция, посветена на 10-ата годишнина от началото на перестройката. За перестройката говорихме с работниците от завод „Балтика“, с учени и писатели, събрали се в двореца на Кшесинска, с преподаватели и студенти от Санктпетербургския педагогически университет. И навсякъде под една или друга форма изникваше въпросът:   „Как виждате бъдещето на Русия, доколко днешната политика съответства на вашите представи, представлява ли тя логично продължение на това, което започна през 1985 г.?“. Моят отговор беше: „Аз съм дълбоко убеден, че това, което става от декември 1991 г. насам, не е продължение на перестройката. Разбира се, има процеси, породени от перестройката, те продължават да действат.    Да вземем например гласността. Нападат я, мачкат я с помощта на икономиката. Един след друг изчезват вестници. Отнемат лицензи на независими телевизионни компании и т.н. Аз например много трудно пробивам в руски канал. И при вас този път не получих възможност да се изкажа по телевизията. Въпреки това гласността, макар и орязана, работи. Много от това, което хората получиха преди всичко в сферата на свободата, остана и този шанс трябва да се използва.  Имах остър разговор в Курск в предприятието „Химволокно“. Поради рязкото съкращаване на производството работниците и техните семейства се оказали в много тежко положение, с месеци не са им изплащали заплатите. Отначало в продължение на няколко минути стотици възбудени, отчаяни да стигнат до справедливостта хора, в това число и много жени с деца, просто не ми даваха да говоря. Направих пауза, после слязох от трибуната и направих няколко крачки право към първите редове. Попитах: „Събрали сте се да вдигате шум или да поговорим? Ако ще вдигате шум, то явно можем да приключваме. Ако искате да ме чуете, слушайте!“. Залата притихна. Започна разговор. Аз не се оправдавах, започнах сам да задавам на хората нелицеприятни въпроси. Дискусията продължи почти два часа. Изпратиха ме с аплодисменти.  В Чувашия имах планирано посещение на университета и среща с преподаватели и студенти. Преместиха я в залата на филхармонията – един вид от Москва „не препоръчваха“ във вузовете да се провеждат срещи с политически дейци. В резултат на това залата буквално се пръскаше от хора, стояха по пътеките, на сцената. Опитът на малка група да прекъсне изказването ми беше пресечен от самите събрали се. А потокът от въпроси беше такъв, сякаш разговорът никога нямаше да свърши. Имаше и критични въпроси, аз отговарях откровено.  А вечерта вечеряхме с президента на Чувашия Николай Фьодоров – същият, който само преди три години, като министър на правосъдието, заплашваше да ме отведе с белезници в Конституционния съд при Зоркин. Стори ми се, че оттогава е помъдрял.  Главното, за което мислех и говорех през онези месеци, беше как да се удържи страната от срив към авторитаризъм. Все по-често се чуваха приказки, че властта иска да намери начин да избегне изборите.  През октомври 1995 г. заявих, че отсрочването на изборите би било опит да се отстрани народът от решаването на собствената му съдба. Да се допусне това означава да се сложи кръст на демокрацията в Русия, на нейната съдба като цивилизована държава. Парламентарните избори се проведоха през декември, явно за да проучат обстановката, да преценят съотношението на силите, а след това да решат какво ще правят с президентските.  Изборите донесоха поражение на партията на властта – „Наш дом – Русия“ получи само 10% от гласовете. Комунистическата партия на Руската федерация (КПРФ) два пъти и нещо повече и първо място. Жириновци излязоха на трето място. За първи път заплахата за „червено-кафява“ опасност претърпя провал. Вотът за комунистите и жириновците беше, разбира се, протестен. Обществените настроения се проявиха и в социологическите запитвания – те даваха на Елцин рейтинг от 6%.  Икономическото положение продължаваше да се влошава, бюджетът се пръскаше по шевовете. За да се реши проблемът с бюджетните доходи и едновременно да се създаде финансова база за предизборна кампания, Елцин предприе безпрецедентна приватизационна акция – залогови търгове.  Техният механизъм беше пределно прост: малка група банкери получаваше като залог (уж след конкурс) най-перспективните руски предприятия. Държавата получаваше от тях в бюджета „кредити“, несъпоставими с реалната стойност на тези предприятия. Ако държавата не може да върне тези суми, предприятията преминават в собственост на хората, които скоро започнаха да наричат „олигарси“. Така и стана. В преобладаващия брой случаи – с нарушения на закона. Стана сливане на властта и бизнеса. Сливане, в същността си корупционно.  През януари 1996 г. Елцин обяви, че явно ще се съгласи да се кандидатира за втори президентски мандат. А на 1 март, тоест точно половин година след указа за предаване в залог на федералната собственост, той се срещна със семейството на най-големите собственици на частните банкови структури. Березовски, Гусински, Потанин, Смоленски, Фридман, Авен, Ходорковски се ангажираха да направят, и наистина направиха, всичко за финансирането на избирателната кампания на Елцин и преизбирането му за президент на Русия.  Банковите структури, влезли в сделка с властта, контролираха, според думите на Березовски, повече от половината от руската икономика и – което е особено важно – всички телевизионни канали и почти всички медийни ресурси. Властта реши „да преизбере“ сама себе си с помощта на големите пари, владеенето на средствата за масова информация и административните ресурси – с всякакви средства.", "date": "2017.10.05", "title": "„Новата Русия” или истината според Михаил Горбачов"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/373524-%D0%BE%D1%80%D0%B1%D0%B0%D0%BD-%D0%B8-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%BE%D0%B1%D0%B5%D0%B7%D0%BF%D0%BE%D0%BA%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D1%81%D0%B1%D0%BB%D0%B8%D0%B6%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BF%D0%B0%D1%80%D0%B8-%D0%B7%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%B8-%D1%86%D1%8A%D1%80%D0%BA%D0%B2%D0%B8", "text": "Два пъти в месеца няколко десетки руски православни вярващи се събират в малък католически параклис, чиито основи датират от 11 век и който е тяхното временно място на богопоклонение, тъй като нямат своя църква в Западна Унгария.   Сега тези богомолци имат добра възможност да се сдобият със собствена църква, която да бъде построена в курортния град Хевиз, след като министър-председателят Виктор Орбан отпусна 2,4 милиарда форинта (9 милиона долара) от бюджета за ремонтиране и построяване на руски православни църкви.   Наливането на държавни пари в унгарския клон на руската църква, която според последното преброяване на населението имаше само 2365 последователи в 10-милионната, предимно католическата страна, беше сметнато от политически анализатори и критици като опит за спечелване на благоразположението на президента Владимир Путин.   Орбан подписа указа и той беше обнародван на 1 февруари - деня, преди премиерът да приеме Путин в Будапеща. Това беше четвъртата им среща за две години, а Путин се върна за състезание по джудо на 28 август, когато те се срещнаха отново. В същия ден Орбан отпусна още 313 милиона форинта за Руската православна църква.   Макар сумите да са малки, някои анализатори и критици смятат, че подпомагането на Руската православна църква с държавни пари е важно в контекста на руско-унгарските отношения.     “От една страна, този ход е жест към Владимир Путин и руснаците, които са малка общност, живееща тук в Унгария, но в същото време то всъщност показва . . . влиянието на Русия върху Унгария”, каза директорът на изследователския институт “Политикал кепитал” Петер Креко.   Сближаването на Унгария с Русия буди безпокойство у други държави членки на Европейския съюз, в които предполагаемата намеса на Русия се възприема с такава тревога, че няколко страни предприеха действия за създаване на агенции за борба с нея.   В ЕС Унгария подкрепя отмяна на икономическите санкции, които бяха наложени след като Русия анексира Крим през 2014 г., казвайки, че това вреди на търговията.   Търговските връзки между Русия и Унгария включват договор за доставка на газ с “Газпром” и сделка, предвиждаща Русия да финансира и построи атомна електроцентрала. Строителството трябва да започне догодина.   През февруари Орбан каза, че Унгария иска “открити и прозрачни” отношения с Русия.   “В западната половина на континента има силни антируски настроения… и антируската политика идва на мода”, каза Орбан на съвместна пресконференция с Путин. “Трябваше да защитаваме икономическите си отношения в тази обстановка.”   Когато беше попитан за отпускането на пари за църквата, външният министър Петер Сиярто заяви пред Ройтерс: “Ние работим заедно в тясно сътрудничество с всички църкви.”   Отпускането на 2,4 милиарда форинта за руските православни църкви може да се сравни с включеното също в бюджета за 2017 г. предоставяне на около 11 милиарда за подобни инвестиции и програми в други църкви.   Доцентът в католическия университет “Петер Пазман” Андраш Рац каза, че и двете страни искат да извлекат различни дивиденти от тези отношения.   “Сътрудничеството е прагматично и от двете страни, просто те искат различни неща: унгарската страна иска главно икономически ползи… а руската страна има предимно политически и стратегически подбуди, което, разбира се, включва изграждане на дългосрочни стратегически икономически позиции”, каза той.   След като Съветският съюз се разпадна през 1991 г., Руската православна църква излезе от продължило десетилетия потисничество и откри, че политиците след епохата на комунизма са готови да помогнат за възстановяването на нейната роля. Религията помогна за запълване на идеологическия вакуум, оставен от провала на марксизма, а църквата, която е неразделна част от руската история и култура, добре се вписа в новия национализъм.   Църквата се превръща с процъфтяваща институция, която работи в тясно сътрудничество с Кремъл в подкрепа на общите интереси. С поддръжка от олигарси тя построява или възстановява десетки хиляди черкви, най-вече у дома, но и в повече от 60 страни, включително далечни места като Хавана, Каракас, Банкок и Пхенян.   След като руските православни вярващи излязоха от малкия християнски параклис в Залавар, в който се носеше мириса на тамян, свещениците свалиха руските икони от стените.   Някои руски туристи се зарадваха да чуят, че ще бъде построена църква в курортния град Хевиз, където хиляди руснаци пристигат с чартърни полети, за да се възползват от водите на едно от най-големите минерални езера в света. Те кацат на разположено наблизо летище в бивша съветска военна база.   “Мисля, че това е не само въпрос на религия, а и наша история… така че то е добро, то е подходящо”, каза Александър Кулчитски, дошъл на почивка от руския град Рязан.   Някои унгарци обаче не бяха толкова убедени. Пенсионерката Клара Кишпал, пристигнала на почивка в Хевиз, каза, че е съгласна с политиките на Орбан против миграцията, но не може да подкрепи даването на пари за руска православна църква в града.   “Не мисля, че това е добър ход… аз съм религиозна, римокатоличка и (правителството) би трябвало да насърчава нашата религия, а не чужда религия”, каза тя.", "date": "2017.10.05", "title": "Орбан и Путин: Обезпокоително сближаване. Пари за руски църкви"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/373525-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%BB,-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%86%D0%B8%D0%B8,-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-%D1%81-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D0%B8%D0%B4%D0%B2%D0%B0-%D1%81%D0%B0%D1%83%D0%B4%D0%B8%D1%82%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BA%D1%80%D0%B0%D0%BB-%D0%B2-%D1%80%D1%83%D1%81%D0%B8%D1%8F", "text": "Лидерите на Саудитска Арабия и Русия, двете най-големи износителки на петрол в света, се очаква в четвъртък да обсъдят сътрудничеството в областта на нефтодобива и различията по въпросите за Иран и Сирия. Това ще стане в рамките на първата визита в Москва на управляващ саудитски монарх.   По време на посещението на крал Салман е възможно да бъде подписан комплекс от споразумения за инвестиции, включително по проект за втечнен газ и нефтохимически заводи, и най-вероятно ще бъдат финализирани намеренията за създаване на фонд в размер на 1 милиард долара за инвестиции в енергийни проекти.   Визитата, която включва разговори в Кремъл с руския президент Владимир Путин, е резултат от стремителното задълбочаване в отношенията между Русия и Саудитска Арабия, продиктувано от обща необходимост да се възпре спадът в глобален мащаб на цените на нефта.   Двете страни съдействаха за сключване на споразумението между ОПЕК и други световни производители за поетапно намаляване до края на март 2018 г. на добива на нефт, но същевременно в гражданската война в Сирия всяка от тях подкрепя различни враждуващи лагери.     Рияд поддържа бунтовниците, воюващи срещу силите на президента Башар Асад, докато руските военни и иранските милиции са на страната на Асад. При това положение се оказва, че Москва е в един лагер с най-големия конкурент на Саудитска Арабия - Иран, за чието регионално влияние в саудитската столица има опасения, че се разраства.   “Саудитците искат помощ по линия на Иран, а Русия - търговия и инвестиции”, заяви Марк Н. Кац, експерт по руско-близкоизточните отношения от Университета “Джордж Мейсън”. “В саудитските представи тези неща са свързани, но руснаците определено ще опитат да ги отделят едно от друго.”   По шосетата от летището към центъра на Москва бяха поставени билбордове с приветствия към крал Салман на арабски и руски.   През май на посещение беше неговият син принц Мохамед бин Салман, точно преди да бъде издигнат за престолонаследник, а през 2015 г. суверенните фондове на двете страни сключиха споразумение за инвестиции в размер на 10 млрд. долара.   Ще има и делови форум, който ще включва речи на ключови министри от двете държави, на ръководителите на държавните им петролни гиганти “Сауди Арамко” и “Газпром”, както и презентация на саудитската програма за реформи “Визия 2030″, чиято цел е да сложи край на зависимостта на кралството от петрола.   Москва разглежда визитата като свидетелство, че продължаващата вече две години намеса в Сирия започва да се отплаща, както и като признание за нарастващото си влияние в Близкия изток.   “Само допреди 12 месеца Рияд беше доста критично настроен към руската намеса в Сирия и (двустранните) отношения изглеждаха по-замразени от когато и да било”, каза Крис Уифър, старши партньор в компанията за консултантски услуги в политическата и икономическата сфера “Макро-адвайзъри”.   Най-вероятно обсъжданията за Сирия ще се съсредоточат върху начина, по който тя ще изглежда след разгрома на “Ислямска държава”, бъдещето на Асад, какво може да се постигне на мирните преговори между подкрепяните от Саудитска Арабия опозиционни дейци и Дамаск, както и създаването на нови зони за деескалация. Възможно е и кралят да поиска гаранции, че Иран няма да има постоянна роля в Сирия.   Говорителят на Кремъл Дмитрий Песков заяви, че Москва се надява посещението на монарха да вдъхне нов живот на двустранните отношения, притежаващи по неговите думи огромен потенциал, както и че е заинтересована да поддържа диалога с Рияд “за Близкия изток и в частност за Сирия”.   Всякакви обсъждания за пазара на петрол и ефикасността на стъпките за повишаване на цените ще бъдат следени много внимателно. Спадът в цените на нефта през последните три години напрегна до краен предел бюджетите на двете нефтопроизводителки, което прави по-вероятно продължаването и след март 2018 г. на срока на споразумението за общи действия за намаляване на добива.   Миналия месец Москва заяви, че е обсъждала с Рияд продължаване на споразумението, но в крайна сметка не са взети никакви конкретни решения преди предстоящата на 30 ноември във Виена среща на страните производителки на петрол.   В излъчено в понеделник интервю руският министър на енергетиката Александър Новак каза, че планираният фонд с капитал от 1 млрд. долара за инвестиции в енергийни проекти е част от действия за затвърждаване на сътрудничеството по отношение на петрола, газа, електричеството, възобновяемите източници и други проекти.   Руски компании обсъждат възможни сделки със “Сауди Арамко” като например предоставяне на сондажни услуги в Саудитска Арабия, както и интереса на руския нефтен гигант “Роснефт” към търговията със суров петрол, добави той.   Вчера руският министър на икономиката Максим Орешкин заяви, че съществува инвестиционен интерес към желанието на Саудитска Арабия да построи атомна електроцентрала, като на саудитците ще бъдат предложени възможности за инвестиции, включително в руската корабоплавателна корпорация “Совкомфлот”.   Руски източник от енергийната сфера каза, че между руската газова компания “Новатек” и саудитската страна се очаква да бъде подписан меморандум за разбирателство по проект за втечнен газ, известен под името “Arctic LNG-2″, чийто замисъл е да бъде въведен в експлоатация през следващото десетилетие.   Източникът посочи, че подробностите се обсъждат. Русия би искала Саудитска Арабия да стане акционер в проекта, но според източника има и други качества, в които кралството би могло да влезе.   “Сауди Арамко” и корпорацията “Сауди бейсик индъстрийс” се очаква да подпишат меморандум за разбирателство с най-голямата руска нефтохимическа компания “Сибур” за проучване на възможностите за строителство на нефтохимически заводи в двете страни.", "date": "2017.10.05", "title": "Петрол, инвестиции, Сирия: с какво идва саудитският крал в Русия"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/373526-%D1%81%D0%B2-%D0%BC%D1%8A%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B0-%D1%85%D0%B0%D1%80%D0%B8%D1%82%D0%B8%D0%BD%D0%B0", "text": "Света Харитина живяла в края на третия и началото на четвъртия век. Родината й е Понт, североизточна област на Мала Азия. Докато била още малка, останала сираче.    Взел я в дома си един богат и състрадателен човек на име Клавдий. Възпитал я като своя дъщеря.   Като пораснала тя почнала да прави впечатление не само с телесната си красота, но и с добрия си характер, с кротост, целомъдрие, чиста мисъл и светла вяра в Бога. Вярващите й се радвали.      На невярващите тя говорила за Спасителя и им сочела пътя на истината.   В началото на четвъртия век настанало жестоко гонение. До началника на окръга, където тя живяла, стигнал донос за нейната християнска дейност. Била повикана от него на съд. Дометиан, тъй се казвал началникът, я запитал:   - Вярно ли е това, че ти си християнка? Вярно ли е това, че ти заблуждаваш хората да стават християни?   Харитина отговорила:   - Истина е, че съм християнка. Истина е също, че от вашата нечиста вяра привеждам хора към моя Господ Иисус Христос.   Разярен, началникът заповядал да я бият безпощадно. След това е препратил на съд при областния управител.   Напразно управителят правел опити да я убеди да се отрече от своята християнска вяра. Като почувствал безсилието си, той заповядал да й острижат косата, да сипят горещи въглени върху главата и тялото й.   Накрай я осъдил на обезчестяване. Така в онова време често постъпвали египетските съдии. Но светата девойка се помолила на Бога и тъй издъхнала, като запазила непорочно девство си.   Тялото й било сложено в чувал с пясък и хвърлено в морето. След три дни морските вълни го изхвърлили на брега. Сам Клавдий погребал света мъченица Харитина.", "date": "2017.10.05", "title": "Св. мъченица Харитина"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373527-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BA%D0%B8%D0%BD%D0%BE-%D0%BE%D1%81%D1%83%D0%B5%D1%82%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F-%D0%B1%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BE%D0%B1%D0%B8%D1%80-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0", "text": "Полицията в Сао Пауло осуети това, което би могло да стане \"най-големият банков обир в света\". Изобретателни крадци се опитваха да достигнат сейфа на банка в Бразилия през изкопан от тях тунел с дължина около 500 метра. Според местните медии полицията е открила тунела в понеделник вечер в южния район на Сао Пауло. Скоро след това 16 души бяха арестувани в Северната зона, където престъпниците произвеждаха инструментите за изкопни работи. Полицията е наблюдавала бандата два месеца, преди да ги арестува. Комисарят Фабио Пинейро Лопес, който разследва случая, разкри пред пресата, че групата е инвестирала около 1,2 милиона долара в своята смела кампания, имайки за цел да отмъкне цели 317 милиона долара. Според комисаря, ако бяха успели, това би бил \"най-големият банков обир в света\". Властите съобщиха също, че групата е изкопала тунела в продължение на четири месеца. Той е осветен и се поддържа от дървени и железни пръти, а в къщата, откъдето започва, се съхранява много храна. Посочва се, че къщата в близост до банката е била наета и че разкопките са започнали от една от стаите в нея. Крадците успели да достигнат на едва няколко сантиметра от сейфа, когато полицията решила да се намеси.", "date": "2017.10.05", "title": "Като на кино: Осуетиха най-големия банков обир в света"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373528-%D0%B8%D1%81%D0%BB%D1%8F%D0%BC%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0-%D1%81%D1%8A%D1%81-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-%D1%81%D1%8A%D0%BE%D0%B1%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D1%81%D0%B0%D1%89-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BB%D0%B0%D1%81-%D0%B2%D0%B5%D0%B3%D0%B0%D1%81", "text": "Ислямската държава пусна нов видеоклип със заплашително съобщение към Съединените щати и техните съюзници в борбата срещу терористичната организация. В нея джихадистката група твърди, че последното клане в Лас Вегас е акт на \"отмъщение\" за коалиционните действия в Ирак и Сирия. Записът, дълъг около две минути, е озаглавен \"Заслужено отмъщение\" и започва с писмено изявление, посочващо, че това е \"послание на ИД за САЩ и техните съюзници \". \"Докато ни убиват в нашата страна, ние ще ви убиваме във вашите\", предупреждава зловещото видео съобщение. \"Върнахме се, заради вашата арогантна външна политика към Ислямска държава\" се посочва във видеото, което също така отбелязва, че стрелбата в Лас Вегас се състояла, тъй като президентът Доналд Тръмп е пренебрегнал \"сериозните\" по-ранни предупреждения на джихадистите. На 1-ви октомври в град Лас Вегас мъж откри огън от 32-ия етаж на по публиката на концерт, оставяйки 59 убити и 527 ранени, квалифицирана като най-смъртоносната стрелба в съвременната история на САЩ", "date": "2017.10.05", "title": "Ислямската държава със заплашително видео съобщение за САЩ след Лас Вегас"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373529-%D1%80%D1%83%D1%81%D0%BA%D0%B0-%D0%B2%D1%8A%D0%B7%D0%B4%D1%83%D1%88%D0%BD%D0%B0-%D0%B0%D1%82%D0%B0%D0%BA%D0%B0-%D0%BE%D0%B1%D0%B5%D0%B7%D0%B3%D0%BB%D0%B0%D0%B2%D0%B8-%D1%84%D1%80%D0%BE%D0%BD%D1%82%D0%B0-%D0%B0%D0%BB-%D0%BD%D1%83%D1%81%D1%80%D0%B0", "text": "Официалният представител на руското министерство на отбраната Игор Конашенков, съобщи вчера, че ръководството на терористичната групировка Джабхат ан-Нусра е унищожено в течение на специална операция, проведена от авио-космическите сили на страната. Атаката е ликвидирала 12 командири от \"Ал Нусра\", а главният командир Абу Мохамад ал-Хулани е в критично състояние след многобройни рани от шрапнели, съобщи Конашенков. Според информацията от руското министерство на отбраната, основана на различни \"независими източници\", Ал-Хулани е загубил едната си ръка в резултат на бомбардировките. Руските военни са успяли да разкрият мястото за срещи ръководството на Ал Нусра в Сирия, след което няколко самолета Су-34 и Су-35 извършили въздушен удар срещу това място, каза Конашенков. В резултат на бомбардировките главният съветник на Ал-Хулани, Ахмад ал Гуизай, който оглавяваше службата за сигурност на тази терористична организация, беше убит. Освен командирите бяха ликвидирани и 50 придружаващи ги терористи.", "date": "2017.10.05", "title": "Руска въздушна атака \"обезглави\" фронта  Ал Нусра"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/373522-%D1%82%D1%80%D0%B8%D0%BA%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B0%D0%B3%D0%B5%D0%BD%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%B8-%D0%B8%D0%BC%D0%BE%D1%82%D0%B8-%D0%BF%D1%80%D0%B8-%D0%BF%D0%BE%D0%BA%D1%83%D0%BF%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%BB%D0%B8%D1%89%D0%B5-%D1%81-%D0%BA%D1%80%D0%B5%D0%B4%D0%B8%D1%82", "text": "Писна ми от брокерски номера и реших да осветля малко практиките им. Последната седмица имах двама клиенти, мераклии за ново жилище с идентични случаи.  Подписване на договор, който не е предварителен договор, а плаща реално комисиона на брокера.  Като си харесате жилището, брокерите веднага ви пъхат в ръцете един договор, който не е предварителен договор, а нещо което реално няма смисъл. Поне не юридически. Целта е да вземат от вас все пак някакви пари, докато сте „топъл”. Обикновено ви обясняват как срещу 1000 евро, те щели да „свалят обявата от предлагане”. Хубаво, ама това е договор с агенцията, а не с продавача. Той дали ще го свали или ще го обяви още на 5 места с 2000 евро отгоре, си е негова работа. Все пак вече е намерил във ваше лице клиент за тази цена. Дали сте 1000 евро, но на агенцията и ако може той да изкара още 2000 „що да не”?  Никой не може да гарантира свалянето на обявата! За какво точно ги давате тогава тези 1000 евро, дето им викат „стоп капаро”… аз не мога да си обясня. Защото ги имате предполагам. Но, така или иначе, брокерът е взел от вас вече някакви пари. Оттук нататък, ако вземе остатъка – окей. Ако не, остава с 1000 евро.  А вие имате нужда от кредит.   Да ама не! Защо според вас идват тогава тия хора при мен? (бел. ред. – авторът е кредитен консултант). Аз ще ви кажа. Защото имат нужда от кредит и агенцията не им го е „уредила”. Но те вече са си взели 1000-та евро и не са чак толкова заинтересовани, нали?  Има и друга хипотеза. Ако наистина са запознати с кредитирането (макар практиката друго да показва) значи са знаели че няма да получите кредит. Но въпреки това ви взимат 1000 евро. Добра заработка нали? Пък после и да не ми отпуснат кредит, все тая. Те са с 1000 евро „напред”.   Стигаме до предварителния договор. Дават ви един „Стандартен предварителен договор”. Е такова животно нема! Спорих с една брокерка, която ми обясняваше, че нямало нужда от адвокат. Те адвокатите всичко обърквали и само проваляли сделките. Което често си е така. Лично аз съм провалял десетки сделки и после клиентите са ми целували ръката за благодарност.  Брокерите сами пишели предварителните договори, а това е крайъгълен камък в сделката за покупка на недвижим имот. На този етап ви искат 10% от стойността на сделката и после брокерът изчезва. Край! Няма го! С малки и редки изключения. Освен ако наистина не ви „уредят” кредит и не очакват комисионна и от банката. Но за това после.  Плащате 10% капаро, плащате 3% комисионна, без да знаете ще имате ли кредит, няма ли да имате, изрядни ли са документите на имота, какво ще иска банката, какви ще са разходите за нотариус, държавни такси и данъци… Изобщо до момента вие адвокат на ваша страна нямате. Имате полуграмотен брокер, който се изявява като адвокат.    Трябва да сте наясно, че адвокатските хонорари са далеч по-ниски от тези на брокерите, а работата, която вършат юристите е в пъти повече. И най-важното: Предотвратява измамите!  Много добра схема за заработване на парички върлува напоследък. Каква е калкулацията:  1000 евро „стоп капаро”  10% – капаро на предварителен договор (изваждаме от 10-те процента  тези 1000 евро стоп капаро)  3% – комисионна на брокера  Но банката отказва кредита. А в предварителния договор пише (обикновено не се четат, а и да се четат, не се разбират), че ако пропуснете срока, капарото се задържа.  Честито! Адвокатът трябва да е ваш. Вие да сте го избрали и да не е посочен от агенцията.  Поне ако не искате да осъмнете с горните разходи и без възможност да си ги възстановите. И това е малкото зло. Защото ако има нещо нередно по имота, тогава ще изгорите с цялата сума.  Доста често битува схващането, че банката ще провери имота и документите. Но това е само защото не познавате клиентите, които ме търсят. И те са мислили като вас с идеята да спестят от адвокат.   Само да си знаете, че агенциите много държат да е при „техен нотариус”. Познайте защо!  Защото получават комисионна. Имах една доста заплетена сделка пак от този тип. Разбрали са, че няма да има кредит, взели са им 1000 евро „стоп капаро”, та даже и с предварителен договор са ги излъгали. А кредит не може да има защото имат лоша кредитна история (лошо ЦКР). Измислям схема как да не им вземат новото жилище и им уреждам кредит. Звъни ми на следващия ден една надъхана брокерка и ми обяснява колко важно е да мине при „техен нотариус”. Теглих й една, естествено, и обясних на клиентите, че трябва да си изберат с кой да работят. Избраха нас за техен късмет и нещата им се получиха.    Макар да го повтарям ще кажа, че единствения начин да не ви излъжат, е да имате избран от вас адвокат, който не е на агенцията! То агенциите така или иначе не обичат и техните си адвокати, защото трябва да им се плаща за всеки договор. А това при тях е табу. Те трябва само да взимат. Не искам да омаловажавам усилията на брокерите, ама много са некомпетентни и нагли горките. И няма как да е друго. Те ще вземат пари от вас само веднъж в живота им. А от строителя ще вземат многократно. Той строи и ще строи пак. Познайте към кого ще са по-лоялни?  С нотариуса е същата работа като с адвоката. Веднъж изповядана сделката, търсете си после правата колкото искате.   За финал – няколко практични съвети за процедурата. По-евтино е, така да знаете!  1. Най-важно е да знаете, че кредитът ще бъде отпуснат. Това е най-важното. Ще знаете и колко. Отивате в банката първо или идвате за консултация. Пак е доста по-евтино, макар при мен консултациите да са платени.  2. Правите си уговорка с адвокат да ви прегледа имота и да ви съдейства за нотариус.  3. Чак тогава търсите недвижим имот и се занимавате с брокери.  В този ред на действия е най-евтино и със сигурност няма да ви излъжат.", "date": "2017.10.05", "title": "Триковете на агенциите за недвижими имоти при покупка на жилище с кредит"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0/item/373521-%D0%B7%D0%B0%D0%B4%D0%BA%D1%83%D0%BB%D0%B8%D1%81%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%B0-%D0%B4%D0%B5%D0%BB%D1%8F%D0%BD-%D0%B4%D0%BE%D0%B1%D1%80%D0%B5%D0%B2", "text": "Публичната сензация с разкритията е с роля да скрие далеч по-голяма афера и скандал в най-високите равнища на държавата Има ли неизвестно задкулисие в случая с депутата Делян Добрев, което е скрито от публиката чрез избухналия изневиделица скандал около неговия кръг роднини и 100 млн. лева, усвоявани чрез тях в Хасково?  Да, има! Това задкулисие тресе политически и международно държавата на най-високите й равнища от една страна, а от друга е симптомът за огромна афера. Кави са аргументите за сегашния скандал като прикритие, като драперия, завеса пред истинския, порещ като ядрена подводница най-големите и тайни дълбини на властта? 1. Първият аргумент е, че сегашният избухнал огромен публичен скандал въобще не е нова сензация. Не е новина! Стар е, дори е брадясал от старост! Защото тези данни за роднинския кръг и над 100 млн. усвоявани от тях лева въобще не се появяват за първи път. На няколко пъти и в различни времена са били тиражирани публично. Още от 2016 г.!  И без последствия. Но най-забележителното в това тиражиране е появата им през март тази година. Тогава отделни сайтове и медии, вкл. и местни в Хасково, посветиха отново редове на аферата. Тогава бяха публикувани сегашните сензации, вкл. и за участвалите в санирането фирми-рекордьори и свързани с тях лица като Делян Добрев (виж например Медиапул от 14 март, от 24 март за родата на Делян Добрев или Биволь и т.н. Има публикации и през юни – например на 9-и, на 24-и, и през юли, но също без отзвук) Така данните около роднинския кръг и над 100 милиона лева покрай него бяха изнесени за пореден път – през март, в разгара на предизборната борба за парламент, преди финала й – вотът беше на 27 март. В такива условия всяка партия е петимна за компромати за опонента, за да ги раздуе както трябва, а за ексербов министър, депутат и шеф на парламентарната комисия по енергетика като Делян Добрев – да ги разчуе в цялата страна и по всички възможни медии. Много странно, но по онова време нито БСП, нито депутатите й, нито каквато и да е разноцветна опозиция или политик не размахаха публично скандала. Макар и появил се в публичното пространство, той не стигна до широката общественост, покрит с мълчание от по-големите и най-големите медии и сайтове, от журналистите, от политиците… ***** Напомням, че в онези мартенски дни Делян Добрев и Елена Йончева се изпокараха за стойността на граничната ограда, но около такъв силен аргумент – роднинският кръг и 140 млн. лева фондове и инвестиции около него + прехвърляна собственост за 100 млн. лв. от държавата на общината за усвояване въобще нямаше скандал. И не се спомена. И не е да не се е знаело! ***** Напомням, че тогава Елена Йончева и Бойко Борисов също се изпокараха покрай Делян Добрев – и за оградата, и за санирането, и за разни финансирали журналистката секретни служби, стигна се дори до заплахи със съд за клевета и позоваване на някаква класифицирана (секретна) информация, ама до роднинския Делянов кръг и над стоте милиона разправията въобще не допря. Дори и не се докосна, макар и за мъничко. Ще отбележа, че това няма как да стане, ако няма сценарий – какво да се каже и нападне, какво да се отговори и докъде, до каква степен и колко да са разкритията. ----------------------------------------------------------------------------------------------------------------------------------------------------------------------- Няма как някои, макар и отделни медии да знаят и пишат, а най-информираните – политиците и партиите хем да не знаят, хем и да не четат, хем никой, ама абсолютно никой да не им е споменал какво са разкрили/съчинили (според заинтересованата интерпретация) разни журналя за разни техни приятели или техни врагове! -----------------------------------------------------------------------------------------------------------------------------------------------------------------------  Нелогичността е потресаваща! Колкото потресаващ е и този скрит интерес – да се мълчи, вместо да се говори и крещи, да се раздува и раздухва аферата, с която са оцапани противниците ти. И то преди избори, когато дето се казва, партиите и медиите ще се избият в конкуренция помежду си. В такава атмосфера не се обръща внимание на ударни и сензационни разкрития за гербовия министър и депутат, безспорно мирише на задкулисие, смърди на много гнило. А сега се сблъскахме с нов парадокс – също толкова алогичен като предишния. Защото в тези дни, когато няма никакви избори, воят стигна до небесата – и от едните в нападението, и от другите – в защитата. Следователно съществува нещо друго, предизвикващо днешния скандал, който въпреки всички налични предпоставки, беше укрито в миналото. За това „друго” са добре дошли разкритията за стотици милиони и роднински кръг! Но само като аргумент, предназначен единствено за употреба и само пред публиката, за да аргументира разразилата се изненадващо битка. Заключението е, че истинските аргументи, истинският скандал е толкова голям, че се наложи с друг скандал „клин клина да избива”! Избива се със сензационни разкрития, представени на обществеността като нови, да се прикрие случилото се в различните партийни висоти, на самия връх на бизнеса и политиката. И не само там, а и в международните отношения на България, за което ще разкажа по-надолу в този пост. 2. Вторият аргумент защо този скандал е истински по разкритията си, но фалшив като употреба, е в действията на Темида. Странно, но мълчи Прокуратурата – все едно, че нищо не е станало. Я виж ти, сипят се обвинения за 140 млн. лева + още 100 млн. – за цял четвърт милиард, вадят се схеми, имена, документи за обществени поръчки и т.н., а тя си мълчи! Нито я сезират, нито се самосезира. Учудващо е, защото по някои от „светлите” дела и действия на Делян Добрев тя не мълчи. Например на 24 октомври миналата година прокуратурата му поиска имунитета, а през ноември по този повод официално го обвини за афери с АЕЦ „Белене” (държавата продължила да плаща консултантски пари по негово решение въпреки прекратените вече договори и въпреки решения на кабинета и парламента. Сумата по обвинението е за над 4.5 млн. евро)  Енергетиката и скандалът  Полезно е да се напомни какво ставаше през онзи ноември мин. г., когато Делян Добрев позагази за първи път. Тогава вървеше одисеята с арбитража за АЕЦ „Белене” и защо трябва да платим милиард и двеста милиона на Русия. (аз поставих въпроса плащането по арбитражното решение да се състои заедно с получаването на реакторите и оборудването за тях, за които и за което твърдях, че въобще не са произведени за нас и ги няма). През ноември ни обявиха, че до до края на март 2017 г. всичко заплатено по поръчките за АЕЦ „Белене” ще е в България. През март ни обявиха, че през лятото всичко това ще е тук. През септември ни обявиха, че до края на годината ще е тук… Възпроизведе се историята с производството на това оборудване – то ставаше “готово” общо 9 пъти през тези години на аферата АЕЦ , ала “готовото” не го видяха ничии очи. Пак през онзи ноември ни обявиха, че специална работа група от родни експерти през декември ще проверят годността на готовото/неготовото оборудване. ****** Моя бел.: Точно по Коледа групата завърши работа. И нищо се се разбра – дори кои са експертите. По Коледа, защото както написах тогава в поста си – истински експерти в нея нямаше, а по празниците на никого не му е да се интересува от реактори и ядрено оборудване за България, дето липсвали. ****** Моя бел: още навремето, в началото на арбитража посочих, че реакторите, които уж се правят за нас, ще отидат на Тянванската АЕЦ в Китай. После в постове и моето телевизионно предаване освен факти и данни дадох и снимки и китайски репортажи как един от „нашите” реактори се монтира в онази китайска АЕЦ. В пореден пост и ТВ предаване настоях България в арбитражния съд да изисква от него проверка на оборудването и да пледира за неизпълнение на договора от руска страна, понеже го няма. Но това не беше направено – все едно, не ме чуха. През онзи ноември с парите за арбитража и когато позагази за първи път с обвинението на Темида за консултантски пари Делян Добрев, се развихриха и др. скандали. Например се завъртя скандалът с обвиненията на прокуратурата срещу Румен Овчаров. Като се казва, и двете сили воюващи в енергетиката партийно-бизнес сили бяха позабърсани, за да са “равноправни”. И за капак, на 14 ноември – ни в клин, ни в ръкав и изненадващо за всички премиерът Борисов подаде оставката на правителството си, мотивирайки се със загубата на президентския пост от ГЕРБ. Де го чукаш, де се пука! Президентството си е президентство, правителството си е правителство Да, ама в оставка не носиш такава отговорност за действията си – например по същата ядрена афера, в оставка парламентът спира работа и няма кой от враговете ти да зададе неудобни въпроси, в оставка народът започва да бистри нея и изборите, а не да се пита защо са платени 1.2 милиарда, а срещу тях не пристига нищо! От друга страна тогава скандалът Добрев, скандалът АЕЦ беше и се превърна в част от големия скандал кой и как да управлява България. Мислите ли, че и сега ще е така?  Защото аз го мисля! 3.  Третият аргумент, че има нещо, което се крие, е мълчанието на Вожда! Мълчанието на премиера и партиен лидер Бойко Борисов. Навремето, онзи ноември при разправията за граничната ограда между гербовия Делян Добрев и бесепарската Елена Йончева той взе думата и веднага защити своя човек. Защити го от горещо – по-горещо. Пак ще напомня, че се стигна до заплахи със съд и позоваване на някаква класифицирана (секретна) информация. Но сега, при тази разправия, от известния дом в Банкя, където се решават държавните дела, за разлика от преди долита само мълчанието. Направо гробовна тишина. Е, не е съвсем гробовна! Защото макар и косвено, като заглъхващо ехо от разразила се буря се разбра, че отношение от Вожда е взето. Онзи ден, на 1 октомври сутринта Делян Добрев информира телевизионната аудитория, че се е срещнал с Бойко Борисов заради скандала. И заяви оставката си! Премиерът не опроверга факта, не го коментира. Той продължи да мълчи като Буда за разлика от предишни свои изяви. Изводът е един: значи съобщеното от Делян Добрев пред камерите е истинно. Следователно между двамата е обсъден и скандала-сензация, и оставката. И не може би, а със сигурност и онова, „другото” – дето няма как публично да го заявим, но е истинската основа и съдържание на случилото се. И затова е поисканата и дадена оставка – тя ще затвори обсъждането до онова, което е казано, изговорено, показано и ще попречи да се стигне до неказаното и истински скандалното, истински сериозното и сензационно. СКАНДАЛЪТ – КАТО ДРАМА СПОРЕД ЧЕХОВ роците на великия руски драматург са следните – ако в първо действие в театъра на драмата върху декорите на стаята има пушка, в някои от следващите действия тя задължително трябва да гръмне. А кога и как се забеляза тази пушка и кога и как гръмна истински в скандала с Добрев? Забеляза се с доклада на БАН за развитието на енергетиката у нас, според който и изводите в него правителството и парламентът ще вземат решение. На 12 септември енергийната министърка заяви, че бъдещето на АЕЦ „Белене” ще се реши според този доклад и той ще бъде готов до края на септември. Пушката се видя вече провисена на стената на 25 септември. На 25 септември големите медии като гръм от ясно небе съобщиха, че има напрежение в областната структура на ГЕРБ в Хасково и се иска главата на Делян Добрев – като фактор в ГЕРБ, като депутат. Умишлено се премълча – и като шеф на Енергийната комисия на парламента! Навремето Добрев започна да гори покрай едни ядрени реактори, сега гори покрай едни други, различни от сумите за реакторите пари, но същите реактори и една АЕЦ „Белене” отново започват да прозират през спуснатото було на роднинския кръг на скандала. По-натам историята я знаете. Включително с откритото писмо в защита на местния кмет от местната организация на ГЕРБ в Хасково, последвано след три дни от позицията на същите хора, че му искат незабавната оставка. Вижда се как „палачинката” се обръща според най-силния порив на разпосочните духащи ветрове. ----------------------------------------------------------------------------------------------------------------------------------------------------------------------- На 25 септември, когато скандалът с кръговете около Добрев и стотиците милиони най-стигнаха до по-големите медии, енергийната министърка Теменужка Петкова беше в Москва за заседанието на българо-руската група „Енергетика” в състава на Смесената междуправителствена комисия за икономическо и научно-техническо сътрудничество. Имаше срещи с всякакви ръководители от руска страна, вкл. и с „ядрените”. И всякакви преговори и договорки. Я виж ти какво неслучайно съвпадение! ----------------------------------------------------------------------------------------------------------------------------------------------------------------------- Според мен това неслучайно съвпадение зареди бойните патрони в пушките на двете счепкали се политико-икономически групи у нас. Първото действие премина, влезе се в следващите действия на драмата. На 28 септември пуснах пост за готовия доклад, посочих, че ще се строи АЕЦ-а, посочих начините на финансиране и дори тримата „инвеститори”, заявили интерес преди какъвто и да е доклад (явно са нещо като баба Ванга). Резюмирах, че за трети път се реанимира тази афера като копие на две предишни, за които също съм писал. Веднага на следващия ден скандалът се извиси до кресчендо. След почивните дни Делян Добрев обяви оставката си, съобщавайки и за срещата с Бойко Борисов. И последва изненада! Пак веднага след тези почивни дни социалистите по чудо се присетиха за двата реактора и оборудване, което все идва у нас – от години наред идва и още не е дошло. На 2 октомври – вчера, двама върли радетели за нова ядрена централа в България, депутатите от БСП Таско Ерменков и Иван Генов отправиха официално парламентарно питане към енергийната министърка къде са реакторите и оборудването и защо ги няма тук въпреки платените 1.2 милиарда във валута! Та как се присетиха точно сега, а не преди година, преди две, преди три, когато аз пишех, показвах, предупреждавах?!… Аз не съм енергиен специалист като тях, нито депутат и политик. Аз съм един обикновен журналист. Аз знаех и се притеснявах за милиарда и нещо, а те – не! На удара под кръста последва светкавично контраударът срещу социалистическата атака. Днес, на 3 октомври Румен Овчаров се сдоби с поредно обвинение. Пак в областта на енергетиката, макар и да не е ядрена. Пак днес ГЕРБ извади тежката артилерия – коя е Корнелия Нинова и какви са връзките на семейството й – на мъжа й с Лукойл. Тази гозба е известна много отдавна – от години. Аз съм писал за нея, както и за др. подобни „гозби”, писали са и др., има публикации от време оно в медиите. Но толкова информираните един за друг и за не особено чистите си дела политици я откриха едва днес. ----------------------------------------------------------------------------------------------------------------------------------------------------------------------- Ясно е защо се разгоря скандалът около Делян Добрев. Той е председател на Комисията по енергетика на парламента. Там ще се обсъжда този доклад. Тя ще се произнесе с решение по него. ----------------------------------------------------------------------------------------------------------------------------------------------------------------------- ІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІ Мисля, че на всички стана ясно: 1. ще се строи нова атомна централа; 2. ще се харчат много и много милиарди за нея; 3. ще се харчат съответно и за определени кръгове според това кой ще разстави свои хора на ключови постове в държавата и енергетиката. Ключова е и Комисията по енергетика;. 4. битката е за енергетиката, за далаверата. Не е срещу аферите! Не е случайно, че в защита на Делян Добрев застана мултимилионерът Домусчиев като шеф на Конфедерацията на едрия капитал у нас, не е случайно, че с декларация го подкрепи и Българската петролна и газова асоциация. Какво ги интересува тях истина ли е или не един роднинско-приятелски кръг и какво например е спечелил този кръг от санирането! 5. Битката е между една група бизнес-политици и друга група бизнес-политици. За „бизнеса” им. ІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІ Пак вчера министър Петкова заяви, че докладът на БАН е готов (както посочих) в “първата му редакция” (ех, наистина елегантно се измъква), ще има и други редакции (явно според “ветровете”) и вероятно ще стане напълно готов някъде… някъде през октомври. Това беше нещо като опит за примирие. Утре ще се види доколко е бил успешен, когато най-сетне Борисов ще вземе думата. ***************************************************************** СКАНДАЛЪТ И „МЕЖДУНАРОДНОТО ПОЛОЖЕНИЕ” ***************************************************************** У нас в България винаги си измиваме ръцете за дереджето на страната ни с някой друг – или с онзи, ах, американски империализъм, или с ох, този руски империализъм, или с ех, онази брюкселска демокрация. Или пък с лошия Сорос като пета колона у нас и също толкова лошата като него руска пета колона в България. И никога с нас самите. ******** Случаят с днешния скандал е един от малкото, където обаче бруталната намеса на външни,чуждестранни сили я има. ********** Малко предистория: през пролетта на 2012 г., когато Делян Добрев го натъкмиха за министерското кресло в енергетиката, вадейки неизвестното и скандалното за министрите, извадих крайно нелицеприятни факти от биографията му в телевизионното си предаване и в профила си: —- 1. неистинска, фалшива американска диплома. Изнесох и документи, че в базата данни на Висшата атестационна комисия не фигурира като човек с акредитирана диплома, в данните на НАЦИД на Министерството на образованието фигурира, но без да се е подписал на бланката, не е подписал и декларацията за вярност на данните, които дава (вероятно да не му потърсят при скандал съдебна отговорност както на „калинката” Калина Илиева на фонд Земеделие, която аз също разкрих, а чак след това – немците и едва след немците – родните медии и политици) —- 2. хакерска атака с чуждестранен произход, заличила архива на университета му, когато започнах да вадя документите. Разследвана от ФБР. —- 3. период на „редовно студентство” в САЩ, съвпаднало с плащани осигурителни вноски у нас и работа тук, по същото време в България. —- 4. скандал в САЩ. Неговия близък приятел Тасев (син на голям енергиен „спец” у нас и защитник на АЕЦ) се оказа бос на най-голямата мрежа за наркотици в Ню-Йорк (осъден там). Тасев-младши освен най-близък приятел на бъдещия роден депутат беше осигурил като футболен мениджър и футболното му поприще – платен играч в онзи американски ВУЗ, дето го бил „завършил”. На процеса срещу Тасев се изнесе, че той е ползвал менажираните от него футболисти като куриери на наркотици и пласьори, както и като фигури за зарибяване. Със старта на тази история Делян Добрев се оказва в България. —- 5. дейност като ръководител на родната „Нютон България финанс” – един от консултантите на проекта АЕЦ „Белене”. Фирмата предлагаше различни “екстри”. Например тази : “В състояние сме да приемем временна или действителна роля на главно изпълнително лице, главно оперативно лице или главно финансово лице”, осъществяваше “срещи с лица от държавната и общинска администрация… и преводи (финансови – за кого?! – цитирам според офертите й). Веднага след разкритията ми фирмата изчезна, сайтът й беше закрит и повече нищо не се чу за нея. Значи Делян Добрев се оказа според парите консултант на строежа на АЕЦ-а, ала според говореното му – негов противник! Та затова не вярвайте толкова на политиците ни. —- 6. Делян Добрев беше изп. директор на голямо инвестиционно акционерно дружество за строителство на имоти, в които съдружник му е бил един от най-големите контрабандисти у нас – осъдения под европейски натиск, макар и символично Тенчо Лилянов. —- 7. Делян Добрев имаше разни връзки с разни хора и фирми чрез свързани лица – от тимаджиите до чистотата (там с фирма Титан). —- 8. завършил е у нас мениджмънт в хасковския филиал на УНСС – не с блестящ успех и с маса поправителни изпити. И т.н., и т.н., и т.н , и т.н. Естествено, бях оплют. От неавторитетни и от авторитетни медии, от авторитетни и не толкова авторитетни колеги. Но наред с другото още тогава засегнах един огромен проблем: ІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІ Тези факти създават зависимост от онзи или онези, който или които имат политическите лостове да ги разгласят широко, да ги вкарат в прокуратурата и съда, да ги изнесат във всички големи телевизии Тези факти създават зависимости не само у нас, но и навън в чужбина. ІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІІ Едно е някакъв журналист да ги твърди, друго е мощна секретна служба да ги държи и да те шантажира с цялата сила на инструментариума си и цялата сила на нейната си държава. А може и няколко такива служби да те завързали на къс повод. И сега около името ти да се шуми, понеже държавите им се карат, та пушек се вдига. **** **** **** Тези дни избухна скандал с Иво Христов, съветник на президента, получил нерегламентиран достъп до класифицирана информация. Каквото и да обясняват от Президентството, колкото и да се кълнат, че той нямал достъп, щом е съветник, значи го е имал въпреки липсата на допуск. Най-малкото, защото без достъп до секретната информация как ще съветва – гадаейки може би на бобени зърна? Казват, че партньорско Външно министерство повдигнало проблема, а после информацията изтекла в медиите и се подела от тях. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ В тази връзка настоявам Държавната комисия за сигурността на информацията да информира обществеността: *** има ли допуск до секретна информация Делян Добрев, (бел. моя – имал е като председател на енергийната комисия); *** има ли го още? *** и ако му е отнет, след което избухна скандалът, каква е ролята в това на разни партньорски и непартньорски служби? ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ Затова ли си мълча толкова дни Вожда Бойко Борисов?! Защото знае да не си пъха ръста в игрите между „големите момчета”, както сам ги нарича. И както сам е твърдял – те да се разберат помежду си, а ние ще изпълняваме! Затова ли Делян Добрев на заседанието на парламентарната група на ГЕРБ е молил многократно колегите му да приемат неговата оставка. „Големите момчета” не се шегуват, знаем всички ние. Шизофренията в ГЕРБ наистина стана пълна. Първо се започва атака срещу Делян Добрев, вкл. и от ГЕРБ, след като толкова време у нас се е мълчало. Това мълчание предполага, че сегашния шум около разкритията за аферата е безусловно внушено отвън по ултимативен начин, макар и по друг скандал и класифицирана информация. В този аспект крясъците на БСП срещу гербаджията означават само едно и то е за външна консумация – „ама вижте как го дерем, следователно той не е от „нашите”.После дойде повсеместната в страната защита от структури на ГЕРБ. Защита въпреки срещата в дома на Вожда в Банкя, след която Делян Добрев незабавно подаде оставката си. Няма сила у нас, която да противопостави на Бойко Борисов някой друг в ГЕРБ, пък било този друг да е самият Цветан Цветанов. Без него те са нищо, една звезда, която ще угасне светкавично и още на момента – и от властта, и от политиката. Знае се! ******* Тогава коя е тази сила в ГЕРБ, която застана задкулисно срещу Вожда? Няма как да е вътрешна – на тези не им стига силата. А на някоя външна? *********  КАТО ЗАКЛЮЧЕНИЕ  През март, след изборите прогнозирах, че вероятно ще има политическа криза у нас някъде през есента. Пак го прогнозирах в края на април, когато обяснявах прекратяването на предаването ми в СКАТ и подадената моя молба за напускане. Тогава предупредих, че този път на дестабилизация ще има трагически последици за България Последици и за родните му организатори, и за ПАРИТЕ ИМ. Сега, през септември, отново предупредих в пост, че според единия сценарий се очаква политическа дестабилизация през октомври с финал около Коледа-Нова година, според втория – с финал около март-април. Затова не е парадоксално е, че и ключов коалиционен партньор на ГЕРБ като НФСБ – Валери Симеонов се намеси в скандала Делян Добрев и го защити. Напомням, че преди това Сичеонов той се оплака от Бойко Борисов и заплаши с последствия. Последствията какви могат да се от коалиационен партньор – разтурване на управляващото мнозинство и съответно дестабилизация! При предишния скандал през ноември миналата година Бойко Борисов си подаде оставката и предизвика предсрочни избори. Сега дали ще се стигне до това?  Може би утре ще го подразберем, когато премиерът ще се появи по телевизорите. „Подразберем”, понеже няма луд политик в България, който да изплюе и зрънце от истината. Истината как две чуждестранни сили се борят у нас – чрез Външните си министерства, чрез службите си, чрез компроматите им, с които активизират един или други “борци” в разните им “каузи” Навремето, преди 5 години, през 2012-а, когато извадих американския скандал около Добрев с разни наркоприятели и дипломата му оттам, когато извадих руския скандал около него като ядрен консултант и шеф на фирма, дето “приема всяко лице”, осигурява “връзки с политици” и подплатата им “преводи” не предполагах, а бях сигурен и написах какво ще последва – рано или късно. Сега то вече е налице!", "date": "2017.10.05", "title": "Задкулисието на скандала Делян Добрев"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373514-%D0%B0%D0%BC%D0%B1%D0%B0%D0%B7%D0%BE%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B9-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0", "text": "          Англоезичното население в Южен Камерун иска да има своя независима и суверенна държава, наречена Амбазония. Президентът-франкофон Пол Бия обаче не иска и да чуе за отцепване на части от бившата колония. Името Амбазония идва от Ambas Bay. Заливът край югозападното крайбрежие на Камерун е смятан за граница между англоезичния Южен Камерун и франкофонската Република Камерун. През 1858 година британският мисионер Алфред Сейкър основава селище за освободени роби, което по-късно е преименувано на Виктория. През 1884 година възниква британският протекторат Ambas Bay, който 3 години по-късно е преотстъпен на Германия.   По време на Първата световна война (1914-1918) Германия губи африканските си колонии. Камерун престава да бъде германски протекторат през 1916 година. Три години по-късно - през 1919 – тази територия придобива статут на „Лига на нациите\", която се управлява едновременно от британците и французите.   \"Проблемът се крие в това, че когато европейските сили са прокарвали нови граници на африканския континент, те са разделяли семейства, родове и общности, които са се чувствали близки, докато в други случаи някои враждуващи помежду си общности са попаднали в една обща територия\", казва германският историк от университета в Хамбург Юрген Цимерер. След като през 1961 г. Камерун е признат за независима държава, се оказва, че британски Южен Камерун е по-изостанал икономически от районите под френско влияние. Така двете неравномерно развити бивши колонии са обединени в една обща федерална държава, без никой да си дава сметка за съществуващите различия.     След това ООН все пак решава да даде избор на районите с британско влияние: или да се присъединят към Нигерия, или да създадат федерална държава с франкофонските области на Камерун. \"Все още не мога да разбера защо тогава ООН не е предвидил и трети вариант, който би бил и най-логичният - да предложат на населението в Южен Камерун да си създаде независима и самостоятелна държава\", казва камерунският правен експерт Фех Хенри Баабо. Той твърди, че и до днес хората в Южен Камерун страдат от това. След обединението на двете територии, англоезичните камерунци започват да се оплакват, че са политически и икономически маргинализирани.     През 1984 година англоезичното население на Камерун реагира на едноличното решение на франкофонския президент Пол Бия да промени името на страната от Съюзна република Камерун на Република Камерун: под ръководството на лидера на една от местните народностни групи в областта, англоезичното население тогава едностранно провъзгласява \"Република Амбазония\".   През 1972 година в Камерун е проведен много оспорван референдум, който променя статута на държавата. \"Това стана в нарушение на конституцията от 1961 година, в която е записано, че държавната форма на управление не подлежи на обсъждане\", казва юристът Хенри Баабо. Тези политически промени се възприемат от англоезичното население на Камерун като опит за претопяване, уточнява той. По неговите думи, Южен Камерун, или Амбазония, няма никаква нужда да се бори за своята независимост, която е получила още през 1961 година. \"В този смисъл някои говорят за възстановяване на независимостта, което означава връщане към статута на администрирана от ООН територия\", казва още Баабо.     Правителството на 83-годишния президент Пол Бия обаче не е склонно на никакви компромиси. Обратното - държавният глава, който управлява страната още от 1982 година, нареди на армията да разпръсне със сила протестиращите. Англоезичните райони на страната са смятани за бастион на опозицията. На този фон през 2018 година в Камерун трябва да се проведат президентски избори.   Хенри Баабо е убеден, че в Камерун няма нужда от провеждането на референдуми, като тези в Испания за отделянето на Каталуния, или в Северен Ирак за обособяването на независима кюрдска държава. \"Мисля, че имаме законно право да преговаряме за отделяне\", твърди той.", "date": "2017.10.05", "title": "Амбазония - най-новата държава?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373515-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D0%B8%D1%8F-%D0%B8-%D1%8E%D0%B3%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D0%B6%D0%B0-%D0%B2%D1%8E", "text": "          Не само в Барселона миналата неделя се развяваха каталунски знамена. Същото можеше да се види и на много места в Сърбия. Например в автономната провинция Войводина, където всички офиси на регионалната партия \"Лига на социалдемократите във Войводина\" (ЛСВ) бяха окичени с каталунския флаг в знак на солидарност със стремежа на каталунците към независимост. Лидерът на партията Ненад Чанак дори замина за Барселона, за да види с очите си как протича оспорваният референдум за независимост. \"Политическите последици от този референдум ще бъдат много сериозни. Тази централизирана Испания, която познаваме днес, няма да просъществува\", коментира Чанак.     И в хърватския град Риека местната партия \"Листа за Риека\", бореща се за автономия, настоява президентката и премиерът на страната най-после да нарушат мълчанието си и да осъдят \"бруталното насилие\" на испанската полиция в Каталуния.   Дали от симпатии към Испания или заради продължаващия - най-вече в Сърбия - дебат за нежеланието на Белград да признае независимостта на Косово: повечето държавни ръководители в страните от бивша Югославия не говорят за каталунския референдум. При това става дума за един европейски регион, където борбата на каталунците за независимост се следи изключително внимателно и където след войните, съпътствали разпада на бивша Югославия, сепаратистките настроения все още са много силни.   Референдумът в Каталуния напомни най-вече на по-възрастните хървати, босненци, сърби и словенци за допитванията, проведени при тях в началото на 1990-те години и дали стартовия изстрел за разпада на Югославия. Днес силни сепаратистки стремежи се усещат най-вече в мултинационалната държава Босна и Херцеговина. Искания за повече автономия обаче се долавят и на много други места на Балканите. Подобно на Каталуния, най-силните в икономическо отношение области в Хърватия и Сърбия също настояват за повече финансова независимост от Загреб и Белград.     \"Има ли Истрия право да се отдели от Хърватия?\", попита хърватският портал Index.hr след референдума в Каталуния. Сумите, които сравнително богатата област превежда на централната власт под формата на данъци, са по-високи от стойността на субсидиите, които Истрия получава от Загреб. Въпреки това дори и настояващата за децентрализация местна партия \"Истрийска демократическа асамблея\" (IDS) не подкрепя стремежите за отцепване. Пред цитирания по-горе сайт евродепутатът от IDS Иван Якович подчерта, че партията му не се стреми към получаването на независимост, а само към възможно най-широка автономия.   Сръбската област Войводина е със статут на \"автономна провинция\" още от 1945 година, а през 1974 автономията ѝ беше разширена максимално. През 1989 сръбският автократ Слободан Милошевич фактически отне автономния статут на Войводина, който обаче ѝ беше върнат 13 години по-късно, а с поправка в конституцията през 2006 Войводина получи и по-широки финансови правомощия. Що се отнася до исканията на някои местни политици за възстановяването на автономията от 1974 година: в Белград засега те удрят на камък.   На камък удрят и стремежите на албанските националисти за създаване на \"Велика Албания\" - за обединение на населените с албанци райони в Македония, Южна Сърбия и Косово с Албания. Защото прокарването на нови граници на Балканите може да разпали нови конфликти в този богат на етноси район.   Днес най-силни сепаратистки настроения има в Босна и Херцеговина, където живеят хървати, сърби и бошняци (босненски мюсюлмани). Босненските хървати настояват за самостоятелност. Лидерът на босненските сърби Милорад Додик пък ту плаши с референдум за отцепването на република Сръбска в Босна, ту се отказва от тези си намерения - по чисто тактически изборни съображения. И как няма да е така, след като там разпалването на етнически напрежения се доказа като най-доброто средство за задържане на властта.     Погледът към икономическия ефект от желаната или наложената независимост на Балканите обаче е доста отрезвяващ: самостоятелността не е подобрила икономическото положението на нито една от бившите югославски републики. Единствено словенците днес имат по-висок стандарт, отколкото по времето на бивша Югославия. Дори новакът в ЕС Хърватия се бори с висока младежка безработица и със сериозен отлив на работна ръка.   Македония, Черна гора и Сърбия също се борят с безработица, изтичане на мозъци и бедност. И сякаш днес те залагат единствено на надеждите за присъединяване към ЕС - като гарант за по-добро бъдеще. Що се отнася до Босна и Херцеговина - тя изглежда на светлинни години разстояние от получаването на статут на страна-кандидатка за членство в ЕС. Не по-добри са и шансовете на Косово. И докато грузинците, молдовците и украинците вече пътуват безвизово в страните от Шенген, косоварите продължават да се редят на опашки за визи пред консулствата. За Косово, което през 2008 година отпразнува шумно отделянето си от Сърбия, извоюваната независимост се оказа по-скоро тъжно продължение на следвоенните години, които сякаш нямат край.", "date": "2017.10.05", "title": "Каталуния и югославското дежа вю"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373516-%D1%88%D0%BE%D1%82%D0%BB%D0%B0%D0%BD%D0%B4%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D1%84%D1%80%D0%B0%D0%BA%D0%B8%D0%BD%D0%B3%D0%B0", "text": "                Шотландското правителство въведе забрана за фракинга след консултации, които са установили преимуществено негативно отношение сред обществеността и слаби икономически оправдания за такъв вид добив на енергийни ресурси, съобщава .   Енергийният министър на Шотландия Пол Уийлхаус коментира пред медиите, че ако се позволи фракинга, това би подкопало амбициите на местната власт да съкрати рязко емисиите на парникови газове и би довело до неоправдани щети за околната среда.   Макар че Шотландия се нуждае от природен газ за отопление и зa химическата си индустрия, икономистите от KPMG са изчислили, че неконвенционалният добив би увеличил брутния вътрешен продукт на областта едва с 0.1%, като същевременно ще съсипе околната среда в зоните, където се практикува.    на политиките за фракинга е привлякло над 65 хил. отговора от граждани, като около 65% от тях са от общности в централна Шотландия, в които в миналото са се добивали въглища и сeга са станали цел за фракинг индустрията. Според икономическия министър 99% от мненията на гражданите са били против този тип добив.   По думите на Уийлхаус фракингът би имал „дълготрайни негативни ефекти върху общностите” и ще навреди на общественото здраве, околната среда и климатичните цели на Шотландия. Той добави, че въведеният преди две години мораториум върху добива на шистов газ ще бъде направен постоянен съгласно правомощията на местното правителство в Единбург да контролира лицензите за добив на петрол и газ. „Ние имаме морална отговорност да отговорим на климатичните промени и икономическа отговорност да подготвим Шотландия за нови по-екологични възможности за развитие”, заяви той пред шотландския парламент.   „Това е победа за околната среда и за местните общности, които се борят срещу фракинга”, коментира Мери Чърч, ръководител на кампанията „Приятели на Земята” в Шотландия. „Това е огромна победа за анти-фракинг движението, особено за тези, намиращи се на фронтовата линия срещу тази мръсна индустрия в Шотландия, които работят за такава забрана от шест години”, добавя тя.   Еколози-активисти в Англия коментират, че решението на шотландското правителство и подобна забрана, въведена в Уелс, оставя министрите в Лондон напълно изолирани в продължаващата им подкрепа за фракинга.       „След като всичките ни най-близки съседи въведоха постоянни или временни забрани за фракинга, правителството ни се оказва във все по-неудобно положение в стремежа си да го позволи в Англия. Дали сега ще се вслушат в съкрушителните доказателства за рисковете и ще откаже финално одобрение за проектите за шистов добив в Ланкашър и Рейдейл?”, коментира Роуз Дикенсън от „Приятели на Земята” в Англия и Уелс.   Решението предизвика гневна реакция от частната енергийна компания Ineos, която е собственик на рафинерия и химически завод в шотландския град Гренджмут. Управляващият директор на подразделението на компанията за шистов добив Тим Пикеринг заяви, че това е „катастрофално решение”, което ще ощети икономиката на Шотландия.   „Природният газ ще продължи да е нужен на Шотландия в обозримо бъдеще, а добивът в Северно море продължава да намалява. Това трудно за проумяване решение означава, че газът се превръща в разход за шотландската икономика, вместо в стабилен източник на доходи. Това решение праща ясен негативен сигнал към всякакви бъдещи инвеститори в Шотландия. Докладите на експертите ясно заявяват, че тази технология може да се прилага безопасно и отговорно, но ползите от нея ще са за Англия”, изтъква той.   Професор Стюард Хазелдин, експерт по съхранение на въглероден диоксид от университета в Единбург коментира, че местните жители, участвали в обсъждането, ясно са отхвърлили твърденията за икономическите ползи от фракинга. „Отговорите на гражданите ясно показват, че те са готови  да се откажат от съмнителната възможност за краткосрочни финансови печалби в полза на дългосрочните ползи от по-чиста икономика и по-високо качество на въздуха. С това решение продължава западането на изкопаемите горива и придвижването към друг вид генериране на богатство” заявява професорът.   Решението идва след близо тригодишно забавяне от страна на шотландското правителство, след като през януари 2015 г. бе наложен мораториум върху проучвателните сондажи за неконвенционален добив. До този мораториум се стигна благодарение на натиска от страна на опозиционни депутати и на активисти на управляващата Шотландската национална партия, и въпреки интензивното лобиране от страна на енергийната индустрия и подкрепата на някои министри.   През юни 2016 г. местният парламент гласува за пълна забрана на фракинга, която бе подкрепена от лейбъристите, либерал-демократите и Зелените, а депутатите от Шотландската народна партия се въздържаха. Този вот обаче бе необвързващ. В края на миналата година в местния парламент бе внесен законопроект за забрана на фракинга, изготвен от представители на Лейбъристката партия.   Междувременно първият министър на Шотландия Никола Стърджън и други представители на местната власт проведоха серия от частни срещи с представители на индустрията – включително на компания Ineos и нейните партньори от китайската PetroChina, които заплашват, че липсата на газ може да доведе до затваряне на заводи.   В опит да успокои енергийните компании, Уийлхаус заяви, че шотландското правителство не отрича, че природният газ е жизненоважен за енергетиката и индустрията. Той обаче изтъква, че дори индустрията да прилага най-строгите стандарти, огромната враждебност към фракинга означава, че няма „обществен лиценз” за прилагането му. „Нашата отговорност като правителство е да вземем решение, което вярваме, че е в интерес на хората и страната като цяло. Трябва да сме сигурни, че изборите, които правим, няма да правят компромис със здравето и безопасността, или да нанасят щети върху околната среда, в която живеем”, заявява той.   Решението трябва да бъде одобрено от шотландския парламент по-късно тази година, като се очаква това да стане безпроблемно въпреки острите възражения на местните консерватори.        ", "date": "2017.10.05", "title": "Шотландското правителство забрани фракинга"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373517-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%BC%D0%BE%D0%B6%D0%B5%D0%BC-%D0%B4%D0%B0-%D1%83%D0%B4%D0%B0%D1%80%D0%B8%D0%BC-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F", "text": "Руският президент Владимир Путин заяви, че е възможен превантивен удар срещу Северна Корея, съгласуван между световните сили, но не е ясно какъв ще бъде резултатът.   каза Путин на енергиен форум, който се провежда в руската столица Москва.     Той коментира, че Вашингтон се вслушва руската позиция относно Северна Корея, а тя е, че свалянето на напрежението трябва да е резултат на дипломация и призова държавите по света да смекчат реториката си срещу комунистическата държава.", "date": "2017.10.05", "title": "Путин: Можем да ударим Северна Корея"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373518-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%BB%D0%B8-%D0%BB%D0%B8%D0%B1%D0%B5%D1%80%D0%B0%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%B5%D0%BC%D0%BE%D0%BA%D1%80%D0%B0%D1%82%D0%B8-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D1%81-%D1%80%D1%83%D1%81%D0%B8%D1%8F", "text": "Стивън Коен, който е редактор в The Nation, и Джон Бачлър продължават със своята дискусия за новата студена война между САЩ и Русия. Коен, който през целия си живот е бил „либерален демократ”, макар и в различни форми, поставя въпроса по следния начин:         Но има и още един опасен фактор – този, който във Вашингтон е наричан „Русиягейт”. Става дума за настойчивите (и все още недоказани) двойствени твърдения, че Кремъл е режисирал мощна атака срещу американската демокрация по време на президентската кампания през 2016 г. – че е хакнал Националния демократичен комитет (DNC) и е разпространил неблагоприятни за Хилъри Клинтън имейли, като е използвал руски медийни агенции и дори Facebook, за да наложат „руска дезинформация” и свързаните с нея „фалшиви новини” в полза на Тръмп в умовете на американските гласоподаватели. Нещо повече – че американските „сътрудници” на Тръмп, вероятно и самият президент, са „заговорничили” с Кремъл във връзка с престъпната операция.     В миналото, първоначално либералните демократи не винаги са били съгласни с такива практики, не винаги единодушно са им се противопоставяли, но в крайна сметка много от тях са го правили, както по време на Виетнамската война, така и при подготовката за нахлуването в Ирак. Но в рамките на повече от година Демократическата партия, включително и либералите на ръководни позиции, както и влиятелните медии, които се асоциират с тях, са съучастници в популяризирането на „Русиягейт”.       Самата госпожа Клинтън лепна етикет на Доналд Тръмп „кукла на конци в ръцете на Путин” по време на телевизионните дебати между двамата, които бяха излъчвани в национален ефир. Когато президентът Обама обяви санкциите срещу Русия през декември 2016 г., той цитира „Русиягейт” като причина за това, като досега не е представил каквито и да било доказателства.   Оттогава насам демократите, много от които сами се провъзгласиха за либерали, безпощадно напомпаха идеята за „Русиягейт”. В Конгреса, например членовете на Камарата на представителите Адам Шиф, Джаки Спиър, Ерик Суолуел и Максийн Уотърс, както и сенаторите Марк Уорнър и Ричард Блументал са били в челните редици в това отношение.       Новините в печатните издания се допълваха почти всяка вечер от MSNBC и CNN. Много други по-малки либерални издания играеха същата роля.       Това бе заявено с особена интонация в гласа от Морган Фрийман в скорошно видео, продуцирано от холивудски либерали. „Ние сме във война”, заяви той. Не означава ли това, че Вашингтон се приканва незабавно да предприеме „атака” срещу другата ядрена суперсила?   Едва ли можем да приемем, че този прикрит призив за война идва просто от знаменитости, за които не е ясно колко добре са информирани. Редакцията на Times разказа на читателите, че през 2016 г. Русия „се стремяла да подкопае суверенитета на Америка”, както е направила спрямо Украйна през 2014 г. Според прочутия интелектуалец и привърженик на либералната демокрация Робърт Райх, Русия е извършила „безпрецедентна атака срещу нашата демокрация”. Професорът очевидно е забравил или е омаловажил случаите, свързани с Пърл Харбър и с 11 септември. А на 21 септември в реч за външната политика, „отцепникът” Бърни Сандърс заяви пред Демократическата партия: „Сега знаем, че руското правителство е било въвлечено в това да подкопае една от най-силните ни страни: целостта на нашите избори, както и вярата в собствената ни демокрация”.   Не, подчертава Стивън Коен, ние не „знаем” това. Така той стига до онова, което либералните демократи не са направили, а някога са правили:   .   .”         Вместо това, демократите, включително либералите, превърнаха разузнавателните служби в източник (на свидетелски показания и изтичания на информация). Наистина, директорът на Националното разузнаване на управлението на Обама Джеймс Клапър, чиито злостни забележки на етническа основа срещу руснаците, също не смути либералите, сега е в холивудската „Комисия за разследване на Русия”.   „Вероятно либералите някога биха били шокирани до такава степен, че да се възпротивят срещу една неотдавнашна статия в Times, характеризираща разследващите методи на специалния съветник Робърт Мюлер като „агресивна тактика”, „шокираща и страховита тактика, чрез която сплашва свидетели и потенциални мишени”. Методи, с които „се вселява ужас в сърцата на хората във Вашингтон”, какво се изрази един източник. Но няма либерален гняв, никакви действия от страна на Американски съюз за граждански свободи, само статии, аплодиращи Мюлер за неговата „добросъвестност”, включително от Райън Лиза в The New Yorker. (Сега научаваме, че Мюлер иска записите на Службата за събиране на данъци (IRS), много преди политическия възход на Тръмп. Дали демократичните фигури, участвали в плячкосването на Русия през 90-те години, ще се притеснят от това къде ще стигнат подобни разследвания?)”.       Някои от тях са меки: информираните гласове против „Русиягейт” и против Студената война на регулярна база се изключват от информационните емисии на мейнстрийм медиите, от страниците, на които се публикуват мнения и от предаванията по телевизията.   .   И това представлява не само незачитане на Първата поправка, но и презрение към американските гласоподаватели, за които се смята, че приличат на зомбита и нямат критичен ум. Затова обикновено приказливите PEN и други защитници на гражданските свободи също мълчат.       В частност, някои оправдават новия си не-либерализъм с това, че е необходимо да има „съпротивата” срещу Тръмп, и че Тръмп е най-голямото зло. Но историята отдавна показа, че такива разсъждения – от типа „целта оправдава средствата”, не свършват добре за либералите – или за който и да било.   И, разбира се, либералните демократи, които някога са били в челните редици на политиката, за да избегнат ядрената война с Русия, вече не са там.  ", "date": "2017.10.05", "title": "Искат ли либералните демократи война с Русия?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373519-%D0%BF%D0%B5%D0%BD%D1%82%D0%B0%D0%B3%D0%BE%D0%BD%D0%B0-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B0%D0%B2%D0%B0-%D0%B4%D0%B6%D0%B8%D1%85%D0%B0%D0%B4%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%B7-%D1%85%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B8%D1%8F", "text": "              Според данни на мрежата, летище » Риека» е станало ключово в изпращането на оръжия за американската армия в страните от Близкия Изток, а също и за терористите в Сирия.   От април месец до сега, през летището са кацнали не по-малко от 14 самолета, пълни с оръжия и военни амуниции, твърдят журналисти. Самолетите пренасящи въоръжения обикновено са били със специални обозначения«CBM», което потвърждава тяхната принадлежност към Пентагона.   Последният такъв полет е бил засечен на 25 септември, като се отбелязва, че 10 от полетите са кацнали на военната база Ал-Удейд в Катар.   Отбелязва се също, че тези полети са имали и търговска маркировка, което потвърждава, че товарът с военно предназначение е бил взет именно от Хърватия.       Припомняме, че след разкритията за «пътя на смъртта» , участниците и начините на доставка на оръжие, направени в серия от материали от Диляна Гайтанджиева, която първа се осмели да повдигне завесата на това, кой всъщност движи войната в Сирия, българската журналистка беше уволнена от » Труд», след силен натиск от вън и върху медията и към нашите специални служби, за да не излиза истината наяве.   За известно време, доставките може и да са били спрени, след информацията, която успя да види бял свят, благодарение на разследванията на Диляна Гайтанджиева.   Но след разгрома на терористите в Сирия, благодарение на съвместните усилия на ВКС Русия и правителствените войски на Сирия, явно САЩ и компания търсят нови маршрути за продължаване на войната.   И понеже истината никога не може да бъде спряна, започнатото от   даде начален тласък на журналисти от Балканите да продължат да нищят «смъртоносната схема».   Сега според разследванията на балкански журналисти, става ясно, че оръжия от страните на «бившия съветски блок» се изпращат активно по нови маршрути към страните от Близкия Изток.   И ако от хърватското летище отказват да отговарят на неудобния въпрос, какво точно са превозвали самолетите ( въпреки че се знае), от балканската изследователска мрежа предполагат, че увеличаването на количеството полето е свързано с решението на Пентагона да измени маршрута на нелегалните доставки на оръжия, които Диляна Гайтанджиева успя да освети, след което беше уволнена. Мъжко решение по американски.   И сега балканските ни колеги продължават да хвърлят светлина на това как Пентагона е изменил маршрута на нелегалните доставки на оръжия в Сирия ( за терористите), като отбелязват, че, ако преди е имало опции за транспортиране през Германия в Катар, регистратора на полетите отчита и движения по направлението Кувейт и Катар.   Напомняме, че през юни и юли тази година бяха фиксирани полети на Silk Way от Азербайджан в Хърватия, доставяни по поръчка на специалното подразделение на Пентагона SOCOM.   Важно е да уточним, че това подразделение се занимава с покупките на въоръжение за воюващите срещу ИДИЛ ( колко удобно), а също и за други важни съюзници на САЩ.   И авторите на продължението на разследването посочват цифра от 2 милиарда долара, които са били изхарчени за нови доставки, този път през Хърватия. Разследващата мрежа се позовава и на документи, които показват, че през септември миналата година Пентагона е поръчвал в България оръжие за Ирак и Сирия на стойност 16 милиона долара… но какви са реалните цифри на нелегалните доставки, предстои тепърва да разберем. Очаквайте продължение по темата, с нови факти, разкрития и документи.", "date": "2017.10.05", "title": "Пентагона въоръжава джихадистите през Хърватия?"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/373520-%D0%BB%D0%B5%D0%B2%D0%BE%D0%BD-%D1%85%D0%B0%D0%BC%D0%BF%D0%B0%D1%80%D1%86%D1%83%D0%BC%D1%8F%D0%BD-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BC%D0%B8-%D0%B1%D0%B5%D1%88%D0%B5-%D0%BF%D0%BE%D1%82%D0%B8%D1%81%D0%BD%D0%B0%D1%82%D0%BE-%D0%BE%D1%82-%D0%BA%D0%BE%D0%BC%D1%83%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0", "text": "“Богатството е относително понятие. Винаги ще има по-богат от теб. Трите неща, без които не мога са храна, вода и интернет”. Това заяви пред БТВ банкерът Левон Хампарцумян, който призна, че е бил непослушен ученик с намалено поведение и двойки. “Имах една учителка, която плюеше.    С един приятел отворихме чадъри на първия чин. Като банкер на тази територия съм един от най-добрите. Като мъж – не мога да преценя, питайте жена ми. Май от третия път уцелих. Семейството ми беше потиснато от комунизма.     Нашето поколение растеше по улиците. На “Горнобански път” имаше ниви, а най-вкусните череши бяха тези, които първо си откраднал. Първата работа, която съм работил сериозно, беше “разделяне на въздуха” в “Кремиковци”. Парите не бяха лоши”, сподели банкерът.   “Не съм прекалявал с харчовете. При кризата на средната възраст си купих спортно БВМ с две врати, но вече нямам такива коли. Не си падам по харчовете, защото и дядо ми беше беден. Хората да инвестират пари в себе си, да се усъвършенстват. Най-лошото е да вярваш, че като търкаш билетчета може да забогатееш.   Приватизация се превърна в мръсна дума, защото хората не разбират същността на проблема. Като зам.-министър съм направил доста успешни сделки. Собствеността отиде по естествен начин в ръцете на хората, които бяха актуални през онова време.   С Иван Костов се чуваме често. Правителството му направи ключови реформи. Ако беше останала старата комунистическа подредба, щеше да е още по-лошо. Банкерът и политикът трябва да стоят на една ръка разстояние, защото ние продаваме услуги, а политиците не би трябвало да го правят”, коментира Хампарцумян.   Той разказа, че последно е плакал за родителите си и за смъртта на кучето си. “Когато не работя, готвя и съм романтичен. Плених последната си съпруга със сьомга. Тя беше вегетарианка. Първо започна да яде риба, после телешко, но последното ѝ постижение е свинското месо.   Споделяме хобита като готвене, йога, пътуване и работа в градината. Нямам снимка, с която да се гордея, но обичам да фотографирам. Вдъхновяват ме любопитните неща около нас”, каза още Левон Хампарцумян, който показа градината си.   Банкерът гледа тиквички, японски чушки, латинки, татул, рози и домати, които тази година не са му се получили. Той призна, че основно задължение за растенията е негово. ", "date": "2017.10.05", "title": "Левон Хампарцумян: Семейството ми беше потиснато от комунизма"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373512-%D0%BA%D0%BE%D0%B9-%D0%B8-%D0%BA%D0%B0%D0%BA-%D0%B2%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4%D0%B8-%D0%B2-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%BD%D0%B5%D1%82", "text": "            Джеф Хамербахер, един от програмистите във Фейсбук, беше казал, че най-добрите мозъци от неговото поколение мислят само как да примамят хората към рекламите във Фейсбук и беше нарекъл това развитие трагично.   Ако продължавате да се чудите как така в браузъра Ви моментално се явяват настойчиви оферти за застраховка живот - веднага, след като сте започнали да тренирате някой рискован спорт, или пък спецслужбите започнат да проявяват интерес към Вас, след като в Google сте потърсили информация за радиоактивни вещества, явно не сте запознати с наличието на някои функции, за които ще стане дума по-долу.       Концернът Google предлага повече от 70 различни продукта, сред които Google-браузър, Google-поща, Google-търсачка, Google-преводач, системата Андроид и т.н. Почти всеки от тези продукти събира информация за потребителите. Как става това? Да предположим, че ползвате браузъра Google Chrome и сте влезли в сайта на някой онлайн-магазин, превключили сте на предпочитания от Вас език, посочили сте града, в който живеете, и сте избрали търсения от Вас продукт, например сокоизстисквачка. След това се случва следното: сайтът предава на браузъра чрез т.нар. бисквитки информация за вашите предпочитания, например: Николай от София иска да пие прясно изстискан плодов сок.     След като знае от какво се интересувате, Google \"продава\" тази информация на рекламодатели. Защото е твърде възможно Николай да проявява интерес също и към здравословно хранене или към нови кухненски електроуреди. След това Youtube, който също е част от империята Google, започва да Ви бомбардира с реклами на тема спорт и здравословно хранене и да Ви препоръчва да си купите нещо - например тостер на ниска цена. И всичко това става само въз основа на информацията, която сте подали чрез една-единствена ключова дума, въведена в търсачката.   Освен това Google събира информация и за компютърното Ви устройство, за операционната му система и интернет-връзка. За да узнаете, какво знае за Вас Google, вижте тук:   Google регистрира и всяко Ваше действие - дали слушате музика, търсите адреси, гледате карти и т.н. За да видите какво сте правили, вижте тук:     Събирането на информация във Фейсбук също става с помощта на \"бисквитки\". Ако натиснете \"харесвам\" или \"сподели\", Фейсбук веднага регистрира посещението Ви, дори и да сте излезли от социалната мрежа. Фейсбук обаче се стреми да Ви задържи колкото се може по-дълго време в мрежата си и използва за това \"хватки\" като бутона \"харесвам\", посещения на други сайтове, лични данни и информация за приятели.     Един пример: разполагайки със списък на Вашите приятели, Фейсбук знае, че скоро баба Ви от Самоков има рожден ден. Няколко дни преди събитието започват масирано да Ви бомбардират с реклами на фирми, които доставят цветя по домовете. А ако сте решили да отидете на парти по случай Хелоуин (31 октомври), и сте се информирали в мрежата къде можете да празнувате, гответе се за реклами на карнавални костюми за Хелоуин. Каква е информацията за Вас, която Фейсбук продава на рекламодатели, вижте тук:   В тази връзка е интересно да се запитаме защо Фейсбук закупи платформата за кратки съобщения (месинджър) WhatsApp през 2014 година, при положение, че си има собствен месинджър. Как точно приложението носи печалба на собственика си е неясно, тъй като то остава безплатно и не излъчва реклама. Но би трябвало да ни алармира това, че приложението има достъп до камерата и микрофона на устройството (същото важи впрочем за Фейсбук и Google) и обменя данни с компанията-майка.     Програмистът от Санкт Петербург Владислав Велюга е проверил какво знае руската социална мрежа \"Вконтакте\" за своите потребители. Оказало се, че тя събира не по-малко данни за тях, отколкото например Фейсбук. Дори по-лошо: руската мрежа съхранява данни не само за интернет-връзката, ползваните приложения, местоположението и всички действия в социалната мрежа, но също така и информация за съответния интернет-доставчик, номера на телефона, серийния номер на SIM-картата, електронните адреси и идентификационния номер (id) в социалната мрежа. На практика това означава, че всяко действие в социалната мрежа лесно може да бъде свързано с притежателя на съответната SIM-карта. Велюга е провел експеримента си с операционната система Андроид.     Каква информация се събира за Вас зависи от това как ще влезете в социалната мрежа - с протокол за шифрована комуникация в компютърната мрежа (\"https\") или със незащитен протокол (\"http\"). В първия случай интернет-доставчикът вижда само това, че сте в мрежата, но не и какво правите в нея - дали четете нещо, гледате видео и т.н. Ако обаче влезете на сайта с протокол \"http\", тогава доставчикът знае всичко, което вършите в мрежата. Поради тази причина много хора предпочитат да пазаруват в интернет със защитения протокол \"https\".   Интернет-доставчикът не съхранява самите файлове, а записва само информациите за отделните действия на дадения потребител. В Русия законът задължава доставчиците да съхраняват тези информации в продължение на 3 години. Информациите се съхраняват за нуждите на държавните органи, които провеждат оперативно-разследваща дейност или гарантират безопасността на страната. Онези потребители на интернет, които се безпокоят за защитата на своите данни в мрежата, ползват VPN или браузъра Tor, който шифрова всички търсения на абоната. Само че подобни лица моментално се оказват съмнителни за правоохранителните органи.", "date": "2017.10.05", "title": "Кой и как Ви следи в интернет"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373513-%D0%B7%D0%B0%D1%89%D0%BE-%D1%82%D0%B0%D0%B7%D0%B8-%D0%BC%D0%B5%D1%87%D1%82%D0%B0-%D0%B7%D0%B0-%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0", "text": "            От няколко дни насам Европа е вперила поглед в Каталуния - икономически най-силния регион в Испания, в който в неделя се проведе референдум за независимост. Едни подкрепят стремежа на каталунците към самостоятелност, други остро критикуват желанието им за отцепване от Испания.    Всъщност няма еднозначен ред, гарантиращ правото на народите на самоопределение, както го пише във Всеобщата декларация за правата на човека. Не можем обаче да го изключим, основавайки се на националните конституции. Проблемът е твърде неясното, да не кажа метафорично понятие \"народ\". Вярно е, че Каталуния има своята история, език, идентичност. Но какво правим с кастилеца, който живее в Барселона от поколения? Какво става с българина, решил да се засели там?     Правото си на самостоятелна държава една група хора извоюва тогава, когато убеди останалите да ги признаят за такава –да потвърдят границите, да започнат да сключват договори, да разменят дипломати и всичко останало. А това е възможно, когато достатъчно много важни фактори имат интерес от възникването на новата държава и/или когато събитието се случва в особен исторически момент. Що се отнася до първото, дори Русия на Путин днес няма интерес да подкокоросва автономизма, защото в северната империя има още повече мераклии за държава.    А що се отнася до историческия момент, днес той работи срещу Барселона: ЕС е тежко ранен от Брекзит, а и от десетина години май се поотказа от идеологията на регионализма, който трябваше да замени изкуствените национални граници. След каталунците свои държави могат да поискат баски, шотландци, корсиканци, северно-италианци, а защо не някой ден и баварци. И те са по-богати от другите лендери, и те имат туризъм и футбол.     Разбира се, историята на Каталуния е специфична: централизмът се свързва с режима на Франко, да не се връщаме до обсадата на Барселона и окупацията от испанско-френски части, сложили край на княжеството през 1714. Тези събития се възпоменават до днес на Деня на Каталуния. Най-скорошната обида идва от ограничаването на автономния статут през 2010 от Конституционния съд, което пак се приписва на десните.   Усещането е, че централизмът е дясна, дори фашизоидна политика, докато автономизма има ореола на нещо ляво-демократично. За да си представите радикализма на нивото на символите - синият триъгълник с бяла звезда върху жълто-червените райета (династичен знак на кралство Арагон) трябвало да прави асоциация със знамената на Куба и Пуерто Рико, колонии на Испания, които са се освободили както щяла да стори и Каталуния.   По-циничните изследователи обикновено виждат зад символиката чувството на несправедливост задето провинцията носела непропорционално голямо данъчно бреме и хранела по-бедните региони. Тук е и основната характеристика на съвременните борби за свобода и достойнство: богати места отказват солидарност с по-бедните.    Как точно се съчетава егоизма на богатия с левите идеи на автономистите - не знам, глобализацията май обърка всичко. Но върнете лентата - от Югославия първа се откъсна най-богатата Словения, последва я втората по богатство Хърватия. Фламандските автономисти се появиха, когато областта надмина Валония, поразена от деиндустриализацията. В Шотландия сондажите за независимост скочиха нагоре, когато беше открит нефт около бреговете; когато цените на петрола паднаха, слязоха и сондажите. Кюрдите, и те се надяват да основат една петролна република. Италианските крайно-десни дори измислиха име за богатия север, който да се отърве от недоразвития юг: Падания (от реката По). Ами англичаните защо ни напуснаха, не беше ли защото им внушиха, че губят от членството в Съюза?   Не е трудно да се предвиди, че ако за Обединеното кралство \"освобождението\" ще коства поскъпване, спад на индустрията, години хаос и несигурност, за Каталуния излизане от еврото и ЕС, въвеждане на визи за туристите, създаване от нулата на национална администрация, институции, законодателство просто ще са катастрофа. Въпросът е защо толкова много хора се увлякоха по мечтата за свобода, възпявана в литературата и учебниците. Ако въпросът беше поставен другояче - не искате ли свобода и достойнство, а искате ли да напуснете еврозоната и ЕС - разбира се, отговорът щеше да е различен. Вече и българският ни опит показва, че референдумът е инструмент в ръцете на този, който задава въпроса. Слава богу още не се е появило движение за автономия на Източна Румелия, което да разгаря омразата на пловдивчани към софиянци, но знае ли човек?   По-тържествената дума за референдум - \"плебисцит\" (plebs, народ + scitum, закон) - влиза в употреба през 1860, когато се случва не откъсване, а обединението на Италия. Днес все някой иска да се обособява, да скъсва връзките. Защо е така? Егоизмът на богатите не ми се струва достатъчно обяснение; впрочем, истински големият бизнес май предпочита големи пространства.   Разбира се, идентичностите са се превърнали в един вид лайфстайл: живееш прилично, имаш демокрация, но искаш и този лукс - да ти издават шофьорската книжка на езика, да ти се вее знамето над футболния стадион. Няма как да избягаме от подобна тенденция - вървим към обособяване на всички неща и вероятно някой ден всеки от нас ще представлява малка суверенна държава.   Но в плебисцита тази работа днес се случва импулсивно, без мисъл за последствията. Представете си двойка, която се разделя - нещо става и единият тряска вратата и заминава без да мисли как ще поделят жилището, какво ще правят с децата. Тази импулсивност, според мен, е резултат от новата медийна среда, която директно \"овластява\" народа. Овластява го не като разумен, преценяващ бъдещето субект, а като безформена емоция.   Всичко днес се случва в нажежена до бяло среда. Актуализират се травмите на миналото, задълбочават се обидите, радикализират се конфликтите. Централистите в Каталуния са наричани фашисти (както в България всяко историческо насилие вече е наричано \"геноцид\"): публичните гласове все по-бързо стигат до фалцетните тонове. Защо ли? Защото медийната среда така работи: никой не пише за влакове, които пристигат навреме. Историческите злодейства мобилизират морални рефлекси, разпалват конфликти и в последна сметка увеличават тиражите. Какво ще си спомни напускащата дома съпруга – щастливите спокойни вечери пред телевизора или онази фатална нощ, когато той е бил с друга?   В изострянето на страстите изникват нови травматични събития. Побоят на испанската полиция, оставил 800 ранени, вече е много по-силен аргумент за независимост от самия незаконен референдум. Видеа циркулират из мрежата, отвсякъде непримиримост, ярост (която вече само оставка на Рахой може да успокои). Но май тъкмо това беше целта на някои от автономистите, да накървят демократичното упражнение (значи трябва и оставка на Пучдемон). Добре, че нямаше убити - както знаем от историята, това винаги прави нещата необратими.", "date": "2017.10.05", "title": "Защо тази мечта за свобода?"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/373505-%D0%B2%D0%B4%D0%BE%D0%B2%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%85%D1%8E-%D1%85%D0%B5%D1%84%D0%BD%D1%8A%D1%80-%D0%BF%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BC%D1%83", "text": "Последната съпруга на Хю Хефнър, която живя в брак с него почти пет години, за първи път след смъртта му се съгласи да даде интервю, пише cosmopolitan.bg. „До този момент не можех да събера сили да изкажа благодарности на всички хора за съболезнованията им. Убита съм от мъка. Все още не вярвам.    Погребението беше в събота. Сега той си почива на мястото, където винаги е искал да прекара вечността. Хю беше американски герой, пионер... Усещах колко силно ме обича и аз също го обичах. Благодарна съм му. Той ми даде живот, посока, научи ме на добрина.        Той промени целия ми живот и ме спаси. С него всеки ден бях щастлива. Хю беше фар за света. Никога повече няма да има друг Хю Хефнър\" – споделя Кристъл Харис в интервю за People. Вдовицата Кристъл: „Никога няма да има друг като него\" Преди връзката си със създателя на Playboy Харис се снима за много списания, включително и издания на Хефнър.    Издателят беше по-възрастен от нея с 60 години, но възрастта не се превърна в препятствие двамата да си кажат „да\" на 31 декември 2012 година. Наистина малко преди това Кристъл развали годежа, но в крайна сметка Хю успя да се сдобри с нея.", "date": "2017.10.05", "title": "Вдовицата на Хю Хефнър проговори след смъртта му!"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/373506-%D1%81%D0%B2%D0%B5%D0%BA%D1%8A%D1%80%D0%B2%D0%B0-%D0%BF%D0%BE%D1%80%D1%8A%D1%87%D0%B0-%D0%BD%D0%B0%D0%B9-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D1%82%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B2%D0%B8%D1%80%D0%BA%D0%B0-%D0%B7%D0%B0-%D1%81%D0%B8%D0%BD%D0%B0-%D1%81%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-18", "text": "Много хора наричат деня на сватбата си \"най-щастливия ден в живота ми\", пише metro.co.uk. Навярно за това е мислела и свекървата, която предложи отрочето и и новата му съпруга да направят тази изключително романтична снимка на сватбения си ден. На въпросното фото младоженецът стои в гора със свалени до глезените панталони, когато съпругата му - все още в булчинската си рокля и воал - е на колене пред него.      Микаел Клустър, фотографът на младите, е публикувал тази снимка онлайн и оттогава тя има стотици хиляди прегледи. Той написа: \"Някои младоженци не могат да чакат партито да свърши, за да се оттеглят за първата си брачна нощ. За щастие тук те вече са официално женени.\"    Ако се притеснявате обаче, че булката наистина прави \"свирка\" на младоженеца, докато гостите им пият шампанско, не се притеснявайте - всичко е само инсценирано.    \"Който наистина мисли, че тази снимка е скандална, значи живее през 1996 г.,\" добавя фотографът. По-късно се разбрало, че тя е направена по идея на майката на младоженеца.", "date": "2017.10.05", "title": "Свекърва поръча най-романтичната свирка за сина си! (СНИМКА 18+)"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/373507-%D0%B0%D1%82%D0%BB%D0%B5%D1%82-%D1%81%D0%B8-%D1%80%D0%B0%D0%B7%D0%B2%D1%8F-%D0%BF-%D0%BD%D0%B8%D1%81%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-%D1%81%D1%82%D0%BE%D1%82%D0%B8%D1%86%D0%B8-%D1%85%D0%BE%D1%80%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-18", "text": "Най-старият маратон в Европа - този в Кошице (Словакия) попадна в спортните хроники с любопитен акцент. Интересът не беше предизвикан от атлетически постижения, а от... неподходящите гащета на един от участниците. 31-годишният Джоузеф Урбан неволно прикова вниманието върху себе си, след като финишира... с пенис извън състезателните гащи.  \r\n   \r\n   Забавният момент беше запечатан от телевизионните камери, които уловиха как мъжкото достойнство на Урбан се подава от шортите му, докато той финишира под бурните аплодисменти на публиката. \r\n   \r\n   Атлетът завърши десети в класирането с резултат 2:21:51 часа, подобрявайки личния си рекорд с 27 секунди. \r\n   \r\n    Дали обаче аплодисментите за него са били заради това постижение или за другите достойнства, които показа на пистата? Пикантният момент не е отразен, но официалната страница на Маратона в интернет. \r\n    ", "date": "2017.10.05", "title": "Атлет си развя п*ниса пред стотици хора (СНИМКИ/ВИДЕО 18+)"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/373508-%D0%B3%D0%BE%D0%BB%D0%B0%D1%82%D0%B0-%D0%B4%D0%B8%D0%B0%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%B5%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BC%D0%B8%D1%81-%D0%B2%D0%B8%D0%B4%D0%B8%D0%BD", "text": "Кариерата на Диана Любенова под светлините на прожекторите е започнала през далечната 1988 г. на плажа във Видин, видя „Ретро“. Тогава бъдещата актриса била само 16-годишна и учела в Английската гимназия в крайдунавския град.   Манията за слава обаче вече я преследвала. Щом Диана научила, че „Балкантурист“ организира конкурс „Мис Видин“, тя била сред първите записали се. Конкуренцията била жестока, но Любенова успяла да впечатли уважаемото жури с възизрязан бански. Съревнованието на красавиците преминало в няколко тура, а когато Диана се окичила с короната, конкурентките й не я поздравили.   Всички смятали, че бъдещата звезда се е добрала до титлата с връзки, защото още тогава движела с по-големи и властни мъже, които я тикали напред към възхода.     Днес хрисимата водеща на „Тази събота” и „Тази неделя“ причислявала участието си в конкурса към срамните моменти от миналото си, които не са никак малко. За сефте телевизионерката скандализира широката публика, когато се снима гола в рекламата на „Секс игри, ах“ пред президентството.   После застава по евино облекло и в шивашки цех. Върховото й постижение обаче е, когато в края на 2005 г. организира няколко дузини нудисти да дефилират без дрехи на столичния булевард „Витоша“. След това идва редът на няколко провокативни сесии за мъжки списания, а днес Любенова раздава морални оценки на плеймейтки и жени със съмнителна репутация от ефира на Би Ти Ви.   От моделските си години обаче актрисата е запазила суетата си и в кулоарите на телевизията се носят легенди за нейните пластични операции. Колегите й твърдят, че последния път, когато Диана легнала под скалпела, хирурзите се вихрили върху лицето й в продължение на 6 часа, като й направили няколко интервенции наведнъж. След тежката операция звездата едва не предала богу дух, но външно свалила поне 10 години от възрастта си.  ", "date": "2017.10.05", "title": "Голата Диана Любенова като Мис Видин"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/373509-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-5-%D0%BE%D0%BA%D1%82%D0%BE%D0%BC%D0%B2%D1%80%D0%B8", "text": "Днес, нещата ви могат да се объркат и да не се развият по набелязания план. Разходите ще надхвърлят приходите, така че е време да се замислите за допълнителни доходи. Шефовете, ще ви възложат интересна работа, която за в бъдеще, ще ви донесе печалба. По-малко споделяйте с колегите идеите и плановете си, около вас има много завист. Трябва да останете спокойни и да бъдете реалисти, когато става дума за любовната сфера. Ако преследвате идеалното, след това, ще останете с нищо и никой. Всяка инвестиция сега, ще бъде загуба на пари, така че не рискувайте. С помощта на приятел, може да планирате пътуване в чужбина. Днес и минута няма да останете сами. Очаква ви маса от контакти, срещи и непланирани пътувания. Въпреки, че и сами не мечтаете за рутинна, а за активна работа. Много от предложенията на партньорите ви, ще бъдат обещаващи, така че не пропускайте тази възможност. Направете всичко възможно, за да засилите финансовата си позиция. Говорете по телефона и се срещнете с хора, които могат да подкрепят вашите творчески начинания. Само внимавайте за вашето здравословно състояние, което може значително да се влоши, ако се преохладите или притеснявате. Днес, ще бъдете по-сантиментални и чувствени, от обикновено. Възможно е, така да ви действа любимия човек или може би приближаването до дългоочаквана ваканция. За храненето и корекция на теглото, трябва да следите с особено внимание. Всички вредни храни са вкусни... Но вие трябва да забравите за тях. Заемете се с умствена работа, а не с физически труд. Разбира се, от почистването на дома не може да се откажете, но да копаете в градината - това е твърде много. В отношенията с избраникът си, не търсете причина да се карате, а по-скоро погледнете на всичко реалистично. Не си струва да бъдете с човек, към който отдавна не изпитвате чувства. Трябва да разчитате на здравия разум и вътрешния си глас, след това желанията ви, ще се изпълнят бързо. За големи покупки, времето не е добро, но за посещение в козметичен салон, е добро и трябва да бъде. Обърнете внимание на това, което ядете през деня, особено ако имате заболяване на стомаха. Давайте на хората повече, отколкото взимате от тях. Съдбата щедро ще възнагради, такива действия. Не бъдете прекалено разточителни в покупките, в противен случай това ще има плачевно въздействие върху семейния бюджет и настроението ви. Любовните ви желания, ще се изпълнят и ще получите дори и повече.   Вие сте надарени и талантливи и късмета днес, ще ви се усмихне широко. Може дори да се решите окончателно да се преместите да живеете в друг град или държава. Не бързайте, особено ако все още имате проблеми във финансов план. Вечерта ще ви донесе, романтика, страст и светли надежди. Ще имате шанс значително и бързо да забогатеете. Ако не пропуснете възможността и се свържете с правилните хора. Подобряване на положението в личния ви живот, ще бъде трудно, но няма да се оплаквате от съдбата. За да подобрите здравето и съхраните енергията си, използвайте духовни практики, релакс и йога. Днес всичко замислено от вас, бързо и лесно, ще се реализира. Разбира се, не без помощта и подкрепата на близките и техните съвети. На работа, ви очаква силна конкуренция и борба за лидерство. Ако всичко това ви дразни, трябва да помислите за смяна на работното място, а вероятно и нова специалност . Днес, може да получите предложение за работа. Само трябва внимателно да разгледате и прецените предложените ви условия. Положението в дома ви, уви, не е лъчезарно. Възможно е спорове и дори скандали с роднини по финансови въпроси. Ако запазите търпение и мълчите по време на спора, ще засилите позициите си в семейството.", "date": "2017.10.05", "title": "Дневен хороскоп 5 октомври"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/373510-%D1%89%D0%B5-%D0%BF%D1%80%D0%BE%D1%81%D0%BF%D0%B8-%D0%BB%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D0%B2-%D0%B5%D1%81", "text": "          Корупция, лошо управление, изтичане на мозъци, най-бедната страна – тези определения обикновено се чуват, когато стане дума за България. Сега обаче пред страната се открива голям шанс да промени това положение: с председателството на Европейския съвет. Шанс, който сякаш ще бъде пропуснат. България поема председателството за пръв път, подготовката обаче видимо изостава, и то много. По този начин политиката и администрацията само затвърждават лошото мнение, което гражданите имат за тях.   Всъщност, на българското председателство не му потръгна още от самото начало. Първо Брекзитът придвижи България с половин година по-напред в листата на председателите, после пък премиерът Борисов подаде оставка и неизбежните предсрочни избори допълнително забавиха подготовката. И чак през май правителството създаде специално министерство за Председателството на ЕС, което започва на 4-ти януари 2018.   Показателна за хода на подготовката е уебстраницата на специалното министерство. Освен че е само на български език, тя и не функционира както трябва. Календарът със събития например може да се свали единствено като PDF-файл, а не се отваря електронно в същинския календар. Видим резултат от инвестираните 70 хиляди лева сякаш няма.     А България е една от страните в така нареченото „трио\" (заедно с Естония и Австрия), което изработи своя „Осемнайсетмесечна програма\". В нея влизат такива приоритети като нови работни места, ръст, сигурност, енергетика, свобода и справедливост. Когато триото представи тези приоритети, България така и не съумя да формулира конкретни собствени проекти. Министър Лиляна Павлова, която отговаря за Председателството, оповести единствено своите четири „К\": конкуренция, кохезия, консенсус и култура.   Тя съобщи, че планът ще бъде одобрен от правителството чак на 20-ти декември. Така разработването на отделните точки си остава неясно, а в различни интервюта непрекъснато се добавят допълнителни приоритети, без да се посочва някаква ясна обща линия.     Тези приоритети трябваше да бъдат представени след правителствените заседания през юли. Ако човек събере различните изявления по въпроса, може да стигне до извода, че в приоритета „Консенсус\" навярно влизат сигурността и миграцията, бъдещето на страните от Западните Балкани в ЕС и трайните усилия за интегрирането на Дунавския и Черноморския региони, както и създаването на европейска прокуратура. „Конкуренция\" навярно включва конкурентоспособния вътрешен пазар, насърчаването на предприемачеството и социалните иновации, икономическия и валутния съюз, един устойчив енергиен съюз и бъдещето на труда в една по-справедлива Европа. В „Кохезия\" се споменават следните приоритети: реформирана многогодишна финансова рамка след 2020, кохезионната политика след 2020, бъдещето на общата аграрна политика и нейното модернизиране и опростяване. При „Култура\" изцяло липсват евентуалните подтеми.   Повод за критика дава и рамката на българското Председателство. Ремонтът на главната сграда за срещи все още не е завършен, игнорирани бяха липсващите строителни разрешения, а първоначалният бюджет от 17 милиона лева трябваше да бъде увеличен с още 28 милиона. Към това се добавят тежки обвинения за разхищение на средства за този престижен проект, както и за корупция при държавните поръчки. В момента за 5 милиона лева се ремонтира площадът пред НДК – една работа, която вече беше извършена през 2016 година за няколко милиона лева, главно европейски пари.     На този фон докладите на Еврокомисията по Механизма за сътрудничество и проверка (МСП) не дават добра оценка за готовността на страната да се реформира. В последния доклад от 25-ти януари 2017 г., който обобщава десетгодишните опити за реформи в контекста на препоръките, съдържащи се в МСП, за България се казва: „Като цяло напредъкът през последните десет години не беше толкова бърз, колкото се очакваше, тъй че тепърва трябва да се преодоляват редица сериозни предизвикателства.\" България не е затворила нито една от главите, предвидени в МСП – нито по отношение на съдебната реформа, нито в борбата срещу корупцията, нито пък в специално въведената за страната категория „борба срещу организираната престъпност\". Ето как във времената на прелом, когато ЕС има голяма нужда от обновление, председателството поема тъкмо страна, която сама най-малко се е реформирала.     Валери Симеонов и Красимир Каракачанов   Тревога буди и участието на крайните националисти в правителството. Три партии се обединиха в така наречените „Обединени патриоти\" и управляват страната заедно с партията ГЕРБ на премиера Борисов. Така се стигна дотам, че известни ксенофоби, националисти и протекционисти застават начело на различни съвети ( в рамките на председателството – бел. ред.). Министърът на икономиката Емил Караниколов например ще оглави Съвета по конкуренцията, докато в същото време „патриотите\" се застъпват за национализиране на предприемаческата политика в защита срещу чуждестранните предприемачи. Вицепремиерът Валери Симеонов изобщо не крие омразата си срещу малцинствата и публично нарича ромите „диви маймуни\". Красимир Каракачанов, който през 2018 година ще влезе в Съвета по външните работи, разреши на своите съпартийци да блокират българо-турската граница по време на парламентарните избори и да упражняват насилие срещу турците с български паспорт, които искаха да гласуват в България.   Всичко това създава проблеми и открити въпроси в три посоки: благонадеждност, предвидимост и резултати. Доколко благонадежден е в България, а и в цяла Европа един ЕС, когато отговорността поемат хора, обявяващи се открито против всичко онова, което ЕС защитава? Доколко предвидими ще бъдат тези хора, когато са начело на съветите? Дали ги интересуват резултатите или по-скоро евтиният политически ефект на национално равнище? Нима тези хора, които трайно провеждат курс на конфронтация с така наречените от самите тях враждебни „външни сили\", наистина ще съумеят да работят конструктивно?     Вместо да се представи като движеща сила за повече европейска интеграция, България просто потвърждава наличните резерви към нейното правителство и към администрацията ѝ. А това е особено тревожно, при положение че председателят на Еврокомисията Юнкер отвори дума за бързото присъединяване на България към Шенгенското пространство. На дневен ред непрекъснато излиза и евентуалното ѝ присъединяване към общата валута. Две неща, които – на фона на подготовката за Председателството – сякаш отиват в още по-далечното бъдеще.   Предизвикателства за ЕС – колкото щеш. Като държава на външната европейска граница с Турция, България би сторила добре да поеме активна роля. Отношенията с другите черноморски страни, бъдещето на европейската кохезионна политика, Брекзитът и реформата в ЕС – все теми, които специално в началото на 2018 година ще бъдат от особено значение. Така вместо да съграждаш, явно само ще администрираш.", "date": "2017.10.05", "title": "Ще проспи ли България председателството си в ЕС?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/373511-%D0%BD%D0%B5%D1%89%D0%B0%D1%81%D1%82%D0%B8%D0%B5%D1%82%D0%BE-%D0%B4%D0%B0-%D1%81%D0%B8-%D0%B0%D1%80%D0%B0%D0%B1%D0%BA%D0%B0", "text": "Дори и да я изнасилят, жената сама си е виновна. Та нали някак е провокирала изнасилвача! Така мислят в арабския свят, пише ливанската авторка Жумана Хадад. Представяме Ви нейна статия от \"Ди Цайт\" със съкращения.       Представете си следната ситуация: Тъмно е. Вие ходите сама по улицата. Изневиделица отгоре Ви се нахвърля мъж.    Изнасилва Ви. После изчезва.   Сега добавете към тази история още нещо много важно: Вие сте арабка. Знаете ли колко тежък позор, отчаяние и ужас ще се стоварят върху Вас? Защото какво се случва след изнасилването? Възможни са, общо взето, четири сценария:       Никой не научава какво Ви се е случило. При това положение единствено ще трябва до края на дните си да живеете с тази травма. \"Единствено\". Може би ще се самоубиете. Е, поне никой няма да научи срамната Ви тайна. Свещената Ви чест не е опетнена.      Довличате се до полицейския участък и подавате жалба. Разказвате всичко на полицаите. Може би дори сте разпознали изнасилвача. Може би полицаите Ви обещават помощ, може би дори се опитват да го открият. Но когато внимателно се вгледате, веднага ще прочетете в очите им един въпрос: Какво направихте, за да го провокирате?     Родителите Ви разбират за случилото се.     \"Жената сама си е виновна\"   Нека разгледаме последните три сценария. Представете си само размерите на скандала, шушукането зад гърба Ви и закономерния резултат: занапред нито един мъж няма да прояви какъвто и да било интерес към Вас, нито един роднина няма да Ви дари даже с капчица уважение. Защото в крайна сметка Вие самата сте си по някакъв начин виновна. Онова неприкосновеното между бедрата Ви вече е увредено. Непоправимо. (Вие можете да възстановите химена си, както правят толкова много арабски жени, доброто си име обаче няма как да възстановите.) Родителите Ви първо ще изпаднат в отчаяние. (\"Какво ще кажат съседите?\"), после в гняв (\"Нали ти казахме, че не бива да излизаш по тъмно!\"). Разбиране ще проявят само малцина. Повечето ще хвърлят отговорността изцяло върху Вас. Или в най-добрия случай ще Ви съжаляват. Което може би е дори още по-лошо.     Хайде, хайде, какво толкова сме се разпалили: та нали законите все пак Ви защитават? Всичко ще се нареди. Изнасилвачът може да бъде заловен и после да прояви добрината да се омъжи за Вас. Бум! С един куршум – два заека. Вашата \"чест\" е спасена, а мъжът се отървава от съдебно преследване. Фантастично, нали! Губещи няма, всички печелят. Само дето Вие цял живот ще трябва да делите брачното ложе с чудовището, което е съсипало живота Ви. \"Само\"...   Звучи средновековно? Не, този сценарий просто описва реалността в повечето арабски страни днес. В Саудитска Арабия жертвите на изнасилване все още често пъти влизат в затвора. Или роднините им направо ги убиват. Жената е \"курварствала\", дори когато е станало насила. Наказателните закони в Сирия, Бахрейн, Либия, Ирак, Кувейт, Алжир и в Палестинските територии все още освобождават изнасилчава от отговорност, ако се ожени за жертвата.   На този фон решението, което взеха наскоро Тунис, Йордания и Ливан е историческо: тамошните парламенти най-после отмениха параграфите, освобождаващи изнасилвача от отговорност, ако се ожени за жертвата си.       Да, тук-таме арабските жени си поотдъхнаха, но нека не забравяме, че живеем в сексистки времена. Т.нар. \"Ислямска държава\" масово взима жени в сексуално робство. Един лидер на \"Хизбула\" защитава браковете с малолетни момичета и обявява всички, които ги критикуват, за \"пратеници на Сатаната\". Изразът \"изнасилване в брака\" за мнозина араби – както мъже, така и жени – звучи като тавтология. Защото, видите ли, половите сношения били брачен дълг. Ми така ще да е, след като го твърдят религиозни водачи с иначе различаващи се убеждения...   Списъкът с юридически и социални дискриминации спрямо жените в арабския свят е безкраен. Да, има и някакъв напредък, но той е много бавен. Повечето закони и традиции в нашите страни ни унижават и ни поставят \"на мястото ни\": в едно тясно, мрачно ъгълче някъде в огромната вселена на арабския мъж.   И знаете ли кое е най-лошото? Много арабски жени отказват да осъзнаят този проблем. А пък ние можем да премахнем тези архаични закони, които ни отнемат свободата, единствено ако се обединим като жени и настойчиво потърсим правата си.", "date": "2017.10.05", "title": "Нещастието да си арабка"}
