{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401275-do-rzeczy-%D0%BF%D0%BE%D0%BB%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%81%D1%87%D0%B8%D1%82%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%B5%D0%BD-%D1%81%D1%8A%D1%8E%D0%B7%D0%BD%D0%B8%D0%BA", "text": "Съединените щати и Полша нямат сериозен съюз - в края на краищата американските бригади в Полша са базирани на границата с Германия и единствените учения, които досега са провели, са свързани с евакуацията на германска територия, заяви полският политик Януш Корвин-Мике. В същото време лидерът на партията „Конфедерация“ обърна внимание на факта, че Полша няма причина да напуска НАТО. Както съобщава Do Rzeczy, полският политик Януш Корвин-Микке нарече бълнуване критиките към бившия министър на отбраната на страната Антони Мачеревич, който преди това го обвини в нанасяне на вреда на Полша заради публични изявления за отношенията с НАТО и Русия, посочва порталът Do Rzeczy  , обясни той. Според него Полша трябва да има всички варианти отворени. , убеден е политикът. На директния въпрос дали участието на Полша в НАТО представлява държавен интерес, Корвин-Микке отговори с пример от Сирия:  , констатира полският политик. „ , резюмира Корвин-Микке.    ", "date": "2019.10.26", "title": "Do Rzeczy: Полски политик отказа да счита Америка за надежден съюзник"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401276-%D0%BA%D1%80%D0%B8%D0%BF%D1%82%D0%BE%D0%B2%D0%B0%D0%BB%D1%83%D1%82%D0%B0%D1%82%D0%B0-%D1%82%D0%B5%D1%82%D1%8A%D1%80-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B5-%D0%BF%D0%BE-%D0%BF%D0%BE%D0%BF%D1%83%D0%BB%D1%8F%D1%80%D0%BD%D0%B0-%D0%BE%D1%82-%D0%B5%D1%82%D0%B5%D1%80%D0%B0", "text": "Докато Crypto Twitter спори дали тетър се използва за манипулиране на цените на дигиталните активи, противоречивата криптовалута тихо се превръща в популярен начин за плащане на стоки и услуги, прадава Bloomberg. В CoinPayments.net, един от най-големите процесори за плащания с криптовалута, тетър представлява цели 30% от обема на търгуваните валути. В B2BinPay около 20% от трансакциите са извършени в тетър.     Това, което направи тетър популярен сред търговците и спекулантите, когато излезе на пазара през 2017 г., е същото, което стимулира използването му за трансакции и сега - т. нар. „стабилна цел за избягване на ценовите колебания“ чрез поддържане на съотношение едно към едно на тетъра с долара. В справочника Cryptwerk са изброени 265 компании, които приемат заплащане с тетър. Промяната се отразява и на динамиката на пазара на криптовалути. Драматичният скок на цената в биткойн накара много инвеститори да не искат да ги харчат, подкопавайки първоначалната цел на криптовалутата и довеждайки до покачване стойността на „по-стабилните“ монети. Според данни на CoinMarketCap.com, въпреки, че механиката на издаването на тетър остава неясна, пазарната капитализация на криптовалутата се е увеличила до 4,12 милиарда долара от 2 милиарда долара преди година. Плащанията в криптовалути все още остават само малка част от традиционния пазар на разплащания и много търговци, включително големи компании, се въздържат от употребата на тетър. Компанията-майка на тетър е съдена от главния прокурор на Ню Йорк по обвинение, че се опитва да скрие загубата на повече от 850 милиона долара от клиентски и корпоративни фондове. Компанията отрича обвиненията. зползването на тетър в търговията идва за сметка на пазарните лидери биткойн и етер, които първоначално бяха рекламирани от привържениците им като революционни средства за размяна. В CoinPayments.net делът на биткойн в обема на плащанията е спаднал до около 60% спрямо 80% за миналата година, докато етер заема трето място и то след тетър.", "date": "2019.10.26", "title": "Криптовалутата тетър вече е по-популярна от етера"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401277-%D0%B5%D1%81-%D0%BE%D1%82%D0%BB%D0%B0%D0%B3%D0%B0-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%BE%D1%82%D1%81%D1%80%D0%BE%D1%87%D0%BA%D0%B0-%D0%B7%D0%B0-brexit", "text": "Представителите на страните от Европейския съюз дадоха принципното си съгласие за предоставяне на нова отсрочка за Brexit, съобщават запознати с днешната среща на дипломатите пред Bloomberg. Те обаче отложиха решението си за това колко дълъг да е новият гратисен период, като то може да бъде взето чак след гласуването в британския парламент върху предложението на премира Борис Джонсън за предсрочни избори през декември. Макар че всички 27 държави членки потвърдиха желанието си да отпуснат ново отлагане, блокът иска да изчака, за да получи повече яснота от Великобритания, преди да вземе окончателното си решение, посочва дипломатически източник. Британският финансов министър Саджид Джавид призна, че Великобритания няма да може да изпълни обещанието на премиера за напускане на ЕС на всяка цена на 31 октомври. По думите му правителството е направило „всичко възможно“, за да спази този краен срок. Сега наред за действие изглежда отново е Лондон и по-точно парламентът. Европейските дипломати обявиха, че тяхното решение ще бъде взето до вторник, но не е сигурно дали те няма да изчакат да мине първо гласуването за новите избори. По-рано вчера Борис Джонсън предложи датата 12 декември за провеждане на гласуването. Той обаче се нуждае от мнозинство от две трети в парламента, за да бъде одобрено. Лидерът на опозицията Джереми Корбин вече заяви, че първо трябва да бъде отстранена заплахата от Brexit без сделка, преди да подкрепи евентуални нови избори, дори и ЕС да даде исканото от Лондон отлагане с три месеца. „Първо трябва да отстраним възможността за Brexit без сделка, тъй като това ще бъде катастрофално за работните места и бизнеса във Великобритания, това ще бъде много ощетяващо за Северна Ирландия“, заяви Корбин в интервю за телевизия ITV. По думите му лейбъристите ще гласуват за провеждането на избори, ако бъде отпусната отсрочка. Междувременно говорителката на Европейската комисия Мина Андреева заяви, че ЕС предпочита да договори удължаването на крайния срок за Brexit под формата на документ, а не като свиква нова извънредна среща на европейските лидери. „Това, което мога да ви кажа, е, че страните от ЕС27 се съгласиха на принципна основа с удължаването и работата ще продължи през идните дни“, заяви тя пред журналисти. „Намерението е това решение да се вземе чрез писмена процедура“, допълни тя. Във вторник вечерта  с 310 гласа „за“ срещу 294 гласа „против“. Това е символичен вот, резултатите от който не подобряват обаче позицията на премиера в парламента.", "date": "2019.10.26", "title": "ЕС отлага решението за продължителността на новата отсрочка за Brexit"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401278-%D0%BA%D0%B8%D0%BC-%D1%87%D0%B5%D0%BD-%D1%83%D0%BD-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D1%81%D0%BF%D0%B0-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80-%D0%B2-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F", "text": "Севенокорейският лидер Ким Чен Ун се възхищава на обновения спа курорт Чндок, показа репортаж на държавната информационна агенция KCNA.     Курортът с горещи извори се намира южно от Пхенян, в планината Кумган. Туристическият комплекс е реновиран в чест на затоплянето на отношенията между Южна и Северна Корея. На разходката си лидерът на Северна Корея определя комплекса Яндок като \"перфектно място, което съответства на географските характеристики и естествена среда в района\". Ким освен това каза, че новият и модерен спа курорт ярко контрастира на изградения със северкорейски средства планински курорт в  Кумган, чието разрушаване той нареди. Курортът в Кумган символизира приятелството между двете държави, но бе спрян през 2008 г., когато южнокорейски турист бе застрелян от севернокорейци, след като навлязъл във военната зона. До това време мястото е било до голяма степен недосегаемо, но понякога използвано за семейни събития. Сега севернокорейският лидер заяви, че съоръженията в Кумган са се \"захабили\". Той ги определи като \"тюрлюгювеч\", \"занемарени\" и \"капиталистически\" и каза, че ще бъдат изградени наново, \"за да отговарят на нашите особености и естетически вкус\".                     Фирмата Hyundai Asan, която финансира голяма част от проекта в планината Кумган, каза в изявление, че е \"объркана от това внезапно съобщение\", но ще \"реагира спокойно\". Южнокорейското министерство на обединението заяви в петък, че е получило писмо от Северна Корея с искане да се обсъди унищожаването на съоръженията на планината Кумган. Ким и президентът на Южна Корея Мун Джи-ин си обещаха миналата година да отворят отново курорта Кумган, \"веднага щом условията позволят\".", "date": "2019.10.26", "title": "Ким Чен Ун показа спа център в Северна Корея"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401279-24-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%BA%D0%B8%D1%82%D0%B0%D0%B5%D1%86-%D0%B7%D0%B0-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BD%D0%BE%D1%89-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4%D0%B5%D1%80,-%D1%81%D0%BB%D0%B5%D0%B4-%D1%89%D0%B5%D0%B4%D1%8A%D1%80-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D1%8A%D0%BA-%D0%BE%D1%82-%D1%80%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5", "text": "Ерик Це е получил 2,7 милиарда акции, което се равнява на над 3,8 милиарда долара от компанията на родителите му, изпълнителни директори на Sino Biopharmaceutical, се казва в изявление на фирмата. Той е бил назначен и за изпълнителен директор на компанията. Концесията отговаря на една пета от основния капитал на дружеството и е предоставена „като подарък без възнаграждение\". Този подарък направи Ерик един от най-богатите хора в Азия. Според местните вестници, Ерик има специалност „Финанси\" от Университета в Пенсилвания (САЩ) и сега учи в университета „Цинхуа\" (Пекин, Китай). Той също така създаде благотворителната фондация China Summint Foundation, която подкрепя образователни и културни инициативи. Той е активен в Instagram, където споделя снимки за богатския си начин на живот на ексклузивни места, в допълнение към общи снимки с фигури като Бела Хадид, певицата Риана или баскетболната звезда Яо Минг. Младият мъж също се е срещал с принцесата на Монако и е участвал в тържествата за 70-годишнината на Китайската народна република, събитие, запазено само за поканени и ВИП-ове.", "date": "2019.10.26", "title": "24-годишен китаец за една нощ стана милиардер, след щедър подарък от родителите"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401280-%D1%81%D0%B8%D0%BA%D1%80%D0%B5%D1%82-%D1%81%D1%8A%D1%80%D0%B2%D0%B8%D1%81-%D0%B5-%D1%80%D0%B0%D0%B7%D0%BF%D0%B8%D1%82%D0%B0%D0%BB-%D0%B5%D0%BC%D0%B8%D0%BD%D0%B5%D0%BC-%D0%B7%D0%B0-%D0%BF%D0%B5%D1%81%D0%B5%D0%BD,-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%88%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4-%D0%B8-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BA%D0%B0-%D1%82%D1%80%D1%8A%D0%BC%D0%BF", "text": "Американският рапър Маршал Матерс, по-известен като \"Еминем\", е бил разпитан от Сикрет Сървис на САЩ, във връзка със \"заплашителен текст\" за американския президент Доналд Тръмп и дъщеря му Иванка. Това съобщава BuzzFeed, след като се е свързал с американския департамент за вътрешна сигурност съгласно Закона за свобода на информацията и е получил файл от 40 страници, потвърждаващи факта. Според документите, Сикрет Сървис са контактували с рапъра след пускането на песента му „Framed\" през декември 2017 г. Твърди се, че в тази творба, артистът, произхождащ от Детройт, споменава президента, като го нарича „Доналд Дък\". Освен това рапърът се изненадва, че „Иванка Тръмп е в багажника на колата му и се чувства малко отговорен за глупавото русо момиче\", преди да говори за „второ убийство\". Досието разкрива, че Сикрет Сървис е проявила интерес към тази песен, след като „засегнат гражданин съобщи, че рапърът Еминем, има нова песен, наречена „Framed\", с неподходящ коментар към президента Доналд Тръмп и. заплаха към Иванка Тръмп.\" Въпросният \"засегнат гражданин\" се оказа служител на портала TMZ. \"Искам да знам дали вашата агенция разследва Еминем заради заплашителните му думи към президентската дъщеря Иванка Тръмп\", написал служителят на TMZ в имейл до агенцията. Документите на Тайната служба показват, че след това известие агенцията е извършила проверка на Еминем и се е свързала с певеца чрез адвокатите му на 20 декември 2017 г. Месец по-късно, на 16 януари 2018 г., те са разговаряли с него лично. Когато агентите започнали да четат въпросните текстове, „Матерс позна песента и започна да рапира заедно с интервюиращите, докато четат\", е записано в документите. Два дни по-късно, на заседание на Сикрет Сървис, било решено да не се занимават по-нататък с въпроса: в документите се казва „Беше решено този случай да не бъде отнесен до федерален прокурор.\" Самият Еминем разказа за преживяното в една от по-късните си песни, като се подиграва на Тръмп, че е изпратил в Сикет Сървис да разговаря с него. В песента, озаглавена „Звънецът\", издадена в края на август 2018 г., Еминем казва, че „оранжевият агент\" - позовавайки се по този начин на Тръмп - „изпрати Сикрет Сървис\", за да го интервюира дали наистина има намерение да го „нарани\" на президента и дали е свързан с тероризма\".   От своя страна от федералната агенция по това време отказаха да коментират въпроса, но посочиха, че Тайната служба \"разследва всички заплахи срещу президента\".", "date": "2019.10.26", "title": "Сикрет Сървис е разпитал Еминем за песен, \"заплашителна за Доналд и Иванка Тръмп\""}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401281-%D1%8F%D0%BF%D0%BE%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BD%D0%B0-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0,-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5,-%D1%87%D0%B5-%D0%B4%D0%B0%D0%B2%D0%B0%D0%BB-%D0%BF%D1%8A%D0%BF%D0%B5%D1%88%D0%B8-%D0%B8-%D1%80%D0%B0%D1%86%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B1%D0%B8%D1%80%D0%B0%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D1%81%D0%B8", "text": "Само един месец след назначаването му на длъжност, японският министър на търговията Ишу Сугавара подаде оставка вчера, обвинен в нарушаване на избирателния закон. \"Не искам моите проблеми да забавят парламентарните обсъждания\", обясни Сугавара на пресконференция. Според обвиненията, в средата на октомври длъжностното лице е направило паричен подарък, еквивалентен на 20 000 йени (около 184 долара), като съболезнования на семейството на починал човек. Освен това той бе обвинен, че доставял подаръци - пъпеши и скъпи раци, на своите избиратели в избирателен район в Токио, съобщава Ройтерс. Законът за изборните и публичните длъжности в Япония забранява политиците да правят дарения на избиратели в своите избирателни райони. Незабавно членовете на опозиционната партия поискаха оставката на Сугавара. Премиерът Шинцо Абе прие оставката и помоли Хироши Каджияма, бивш министър на регионалното развитие, да поеме командването на Министерството на икономиката, търговията и промишлеността. Каджияма, ако приеме назначението, ще ръководи разговорите със Сеул в контекста на търговския спор между двете страни.", "date": "2019.10.26", "title": "Японският министър на търговията подаде оставка, след обвинение, че давал пъпеши и раци на избирателите си"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401282-%D0%BA%D0%B0%D0%BC%D0%B0%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D1%80%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0-%D0%B4%D0%B5%D0%BC%D0%BE%D0%BA%D1%80%D0%B0%D1%82%D0%BA%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B3%D1%80%D0%B5%D1%81%D0%BC%D0%B5%D0%BD", "text": "Демократката конгресмен от Калифорния, Кейти Хил, беше залетена в скандал заради предполагаемата си сексуална връзка с член на нейния екип в Конгреса - нещо, което е забранено от правилата на Конгреса - след като уебсайт на консерваторите я обвини за поддържане на тази и друга романтична връзка с асистентка от кампанията. Публикацията накара Комисията по етика на Камарата на представителите да започне разследване във връзка с обвиненията в пресата. При разследването, Хил - която е обявена за бисексуална - призна, че е имала връзка със служителката си Морган Дешардинс, но отрича същите обвинения по отношение на своя юридически директор Греъм Кели. В разгара на скандала нейните съмишленици й предоставят подкрепа, докато републиканците засилват критиката си, която се увеличи след изтичането на уличаващи снимки на Хил. На тези изображения конгресменката показва, че има татуировка на линията на бикините, която изглежда е нацистки символ и пуши „бон\" (лула за канабис). На друга снимка тя се вижда гола, докато сресва своята асистентка в кампанията Дешардинс, с която се целува в трета снимка. В отговор Хил обвини бившия си съпруг - с когото се е развела през юли и с когото уж е имала полигамна връзка с Дешардинс - за това, че се е опитал да я унижи, както и нейните опоненти - за използване на любовния й живот за политически цели. В същото време тя определи като \"престъпление\" публикуването на интимните й снимки без нейно съгласие, като настоя, че лицето, отговорно за това, трябва да бъде наказано в съответствие със закона и предупреди, че е уведомила полицията в Капитолия да разследва случая.", "date": "2019.10.26", "title": "Камарата на представителите на САЩ разследва демократка конгресмен"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401283-%D0%BF%D0%B5%D0%BD%D1%81-%D0%B0%D1%82%D0%B0%D0%BA%D1%83%D0%B2%D0%B0-%D0%BD%D0%B1%D0%B0-%D0%B8-%D0%BD%D0%B0%D0%B9%D0%BA-%D0%B7%D0%B0-%E2%80%9E%D0%B2%D0%B7%D0%B5%D0%BC%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%E2%80%9C-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B2-%D1%85%D0%BE%D0%BD%D0%BA%D0%BE%D0%BD%D0%B3", "text": "Американският вицепрезидент Майк Пенс разкритикува на 24 октомври позицията на НБА и Nike и ги обвини в „заставане на страната на китайските власти\" на фона на мащабните антиправителствени протести, които затормозват Хонконг от месеци. \"Някои от най-големите играчи и собственици на НБА, които обикновено упражняват свободата си да критикуват тази страна, губят гласа си, когато става въпрос за свободата и правата на други хора\", каза той по време на реч в The Wilson Center във Вашингтон. DC, информира CNBC. По този начин той коментира ситуацията, която се генерира след туит от Дарил Морей, генерален директор на Хюстън Рокетс, публикуван на 4 октомври, в който той призова интернет потребителите \" да се борят за свобода, да подкрепят Хонконг.\" Туитът малко след това беше изтрит, а директорът и НБА се опитаха да го коригират публично. В отговор на тази публикация обаче от Китай обявиха прекратяването на поредица от спонсорства и споразумения за излъчване на мачовете на американската баскетболна лига. „Взимайки страната на Китайската комунистическа партия и заглушавайки свободата на изразяване, НБА действа като изцяло дъщерно дружество на авторитарен режим\", добави той. По време на речта Пенс се произнесе и срещу позицията на американската корпорация Nike, която след скандала реши да изтегли екипировката на Хюстън Рокетс от своите магазини в Китай. \"Nike се рекламира като Шампион по социална справедливост, но когато става въпрос за Хонконг, той предпочита да остави социалната си съвест пред вратата\", каза той.", "date": "2019.10.26", "title": "Пенс атакува НБА и Найк за „вземане на страната на Китай“ за протестите в Хонконг"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401284-%D1%81%D0%B0%D1%89-%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D1%89%D0%B0%D1%82-%D0%B4%D0%BE%D0%BF%D1%8A%D0%BB%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D0%B2%D0%BE%D0%B9%D1%81%D0%BA%D0%B8-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B5%D1%84%D1%82%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D1%85%D0%BE%D0%B4%D0%B8%D1%89%D0%B0-%D0%BE%D1%82-%D0%B8%D0%B4", "text": "На 24 октомври служители на отбраната на САЩ разкриха пред Fox News при условие на анонимност, че Вашингтон планира да изпрати допълнителни войски в североизточна Сирия, за да защити нефтените находища там и да предотврати попадането им в ръцете на бойци на Ислямска държава. \"САЩ се ангажират да засилят позициите си в координация с нашите партньори от Сирийските демократични сили в Североизточна Сирия с допълнителни военни ресурси, за да се предотврати попадането на петролни находища в ръцете на Ислямска държава или други дестабилизиращи участници\", съобщи длъжностното лице. Fox News отбелязва, че в този случай може да става въпрос за разполагане на танкове - първите в Сирия от САЩ - и стотици войници. Длъжностните лица уточниха, че Вашингтон вероятно ще изпрати в Сирия танкове от частите, които вече са разположени в Близкия изток. По-рано президентът на САЩ Доналд Тръмп подчерта важността американските войски да поддържат контрола над няколко петролни находища в Сирия, на фона на изтеглянето от страната на американския контингент. \"Нефтените находища, споменати вчера в речта ми за Турция и кюрдите, бяха под контрола на Ислямска държава, докато САЩ ги отнеха с помощта на кюрдите. Никога няма да позволим на възстановена Ислямска държава да има тези находища!\" написа в профила си в Twitter обитателят на Белия дом.", "date": "2019.10.26", "title": "САЩ изпращат допълнителни войски в Сирия за защита на нефтените находища от ИД"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/401272-%D1%89%D0%B5-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B5%D1%80%D0%B5%D0%BC-%D0%BB%D0%B8-%D0%BF%D0%BE%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%81%D0%B8,-%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B8%D0%BC-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81%D0%B8", "text": "„Всичката Мара втасала, та..” появи се предложение за преименуване на „Графа” т.е. емблематичната улица „Граф Игнатиев” в столицата, защото онзи граф Игнатиев, ключов играч в годините преди и след Освобождението на България, който е имал важна роля в отстояване на политически позиции като първи дипломат на Москва в Османската империя, бил имал и други, нелицеприятни за делото на Левски изяви. Разбира се, че граф Игнатиев е остоявал преди всичко интереси на своята Руска империя, но между другото, но не на последно място, и на нашата православна България. „Обосновано предположение” т.е. мотив за такава идея винаги може да се намери на принципа „търси се под вола теле”. Без да се има предвид, например, личното признание на премиера, че „Граф Игнатиев” му е любима улица в София. Въпросът е, че това предложение кой знае защо се появява в дни, когато не е отшумяло разнопосочно коментираното /и в страната на Путин!/ посещение на външната ни министърка в Русия като гост на дипломат №1 на Москва, Сергей Лавров. Едва ли тази визита на Екатерина Захариева е била от любимите й, но обстоятелствата налагат, няма как. Натрупа се достатъчно напрежение в отношенията между двете страни и не е само проблемът с прословутата изложба на 9 септември в Руския културно-информационен център в София или т.н. шпионски скандал с русофилите у нас. Ще трябва не само да се кани Лавров за посещение в България, не само ще му се правят мили очи с изрази на „ти”, което не е възторжено приемана практика в Кремъл, но и ще има и позоваване на традиционни връзки, и напомняне на стари ползотворни контакти. Е, ще има и опит да се отстоява достойнство с „не се отказваме от изказани констатации на българскато правителство”, но „големите винаги прощават”, нали ? Какво ще произлезе, ще видим, но ако някой си въобразява, че е удачно „да се дърпа мечката за опашката, когато спи” и това може да мине като „балансирана политика”, явно е далеч от геополитическите ветрове на нашето време. На всичкото отгоре „мечката” не само не спи, тя е в най-активния си дипломатически /и не само!/период по цял свят. Има си причини и в тази връзка интереси, което за нас би трябвало да имат значение като сигнал за други стратегии. Дали са вътрешни или имперски причините за дадени действия и политики на Русия си е нейно право да ги определя. Тя ще си ги отстоява. И го прави. Напоследък не само успя да се споразумее, макар и с отстъпки, с „приятеля Ердоган” в Сочи за Сирия и да наложи процеса Астана /Русия, Турция, Иран/ за водещ в бъдещото устройство на „държавата на Асад”, но и провежда /също в Сочи/ среща Русия/Африка, където повече от 40 държавни ръководители от „Черния континент” слушат с повишено внимание Путин. Присъстват представители на почти всички държави от Африка. Няма кой знае какво значение какви конкретни споразумения или договори за инвестиции и търговия са се сключили с африканските „приятели”, но щом те дължат над 20 млрд на Москва, значи не от вчера Кремъл с поне едно око е гледал и към този „благодатен на перспективи и богатства регион”, както се изрази руският президент. Говори се за гарантирана сигурност, за капацитет на африканските народи, за добруване и взаимноизгодно сътрудничество, за умиротворяване и съгласуване на усилия в битката с тероризма, за всички онези проблеми и кризи, които съпътстват нашено време. Известно е, че и Пекин, и Анкара /да не говорим за Запада като цяло/ имат свои политики към Африка, но практиката през последните години показва, че тези столици съгласуват роли и региони за влияние. Макар и задкулисно. Същественото е, че Москва доказва, че има сили за връщане на геополитическо влияние, което разпадът на СССР ликвидира за десетилетия. И не само има сили и енергия, но и действа активно в различни посоки извън своите граници. Без да се акцентира върху Венецуела или Куба например. В случая не става въпрос за русофилство или русофобство, както у нас по необяснима и необоснована традиция се представят отношенията с Русия. Не е въпрос и за взимане на страна – ту в една, ту в друга посока. Става въпрос за последователност и съобразяване с национални интереси. Белград прави стъпки и на Изток, и на Запад и получава и от двете страни. Или инвестиции, или самолети, или подкрепа в кризисни ситуации. Примерът с неотдавнашното посещение на президента Макрон в Белград е красноречив. Атина пък зае еднозначно страната на Вашингтон /и поради кризисните отношения със съюзника в НАТО Турция/ през последните години и получи повече от очакваното. Финансите й отново са безпроблемни, кредити са опростени, пенсионерите й отново ще имат увеличаване на доходите с над 600 евро месечно, постигна се ниво на водеща страна в Северна Македония, официално бяха признати за „стратегически партьор на Балканите” и т.н. Е, наложи се да изгонят руски дипломати, но се организираха и протести при посещението на държавния секретар Помпео в Атина. Тълкуването на тази византийска политика си е работа наистина за познавачи. Някой не случайно припомни преди дни, че „когато се ражда грък, и евреите плачат”. За нас остана да сме си закачили на ухото поне онзи Договор от Преспа, който се оказа пряко свързан и с наши интереси. Добавката е, че ще имаме доставки на газ и от Александрополис/Дедеагач/, където ще има нова военна база с не-знайно какво въоръжение. Само да не пропуснем, че някакви организации от Анкара настояват Атина да признае турско малцинство в Северна Гърция. Дали пък да не се замислим що за игра играе турска мечка при съседите, за да не заиграе и у нас като в познатата поговорка? След срещата Путин/Ердоган в Сочи Турция показва, че няма да пропуска да отстоява свои водещи позиции в съседните й страни и региони като цяло. Друг въпрос е, че Анкара остава вярна на свои амбиции в духа на онзи неосманизъм, при който влиянието върху територии, принадлежали на Османската империя, се приемат за свои „зони за сигурност” или терен за влияние. Видно е, че за София ситуацията около нас не само остава сложна /и без политическата криза в Северна Македония/, а на хоризонта не се забелязна стратегия и конкретика в отстояване на наша си, българска политика и адекватни реакции на ниво професионална дипломация. Такава, каквато да обедини и т.н. политически елит, и мислещото българска общество като постави наистина такива „червени линии”, които да не предизвикват едва прикрита ирония в съседни държави. Струва си в това отношение да се припомни едно мнение, изразено при интервю с чужд журналист, а именно „Вярвам, че всяко споразумение само по себе си винаги е плюс. Стига да бъде свободно прието от подписалите, а не наложено от „Диктата на великите сили”. Договорите и споразуменията трябва да се прилагат и евентуално да бъдат подобрени, ако е необходимо”. Ние допуснахме и автора на това мнение да бъде оплюван от медии и политически лица, но подобни слова са не само актуални, не само в унисон с българските интереси, те са доказателство за изстрадан опит и вековни аристократични корени. Никак не е лошо да ползваме в политически изяви и едното, и другото. Особено в сложни времена като днешните. Додея, както казваше баба ми македонката, разединението и противопоставянията сред политици, редови граждани и манипулирани медии. Време е за единение, особено в отстояване на наши си интереси. Не като русофили и русофоби, не като американофили и противници, а като българи, преди всичко. Поне във външен план. Справка –Анкара по време на третата й военна операция в Сирия, където партии-противници застанаха единно / по разбираеми причини без прокюрдската ДПН/ зад решението за тази операция. Иначе си воюват за власт и електорат в страна. Ако не успеем, ще се убедим, че изолацията или периферната зона не са най-удобния начин за съществуване.", "date": "2019.10.26", "title": "Ще се разберем ли помежду си, за да защитим интереси?"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/401273-%D0%BC%D0%B8%D0%BB%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D0%BD%D0%B0%D1%88%D0%B8%D1%82%D0%B5-%D0%B4%D1%83%D1%88%D0%B8", "text": "Хората от моето поколение четат вестници и списания, гледат и слушат телевизия и радио и все по-трудно проумяват кой живот са живели. Съвременни политици и учени мъже и жени, млади и всезнаещи дейци от „неправителствените организации“, издържани от чужди правителства ни разказват за живота и политиката от 1939 г. до 1944 г., за „комунистическото“ минало от 1944 г. до 1989 г. За тази история на България четем във вестници и списания и, както казваше покойният професор Юлиян Бучков, „не вярваме на ушите си“ . Този съчинен живот ни се поднася като заместител на този, който сме преживели и съхраняваме в нашата памет, в материалното и духовно наследство, което е все още живо. Все по-трудно разбираемо става бяхме ли в съюз с Тройната фашистка коалиция, воювахме ли с САЩ и Великобритания, беше ли това успех на политиката на царското правителство и благо за България? Тези, които ни вкараха в тази коалиция национални предатели ли бяха или строители на Велика България? Измерител на държавническа мъдрост и демокрация ли бяха законите за защита на нацията и държавата, жълтите звезди и разселването на евреите? Какви бяха тези, които възнегодуваха срещу тази политика и власт: разбойници и врагове на царщината, заложили главите си по за 50 000 лева или безкористни борци за един по-добър свят и човешки живот? Малцина помнят, а мнозина „забравят“, зловещата снимка с наредените глави на партизани пред още живите техни побратими, в очакване на обезглавяване. Защо те бяха продали главите си: за богатство и власт ли? Или защото Живота без милост ни вързва крилата с яки въжа, задушава с отровната плесен на своята стара ръжда (Н. Й. Вапцаров „Епаха“) В Пловдив в квартал Кючук Париж след 9 септември 1944 г. на един голям камък бяха изписани имената на 31 такива „разбойници“. Сега този камък го няма, сигурно е разпарчадисан за павета за вилата на някой от „жертвите на комунизма“. По параграфите на споменатите ЗЗД и ЗЗД за 31 х 50 000 назначеното от „царя обединител“ българскоправителство е заплатило 1 550 000 лева на защитниците на държавата. Направете сметка колко милиони са похарчени за хилядите загинали партизани, ятаци, антифашисти, включително за главите на убитите деца от Ястребино и на други над двеста и петдесет деца. И цялата тази статистика днес е табу и осчетоводена в графата „справедливо възмездие за разбойниците и рушителите на царщината“. Когато тези „разбойници“ на 8 и 9 септември слязоха от Балкана кой принуди хилядите да излязат и да ги посрещат с цветя и сълзи на очите. В наши дни ето такива въпроси ни мъчат до задушаване и ни довеждат до мисълта, че може би това се е случвало някъде другаде с някои други. Сега разбираме, че Съветската армия е нахлула в нашите земи, въпреки обявения от нея неутралитет . Не е стреляла, но е грабила и насилничила, както твърди министър(ката) на външните работи на република България госпожа Захариева и гръмогласно обявяват от парламентарната трибун интелектуалният колос Спас Гърневски, политическите изследователи на „престъпленията на комунизма“ Методи Андреев и Антон Тодоров. По този повод ще спомена един от указите на Петър Велики където е казано: В Сената сенаторите да говорят, без да четат написани речи „да бы их дурость видна была“- за да се вижда глупостта им. Точно това се вижда в историческите претенции на видни политици, даже министри, учени люде и журналисти, които не са чували за конвенцията от Хага 1907 г. , та да знаят що е то неутралитет и как той се вписва в действията на правителството на нашата страна в годините на Втората световно война, но словоблудстват с него. Гледаме снимките, запечатали посрещането на „окупатора“, на концертите, които техните ансамбли изнасяха . Сега ни обясняват, че насилие е упражнено над народа, та той е изпаднал в еуфория пред колоните съветски войски. И паметника в чест на Съветската армия трябва да бъде разрушен. Като негов контрапункт поставихме паметник на загиналите при бомбардировките на София и други градове на България американски летци , за да им благодарим за погубените повече от 3000 софиянци. Защото те са жертви на нашите сегашни приятели и съюзници и, значи, правилно са загинали. Минаха години, българите, които помнят разрухата след войната и построиха нова България стават все по-малко. Откриха се широки простори за съчинителите на най-новата история на България. Сега годините от 1944 г. до 1989 г. са време на терор и насилие, на разрушаване на стопанското, културно и политическо благополучие на България от 1939 г. В тях няма съзидание, няма безплатно образование и здравеопазване, социални придобивки. Сега тази съчинена история, благословена от министъра на (не)образованието влезе в учебниците на децата, та да знаят историческата правда пренаписана от паметливите борци с „комунизма“ и препоръчана от всезнаещият Европейски съюз и братските САЩ. И не е трудно да се забележи, че пропагандната история дава своите плодове. Днес поколението на 30-40 годишните е в неведение за миналото на родителите си. Загледано в смартфоните и таблетите то, лишено от памет за миналото, крачи към своето бъдеще без идея за него, с едничката мисъл да преживее днешния ден. Съгласно въпросната „нова история“ годините 1939 г. – 1944 г. са благословен връх на нашето икономическо, културно и политическо развитие със своите 80 % селско население , 60 % неграмотност, продължителност на живота 51 години и европейски демократичен живот. Преди време министър председателят ощастливи народа с обещанието да построи индустриална България, каквато била в 1945 г. Без съмнение той има големи успехи в това начинание. Всеки ден открива „заводи, заводи, заводи“, магистрални участъци и пътни възли и България успешно върви към … 1945 г. Тогава ние сме най-бедната и неразвита страна в Европа но в огледалото за обратно виждане Б.Б. вижда цветя и рози . Друга статистика казва, че през 1987 г. „комунистите“ са поставили България на 28-32 место по развитие в света и 10 место в Европа. Благодарение усърдието на Б.Б. и неговото правителство днес ние сме отново там, където бяхме в 1945 г. – на последно място в Европа. Тази политика изпроводи по свето два милиона млади образовани, квалифицирани българи. Но един джендър политик ни утешава: спокойно, казва той, те пращат милиони на своите незабравими майки и бащи и така работят за България. Между другото тези пари са около 50 % от така наречените външни инвестиции. Останалите проценти са в актива на заслугите на Б.Б. Все по трудно става на човек да разбере къде е истината : в статистиката на ООН и Европейския съюз, които ни отреждат последно место по показателите за доходи на населението, развитие на човешките ресурси, демографски показатели, социална пропаст и неравенство между бедни и богати, образование, човешко щастие, медийна свобода и независимост на съдебната система или във възторжените приказки на Б.Б. и подведомствените му правителство и медийни клакьори, които твърдят, че в страната всичко върви във възходяща линия. Моряците от цял свят знаят сигнала SOS. Сигнал за бедствие, молба за помощ, на който всеки кораб в океана има моралното задължение да се отзове. Не е много ясно какво е продиктувало това буквено съчетание, но години след появата му моряците са му дали смислово значение на английски език, което в превод значи: „Спасете нашите души!“ Примамливо е да се обърнем с този сигнал към всички журналисти, „историци“, общественици и кохортата на съчинителите: Милост за нашата памет, милост за душите и помислите на загиналите в борбите срещу мракобесието и националните предатели, милост за сътвореното от нас. Милост за нашето минало. Едва ли ще бъдем чути но сме длъжни да го направим. Изходът е друг: да изритаме от нашия политически, икономически и духовен живот тези, които опропастиха труда на поколения българи и упорито водят страната към нищото. Правили сме го, можем да го направим отново.    ", "date": "2019.10.26", "title": "\"Милост за нашите души\""}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/401274-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%BD%D0%BE-%D0%BE%D1%82-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0", "text": "Броени часове преди поредния „велик избор“ на българина да си поговорим за атмосферата в любимата столица. Излизаш на улицата и се спъваш в предизборни флаери с изобразени редица фигури, седящи достолепно в костюми с вратовръзки, стягащи дебелите им вратове. Дебели са не защото държат Земята на плещите си като Атлас… А достолепието им не идва от това на Възрожденския българин – Левски, Ботев, Каравелов, Раковски и т.н. Лъскавите рекламни материали се носят тежкарски със своята сочна и луксозна хартия – спокойно можем с тях да запълваме траповете по улиците, да чистим кучешки изпражнения или да пълним кюмбето през зимата, в случай че не можем да заситим ЧЕЗ. Качваме се в трамвая (трамвай 22 например), където също на кабината на ватмана е лепнат афиш – но не културен, а поредното селфи на някой общински съветник/чка, сипещ заучени клишета, „обещания щедри, обещания само“. Слизаме на Банята, Централни хали, Джамията и пр. – там между „Св. Неделя“, „Св.Петка“, останките на Левски и останките на Сердика имаш усещането, че си в Анадола – потури, дюнери, бръснари, наргилета, полъх от Ориента с привкус на кебап и шиша. За всички ни е добре, особено вечер, да преминаваме инкогнито през „зоната на здрача“ или иначе казано, тази част от центъра на София, като не поглеждаме никого от околните и силно стискаме 2-та си лева в джоба. В дясно от този район вече сме в „оазиса“ – жълти павета (на които също са им вдигнали мерника), достолепни сгради, аромат на Versace и дами в счетоводителски костюмчета, но не на „Шанел“, които пъргаво припкат към чиновническите си бюрца… Решавам да поседна в градинката пред Народния театър и да потърся в нета работа, с която да си осигуря „лукса“ на дамите с костюмчетата /като не държа да нося костюмче/. И така в jobs.bg и zaplata.bg разбирам, че след като съм завършила народно пеене, музикален мениджмънт и журналистика и медии, не бих могла да покрия критериите на 80% от обявите, а именно – готвачка, миячка, касиерка, шлосер, професионален тираджия, диспечер в колцентър, крупие, рецепционистка, маникюристка, фризьорка, сервитьорка, автомонтьор и т.н. Явно, искайки да се занимавам с култура, днес вече не съм достойна „да се нарека болгърка“… И тук си задавам въпроса – какъв избор всъщност имам, какво право на глас, какво изобщо зависи от мен? В този момент чувам двигателите на поредния Боинг 747, излитащ от Терминал 2. Важното обаче е, че има толкова млади хора, готови да посветят живота си на Майка България. Най-пресният пример за това са две дами – кандидати за общински съветник – Аниела Милушева и Диана Савова. И двете са брюнетки, което гарантира интелекта им; и двете са пластични, което обещава гъвкавост в политическата им кариера; и двете са със силикон, което ще пази крехките им души от „удари под кръста“; и двете не се срамуват да демонстрират красотата на човешкото тяло, което говори за една прозрачност в общинските им начинания. След това прозрение разбрах, че за облечените, за четящите, за свободните духом тук няма място – все едно да отидеш на почивка в Алкатраз. Зандан за мислещите, зандан за образованите и свобода за нископлатени порнозвезди с ВИП карти в отделението за венерически болести; свобода за малцинствата, които два месеца преди изборите спокойно обсъждаха по айфоните си за кого им е казано да гласуват… Свобода за невежите. П.п. И както ми казва един мой приятел: „Ще бъдеш една висококвалифицирана касиерка в супермаркет!“ Е, уважаеми читатели – „Глас народен, глас Божи“. А сега нека помълчим!    ", "date": "2019.10.26", "title": "Предизборно от столицата"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401265-%D0%BE%D1%82%D0%BB%D0%B0%D0%B3%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BC%D0%BE%D0%B4%D0%B0-%D0%B2-%D0%B5%D1%81", "text": "      Държавите от ЕС още не са взели решение за  . Разговорите по въпроса ще продължат през следващите дни, каза говорителка на Еврокомисията в Брюксел. Тя добави, че по принцип ЕС е съгласен да удължи този срок. За колко дълго обаче – по този въпрос още няма окончателно становище. Решението трябва да бъде взето в началото на идната седмица. Което пък означава, че все още има риск на 31 октомври Великобритания да излезе от ЕС без споразумение. Нищо още не е ясно В понеделник британското правителство ще внесе за гласуване в парламента предложението си за предсрочни избори в рамките на идните два месеца. След като претърпя  , премиерът Борис Джонсън сега е твърдо решен да отиде на нови избори. Ако тези избори бъдат насрочени за 12 декември, Джонсън бил готов да предостави на парламента повече време за обсъждане на детайлите от споразумението за излизане от ЕС. За много сложните отношения между ЕС и Великобритания става дума и в краткия коментар на „Франкфуртер Алгемайне Цайтунг\": „ . Така новата комисия ще поеме задълженията си с един месец закъснение. Очевидно отлаганията напоследък са на мода. Брекзит също най-вероятно ще бъде отложен, тъй че правителството в Лондон трябва да излъчи свой кандидат за Еврокомисията. Шантаво е, но няма как. Ново предложение внесе и френският президент Макрон: бившият френски министър на икономиката Бретон сега трябва да поеме ресора „Индустрия и вътрешен пазар\" в Брюксел. Дума няма, новата Еврокомисия стартира с доста сътресения. Макрон обвини Фон дер Лайен за  . Тази негова позиция е странна. Та нали президентът добре знаеше, че срещу Гулар все още се води разследване за фиктивно наемане на сътрудници в партията, заради което тя се оттегли като министър на отбраната. Освен това Макрон трябва да е наясно, че Европарламентът ще иска да си отмъсти. Съвсем друг въпрос е, че по този начин той вреди както на себе си, така и на ЕС.\"    ", "date": "2019.10.26", "title": "Отлагането като мода в ЕС"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401266-%D0%B7%D0%B0%D1%89%D0%BE-%D0%BD%D0%B5-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D1%8F%D0%B7%D0%B2%D0%B0%D1%82-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%83%D1%81%D0%BF%D0%B5%D1%85%D0%B8", "text": "Брутният вътрешен продукт се увеличава, износът бележи рекорди. Но вместо да отчетат успехите, експертите от Световната банка за четвърта поредна година алармират за сериозни проблеми в бизнес средата в България.       В периода май 2018 г. – май 2019 г. България е отстъпила с още две места в новата класация на банката \"Doing business 2020\". По леснота при стартирането и развитието на предприятията, например, България е поставена на 61-во място (от 190). Пропадането е  сериозно - само преди четири години страната е заемала 38-мо място. По изгодни условия и бързина при тегленето на бизнес кредити през 2015 г. страната е на 28-мо място, докато сега е слязла на 67-мо. Преди четири години се е чакало средно 130 дни за включване на предприятие в българската електропреносна система, днес тези изгубени за предприемачите дни са двойно повече. Оказва се, че дори в държави като Кот д’Ивоар, Джибути и Папуа-Нова Гвинея свързването на предприятие с електропреносната мрежа е по-бързо и по-лесно, отколкото в България.  България - като Зимбабве Икономистът Красен Станчев твърди, че ежегодните класации \"Doing business\" на Световната банка са реални и обективни. \"По условия за правене на бизнес България вече е изпреварена не само от страни като Косово и Северна Македония, но и от някои бивши съветски републики. За отбелязване е, че Турция е поставена в тазгодишната класация на банката на 33-то място в света, което е скок напред с 10 места в сравнение с миналата година. Това, което личи от изследването, е, че статистически България вече стои доста зле сред страните със средно високи доходи. Особено неблагоприятна е ситуацията по отношение на регулациите на бизнеса. Така например влошени са условията за развитие на предприемачеството, за които отговорност носи не само правителството, но и съдебната система – например по отношение на спазването на договорите.\" \"Да не забравяме, че през 2013-та България беше поставена до Зимбабве по показателите за гарантиране на собствеността и спазването на договорите. Оттогава обаче ситуацията в Зимбабве се подобрява\", изтъква Станчев. Икономистът добавя, че в България е налице прогрес - особено при събирането на данъците и в системата на частните съдебни изпълнители. Но липсата на напредък в съдебната реформа продължава да пречи на предприемачеството. Влошаване има и по отношение на търговията, където няколко правителства през последното десетилетие се опитваха да променят правилата на играта. Крайно неблагоприятната ситуация по отношение на свързването на предприятията с електропреносната мрежа Станчев обяснява и с недостатъците на пазара за ток. Те са свързани главно с факта, че страната изнася електроенергия, но на нейните централна и регионални енергийни борси не може да се предлага по-евтин ток от Румъния или Украйна. Дяволът е в детайлите Казаното за България в класацията \"Doing business 2020\" не би трябвало да учуди никого - още през април поредната анкета сред германските инвеститори в 16 страни от Централна и Източна Европа съвсем точно очерта параметрите на застоя в българската икономика през погледа на задграничните предприемачи. Красен Станчев посочва, че критериите на Световната банка засягат само най-чувствителните и подлежащи на статистическо измерване аспекти от стартирането и развитието на предприятията и особено на малките и средните фирми. Но както и във всичко останало, дяволът е винаги в детайлите. А те са най-внимателно и педантично отчетени от хората, които влагат парите си в държави с по-висок риск за правене на нови инвестиции. \"В момента не инвестираме или инвестираме само неголеми суми в България, защото перспективите пред бизнеса ми не са много розови. През последните години \"Пирин Текс\" загуби 60 процента от персонала си заради голямото текучество – хората ни напускаха, за да търсят по-добър живот зад граница. Сега текучеството намаля и е в нормални граници, но спадът в продукцията ни е налице\", оплаква се германският инвеститор Бертрам Ролман, управител на текстилната фабрика \"Пирин Текс\" в Гоце Делчев. Според него условията за  бизнес в България не са лоши, особено ако инвеститорите могат да си осигурят работна ръка. Но заради липсата на квалифицирани кадри и заради намесата на държавата в политиката по доходите – например чрез увеличаването на минималната работна заплата, нещата не изглеждат много добре. Новите държавни разпоредби за честването и сливането на официалните празници пък пречат на производствения цикъл, споделя Ролман. Предизвикателство пред бизнеса му е свиването на потреблението на без това неголемия български вътрешен пазар. \"Страната от година на година става все по-малко атрактивна. Фактът, че редица германски производители и доставчици на авточасти, електроника и услуги изцяло изнасят произведената в България продукция в Германия и на други пазари се дължи най-вече на все още ниските заплати в българските предприятия\", допълва Ролман.", "date": "2019.10.26", "title": "Защо не забелязват българските успехи?"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401267-%D0%BA%D0%B0%D0%BA-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D1%83%D1%85%D0%B0%D0%B6%D0%B2%D0%B0-%D0%B0%D1%84%D1%80%D0%B8%D0%BA%D0%B0", "text": "Руският президент Владимир Путин се опита вчера да разшири влиянието на Москва в Африка, като предложи военна помощ и икономически проекти на първата в историята среща на върха Русия-Африка. Той дори предложи да посредничи в засилващия се спор между две от най-големите сили на континента, Египет и Етиопия. Говорителят на Кремъл Дмитрий Песков каза, че Путин е обсъдил въпроса с египетския президент Абдел Фатах ас Сиси и с етиопския премиер Абий Ахмед в отделни срещи в кулоарите на двудневния форум, в който взеха участие лидери от 43 от общо 54 африкански страни. Песков не каза дали Египет и Етиопия са приели предложението за посредничество, каквото САЩ също отправиха през последните дни, след като преговорите за строежа на етиопски язовир се провалиха този месец. Някои проправителствени медии в Египет твърдят, че струващият 5 милиарда долара язовир „Възраждане“, който ще засегне египетския дял от водите на р. Нил, представлява заплаха за националната сигурност, която може да оправдае използването на военна сила.   Сиси и Абий се срещнаха вчера. Египетски говорител каза, че са се споразумели за незабавно подновяване на техническите преговори за постигане на крайно предложение за пълненето и експлоатацията на язовира. В изявлението на Басам Ради не се каза нищо за посредничество. Етиопия каза, че Абий и Сиси са обсъдили „въпроси от общ интерес“, но не даде подробности. Срещата на върха в Сочи, по време на която държавни глави посетиха оръжейно изложение, подчерта възродената амбиция на Русия за влияние в богатата на ресурси Африка. Путин изтъкна, че развиването на по-солидни връзки с континента е сред главните приоритети на руската външна политика. Той отбеляза, че африканските страни са станали „един от важните стълбове в многополюсния свят“. Стокообменът на Русия с африканските държави се удвои през последните пет години и сега надхвърля 20 милиарда долара. Путин изрази увереност, че той може да нарасне още поне двукратно през следващите 4-5 години. По време на Студената война Съветският съюз предоставяше щедра икономическа и военна помощ на много африкански страни на фона на глобалното съперничество със САЩ. Влиянието на Москва отслабна след разпадането на Съветския съюз през 1991 г. и Русия все още изостава много от Запада и Китай в търговията и инвестициите в Африка. Тя обаче се възползва от останалите от съветската епоха връзки, за да разшири ролята си в делата на континента. Руският президент наблегна вчера на необходимостта Русия и африканските държави да засилят сътрудничеството си в борбата с екстремизма, включително в обмена на информация между службите за сигурност. Русия е най-големият доставчик на оръжия в Африка, а Путин посочи, че сега страната му има споразумения за военно сътрудничество с над 30 африкански страни. Той добави, че Москва може да разшири обхвата на тренировъчните си мисии за военни и служители по сигурността от африканските страни. „Надяваме се, че. . . ще ни помогнете да изградим нашите въоръжени сили“, е казал на среща с Путин ген. Абдел Фатах Бурхан, ръководител на суданския преходен Суверенен съвет, посочи Кремъл. Той е казал това след споразумението за поделяне на властта между суданската армия и продемократичното движение, сключено през август след свалянето от власт на бившия президент автократ Омар ал Башир. Президентът на Нигерия, най-голямата по население страна в Африка, се съгласи да поднови военно споразумение с Русия. То се очаква да доведе до повече преки доставки на военно оборудване, каза канцеларията на президента Мухамаду Бухари. Нигерия съобщи освен това, че с Русия ще работят за повишаване на ефикасността на жизненоважния за африканската страна петролен сектор. Двете държави ще сключат рамкова спогодба за съвместно предприятие между нигерийската държавна нефтена компания и руската „Лукойл“. То ще включва проучвания на потенциални петролни залежи дълбоко под морското дъно. Страните се споразумяха и да засилят сътрудничеството между Нигерийската национална петролна корпорация и руския газов гигант „Газпром“. Други африкански лидери посрещнаха топло възродения руски интерес към континента. „Нещото, което кара Русия да изглежда добре в очите на много африкански страни, е, че тя никога не е била колониална сила“, заяви южноафриканският президент Сирил Рамафоза, цитиран от своя говорителка. Той заяви това малко след като два руски ядрени бомбардировача кацнаха в неговата страна. Това безпрецедентно изпращане на руски ядрени бомбардировачи в Африка е отражение на новия порив на Москва да стане фактор на континента,    ", "date": "2019.10.26", "title": "Как Путин ухажва Африка"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401268-%D0%BA%D0%B0%D0%BC%D0%B8%D0%BE%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D1%83%D0%B6%D0%B0%D1%81%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B0%D0%BD%D0%B3%D0%BB%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0", "text": "Когато през 2016 г. френските власти закриха мигрантския лагер в Кале, известен като „Джунглата“, искащите да влязат във Великобритания мигранти бяха принудени да се преориентират към по-малко безопасния маршрут към Обединеното кралство откъм крайбрежието на Белгия – същия маршрут, по който поел и камионът, в който тези дни бяха открити 39 тела. Вчера федералната прокуратура на Белгия, която се занимава със случаите на тероризъм и организирана престъпност, заяви, че е започнато разследване по случая с камиона ковчег. По първоначални данни той е минал през белгийското пристанище Зеебрюге, откъдето с ферибот е пристигнал във Великобритания. Жертвите – 31 мъже и осем жени, за които се предполага, че са китайски граждани – бяха открити в хладилен камион в промишлена зона на 32 км източно от Лондон. Шофьорът е задържан по подозрение за убийство. Белгийската прокуратура заяви, че в момента се установява кога и къде жертвите са качени в контейнера. Регионалната британска полиция заяви, че се подозира, че става дума за случай на трафик на хора. Това не е първият случай на транспортиране на мигранти с фатален край през Зеебрюге – през 2000 г. контейнер в английското пристанище Дувър, в който бяха открити телата на 58 китайци, също беше минал през белгийското пристанище. Но през последните години опитите на мигрантите да достигнат Великобритания се бяха насочили към френския порт Кале – намиращ се срещу Дувър на отсрещната страна на Ламанша. Кале им предлагаше ежечасни фериботни връзки и тунел под морето, което е най-краткият начин да се прехвърлиш в Обединеното кралство. Мигрантите в района на френския град бяха достигнали до около 6000, като повечето от тях стояха в намиращия се край града импровизиран лагер Джунглата. Това продължи, докато през октомври 2016 г. френските власти не го опразниха, заявявайки, че той представлява риск за здравето и сигурността. Изпаднали в безизходица и прогонени от Кале заради затварянето на Джунглата, много от мигрантите започнаха да се оглеждат за следващата най-близка точка, от която да се прехвърлят във Великобритания, и се насочиха на север към съседна Белгия, заяви Стеф Янсенс от белгийския федерален център за миграцията. „Имаше пренасочване на миграционния маршрут от Кале към белгийската част на Европейски път Е40“, каза той. Престъпни групи, занимаващи се с трафик на хора, установили контрол над паркингите по магистралата Брюксел-Северно море (белгийската част на магистрала Е40), които служат за сборни пунктове на мигрантите. За разлика от Кале през Зеебрюге преминават основно товари и по-малко транзитни пътници. За откриването на нелегално пътуващи се използват кучета и термоскенери, но те може и да не бъдат засечени в запечатани, хладилни контейнери като този, в който бяха намерени 39-те тела. През 2014 г. афганистански мигрант беше открит мъртъв в контейнер, пристигнал в британското пристанище Тилбъри, а заедно с него имаше още 34 души, които бяха оцелели. И тогава контейнерът беше минал през Зеебрюге, но това било станало в момент, когато скенерът не е работил. „Ако трябваше да се отваря всеки камион или всеки контейнер, опашката от камиони щеше да стига до Брюксел. Всеки ден на това пристанище идват 4000 камиона“, каза пред телевизията на Ройтерс Дирк де Фау, кмет на град Брюге /Брюж/ и прилежащата към него община Зеебрюге. На Е40 продължава да има каналджии, каза Янсенс, но през последните две години, в търсене на места с по-занижени пристанищен контрол и мерки за сигурност, те се насочиха още по на север. „Това явление се измести и към Антверпен и пристанища като Хук ван Холанд в Холандия, защото тези пристанища са по-малко натоварени и там не се извършва чак такъв контрол“, заяви той. Прекарването на мигранти е доходоносно, продължи Янсенс, като по думите му мигрантите плащат до 6000 евро за „гарантирано“ преминаване във Великобритания. Международната организация по миграцията, чието седалище е в Женева, заяви, че през последната година се наблюдава и тенденция на увеличение в броя на мигрантите, опитващи да се доберат до Обединеното кралство с малки лодки. От началото на годината в Ламанша са се удавили петима мигранти. С 39-те от тази седмица общият брой на смъртните случаи сред мигрантите, прекосяващи европейския континент, става 97 при 92 за същия период на 2018 г.  ", "date": "2019.10.26", "title": "Камионът на ужасите в Англия показва..."}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/401269-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D0%B3%D0%BB%D0%B0%D1%81%D1%83%D0%B2%D0%B0%D0%BC%D0%B5-%E2%80%93-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B8-%D0%B7%D0%B0-%D1%82%D1%80%D0%B8-%D1%80%D0%B0%D0%B7%D0%BB%D0%B8%D1%87%D0%BD%D0%B8-%D0%BF%D0%B0%D1%80%D1%82%D0%B8%D0%B8-%D0%B5%D0%B4%D0%BD%D0%BE%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE", "text": "Заглавието изглежда шокиращо, но става дума за следното – на тези избори в София и някои райони може да се гласува за кандидат за кмет, кандидат за кмет на район и листа с общински съветници. (В села около София може да се гласува и с четири бюлетини, още една за кмет на населеното място). Избирателят може да пусне всяка от тези бюлетини на различни партии. Примерно за кмет на София да гласува за кандидата на „Спаси София”, листата с общински съветници да е на „Глас народен”, а за кмет на район да гласува за „Демократична България”. Или да избере кандидат-кмет на управляващите от ГЕРБ и листа със съветници на опозицията БСП. Освен това за всяка листа има преференции, така че по-голям избор не може и да се желае. Просто преди да отидем да гласуваме трябва да проверим номера за преференция на нашия кандидат. Варианти много, кандидати много. При толкова много кандидати, наистина, избирателят е объркан. Като им разлистиш програмите, с които пълнеха пощенските кутии, се оказва, че няма големи разлики. Както се шегува една избирателка в интернет – „Като им чета предизборните обещания, започвам да вярвам, че все някога ще бъда в рая.” Затова програмите и обещанията им трудно могат да бъдат основание кого да изберем. Тогава по какво да изберем своя кмет? За София например са 19 кандидати. Основните са: Фандъкова (ГЕРБ), Манолова (социалистка, която се прави на независима, подкрепена и от „България на гражданите”, и др.), арх. Игнатов (,Демократична България”), Борис Бонев („Спаси София”), Волен Сидеров („Атака”), Георги Кадиев (партия „Свобода”, бивш депутат и общински съветник от БСП), Тодор Славков (внук на Живков), Ангел Джамбазки (ВМРО), Десислава Иванчева (осъдената бивша кметица на „Младост”, от името на Християндемократическа партия) и др. Сред кандидатите за кмет на София присъстват и мюрета като актьора Тончо Токмакчиев, от „партия на Зелените”, една от няколкото зелени партии, която разсейва зелени гласове. Кандидати имат и партия „Възраждане”, партията на Марешки „Воля”, НФСБ на Валери Симеонов, БЗНС, някакви коалиции „Ние гражданите” и „Алтернатива на гражданите” и т. н. Повечето са без никакъв шанс, кандидатират се на принципа на Кубертен за олимпийските игри – по-важно е участието. Но за избирателя е сложно – за кого да гласува? В програмите има множество обещания, почти еднакви, а всички политици щедро обещават.  Затова единственият ориентир на избирателя остава – да се увери в почтеността и способностите на един или друг кандидат. За някои се знае достатъчно, били са кметове, вижда се какво са свършили и несвършили. За други може да се съди по досегашни изяви. Много кандидати нямат шанс, но поне можеш да дадеш гласа си за онзи, на когото вярваш (изборът е голям), и така да не „гласуваш с отвращение” за някого, само за да не стане друг кмет. За листата на общински съветници е по-лесно, там обикновено групата им отговаря на някаква обща политика. И досега в общинския съвет в София например се знае кой каква политика има по едни или други въпроси. За кмет на район е още по-ясно – всеки вижда в квартала си какво е направено досега. Но в софийските райони има по 15-20 кандидати за районни кметове. Така че – кой когото познава, на която партия вярва, и кой от когото е доволен или не. Но онзи, който не иска да гласува при толкова голям избор, няма право утре да се оплаква защо така или защо иначе става в града – то става без той да е взел участие в избора. Като е оттеглил гласа си, е дал право на други да решават вместо него. – Списък на кандидатите за кметове на София и на районите в София, с номера на бюлетината пред всяко име:  За кмет на София 1. Диана Ангелова Димитрова, ПП БЗНС  4. Волен Николов Сидеров, ПП АТАКА  10. Георги Стоянов Кадиев, ПП СВОБОДА  11. Петър Николаев Клисаров, ПРЯКА ДЕМОКРАЦИЯ  18. Георги Венелинов Георгиев, БЪЛГАРСКО НАЦИОНАЛНО ОБЕДИНЕНИЕ  20. Тодор Иванов Славков, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  26. Минчо Христов Куминев, коалиция АЛТЕРНАТИВАТА НА ГРАЖДАНИТЕ  27. Валери Методиев Григоров, коалиция Ние, Гражданите  34. Ангел Чавдаров Джамбазки, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Младен Александров Младенов, Национална Републиканска партия  42. Тончо Ненков Токмакчиев, партия на ЗЕЛЕНИТЕ  48. Николай Георгиев Дренчев, ВЪЗРАЖДАНЕ  51. Пламен Трифонов Христов, ВОЛЯ  66. Борислав Александров Игнатов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Йорданка Асенова Фандъкова, Местна коалиция ГЕРБ /СДС/  69. Стефан Титков Иванов, НФСБ (НФСБ, БДС РАДИКАЛИ)  70. Борис Бориславов Бонев, ИК Борис Бориславов Бонев  75. Мая Божидарова Манолова-Найденова, ИК Мая Божидарова Манолова-Найденова  83. Радослав Стоилов Каратанчев, ИК Радослав Стоилов Каратанчев  47. Десислава Иванчева, Християндемократическа партия на България За кмет на район „Средец“ 14. Сава Каменов Топалов, АБВ  27. Стоян Иванов Тодоров, коалиция Ние, Гражданите  40. Мартин Красимиров Атанасов, Национална Републиканска партия  42. Владимир Димитров Николов, партия на ЗЕЛЕНИТЕ  48. Тодор Стоянов Гроздев, ВЪЗРАЖДАНЕ  51. Мариела Божидарова Ганчева, ВОЛЯ  56. Иван Митьов Виделов, БСП ЗА БЪЛГАРИЯ  58. Кристиян Борисов Кръстев, Движение ЗАЕДНО за промяна  66. Трайчо Димитров Трайков, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  67. Георги Петров Мъндев, ДВИЖЕНИЕ БЪЛГАРИЯ НА ГРАЖДАНИТЕ (ДБГ, ЗНС, НДСВ)  68. Любомир Иванов Ковачев, Местна коалиция ГЕРБ /СДС/  69. Марио Розалинов Пунчев, НФСБ (НФСБ, БДС РАДИКАЛИ) За кмет на район „Красно село“ 1. Галина Юлиянова Младенова, ПП БЗНС  3. Калин Росенов Моравски, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  14. Иван Йорданов Керчев, Политическа партия АБВ (Алтернатива за българско възраждане)  20. Георги Радуил Пайдовски, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Цветанка Илиева Цанова, коалиция Ние, Гражданите  34. Христо Ценов Христов, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Цвета Василиева Иванова-Булянска, Национална Републиканска партия  42. Светослава Иванова Горанова, партия на ЗЕЛЕНИТЕ  48. Ивайло Цветков Тихолов-Франц, ВЪЗРАЖДАНЕ  50. Пламен Богомилов Стоянов, Политическа партия МИР  51. Любомир Любчев Борисов, ВОЛЯ  56. Николай Милчев Николов, БСП ЗА БЪЛГАРИЯ  58. Никола Костадинов Вучев, Движение ЗАЕДНО за промяна  60. Евгений Петров Цеков, ПП ОБЕДИНЕНА СОЦИАЛДЕМОКРАЦИЯ  63. Антон Иванов Симеонов, Радикалдемократическа партия в България  66. Росина Георгиева Станиславова, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Христо Панчев Апостолов, Местна коалиция ГЕРБ /СДС/  69. Владимир Владимиров Христов, НФСБ (НФСБ, БДС РАДИКАЛИ) За кмет на район „Възраждане“ 14. Ивайло Георгиев Гушев, АБВ  27. Ангел Иванов Гаджев, коалиция Ние, Гражданите  34. Илиян Василев Ризов, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Стефка Николаева Вълчева, Национална Републиканска партия  42. Никола Танчев Николов, партия на ЗЕЛЕНИТЕ  48. Иво Георгиев Русчев, ВЪЗРАЖДАНЕ  51. Трифон Константинов Маринов, ВОЛЯ  56. Иван Янчов Таков, БСП ЗА БЪЛГАРИЯ  58. Васил Георгиев Младенов, Движение ЗАЕДНО за промяна  60. Райна Иванова Кудева, ПП ОБЕДИНЕНА СОЦИАЛДЕМОКРАЦИЯ  66. Васил Василев Кънев, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Савина Йорданова Савова, Местна коалиция ГЕРБ /СДС/ За кмет на район „Оборище“ 1. Ирен Сашева Попова, ПП БЗНС  3. Венцислав Веселинов Бонков, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  21. Николай Петров Гацев, ПП Съюз на свободните демократи  27. Борислав Кирилов Кирчев, коалиция Ние, Гражданите  42. Валентин Симеонов Симов, партия на ЗЕЛЕНИТЕ  48. Николай Бориславов Борисов, ВЪЗРАЖДАНЕ  50. Анелия Руменова Парапунова,Политическа партия МИР  51. Цеца Бонева Иванова, ВОЛЯ  60. Димитър Цветанов Тодоров, ПП ОБЕДИНЕНА СОЦИАЛДЕМОКРАЦИЯ  66. Николай Борисов Александров, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Петър Константинов Митев, Местна коалиция ГЕРБ /СДС/  85. Васил Божидаров Цолов, ИК Васил Божидаров Цолов За кмет на район „Сердика“ 1. Цветан Костов Попов, ПП БЗНС  3. Иван Кирилов Лозанов, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  4. Борис Боянов Гаврилов, ПП АТАКА  27. Галина Христова Василева, коалиция Ние, Гражданите  34. Карлос Арналдо Контрера, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Румен Велнциславов Атанасов, Национална Републиканска партия  42. Петър Валериев Китев, партия на ЗЕЛЕНИТЕ  48. Калин Найденов Ганев, ВЪЗРАЖДАНЕ  50. Силвия Дилиянова Живова, Политическа партия МИР  51. Кристиян Руменов Господинов, ВОЛЯ  56. Янко Иванов Янков, БСП ЗА БЪЛГАРИЯ  58. Мая Тодорова Панайотова, Движение ЗАЕДНО за промяна  66. Цветан Георгиев Георгиев, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  67. Йордан Йорданов Топалов, ДВИЖЕНИЕ БЪЛГАРИЯ НА ГРАЖДАНИТЕ (ДБГ, ЗНС, НДСВ)  68. Тодор Славов Кръстев, Местна коалиция ГЕРБ /СДС/ За кмет на район „Подуяне“ 1. Георги Валериев Върбанов, ПП БЗНС  3. Константин Георгиев Георгиев, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  6. Людмил Александров Аспарухов, ПП Глас Народен  20. Александър Русков Петров, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Пенка Иванова Маринова, коалиция Ние, Гражданите  34. Одисей Спиридонов Спасов, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Светлана Стоянова Смолева, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  42. Мария Йорданова Йончева,партия на ЗЕЛЕНИТЕ  48. Ивайло Венциславов Антов, ПП „Възраждане“  50. Александър Маринов Пеновски, Политическа партия МИР  51. Теодора Стоянова Георгиева,ВОЛЯ  56. Веселин Вячеславов Жечев,БСП ЗА БЪЛГАРИЯ  58. Светла Лозанова Миланова, Движение ЗАЕДНО за промяна  66. Атанас Стоименов Горов,“ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Ева Михайлова Митова,Местна коалиция ГЕРБ /СДС/ За кмет на район „Слатина“ 1. Иван Василев Георгиев, ПП БЗНС  3. Филип Йорданов Недев, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  6. Златко Кръстев Атанасов, ПП Глас Народен  14. Николай Валентинов Цоцоманси, АБВ  27. Пламен Георгиев Велков, коалиция Ние, Гражданите  34. Владислав Лалов Лалов, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Стилян Стоянов Рандежев, Национална Републиканска партия  42. Николай Любомиров Тодоров, партия на ЗЕЛЕНИТЕ  48. Илия Иванов Иванов, ВЪЗРАЖДАНЕ  49. Мирослав Юриев Илиев, Земеделски съюз „Ал. Стамболийски“  50. Константин Киров Киров, Политическа партия МИР  51. Ася Михайлова Лазова, ВОЛЯ  56. Димитър Петков Главинов, БСП ЗА БЪЛГАРИЯ  58. Борис Николаев Къркеланов, Движение ЗАЕДНО за промяна  66. Георги Пламенов Илиев, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Наталия Илиева Стоянова, Местна коалиция ГЕРБ /СДС/ За кмет на район „Изгрев“ 3. Александър Христов Драгиев, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  6. Панчо Георгиев Малезанов, ПП Глас Народен  27. Мадлен Николова Пенчева-Кирчева, коалиция Ние, Гражданите  34. Мирослав Дилянов Калчев, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Йордана Райчева Тодорова, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  40. Калин Борисов Манов, Национална Републиканска партия  42. Камелия Петрова Кюркчиева, партия на ЗЕЛЕНИТЕ  48. Ивайло Чавдаров Петров, ВЪЗРАЖДАНЕ  51. Румяна Кънчева Панчева, ВОЛЯ  56. Делян Младенов Георгиев, БСП ЗА БЪЛГАРИЯ  58. Емил Желев Димитров, Движение ЗАЕДНО за промяна  66. Филип Димитров Симеонов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Цветомир Велчев Жеков, Местна коалиция ГЕРБ /СДС/ За кмет на район „Лозенец“ 1. Юлия Недялкова Маджарова, ПП БЗНС  3. Радослав Тодоров Радински, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  4. Ива Марианова Костодинова, ПП АТАКА  20. Николай Николаев Попов, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Елтимир Антонов Цветков, коалиция Ние, Гражданите  34. Мария Симеонова Бранкова, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Едуард Жираир Гюрджиян, Национална Републиканска партия  42. Иван Иванов Георгиев, партия на ЗЕЛЕНИТЕ  48. Тодор Денчев Христов, ВЪЗРАЖДАНЕ  50. Георги Петров Славчев, Политическа партия МИР  51. Невена Сашева Ганчева, ВОЛЯ  56. Николай Вельов Велчев, БСП ЗА БЪЛГАРИЯ  58. Илияна Андонова Петрова, Движение ЗАЕДНО за промяна  63. Димитър Костадинов Кисьов, Радикалдемократическа партия в България  66. Константин Петров Павлов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Любомир Любомиров Дреков, Местна коалиция ГЕРБ /СДС/ За кмет на район „Триадица“ 1. Павлина Борисова Паскалева, ПП БЗНС  3. Пейчо Димитров Касъров, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  27. Татяна Александрова Календерова, коалиция Ние, Гражданите  34. Любомир Емилов Милошев, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Живка Доньо Донева, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  40. Пламен Славчев Миков, Национална Републиканска партия  42. Виолета Ценова Димитрова, партия на ЗЕЛЕНИТЕ  47. Харалампи Аничкин, Християндемократическа партия на България (ХДПБ)  48. Димитър Стоянов Дъбов, ВЪЗРАЖДАНЕ  49. Любомир Василев Филипов, Земеделски съюз „Ал. Стамболийски“  50. Светлин Минков Колев, Политическа партия МИР  51. Цветелина Мартен Калеева, ВОЛЯ  56. Александър Вачев Петров, БСП ЗА БЪЛГАРИЯ  58. Силвия Чернева Георгиева, Движение ЗАЕДНО за промяна  66. Димитър Петров Божилов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Николай Стоянов Терзиев, Местна коалиция ГЕРБ /СДС/ За кмет на район „Красна поляна“ 1. Валери Асенов Митров, ПП БЗНС  3. Детелина Красимирова Петрова, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  18. Велислав Светлинов Станкулов, БЪЛГАРСКО НАЦИОНАЛНО ОБЕДИНЕНИЕ  27. Георги Иванов Георгиев, коалиция Ние, Гражданите  34. Владимир Веселинов Митов, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Кремена Гошова Будинова, Национална Републиканска партия  42. Илонка Николаева Миткова-Чернас, партия на ЗЕЛЕНИТЕ  47. Русислава Захариева-Георгиева, Християндемократическа партия на България (ХДПБ)  48. Васил Стефанов Василев, ВЪЗРАЖДАНЕ  51. Кристина Христова Любенова, ВОЛЯ  58. Чавдар Георгиев Митов, Движение ЗАЕДНО за промяна  66. Полина Аракел Куюмджиян, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Иван Вълчев Чакъров, Местна коалиция ГЕРБ /СДС/  82. Георги Миланов Миланов, ИК Георги Миланов Миланов За кмет на район „Илинден“ 1. Галя Стефанова Димитрова, ПП БЗНС  4. Ивайло Стоянов Докузанов, ПП АТАКА  27. Марин Христов Наринов, коалиция Ние, Гражданите  34. Виолета Стаменова Тодорова, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Александър Любомилов Анастасов, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  47. Петя Младенова, Християндемократическа партия на България (ХДПБ)  48. Димо Георгиев Дренчев, ВЪЗРАЖДАНЕ  51. Наталия Вълчева Петрова, ВОЛЯ  56. Георги Александров Томов, БСП ЗА БЪЛГАРИЯ  58. Тони Димитров Баждаров, Движение ЗАЕДНО за промяна  66. Венцислав Василев Кръстев, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Иван Йорданов Божилов, Местна коалиция ГЕРБ /СДС/ За кмет на район „Надежда“ 1. Юлиан Костадинов Здравков, ПП БЗНС  3. Димитър Александров Димитров, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  4. Величка Борисова Геориева, ПП АТАКА  20. Николай Евлогиев Максимов, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Нина Захариева Гергова, коалиция Ние, Гражданите  34. Кристина Миленова Бонева-Евтимова, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Веселин Димитров Христов, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  40. Марко Ангелов Марков, Национална Републиканска партия  42. Райна Веселинова Милева, партия на ЗЕЛЕНИТЕ  48. Димитър Александров Александров, ВЪЗРАЖДАНЕ  51. Снежана Иванова Филипова, ВОЛЯ  56. Стоян Емилов Цветков, БСП ЗА БЪЛГАРИЯ  58. Гена Цветкова Велковска, Движение ЗАЕДНО за промяна  66. Стефан Ивов Манчев, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Димитър Александров Димов, Местна коалиция ГЕРБ /СДС/ За кмет на район „Искър“ 1. Ангел Христов Илиев, ПП БЗНС  4. Радостин Василев Василев, ПП АТАКА  14. Красен Димитров Димитров, Политическа партия АБВ (Алтернатива за българско възраждане)  18. Валентин Асенов Христов, БЪЛГАРСКО НАЦИОНАЛНО ОБЕДИНЕНИЕ  20. Цветомир Димитров Димитров, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Ирина Алексеевна Алехина, коалиция Ние, Гражданите  34. Гергана Николова Калпачка, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Пламен Захариев Зарков, Национална Републиканска партия  42. Светослав Титов Нончев, партия на ЗЕЛЕНИТЕ  47. Филип Александров, Християндемократическа партия на България (ХДПБ)  48. Красимир Рангелов Гълъбов, ВЪЗРАЖДАНЕ  49. Станислава Пламенова Александрова, Земеделски съюз „Ал. Стамболийски“  51. Илиян Христов Димитров, ВОЛЯ  56. Борис Цветков Цветков, БСП ЗА БЪЛГАРИЯ  58. Веселин Руменов Величков, Движение ЗАЕДНО за промяна  66. Калоян Василев Луканов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Ивайло Елков Цеков, Местна коалиция ГЕРБ /СДС/ За кмет на район „Младост“ 1. Валерия Александрова Кардашевска-Ранчева, ПП БЗНС  3. Александър Стоянов Стоянов, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  4. Румен Атанасов Русев, ПП АТАКА  20. Дафинка Илиева Томова, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Евгения Василева Димова, коалиция Ние, Гражданите  34. Мария Йорданова Цветкова, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Красимира Кирилова Шаламанова, Национална Републиканска партия  42. Владимир Милчев Апостолов, партия на ЗЕЛЕНИТЕ  47. Биляна Христова-Петрова, Християндемократическа партия на България (ХДПБ)  48. Боян Младенов Захариев, ВЪЗРАЖДАНЕ  49. Пламен Георгиев Александров, Земеделски съюз „Ал. Стамболийски“  50. Александър Пламенов Лазаров, Политическа партия МИР  51. Лилия Алексеева Раденкова, ВОЛЯ  58. Димитър Александров Митев, Движение ЗАЕДНО за промяна  66. Светозар Иванов Маджов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение), 68. Мария Йорданова Илиева  Местна коалиция ГЕРБ /СДС/  87. Стефан Кирилов Стефанов, ИК Стефан Кирилов Стефанов За кмет на район „Студентски“ 1. Недко Петров Иванов, ПП БЗНС  3. Антон Недков Узунов, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  20. Димо Георгиев Кючуков, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  21. Галя Николаева Енева, ПП Съюз на свободните демократи  27. Людмил Борисов Туечки, коалиция Ние, Гражданите  34. Атанас Иванов Медникаров, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Григор Александров Стаменов, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  40. Иван Николов Арсенов, Национална Републиканска партия  48. Румен Цветков Илков, ВЪЗРАЖДАНЕ  50. Ивайло Маринов Пеновски, Политическа партия МИР  51. Лъчезар Рашков Гьорев, ВОЛЯ  56. Георги Емилов Йорданов, БСП ЗА БЪЛГАРИЯ  58. Саид Хешмат Хусейни, Движение ЗАЕДНО за промяна  66. Петко Горанов Горанов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  67. Кристиян Веселинов Достинов, ДВИЖЕНИЕ БЪЛГАРИЯ НА ГРАЖДАНИТЕ (ДБГ, ЗНС, НДСВ)  68. Димитър Константинов Дилчев, Местна коалиция ГЕРБ /СДС/ За кмет на район „Витоша“ 1. Диян Георгиев Петков, ПП БЗНС  3. Пламен Георгиев Сливов, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  14. Илия Георгиев Илиев, Политическа партия АБВ (Алтернатива за българско възраждане)  20. Любен Пламенов Томов, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Даниел Кирилов Божилов, коалиция Ние, Гражданите  35. Борислав Христов Атанасов, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  40. Йована Владова Лазова, Национална Републиканска партия  42. Цветан Стоименов Ночев, партия на ЗЕЛЕНИТЕ  48. Ивайло Георгиев Чорбов, ВЪЗРАЖДАНЕ  51. Ирена Лъчезарова Георгиева, ВОЛЯ  56. Александър Любомиров Кьосевски, БСП ЗА БЪЛГАРИЯ  58. Даниел Кирилов Митев, Движение ЗАЕДНО за промяна  66. Христо Вълчанов Вълчанов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Теодор Богомилов Петков, Местна коалиция ГЕРБ /СДС/  94. Николай Веселинов Веселинов, ИК Николай Веселинов Веселинов За кмет на район „Овча купел“ 1. Габриела Атанасова Атанасова, ПП БЗНС  3. Антон Иванов Митков, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  14. Христо Петьов Колев, Политическа партия АБВ (Алтернатива за българско възраждане)  18. Веселин Кирилов Владимиров, БЪЛГАРСКО НАЦИОНАЛНО ОБЕДИНЕНИЕ  20. Елена Иванова Петкова, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Светозар Стоянов Съев, коалиция Ние, Гражданите  34. Калина Николаева Калинкова-Раданова, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Станислав Тодоров Пищалов, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  40. Юрий Михайлов Колчев, Национална Републиканска партия  42. Христо Христов Дунчев, партия на ЗЕЛЕНИТЕ  48. Николай Костадинов Илиев, ВЪЗРАЖДАНЕ  50. Кирил Кирилов Петрунов, Политическа партия МИР  51. Людмила Стоянова Ангелова, ВОЛЯ  55. Цветан Йорданов Кирчев, Движение за права и свободи – ДПС  56. Ангел Петров Маринов, БСП ЗА БЪЛГАРИЯ  58. Ивайло Венциславов Нинов, Движение ЗАЕДНО за промяна  66. Ангел Георгиев Стефанов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Христина Милчова Семерджиева, Местна коалиция ГЕРБ /СДС/ За кмет на район „Люлин“ 1. Десислава Захариева Боянова, ПП БЗНС  3. Светлозар Йорданов Павлов, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  4. Борислав Любомиров Иванов, ПП АТАКА  20. Ивайло Иванов Атанасов, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Максим Генов Велков, коалиция Ние, Гражданите  34. Георги Ясенов Желязков, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Емил Емилов Атанасов, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  48. Цветелина Миткова Димитрова-Узунова, ВЪЗРАЖДАНЕ  49. Найден Петков Костадинов, Земеделски съюз „Ал. Стамболийски“  50. Розалия Василева Николова, Политическа партия МИР  51. Калоян Пламенов Петров, ВОЛЯ  56. Мая Кирилова Александрова, БСП ЗА БЪЛГАРИЯ  58. Александър Цветанов Гарибов, Движение ЗАЕДНО за промяна  63. Димитър Николов Николов, Радикалдемократическа партия в България  66. Йордан Николаев Янков, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Милко Антонов Младенов, Местна коалиция ГЕРБ /СДС/ За кмет на район „Връбница“ 3. Пламен Младенов Владимиров, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  4. Димитър Славов Димитров, ПП АТАКА  20. Даниела Петрова Корделска, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Благовест Благовестов Тодоров, коалиция Ние, Гражданите  34. Димитър Борисов Антов, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Людмила Григорова Стаменова, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  40. Иван Костадинов Бочков, Национална Републиканска партия  42. Боян Дафинов Владовски, партия на ЗЕЛЕНИТЕ  47. Жоржета Игнатова, Християндемократическа партия на България (ХДПБ)  48. Мария Николаева Стефанова, ВЪЗРАЖДАНЕ  51. Марина Стоянова Лучкова, ВОЛЯ  56. Владимир Минчев Петров, БСП ЗА БЪЛГАРИЯ  58. Димчо Дочев Джиговски, Движение ЗАЕДНО за промяна  66. Румен Кирилов Калчев, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Младен Василев Младенов, Местна коалиция ГЕРБ /СДС/ За кмет на район „Нови Искър“ 1. Вера Димитрова Крумова, ПП БЗНС  6. Стоян Илиев Георгиев, ПП Глас Народен  14. Валентин Цветков Котов, Политическа партия АБВ (Алтернатива за българско възраждане)  20. Антония Божидарова Стефанова, ПП ДВИЖЕНИЕ „НАПРЕД БЪЛГАРИЯ“  27. Габриел Георгиев Герасимов, коалиция Ние, Гражданите  34. Асен Никифоров Костов, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  35. Михаела Стефанова Соколова, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  42. Цветомир Димитров Начев, партия на ЗЕЛЕНИТЕ  48. Анжела Петрова Васинский, ВЪЗРАЖДАНЕ  51. Биляна Василева Маринова, ВОЛЯ  56. Милко Николаев Панов, БСП ЗА БЪЛГАРИЯ  66. Бончо Василев Ников, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  67. Владислав Владимиров Владимиров, ДВИЖЕНИЕ БЪЛГАРИЯ НА ГРАЖДАНИТЕ (ДБГ, ЗНС, НДСВ)  68. Даниела Руменова Райчева, Местна коалиция ГЕРБ /СДС/ За кмет на район „Кремиковци“ 1. Албена Симеонова Радоева, ПП БЗНС  3. Красимир Георгиев Фазлийски, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  48. Вера Ангелова Тасева, ВЪЗРАЖДАНЕ  51. Каталина Борисова Конева, ВОЛЯ  56. Цецка Димитрова Кочкова, БСП ЗА БЪЛГАРИЯ  58. Емил Ангелов Димитров, Движение ЗАЕДНО за промяна  69. Георги Димитров Петев, НФСБ (НФСБ, БДС РАДИКАЛИ)  90. Лилия Петрова Донкова, ИК Лилия Петрова Донкова За кмет на район „Панчарево“ 1. Дияна Огнянова Пенкова, ПП БЗНС  3. Венцислав Добрев Алексиев, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  27. Светлана Методиева Динчова, коалиция Ние, Гражданите  34. Румен Мирчов Войчин, ПП ВМРО – БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ  40. Велко Илиев Велков, Национална Републиканска партия  44. Ангелина Валентинова Галчева, Българска демократична общност  48. Стефан Александров Василев, ВЪЗРАЖДАНЕ  51. Дамян Николаев Пенчев, ВОЛЯ  55. Георги Иванов Янков, Движение за права и свободи – ДПС  56. Радко Цветанов Петров, БСП ЗА БЪЛГАРИЯ  58. Борислав Панайотов Неделков, Движение ЗАЕДНО за промяна  66. Мариян Руменов Христов, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  67. Иван Петров Иванов, ДВИЖЕНИЕ БЪЛГАРИЯ НА ГРАЖДАНИТЕ (ДБГ, ЗНС, НДСВ)  68. Димитър Емилов Сичанов, Местна коалиция ГЕРБ /СДС/  89. Николай Петров Гюров, ИК Николай Петров Гюров За кмет на район „Банкя“ 3. Атанас Трифонов Симеонов, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (СДП)  27. Александър Рангелов Златков, коалиция Ние, Гражданите  35. Радослав Николов Янков, БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ  40. Юлиан Филипов Кесяков, Национална Републиканска партия  48. Иван Емилов Савов, ВЪЗРАЖДАНЕ  51. Цветелина Стоянова Лучкова, ВОЛЯ  58. Николай Антонов Радев, Движение ЗАЕДНО за промяна  66. Десислава Филипова Николова, „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение)  68. Рангел Вълев Марков, Местна коалиция ГЕРБ /СДС/  74. Иво Василев Пиперов, ИК Иво Василев Пиперов", "date": "2019.10.26", "title": "Как да гласуваме – може и за три различни партии едновременно"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/401270-%D0%BA%D0%BC%D0%B5%D1%82%D1%8A%D1%82-2019-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA,-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D0%BD-%D0%B8%D0%BB%D0%B8-%D0%BC%D0%B5%D0%BD%D0%B8%D0%B4%D0%B6%D1%8A%D1%80", "text": "Предстоят отново местни избори, седмите поред в демократична България. Избори за кмет и общински съвет, някъде и за кметства и районни кметове. Кандидатите са от 59 партии и 7 коалиции (74 партии и 2 коалиции през 2015). Общо 36 288 души са се кандидатирали различните позиции, от тях 1 254 се кандидатират за кметове на общини. Според ЦИК сега кандидатите са два пъти по-малко, отколкото през 2015 г. Дали това е трайна тенденция не знаем, но може и да е показателно за това, доколко гражданите гледат на тези избори като на състезание с предварително известен резултат.   През 2015 г. редовните местни избори бяха веднага след двата извънредни драматични парламентарни избори през 2013 (когато беше формирано правителството на Пламен Орешарски) и 2014 (когато ГЕРБ се завърна във властта). Тази последователност се отрази на изборния резултат през 2015 г., коментиран, както отбелязаха медиите, от лидера на ГЕРБ Бойко Борисов като „най-доброто време на ГЕРБ“. Тогава от 265 кметове на общини, ГЕРБ спечели 121 (45,7%), като от тях 22 областни града (75,9%). Избрани кметове на ГЕРБ управляват общини, чиито избиратели съвкупно са 4,66 млн., което представлява повече от 2/3 от всички избиратели. Освен това през 2015 г. кандидатите на ГЕРБ спечелиха от първия тур в 63 общини, сред които 9 областни центрове: София, Варна, Русе, Бургас, Ямбол, Стара Загора, Велико Търново, Габрово и Благоевград.     ГЕРБ     121 БСП      38 ДПС      33 РБ         11 АБВ        1 ВМРО, НФСБ   3 Независими и други 58 Общо 265   БСП, като най-голямата опозиционна партия беше далече след ГЕРБ през 2015, не на последно място и като следствие от критичните за партията парламентарни избори през 2014 г. след управлението на правителството на Орешарски. Тя загуби кметските места в 5 областни града: Перник, Ловеч, Търговище, Шумен и Сливен. Със своите 38 кмета на общини, БСП „управлява“ малко на половин милион избиратели, което значително стеснява полето на нейните послания като управляваща общинска сила. Тази ситуация усилва политическата хегемония на ГЕРБ в общините, но и в национален мащаб. Третата партия по електорална тежест, ДПС, като цяло запазва позициите си: 38 общински кмета през 2015 (35 през 2011), в районите с турско и помашко население. Засега изглежда почти невъзможно движението да бъде конкурирано на собствения му терен, една особеност на българската политическа действителност, дълго продължаваща безалтернативност. Още повече, че в 29 от тези общини движението спечели от първия тур. А и сега в част от тези общини има един единствен кандидат за кмет, от ДПС. На тези избори конкурентната ДОСТ на бившия лидер на движението Лютви Местан се явява в коалиция с БЗНС на Николай Ненчев. Дали обаче това обединение ще има повече успех на местните избори от кратковременната коалиция на ДОСТ с НПСД на Касим Дал е проблематично. Засега българските турци изглежда нямат много възможност за избор сред партии, които специфично се обявяват като защитници на правата на малцинствата. Така ДПС няма изгледи да излезе извън своите „традиционни“ райони, евентуално за да подкрепи някоя друга партия, съперник на ГЕРБ, което укрепва политическата хегемония на последните.   Първият и най-съществен въпрос на тези местни избори е, дали ще бъда разклатена или отслабена хегемонията на ГЕРБ. Досега партията беше в почти неизменен възход, като винаги излизаше първа по брой на гласовете на националните избори (над 1 милион гласа винаги). Освен това от 2007 г. насам партията утрои броя на общинските си кметове (от 41 на 121). ГЕРБ е основната правителствена партия от 2009 г. с малко прекъсване (за 1,5 година на управлението на Орешарски, ако не броим и две служебни правителства всяко по 3 месеца). Залогът на сегашните местни избори е именно хегемонията на ГЕРБ – дали партията ще запази и увеличи общинските си кметове, или обратно, ще загуби някои от позициите си. Дали отново, като през 2015 г., ще спечели кметското място от първия тур в 63 общини. В този аспект изглежда изборите за кмет на София са символически най-важни. От 2005 г., когато за кмет беше избран Бойко Борисов, ГЕРБ печели кметските избори в София от първия тур, без балотаж. През 2015 г. ГЕРБ спечели 22 от 24-те районни кмета в столицата (без Витоша и Кремиковци), при това в 7 от тях от първия тур (Връбница, Надежда, Люлин, Овча купел, Банкя, Панчарево и Подуене).  С кандидатурата на Мая Манолова, досегашен омбудсман, изглежда за първи път от 2005 г. в София ще има балотаж за кметското място. Тук съперничеството не е персонално – както досегашната кметица Йорданка Фандъкова, така и Мая Манолова са жени в дълъг политически опит, доказани качества и лично обаяние. Съперничеството в случая визира политическата хегемония на ГЕРБ и силно критикувания модел на управление на София, основан на мрежа от взаимни услуги и зависимости. Мая Манолова, както е известно, се явява като независим кандидат, подкрепен от партии и граждански организации, сред които ляво-центристките БСП и АБВ, и дясно-центристкото Движение „България на гражданите“. Дали в София ще сработи някакъв вариант на „модела Макрон“ във Франция, който обедини леви и десни в един нов проект, е много трудно да се прецени. Взаимното недоверие и подозрения са видими, изглежда много трудно да се преодолеят натрупаните взаимни недоволства и несъгласия. Но, ако приемем, че отвъд тези стари и вероятно значителни различия между левите и десните има по-важна в момента цел, а именно прекратяване на политическата хегемония на ГЕРБ, то тогава би било мислимо и възможно избирането на независим кандидат от разнообразен конгломерат от организации и граждани с различни политически пристрастия. Въпросът е, кое е по-важното сега. Близките позиции между двете кандидатки за поста (никак не подценявам и другите кандидати като Борислав Игнатов, Ангел Джамбазки или Борис Бонев, които със сигурност ще мобилизират подкрепа), говорят за очаквана промяна, която обаче не е сигурна. Не само в София има очаквания за промяна. Очаквания за наказателен вот има например в Благоевград, където кметът от ГЕРБ Атанас Камбитов се бори за трети мандат. Или във Велико Търново, където мястото на досегашния кмет от ГЕРБ се оспорва от Весела Лечева, от БСП. В Перник също се очертава оспорван балотаж между ГЕРБ (досегашния кмет) и БСП, както ще бъде оспорвана битката Пазарджик, Разград и Враца, а защо не и в Габрово или Силистра. Странна е ситуацията в Хасково, където досегашният кмет от ГЕРБ се кандидатира но от друга партия, вероятно като резултат от конфликта свързан с бившия депутат Делян Добрев. Новият кандидат на ГЕРБ не се очертава като фаворит, а и ДПС, влиятелно в града, може да подкрепи досегашния кмет. В Търговище срещу досегашният кмет от ГЕРБ Дарин Димитров излиза Рая Матева (коалиция БСП и АБВ), която е била досега заместник кмет. Евентуален балотаж може да бъде решен с гласовете на ДПС (пак), но може би не в полза на ГЕРБ. В Сливен също се очертава балотаж, между ГЕРБ и БСП, чийто изход не е сигурен (как ли ще призове съгражданите си да гласуват тогава Йордан Лечков, който отново е кандидат). В Плевен, където се очертава балотаж между досегашния кмет Георг Спартански и кандидатът на ГЕРБ (втори по последните проучвания), балотажът може да се реши от БСП, чиито избиратели вероятно няма да подкрепят ГЕРБ.   Местните избори, дори и при важни символни загуби на ГЕРБ (в София например), едва ли ще доведат до оставка на кабинета и предсрочни избори. Съмнявам се, че Бойко Борисов пак би изиграл с успех това представление, което му донесе победи през 2013 (макар и с известно закъснение) и 2017 г. Такова повторение сега по-скоро би имало негативни последици за електоралната тежест на ГЕРБ (най-вече поради дългото задържане на партията във властта). Но евентуално до предсрочни избори може да се стигне, ако управляващата коалиция на ГЕРБ и „Обединени патриоти“ (вече само ВМРО и НФСБ) се разпадне, заради съперничеството им на местните избори. ВМРО и ГЕРБ са в пряк сблъсък в София: кандидатът на „войводите“ Ангел Джамбазки (малко вероятно е той сериозно да обмисля смяната на евродепутатското си място с кметското, пък макар и в София) оповести, че ще забрани гей-парада в столицата и ще подкрепя Луковмарш. Кандидатката на ГЕРБ и досегашна кметица Йорданка Фандъкова, обратно, непрекъснато не разрешава Луковмарш (той се провежда въпреки това), но разрешава гей-парада. Изявено е и съперничеството между управляващите партии в Пловдив. След като досегашният и добре познат кмет на града Иван Тотев не се кандидатира, ГЕРБ има нова кандидатура, срещу която обаче се изправя Славчо Атанасов, подкрепен от ВМРО и НФСБ. Тук БСП остава трета, но е много вероятно нейните избиратели да решат балотажа, ако отидат да гласуват. Ще е интересно, кого ще подкрепят, но управляващата коалиция очевидно ще бъде в остра вътрешна конкуренция. В Разград, където се очертава оспорвана надпревара между ГЕРБ и БСП, разединилите се „патриоти“ отново са обединени – коалицията ВМРО, НФСБ и „Атака“ имат общ кандидат, съперник и на ГЕРБ, и на БСП. Кого ли биха подкрепили на балотажа те, остава загадка. Дали ще сработи коалиционната солидарност също не е ясно. В телевизионно интервю от 20 октомври 2019 г. председателят на НФСБ Валери Симеонов (бивш вицепремиер, принуден да подаде оставка заради обидно публично говорене),  , че неговата партия само формално участва във властта, „а и 10-годишната управление на ГЕРБ натрупа доста негативи“. Дали това е заявка за преформатиране на управляващата коалиция, или дори за нещо повече – евентуални предсрочни избори, е твърде рано да се каже. Но местните избори несъмнено ще усилят конкуренцията и може би дистанцията между ГЕРБ и „патриотите“. Хегемонията на ГЕРБ устоява вече дълго време, но съществена част от причините за това е слабостта на опозицията. Партиите и организациите, които се обявяват като опозиция, са крайно разнородни и дългосрочно обединение между тях едва ли може да има. От друга страна нито една от опозиционните партии сама изглежда няма да е в състояние да измести ГЕРБ. Ситуацията изглежда патова: хегемонията на ГЕРБ все повече е оспорвана и нежелана (дори в самата управляваща партия), но макар никой от опозицията да не е в състояние със собствени сили да я премахне, опозицията няма как да се обедини. Всъщност това е и най-голямото политическо изпитание пред опозицията. Ако тя не успее, дори съвсем частично, например в София, или дори и в някои областни градове, а и по-малки общини, на балотажите, да се обедини макар временно, за кратко, с една ограничена програма за промяна на настоящата ситуация само, хегемонията на ГЕРБ не само ще продължи, но и ще укрепне. До степен, отвъд която промяната може да дойде или отвън, или свише. От друга страна местните избори винаги са били в някакъв смисъл лаборатория за изпробване на нови политически коалиции и сътрудничества. Така както в Разград разединените „патриоти“ могат пак да се обединят, или в Русе БСП и АБВ да имат общ кандидат – това показва, че при определени условия стари противоречия могат да бъдат преодолени, за да се постигне промяна. По-трудно това изглежда между левите и десните, доколкото вече 30 години тези два етикета някак трайно се използват като доказателство за постоянство и принципност. Ако се вгледаме в детайлите, а често „дяволът е в детайлите“, нито левите са винаги леви, нито десните са постоянно десни. Да не говорим за епичната борба, кой е „автентичен“ и кой само привиден. Ето защо тези избори са и шанс да се изпита нещо ново, нещо, което не се е случвало, което би могло, както при Гордиевия възел или при Колумбовото яйце, да предложи неочаквано решение (неочаквано, но решение). Предстои да видим. Във всеки случай, изглежда, има и още нещо вероятно положително. На сегашните местни избори изглежда са по-малко кандидатите на местни бизнес-партии, които гледат на общините си като на предприятие, което могат да експлоатират (или източват). Кметът не е мениджър на предприятие, макар да очакваме от него да се отнася към общината като добър стопанин. Той или тя не е мениджър, а политическо лице, което търси подкрепата на гражданството за реализирането на проект. Кметът не трябва да управлява общината така, както се управлява предприятие, защото общината не е търговско дружество, чиято основна цел е печалбата. Общината е човешка общност, където различни хора живеят заедно и задачата на кмета е да организира това съвместно живеене по начин, който да не създава у гражданите усещането, че са забравени, изолирани, отхвърлени. Основен елемент на политиката в една община не е „връзването“ на общинския бюджет (често сведено до „разпределение на порции“), а запазване и укрепване на целостта на общността, която живее в общината, нейната интеграция. Кметът трябва да създава условия за това, гражданите да гледат на общината като на своя собствена територия и общност, за която си заслужава да се грижиш, а не нещо чуждо и враждебно.  ", "date": "2019.10.26", "title": "Кметът 2019: политик, гражданин или мениджър"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/401271-%D1%82%D1%83%D1%80%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D1%80%D0%BE%D0%B1%D1%81%D1%82%D0%B2%D0%BE-%D0%BF%D0%BE-%D0%B4%D0%BE%D0%B1%D1%80%D0%B5-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B2%D1%8A%D1%80%D0%BD%D0%B5", "text": "За първи път, единствено и само тук сравняваме и показваме пазарните цени на електроенергията в България и Турция, правейки задължителното уточнение, че нашата страна ИЗНАСЯ тази стока, а южната ни съседка ВНАСЯ, за да си задоволи нуждите. За по-добър преглед и прочит кликнете с мишката върху снимката с графиката: \r\n   \r\n   На фона на графиката се вижда публикация на Анадолската информационна агенция, на английски език, в която точно и ясно България е посочена като №1 износител на електроенергия за Турция, като даже е посочено точното количество и платени за него долари, през 2018-та г. Числата позволяват да се пресметне достатъчно точно цената на която сме изнасяли миналата година електроенергия към южните ни съседи. \r\n           Тази година картинката е различна заради разположението на разноцветните криви на графиката. Износът от България към съседите се е свил с над 20%, по сравнение с миналата 2018-та г. Средната цена на борсата е с около 12 евро/МВт.ч по-висока у нас, по сравнение с миналата 2018-та г. \r\n Министър енерГЕПИка, обаче, не е чувала нищо за Турция и постоянно ни тика в носовете Румъния и Унгария. Вижте долното видео. \r\n     \r\n   \r\n", "date": "2019.10.26", "title": "Турското робство по-добре да се върне"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/401255-%D0%BD%D0%B0%D0%B9-%D0%B1%D1%8A%D1%80%D0%B7%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B0-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0", "text": "Колата, която е разработена от екипа на Bloodhound Land Speed Record (Хрътките за рекорд по скорост на сушата), може да достигне скорост от феноменалните 500 мили в час (806 километра в час), като през 2020 година може би ще успее да счупи рекорда за скорост по суша с кола.  \r\n Колата е задвижвана от двигател на изтребителя EJ200 Eurofighter Typhoon. Автомобилът разполага още с изключително прецизни изработени от алуминий джанти, които са проектирани да понесат стреса при движение със свръхзвукова скорост.  \r\n   \r\n     Екипът на BLSR първо ще подложи колата на изпитания в пустинята Хакскенпан и, ако те са успешни, ще направи опит за поставянето на нов рекорд през идната година.  \r\n Една от основните цели на тестовете ще бъде, да се установи как колата се държи, докато намалява скоростта си и спира, достигайки въпросните огромни скорости.   \r\n Шофьорът Анди Грийн ще бъде зад волана на колата. Той е управлявал и предишната ѝ версия в британския град Нюкий през 2017 година.  \r\n Марк Чапман, директорът по инженерството на екипа, казва: \"В Нюкий целта бе достигането на скоростта и да се разбере колко време е необходимо двигателят да достигне пълната си мощност и да ускори\". \r\n   \r\n   \"Тук, в Хакскенпан, на 16-километровата писта ние ще може да държим високи скорости много по-дълго, да постигнем по-високи скорости и да изучим способностите на колата, въздушното съпротивление, всичките важни стъпки по пътя към поставянето на новия световен рекорд за движение по суша\", казва още той.  \r\n Ключов елемент от технологията на колата е редицата от сензори на системата Low Power Wide Area Network IoT.  \r\n Системата използва всеки 1 километър от пистата, за да запише информацията за вятъра и неговата посока. Това е от изключителна важност за движението на колата при тези скорости.  \r\n           \"Тази кола е създадена с цел да се движи по-бързо от всяка друга машина по земята, построена до сега. \r\n При тези скорости, които се надяваме да достигнем, всеки неочакван страничен вятър може значително да повлияе върху стабилността и посоката на колата, именно затова има такива точки, след което ние ще взимаме решение как да управляваме колата. \r\n Ще измерваме и архивираме данни на всеки 1 километър от пистата. Информацията ще бъде използвана от екипа, за да планира счупването на рекорда\", каза Питър Карни, говорител на \"Дигитален Катапулт\", фирмата зад въпросната технология.  \r\n", "date": "2019.10.26", "title": "Най-бързата кола в света"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/401256-%D1%86%D0%B2%D0%B5%D1%82%D0%B8-%D0%BF%D0%B8%D1%80%D0%BE%D0%BD%D0%BA%D0%BE%D0%B2%D0%B0-%D1%81-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D0%B5", "text": "одната тенисистка Цветана Пиронкова за пореден път пусна снимка, към която сподели мислите си. Пловдивчанката се щракна пред засадени зелени поля, а към фотоса отбеляза и своето собствено щастие: \"Бъди влюбен в живота си, във всяка минута от него.\" Кадърът пък се хареса на мнозина, които засипаха с похвали българката. Припомняме, че 32-годишната Пиронкова спря временно с тениса след раждането на сина й Александър през март 2018-а, като на този етап все още не е обявила дали ще се върне на корта. За последно тя се състезава през 2017-а на \"Уимбълдън\", където отпадна във втори кръг.  ", "date": "2019.10.26", "title": "Цвети Пиронкова с признание"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/401257-%D0%BB%D0%B0%D1%82%D0%B5%D0%BA%D1%81-%D0%B8-%D0%BF%D0%BE%D1%88%D0%BB%D0%BE%D1%81%D1%82", "text": "Всички помним как доскоро дрехите от латекс се приравняваха с моден провал и се смятаха за синоним на лош вкус и разврат. Модните тенденции обаче доста се променят и това, което вчера се е смятало за лош стил днес може да е в списъка с основните модни тенденции през новия сезон.   Естествено холивудските звезди, гледат винаги да са в крак с модата и се държат ръка за ръка с модната индустрия. Някои знаменитости побързаха да се преобразят в дрехи от латекс и моментално заприличаха на секси господарки. Няма да сбъркаме, ако кажемем, че най-големите привърженици на тази тенденция са дамите от семейство Кардашиян. Няма нито един ден, в който някоя от тях да не лъсне в дреха от латекс. Идеята естествено е да подчертае пищните си форми, без значение колко стилно събитие се налага да посети.     Няма как да отречем и че понякога тези дами стигат до истински крайности, а тоалетите им могат да изглеждат крайно непривлекателно и по-скоро развратно, отколкото елегантно. На последната церемония по раздаването на наградите „Еми” през 2019 година ендъл Дженър се появи с латексова одежда, която изглеждаше крайно не на място за събитие от подобен мащаб. Ситуацията бе спасена, когато Дженър облече точно преди да излезе на сцената рокля на Ричард Куин, украсена с огромни камъни. Карди Би пък се възползва максимално от тази съблазнителна тенденция, за да привлече вниманието и погледите върху себе си. На парижката седмица на модата, която наскоро се проведе естествено във френската столица, „Кралицата на скандалите” лъсна пред фотографите с тъмно лилава мини рокля с дълбоко деколте и ботуши над коляното. Няма как да не отбележим, че певицата въобще не се притесняваше от пошлата си визия напротив, тя се чувстваше много уверена под светлините на прожекторите и пъчеше гордо прелестите си. Бела Хадид, Лейди Гага и Бионсе са други звезди, които също залагат на латексовите облекла. А вие какво мислите, бихте ли облекли нещо такова?", "date": "2019.10.26", "title": "Латекс и пошлост..."}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/401258-%D0%B3%D0%BE%D0%BB%D0%B0%D1%82%D0%B0-%D0%B8-%D0%BE%D0%BA%D0%BE%D0%B2%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B5%D1%82%D0%B0-%D0%BF%D0%BE%D0%B1%D1%8A%D1%80%D0%BA%D0%B2%D0%B0-%D0%BC%D1%8A%D0%B6%D0%B5%D1%82%D0%B5", "text": "Николета Лозанова отново нажежи мрежата.  .  Този път Николета участва в заснемането на фотосесия за парфюмерия, на която е рекламно лице. Тя позира само с верига, която е увита около тялото й. Лозанова публикува в социалната мрежа множество снимки, на които е изумително секси. Кадрите са черно-бели, но несъмнено предизвикват огромен интерес.  Последователите й в \"Инстаграм\" се радват на горещите й фотоси, които натрупаха хиляди харесвания. \"Много яка\", \"Страхотна\", \"Много си красива\", са само част от коментарите на феновете, които засипват Николета със суперлативи.                ", "date": "2019.10.26", "title": "Голата и окована Николета побърква мъжете"}
{"url": "http://www.classa.bg/%D0%BE%D1%82-%D0%BD%D0%B5%D1%82%D0%B0/item/401259-%D0%B4%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD-%D1%85%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-26-%D0%BE%D0%BA%D1%82%D0%BE%D0%BC%D0%B2%D1%80%D0%B8", "text": "Анализирайте всички минали грешки в мислите си, за да не ги направите отново. Това може да се случи не само в личната сфера, но и в работата. Възможно е бизнес пътуване в чужбина, доходоносен договор и бизнес контакти. Всичко това ще ви помогне, да укрепите авторитета си и да станете по-целенасочени. За финансови инвестиции, денят не е добър. Отношенията с новия ви избраник, може да влязат в задънена улица. При това, няма да знаете дори какво да си кажете един на друг. Възможна е раздяла, но без паника. Понякога принудителната пауза, помага да се съхрани връзката. Затова пък във финансовата сфера, трябва да се активизирате до там, че да си върнете всичко, което безсмислено сте изхарчили. Бъдете активни и подвижни, през целия ден. Ако имате проблеми с физическото или емоционалното състояние, не разчитайте на успех, финансова печалба и признание. Говорете по-малко и работете повече – златно правило за вас, особено ако се стремите да реализирате плана си, за кратко време.   Трябва да останете оптимисти, дори ако работната среда ви дразни и възмущава. Търсете алтернатива на всичко, което не върви по начина, по който искате. В любовта, не досаждайте с откровения на избраника си. Може би, е добре да забравите за миналото и да живеете в настоящето? Денят е добър, за подписване на дългосрочни договори. Препоръчително е, да се съсредоточите върху това, което не работи. Ако въпросът касае финансите, тогава е по-добре да направите пауза и да изчакате. Проблемите ще се решат от само себе си, така че не трябва да се притеснявате. В новите контакти, е необходимо да спазвате дистанция, така че никой да не ви обвини в прекомерно любопитство. Трябва да използвате своите нереализирани идеи, в областта на творчеството. Всички технически задачи, оставете настрана, няма да ви донесат печалба. Добър ден за справяне с лошите навици, включително негативни качества. В любовта може да имате проблеми въз основа на това, че сте прекалено фокусирани върху чувствата си. Препоръчва се, да прекарате този ден в самота, някъде сред природата или на хижа. Колкото по-енергични сте физически, толкова по-бързо ще се освободите от мрачните мисли. Внимавайте при пътуване с кола и воден транспорт. Може да попаднете в авария или да получите травми и нараняване. Вечерта ще ви подари романтична среща. Не трябва да се месите в личния живот на другите, особено като давате непоискани съвети. Нека другите, сами се справят с проблемите, а вие по-добре се заемете със собствената си съдба. Колко дълго може да се скитате по света в търсене на идеалния партньор? Погледнете по-отблизо вашето обкръжение. В работата, от груби грешки, ще ви предпази по-опитен колега.   Препоръчително е, да вземете като основа в работата си минали проекти и задачи. Нека те да ви служат като пример, тогава пропуските ще бъдат много по-малко. Денят е добър, за работа с документи, сключване на договори и споразумения. В семейството, са възможни конфликти на финансова основа. По-добре е, да се съгласявате с всичко, отколкото да спорите. Днес, е по-добре да изоставите важните дела и да отидете сред природата. Почивката, ще ви помогне да укрепите здравето си и ще ви зареди с оптимизъм. Не трябва да преживявате за минали любовни чувства. Още повече, ако на хоризонта, вече се е появил симпатичен непознат. Поне, му се усмихнете в замяна. Днес обстоятелствата, ще ви предпазят от агресия, но с контролът върху ситуациите, ще трябва да се справите сами. Може да чуете неприятни слухове зад гърба си, за които и преди сте се досещали. Не си струва да посвещавате, дори близки приятели в нюансите на вашата любовна история. За да избегнете здравословни проблеми, трябва да изключите от менюто си, мазнини и въглехидрати.   Трябва да бъдете тактични и усърдни, така че, да не ви се изплъзне нищо. Положението с парите, ще е напрегнато и може да влезете в дълг. Не се притеснявайте, ще върнете всичко от заплатата си. В романтичните си отношенията, трябва да поддържате баланс. В противен случай, дори малка кавга ще доведе до раздяла.", "date": "2019.10.26", "title": "Дневен хороскоп 26 октомври"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B8/item/401260-%D0%BF%D1%80%D0%B5%D1%85%D0%BE%D0%B4%D1%8A%D1%82-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BE%D1%89%D0%B5-%D0%BD%D0%B5-%D0%B5-%D0%BF%D1%80%D0%B8%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D0%BB", "text": "Преходът в България ще свърши, когато изградим демократична държава, в която върховенството на закона няма да е само на хартия и по конституция, а ще бъде усещане в българското общество. Хр. Христов за промените от 1989:           Ние като общество в голяма степен нямахме никаква информация какво се случва по върховете на тоталитарната комунистическа система преди 30 години, тъй като в страната имаше голяма цензура. Много по-късно разбрахме, че   под натиск от Съветския съюз.      Това, което се случи с него тогава, не е нищо по-различно от това, което се случи с неговите предшественици. 45 години Кремъл е назначавал и отстранявал лидери на комунистическата партия, които безпрекословно са следвали съветския модел на развитие. Ние, обикновените хора, не разполагахме с тази информация. По ирония на съдбата дори самият Централен комитет на Комунистическата партия не е знаел всъщност, че предния ден - на 9 ноември - Тодор Живков си е подал оставката пред тесния кръг на Политбюро.     Да, спомням си отлично. По радиото беше съобщено, че Тодор Живков си е подал оставката и всички бяха учудени, защото той беше ръководител, който неизменно се свързваше с лидерството в Комунистическата партия. Неговата оставка беше доста неочаквана. Аз тогава бях млад човек, ограничен от комунистическата цензура.      Бях дошъл в София с мечтата да издам своя стихосбирка. Като млад човек тогава нямах представа какво се случва и в каква дълбока тоталитарна система живеем. Много съм щастлив, че не ми се наложи да се сблъскам с тази система, защото това изправя човек пред дилемата дали да прави компромиси със своята съвест и с начина си на поведение, или - под заплахата от репресии - да бъда пречупен и да не следвам своя път.      Радостта от оставката на Тодор Живков беше голяма. Аз присъствах и на първия свободен митинг на опозицията на 18 ноември. Това беше една вълна на желание за свобода и радост от това, че човек вече може да гласува за повече от една политическа партия.     Най-голямото събитие бяха първите свободни демократични избори на 10 юни 1990 г. От архивите на Комунистическата партия и на Държавна сигурност разбираме, че Кремъл е искал от България да продължи развитието си по съветски модел със същата перестройка, която се правеше в Съветския съюз. Самата комунистическа партия и самата опозиция, която се заражда по това време, не говореха за смяна на тоталитарната система. За гласност, демокрация, преустройство се обявяваха т.нар. неформални граждански организации. От архивите на ДС разбирам, че в техните първи прояви тоталитарният режим е виждал опасността да се зародят нови политически партии и организации, които да бъдат опозиция на тогавашната Комунистическа партия. Най-същественото през тези първи години бе огромната съпротива срещу каквито и да било реформи, която преименуваната компартия оказваше във всички сфери на обществения политически живот. Също така не мога да подмина факта, че нашата демокрация се разви на основата на досиетата на Държавна сигурност. Досиетата не бяха отворени навреме, така както го направиха в останалите страни. Изобщо процесите на декомунизация произтичаха изключително разнопосочно, бавно, повечето от тях бяха блокирани. В същото време сега от архивите ние разбираме, че е била построена една много стройна паралелна система на официалната власт, в която лицата, които разполагат с необходимата информация и средства, са започнали да трупат по престъпен начин първите си милиони.     Да, но не само това, защото досиетата все пак бяха отворени с 16 години закъснение и днес ние знаем почти цялата мрежа на този репресивен апарат - къде се е простирал и какво влияние е оказал. Проблемът е, че всички онези процеси, които трябваше да съпътстват декомунизацията, бяха блокирани. На първо място всички престъпления на комунистическия режим трябваше да бъдат осъдени от една нова демократична независима съдебна система. Това нещо не се случи. Ефектът от блокирането на правосъдието доведе до това, че днес голяма част от жертвите на комунизма и обществото се чувства неоправдана. Това, от друга страна, рефлектира върху онези хора, които продължиха да извършват престъпления. Те знаеха, че съдебната система не е в състояние да накаже и въздаде правосъдие. На второ място в България никога не беше проведена лустрация. Имаше огромна съпротива, включително и на конституционно ниво, за разлика от останалите страни от Източна Европа. Българският Конституционен съд зае тезата, че се нарушават правата на хората, които за определен период трябваше да бъдат отстранени от ръководни постове. Съпротивата за това да се знае истината за комунистическия режим и той да бъде осъден в България продължава. Затова   в сравнение с всички останали страни от бившия източен блок.     Да, ако тези процеси на декомунизация бяха направени навреме, ако още в началото на прехода бяха отворени досиетата и ако беше извършена лустрация, както беше направено по времето на   в Чехия. Така щеше да бъде прекъсната тази зависимост. Това е държавна политика, която никога не е присъствала в една последователност, така че да бъде предавана от правителство на правителство, независимо от различната политическа принадлежност.  В България първите опити за лустрация бяха направени през 1992 г. с първия закон за банките и кредитното дело. Този текст обаче - да не бъдат допускани в банките на ръководни постове лица от репресивния апарат на комунистическата партия - беше отменен от Конституционния съд. Сега, когато Комисията по досиетата извършва своите проверки, ние знаем, че близо 400 такива сътрудници са заемали ръководни постове в банките, както и че през първите 7 години на прехода тримата ръководители на Българската народна банка са били сътрудници на Държавна сигурност. Ако си спомняте в средата на 90-те години банковата система на България беше абсолютно срутена от еднопартийното управление на БСП начело с Жан Виденов. Фалираха 15 банки, милиони българи загубиха спестяванията си. Сега с помощта на отварянето на досиетата и  , виждаме как тази тоталитарна система и нейното неразграждане е продължила да влияе върху официални, а също така и неофициални задкулисни процеси в българския обществено-политически живот.     Аз смятам, че една такава личност е Христо Данов - първият министър на вътрешните работи, некомунист в правителството на Димитър Попов, един изключително почтен човек, юрист, при който започнаха да се отварят досиетата чрез комисията “Камбуев”. От политическия спектър бих посочил една такава личност като  , който и до ден днешен остава неразбран от много хора, но това беше първото демократично правителство, което тръгна да извършва реформи, и е един от малкото министър-председатели, които запазиха своето човешко достойнство, чест и разбиране за морала в политиката. Смятам, че в историята трябва да останат имената и на онези български герои от лагерите, които имаха възможност да бъдат депутати във Великото народно събрание, и които много бързо бяха изтикани от политическия живот. И разбира се, не на последно място по значение за мен това е политическият затворник Илия Минев с неговото Независимо дружество за защита на правата на човека. За съжаление неговият достъп до политиката бе блокиран от самото начало, той не беше допуснат да говори дори на първия свободен митинг.  За мен това са хората, които трябва да останат в историята. Това, което те са направили, не може да бъде заличено.     Мисля, че това са едни свободни хора и като всички, които ще дойдат след тях, притежават една свобода, която не могат да оценят. По принцип младите хора имат съвсем други интереси, ние бихме искали те да знаят повече за миналото, но ако се върнем назад, когато и ние сме били млади хора, ще видим, че това не са били първите ни интереси в живота. Най-важното за мен е тази млади хора да разберат, че тази свобода не е даденост, и че тази свобода, която имаме днес в България, е най-висшата ценност, която получихме от демокрацията. Тази свобода бе постигната с цената на хиляди жертви на една тоталитарна система. Ще е чудесно ако младите хора знаят това. Но те не са проблем - проблем е онази част от обществото, която е характерна със своята парвенющина, с тази ниска култура, с тази  . Това е една консуматорска култура, хората, които я следват задоволяват само своите интереси. Преди 1944 година българското общество е било толерантно, за разлика от сега. Днес то има негативно отношение към емигрантите от другите страни, а това не е било така преди. Българският народ е бил внимателен към общности, които са търсили спасение. Освен това българското общество е имало дух на дарителство, който е изкоренен в момента. Тези проблеми ме притесняват повече, отколкото младите хора, които днес могат да пътуват свободно и да сравняват какво дава западната демокрация, какви постижения има тя в сравнение с онези държави, които са пó на изток, и където и днес свободата е забранена.     За съжаление така го виждам. Разбира се не всичко може да бъде и трябва да бъде описано в негативна светлина. Винаги е имало едно ядро в обществото, което е било движещата сила. Ядро на честни, на работливи хора, на предприемчиви личности, на хора, които правят честен бизнес с цената на много усилия. Трябва да обърнем внимание, че има и такава част от българското общество. Не всичко е негативно.     Има спор по този въпрос. Някои политолози казват, че още с изграждането на нова демократична система и със създаването на нови, политически партии още в средата на 90-те политическият преход е свършил. Ако попитате обаче обикновените хора на улицата, те ще ви кажат, че не са мечтали за демокрацията, която имаме днес. За съжаление  , защото един от най-големите ѝ проблеми е, че съдебната система не въздава правосъдие. Днес правосъдието може да бъде купено, може да бъде манипулирано, може да бъде и политизирано. За мен преходът ще свърши, когато ние изградим една демократична държава, в която върховенството на закона няма да е само на хартия по конституция, а ще бъде усещане в българското общество. Това ще е една демокрация, в която темата за тоталитарното комунистическо минало ще е прочетена и ще е затворена, и ще идват нови българи, които ще връщат онези ценности, които са били загубени по времето на комунизма.", "date": "2019.10.26", "title": "Преходът в България още не е приключил"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/401261-%D1%81%D0%B2-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%BC%D1%8A%D1%87%D0%B5%D0%BD%D0%B8%D0%BA-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%8A%D1%80-%D1%81%D0%BE%D0%BB%D1%83%D0%BD%D1%81%D0%BA%D0%B8-%D1%87%D1%83%D0%B4%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D1%86", "text": "  Св. великомъченик Димитрий се родил в третия век. Родното му място е град Солун. Баща му имал висок служебен пост. Бил градоначалник. Тайно вярвал в Христа. Не смеел открито да изповяда вярата си, понеже в онова време имало голямо и много свирепо гонение срещу християните. Една от стаите на своя богат дом той превърнал в молилня. В нея били поставени на подобаващо място две икони – на Спасителя и на света Богородица. Тук той идвал да се моли заедно със своята благочестива съпруга. Пред иконите те запалвали полилей. Кадели тамян. Възнасяли топли молитви към Бога. Дълго време съпрузите нямали деца. Много скърбели и усилено се молели на Бога да ги дари с наследник. Бог чул молитвите им. Родил им се син, когото нарекли Димитрий. Целият град взел участие в радостта на добрия градоначалник. Щастливите родители изразили благодарността си към Бога с богати милостини към бедните солунчани. Когато Димитрий поотраснал и бил вече годен да разбира истината, родителите му го въвели в молилнята и почнали да го учат на вярата в Господа Иисуса Христа. С цялата си чиста и невинна душа малкият Димитрий вярвал в истинския Бог. Родителите радостно повикали в дома си свещеник. И синът бил кръстен. След смъртта на родителите си Димитрий наследил голямо богатство.     Максимиан Херкулий, съимператор на Диоклетиан, узнал за смъртта на солунския градоначалник. Размислил и решил да извика при себе си сина му Димитрий. Като го видял високо образован, разсъдлив и умен, възложил му същия пост – управител на Солун. Изрично му заповядал да очисти града от християните, да убие всеки, който призовава името на Разпнатия. Димитрий бил приет от жителите на Солун с голяма радост и почит. Вместо да преследва християните, както му било поръчано, той започнал открито пред всички да изповядва и слави името на Спасителя, за жителите на Солун той станал нов апостол Павел. Учил всички на истинската вяра. Късно през есента на 306 г. новият източен император Галерий  се връщал с войската си от далечен поход на изток. Пътят му минавал през Солун. Димитрий, като узнал, че ще мине през града този нов ужасен гонител на Църквата, дал половината от своето богатство на верния си слуга Леп, а другата половина раздал на бедните. Почнал да пости, да се моли и да се готви за близката смърт. Като пристигнал в Солун, Галерий почнал да разпитва, дали са верни обвиненията, насочени срещу Димитрий. Повикал го при себе си. Димитрий се обявил смело за християнин и изобличил езическото многобожие. Затворен бил в тъмница. Още като прекрачвал прага на тъмницата, Димитрий почнал да изговаря многократно и свободно думите на Псалмопевеца: - Побързай, Боже, да ме избавиш! Побързай, Господи, да ми помогнеш! Господ е мое упование от младини! В тъмницата св. Димитрий не претавал да пее и слави Бога. Там той имал чудно видение, което още повече възпламенило сърцето му с любов ъкм Бога и с желание да пролее кръвта си за спасителното Христово дело в света. Видял светъл ангел, който му показал мъченически венец и рекъл: - Мир на тебе, страдалецо Христов! Бъди мъжествен! Димитрий отговорил: - Радвам се в Господа и се веселя в Бога, моя Спасител! В това време, когато Димитрий бил в затвора, в открития градски театър, стадион, се устройвали игри за увеселение на императора, който обичал да гледа жестоки борби, стигащи до смърт. Императорът имал свой любим борец на име Лий, който умъртвявал своите противници, като отвисоко ги хвърлял извън арената върху остри копия. Обикновено го карали така да се бори с християните. В Солун имало тогава един момък християнин на име  . Той с негодувание гледал колко много християни са умъртвявани по тоя ужасен начин. И решил сам да отиде на борба срещу императорския любимец. Той отишъл в тъмницата при св. Димитрий, открил му намерението си и поискал да го благослови и да се помоли за него. Св. Димитрий го прекръстил и му казал: - Ти ще победиш, но ще бъдеш мъчен! Нестор излязъл на арената срещу бореца Лий, като предварително извикал: - Боже Димитриев, помилвай ме! В гнева си императорът веднага заповядал: Нестор да бъде убит с копие. Заповедта била изпълнена. Като узнал, че св. Димитрий благословил Нестор за борба с Лий, императорът издал втора заповед: Димитрий да бъде наказан със смърт по същия начин, по който бил наказан Нестор. Рано сутринта на 26 октомври 306 г. войници влезли в тъмницата, нахвърлили се върху Димитрий с копия в момент, когато се молел, и го убили. Тялото му лежало в тъмницата до вечерта. Християни дошли, взели го и тайно го погребали. Верният Димитриев слуга бил в тъмницата и видял мъченическата кончина на своя господар. Той прибрал дрехата и пръстена му, обагрени с мъченическата му кръв, и ги занесъл на вярващите. С тях извършвал много чудеса. Давал на страдащи от различни болести и недъзи изцеление. Като узнал това, императорът заповядал да умъртвят и Луп. Минали години. Гонението се прекратило. Вярващите построили върху гроба на св. Димитрий малък храм, където се извършвали много чудеса. Един илирийски велможа на име Леонтий, получил изцерение при гроба на светеца. В знак на благодарност построил голям храм. При събарянето на малкия храм намерили мощите на св. Димитрий. Положили ги в сребърен ковчег и ги поставили в новата църква. От мощите му текло миро. Затова Църквата е нарекла светеца – мъченик св. Димитрий Мироточиви. Св. великомъченик Димитрий много пъти спасявал град Солун от вражески нападения. Култът на св. Димитрий рано бил пренесен в Тракия и Македония. Българи и гърци започнали разпалено да си оспорват \"покровителството на небесния стратег св. Димитрий от Солун\". Българите казвали, че той бил от славянски произход. У русите и въобще у всички славянски народи се вижда още от древни времена особено честване на св. Димитрий. Сърбите и българите го почитат като патрон изобщо на славянството.", "date": "2019.10.26", "title": "Св. великомъченик Димитър  Солунски Чудотворец"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE/item/401262-26-%D0%BE%D0%BA%D1%82%D0%BE%D0%BC%D0%B2%D1%80%D0%B8,-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8", "text": "На днешната дата през 740 г. земетресение удря Константинопол и причинява много разрушения и жертви.     През 1185 г. избухва въстанието на Асен и Петър.     През 1582 г. казашкият атаман Ермак Тимофеевич завзема Сибир, столицата на Сибирското ханство.     През 1795 г. Френската революция: Прекратена е дейността на Конвента.     През 1905 г. Норвегия става независима от Швеция.     През 1954 г. Триест се присъединява към Италия.     През 1954 г. Държавната музикална академия в София е превърната в самостоятелно висше учебно заведение и е преименувана в Българска държавна консерватория.     През 1955 г. Австрия обявява постоянен неутралитет след напускането ѝ от въоръжените сили на съюзниците, победили във Втората световна война.     През 1957 г. в София е открит Полски културен и информационен център.     През 1989 г. Народна милиция разгонва със сила активистите на Независимо сдружение „Екогласност\", които в градинката пред ресторант \"Кристал\" в центъра на София събират подписи срещу проекта на водностопанския комплекс Рила-Места.     През 1999 г. тържествено е открито строителството на най-големия съвместен българо-турски строителен проект - Хидроенергийна компания Горна Арда.     През 1999 г. официално е открит Музеят на Балканските войни в село Топчиево, Гърция.     През 2001 г. САЩ узаконяват Патриотичния акт.     През 2001 г. министър-председателят на България Симеон Сакскобургготски представя правителствената програма за управлението си в парламента, но не допуска обсъждането ѝ.     През 2003 г. терористичен акт на Дубровка: Руски спецназ провеждат атака на окупирания от чеченски терористи театър в Москва, в която загиват 50 терористи и 150 невинни заложници.    ", "date": "2019.10.26", "title": "26 октомври, историята в снимки"}
{"url": "http://www.classa.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/item/401263-youtube-%D1%80%D0%B0%D0%B7%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D0%BA%D0%BB%D0%B8%D0%BF-%D1%81-%D0%BB%D1%8A%D0%B6%D0%B8-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%B9%D0%BA%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B7%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4%D0%B8-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE", "text": "Преди около година Бойко Борисов беше гост при Слави Трифонов и изрече култови лъжи за харчовете от бюджета, на стойност над 6 (ШЕСТ) милиарда лева, за да оправдае мизерията на българския народ. Първата версия на клипа беше блокирана заради използвана в нея музика от филма “Розовата пантера”. След като промених музикалния фон втората версия на клипа пак беше блокирана, и в двата случая по искане на телевизия бТВ. Тези дни с изненада забелязах, че втората версия е разблокирана. \r\n   \r\n   Синята линия на снимката показва гледаемостта на клипа във времето, през последните 365 дни. \r\n Прегледах го отново и забелязах, че в тази версия е отпаднало разобличението за “парите от бюджета за фалита на банка КТБ”. Тези милиарди също не са платени от бюджета а от банковата мафия. Сумирайте трите числа, за които Той лъже в клипа. \r\n Към оригиналното хвалебствено слово на премиера Борисов съм вмъкнал доказателства, които го опровергават. Ограничил съм се само в сферата на енергетиката, макар той да лъже и по отношение на фалиралата банка КТБ, защото и за нея не всички пари идват от бюджета, а част от тях са от Фонда за гарантиране на влоговете. \r\n   \r\n   Този кадър от краткото видео, което можете да изгледате с удоволствие по-долу, показва не само разминаване на заявените от Борисов суми платени от бюджета, но и факта, че това не е БЕЗвъзмезден заем, от бюджета към Министерството на енергетиката и НЕК, а ВЪЗМЕЗДЕН заем, който трябва да се връща в хазната. А единственият начин НЕК да го върне е, като повиши цената на електроенергията за всички нас. Или казано на по-народен език ПИТО Е, но още НЕ Е ПЛАТЕНО. \r\n Още по-елементарна е лъжата му за Български енергиен холдинг и “американските” ТЕЦ-ове, за това няма да коментирам, а вие ще я разберете от видеото. \r\n В си слово той се хвали и със спасяването на влоговете от фалиралата банка КТБ с пари от бюджета, но пак лъже, защото не всички пари идват от държавната хазна, а част от влоговете са спасени със средства от Фонда за гарантиране на влоговете. Но този въпрос не съм го развил във видеото, защото не е свързан с енерГЕПИката. \r\n   Приятно гледане! \r\n         \r\n \r\n", "date": "2019.10.26", "title": "YouTube РАЗБЛОКИРА клип с лъжи на Бойко Борисов за милиарди (ВИДЕО)"}
{"url": "http://www.classa.bg/%D1%81%D0%B2%D1%8F%D1%82/item/401264-%D0%BD%D0%B0%D1%80%D0%B8%D1%87%D0%B0%D0%B9%D1%82%D0%B5-%D0%BC%D0%B5-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B0", "text": "Тя показа, че не се бои дори от Доналд Тръмп, а в МВФ българката вече налага нов стил. Това пишат за Кристалина Георгиева немскоезичните издания.       Авторитетното германско списание \"Цицеро\" цитира туит на Георгиева от май миналата година, в който тя пише: \"Бабите и дядовците ми бяха слабо образовани, родителите ми бяха завършили само гимназия. Аз съм първата с висше образование. От село в България до шефка на МВФ - така изглеждат възможностите\". Всъщност не е точно така, отбелязва \"Цицеро\". Кристалина Георгиева е от елита в своята страна - не е родена в някое си село, а в София, а прадядо ѝ Иван Кършовски е бил полиглот, журналист и националреволюционер, бил е също и кмет на Любимец. Баща ѝ се е занимавал с пътно строителство, а майка ѝ Маринка била управителка на магазин за домашни потреби в центъра на София. За съпруга ѝ Кино Кинов се знае малко, но благодарение на това, че той поел грижите за дъщеря им Десислава, Кристалина Георгиева е могла да се посвети изцяло на кариерата си, четем в публикацията. От ВИИ \"Карл Маркс\" до директор в Световната банка и шеф на МВФ Описана е и научната кариера на    - през Икономическия институт \"Карл Маркс\" в София към London School of Economics - ковачницата за кадри на капитализма. Георгиева е била със стипендия и в Масачузетския технологичен институт, както и преподавателска дейност на островите Фиджи, преди през 1993 да започне работа в Световната банка във Вашингтон - шест години след като напуска България през 1987 година. След това става еврокомисарка,  , предложена за него от премиера Бойко Борисов пет минути преди края на срока за номинирането на кандидати. Георгиева обаче успява да заеме друг престижен пост - шеф на МВФ.     Тя покорява с директния си подход и не се бои дори и от   - пише за новата директорка на Фонда \"Зюддойче цайтунг\". Това издание е предпочело друг цитат от Георгиева - думите ѝ на годишната среща на МВФ и Световната банка във Вашингтон, казани в отговор на въпроса какво мисли за търговския спор между САЩ и Китай, подклаждан от Тръмп: \"Политиката под мотото 'Ако ти губиш повече, отколкото аз, значи съм победител', е глупава!\" \"Ще се справи!\" Още в началото на мандата си тя показа, че няма да се задоволи с място на втора линия, пише \"Зюддойче цайтунг\", аргументирайки се с активната дейност на Георгиева през този период. Припомнят се опасенията на някои нейни критици, че може би ще ѝ липсва достатъчно политическа тежест, щом не е била нито министърка, нито е ръководила емисионна банка, но тези опасения са се оказали напразни. \"Сигурен съм, че ще се справи много добре\", казва германският финансов министър Олаф Шолц, а друг високопоставен европейски представител уверява, че всеки, който е работил с нея в миналото, е очарован. Директният подход на Георгиева и волята ѝ да върви напред идват точно навреме, тъй като от гледна точна на множеството икономически проблеми наистина има нужда от силно ръководство - посочва \"Зюддойче цайтунг\". При това не става дума само за  , за   и за политическото напрежение в Близкия изток - към тях се добавят и измененията в климата, неравенството, застаряващите общества, корупцията, национализмът. Налага нов стил в МВФ На Георгиева, която говори английски с източноевропейски акцент, със сигурност ѝ липсва аристократизма на нейната предшественичка Кристин Лагард. И вероятно МВФ ще изгуби част от блясъка си, излъчван от Лагард. Въпреки това много сътрудници на Фонда вече са възприели стила на новата си директорка. И докато предшественичката ѝ настоявала да бъде наричана мадам Лагард и от най-високопоставените служители на организацията, Георгиева дошла и казала: \"Наричайте ме Кристалина\".    ", "date": "2019.10.26", "title": "\"Наричайте ме Кристалина\""}
