{"url": "https://trud.bg/%d1%81%d0%b5%d0%b4%d0%bc%d0%b8%d1%86%d0%b0-%d0%bd%d0%b0-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d1%81%d0%ba%d0%be%d1%82%d0%be-%d0%ba%d0%b8%d0%bd%d0%be-%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%b8%d1%80/", "text": "От тази вечер до 27 януари филмотечно кино „Одеон” става домакин на македонското кино у нас. В рамките на седмицата ще бъдат показани 8 късометражни и 5 пълнометражни игрални филма, които са призьори на различни международни конкурси. „Миналата година имаше Дни на българското кино в Скопие в македонската кинотека. Тази година, по покана на българската филмотека, сме тук със селекция от няколко игрални филма и няколко късометражни. Започваме с филма „Исцелител”/”Тайната съставка”, който може да се каже, че е един от най-големите успехи на македонското кино през последните години. Цикълът ще завърши с филма от 1997 г. Gypsy Magic”, каза за   организаторът на седмицата Владимир Ангелов. „Исцелител” е филм за социалното битие в македонското общество и начинът на един млад човек, който се бори всеки ден да преживее. Той има болен татко от рак и разбира от интернет, че марихуаната може да му помогне. Без да знае баща му той започва да му замесва кекс с марихуана. За да намери пари решава да стане дилър, но конкуренцията е толкова голяма, че не успява”, обясни македонският кинокритик Стоян Синадинов. Според директора на Българската национална филмотека Антония Ковачева, темите, които засягат българските и македонски режисьори са сходни и вълнуват двата народа. „Ние сме едни много близки съседни държави, в които нагласата към света и социалните и обществените проблеми са много близки. Така че филмите, които разглеждат нашите проблеми са много близки до македонската публика и обратно”, коментира Ковачева.", "date": "2019.01.21", "title": " Седмица на македонското кино стартира в София"}
{"url": "https://trud.bg/%d0%bb%d0%b5%d0%bf%d1%8f%d1%82-%d1%84%d0%b0%d0%bb%d1%88%d0%b8%d0%b2%d0%b8-%d1%84%d0%b8%d1%88%d0%be%d0%b2%d0%b5-%d0%b7%d0%b0-%d0%bd%d0%b5%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d0%bb%d0%bd%d0%be-%d0%bf%d0%b0/", "text": "В Столичен инспекторат отново се получи оплакване от гражданин за поставен върху предното стъкло на автомобила си фалшив фиш Паркираният автомобил се е намирал в район „Младост“. Върху бланката е изписано, че е съставен от Столичен инспекторат, което на практика не отговаря на истината, съобщиха от ведомството. От СО апелират гражданите, които установят върху автомобилите си такъв фиш, незабавно да се обадят в най-близкото Районно управление на СДВР, в Столичен инспекторат на телефон 029875555 или на електронна поща  inspectorat@inspectorat-so.org . Продължават масираните проверки за неправилно паркиране – в зелени площи , върху тротоари  и детски площадки, информираха още от инспектората. Само за два дни –  19 и 20 януари – са съставени 197 констативин протокола, 9 акта и 5 фиша с глоба на място във всички райони на столицата.", "date": "2019.01.21", "title": " Лепят фалшиви фишове за неправилно паркиране"}
{"url": "https://trud.bg/165-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%b0-%d1%89%d0%b5-%d0%b3%d0%bb%d0%b0%d1%81%d1%83%d0%b2%d0%b0-%d0%b2-%d1%82%d1%83%d1%80%d1%86%d0%b8%d1%8f/", "text": "Политически партии в Турция се оплакаха от масови нередности с избирателните списъци преди местните избори през март, предаде Би Би Си. Сред най-фрапиращите случаи е регистрираната 165-годишна гласоподавателка Айше Екиджи, която е една от 6000 столетници с право на вот. Освен това според опозицията над 1000 души са регистрирани в един апартамент. Местните избори може да се окажат най-тежкото предизвикателство от години пред управляващата Партия на справедливостта и развитието на президента Реджеп Ердоган заради икономическата стагнация и обезценената лира през последните месеци.", "date": "2019.01.21", "title": " 165-годишна ще гласува в Турция\t\t\t"}
{"url": "https://trud.bg/e230-%d0%b3%d0%bb%d0%be%d0%b1%d0%b0-%d0%b7%d0%b0-%d0%bd%d0%b0%d1%88-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d1%81-%d1%82%d0%b5%d0%bb%d0%b5%d1%84%d0%be%d0%bd/", "text": "Държане в ръка на мобилен телефон по време на шофиране струва на мъж от Разградско 230 евро, след като го хванали в това нарушение в Холандия преди година. Санкцията е за нарушение на разпоредбите за движение по пътищата. Тя е изпратена в България и Разградският окръжен съд я призна в отсъствието на нарушителя, който не бил намерен на адреса си у нас и бил представляван от служебен адвокат. Глобата от 449,84 лева се изпраща на НАП за изпълнение. В решението не е записано да е говорено по телефона и вероятно само държането на апарата в ръка е достатъчно основание за налагане на глоба, коментират магистрати. У нас законът не позволява говоренето по телефон при шофиране. Санкцията е 50 лв. и отнемане на 6 контролни точки, припомниха  катаджии. Засечените с телефон до ухото обикновено твърдели, че не са говорили по него. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2019.01.21", "title": " €230 глоба за наш шофьор с телефон"}
{"url": "https://trud.bg/%d0%b5%d0%b4%d0%bd%d0%be%d1%80%d1%8a%d0%ba-%d0%b3%d0%bd%d0%b8%d0%b5-%d0%be%d1%82-5-%d0%b3-%d0%b2-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80%d0%b0-%d0%b7%d0%b0-%d1%83%d0%b1%d0%b8%d0%b9%d1%81%d1%82%d0%b2/", "text": "40-годишен годишен еднорък мъж от село Куцина, община Полски Тръмбеш вече 5 години гние в затвора за убийство на свой съселянин като твърди, че не е виновен. След повторно разследване криминалисти от Велико Търново преди по-малко от три месеца установили истинския извършител на зверството. Окръжната прокуратура в старата столица обаче отказва да възобнови наказателното дело. Владимир Илиев излежава тежкото наказание в затворническо общежитие „Атлант“ в Троян след като през 2013 г.ВКС потвърди присъдата, постановена от Апелативния съд във Велико Търново. Окръжният съд в старата столица преди това, след разпит на множество свидетели и изслушване на няколко експертизи, оневини изцяло инвалида и прие, че няма доказателства да е извършил зверското престъпление на 1 ноември 2010 г. Според обвинението Илиев, който е с ампутирана ръка, пребил до смърт 54-годишния Йордан Йорданов заради дълг от 90 лв. Тялото на Йордан, известен като Даньо Лудия заради сприхавия си нрав, бе открито в локва кръв на улицата пред дома му. Версията на прокуратурата бе, че Владимир и жертвата се срещнали същата вечер, били пияни и се скарали за неуредения борч. В яростта си Владимир започнал да удря с все сила жертвата с твърд предмет с едната си ръка, докато го умъртвил. На сутринта полицаи нахлули в къщата на Владимир, а той заявил, че дори не е знаел, че Йордан е мъртъв. Оръдието на убийството не било намерено, но сакатият мъж бе обвинен и изправен на съд. Преди това бе 100 дни в ареста. Тезата на обвинението се дължи на признание за скарване между двамата, а дълго чаканата ДНК експертиза на кръвта по дрехите на Владимир се оказа от кокошка. След оправдателната присъда на първа инстанция, прокуратурата протестира решението. Въпреки че по процеса не са били представени нови доказателства, нито са разпитани други свидетели, Апелативният съд призна Илиев за виновен и го осъди на 12 г. затвор, както и да плати 240 000 лв. кръвнина на близките на убития. Според адвокатите на Владимир и според неговите родители,в целия процес още от досъдебната фаза, е налице грубо погазване на правата му. „Установено беше по безспорен начин, че първоначалните му самопризнания за „изтръгнати“, наведени от разследващите и буквално „записани„ в протокола за разпит, който не е четен от самия обвиняем. Същите тези „самопризнания“ не са скрепени чрез разпит пред съдия, което безспорно би потвърдило фактически изложеното от Илиев, ако беше вярно. Тогава не е ползван т.н. детектор на лъжата“, казва адвокат Лили Матева. Затова защитниците сезираха Съда по правата на човека в Страсбург с настояване евромагистратите да допуснат до разглеждане жалбата на Илиев и ревизират цялото наказателно производство. Той пък непрестанно пишеше жалби от килията и настояваше за ново разследване. В края на миналата година Владимир сезирал Криминална полиция при ОД на МВР- Велико Търново, която този път приела нещата присърце и решила да провери версията му. Той разказал съществени факти, останали необсъдени от прокуратурата и от съда, постановил осъдителната присъда. В Куцина се знае, че жената, с която Йорданов живеел -Мария Илиева, към момента на кървавото деяние е имала интимна връзка с местния заселник Райс Малкълм Шейн – факт, който и двамата са признали при разпита си наскоро. Само две седмици след смъртта на Йорданов, тя заживяла с Шейн на семейни начала в дома на убития и двамата дори имат две деца. „Макар и осем години по-късно, след многократни опити на Владимир Илиев да насочи всички възможни органи на разследване към това, че той не е действителният извършител на престъплението, за което търпи несправедливо и незаконосъобразно наказание „лишаване от свобода“, ни стана известно, че такива действия са предприети“, заяви адвокат Лили Матева. В началото на ноември 2018 г., криминалисти ОД на МВР взели с патрулен автомобил от Куцина Райс Малкълм Шейн и Мария Илиева.Двамата били разпитвани за убийството на Йордан Йорданов. „Разпитите са проведени в присъствието на специалисти от Института по психология на МВР, с прилагането на т.нар. Полиграф, с оглед проверка достоверността на показанията им. Райс Малкълм Шейн е направил пълни самопризнания. Цели два пъти, в два различни дни е направил подробни обяснения кога, как и с чия помощ е извършил убийството на Йордан Йорданов. Самопризнанията му са потвърдени, с помощта на същия метод от Мария Илиева, която е и фактически съучастник на Шейн в подготовката, извършването на убийството и прикриването на следите“, заявява Лили Матева в официално искане чрез Окръжния съд Велико Търново до ВКС за възобновяване на наказателното производство. Пред криминалистите Шейн разказал, че в злокобната вечер пристигнал с колата си от Велико Търново в Куцина, защото имал уговорка с Мария да се видят. Тогава Мария живеела с Йорданов, но имала интимни отношения с Шейн. Във въпросната вечер двамата се срещнали пред къщата на Йордан Йорданов и в същия момент го забелязали, че се прибира пиян. Мария се прибрала в дома си, а Шейн тръгнал към колата, но се спрял, за да наблюдава какво ще направи Йорданов. Пияният залитнал, паднал първо върху пейка пред портата , а след това се свлякъл на лявата си страна. После се размърдал. Мария се показала от къщата, но Шейн и казал да се прибира. След това отишъл до отсрещния двор, грабнал дървен кол и започнал да удря с него Йордан по главата и лицето като му нанесъл поне три удара. После се качил в колата си като взел кола и потеглил към Велико Търново като по пътя изхвърлил оръдието на убийството край село Самоводене. На другия ден полицаи го потърсили за разпит и тогава разбрал, че Йордан е умрял, но казал, че е бил в дома си във Велико Търново и не е излизал, защото бил болен. Като се завърнали след разпитите в селото, Шейн и Мария Илиева споделили пред свои близки за разпитите и казали, че се страхуват, че ще влязат в затвора. Разследващите пък изпратили до Окръжна прокуратура-Велико Търново докладна за извършените оперативни действия. С постановление от 27 декември 2018 г., окръжният прокурор Емил Денев отказва да направи искане до съда за възобновяване на наказателното дело.Според изтъкнатите мотиви е разпит на Шейн в прокуратурата, на който той твърди, че не е убил Йорданов, а е направил самопризнания под натиск в полицията, от които се отрича. „Заради противоречия в показанията на Шейн дадени от него като свидетел по наказателното производство и след това при последната проверка, за изясняване на истината, са снети обяснения от лицето лично от мен като окръжен прокурор в сградата на Окръжна прокуратура в присъствието на лицензиран преводач и секретар“, пише в прокурорското постановление. От него става ясно, че при разпита пред държавното обвинение, Шейн представил трета версия. Той заявил, че същата вечер наистина ходил до Куцина, за да се види с Мария. Видял пред къщата паднал на една страна пияния Йорданов все едно спял. После си тръгнал за Велико Търново, но забелязал непознат човек, който чакал такси, взел го в колата си и го откарал на посочения адрес. Шейн казал още, че при последното разследване с Полиграф казал, че е ударил Йорданов веднъж. „Полицейският служител го попитал „а не е ли два-три“, тогава Райс казал, че го е ударил три пъти. На въпрос с какво е нанесъл ударите, Райс измислил, че с пръчка, която взел от съседния двор“, се казва още в постановлението на прокуратурата. В него пише, че Райс направил тези самопризнания, защото човекът с Полиграфа му бил казал, че ако признае истината, ще получи „пробация“ или по-малка присъда. „Моля от името на подзащитния си Владимир Илиев, да възобновите наказателното производство по НОХД №682/2012 г. по описа на Великотърновски окръжен съд, като върнете делото за ново разглеждане в стадия на съдебно следствие пред първа съдебна инстанция или в стадия на досъдебно произвозводство, с оглед събиране, проверка и оценка на сочените новооткрити и новоустановени доказателства, доказващи невиновността на осъдения“, настоява пред двете съдебни инстанции-Окръжен съд-Велико Търново и ВКС адвокат Матева. Тя апелира да бъде изискана официална справка от Института по психология на МВР дали е оказано методическо съдействие на полицията чрез метода на психологическо изследване чрез „Полиграф“ за установяване достоверността на показанията на Шейн и Илиева. На кои дати е приложен метода, по чие искане, както и официален препис от протоколите от изследване. Според Матева именно тази официална информация би могла да докаже достоверността на показанията на Шейн и съпругата му Мария, които имат очевиден мотив за извършването на зверското убийство. „Моля, всички действия да бъдат извършени незабавно, с оглед опасността от унищожаване на доказателства по НОХД№467/2012 година на ВТОС, с оглед срока предвиден в закона за унищожаване на делата“, заявява още адвокат Матева. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2019.01.21", "title": " Еднорък гние от 5 г в затвора за убийство без вина\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d1%80-%d1%85%d0%b2%d0%b0%d0%bd%d0%b0-%d0%b7%d0%b0%d0%bf%d0%be%d0%b4%d0%be%d0%b7%d1%80%d1%8f%d0%bd-%d0%b7%d0%b0-%d0%bf%d0%be%d1%81%d0%b5%d0%b3%d0%b0%d1%82%d0%b5%d0%bb%d1%81%d1%82%d0%b2/", "text": "Столичната полиция е задържала заподозрян за   срещу Софийската синагога, при което бяха изпотрошени стъклата на молитвения дом, съобщиха от МВР. „Столични полицаи задържаха 35-годишен мъж, заподозрян в увреждането на обществена сграда в центъра на София. Сигналът за счупен прозорец на молитвен дом е получен в полицията вчера. Мъжът е установен в хода на предприетите оперативно – издирвателни действия. Той е отведен в Трето РУ, където се изясняват мотивите за извършеното деяние“, гласи съобщението. Предстои доклад на материалите в Софийска районна прокуратура.", "date": "2019.01.21", "title": " МВР хвана заподозрян за посегателството срещу Софийската синагога"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d1%84%d0%b0%d0%bb%d1%88%d0%b8%d0%b2%d0%b8%d1%82%d0%b5-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%b8-%d0%b7%d0%b0-%d1%82%d0%b5%d0%bb%d0%ba-%d0%be%d1%82%d0%ba/", "text": "Заместник главният прокурор Гешев и главният секретар на МВР Иванов   на брифинг днес информация по образувани преписки и досъдебни производства във връзка с неправомерно получаване на инвалидни пенсии и свързани с това социални услуги. „След извършен анализ преди около месец, бяха събрани почти всички производства от последните 4-5 години, касаещи получаването на инвалидни пенсии с неистински документи и свързаните с това различни престъпления“, съобщи зам.-главният прокурор Гешев. Той уточни, че този анализ е възложен от министър-председателя Бойко Борисов на Министерството на вътрешните работи и респективно от главния прокурор Цацаров на прокуратурата. „В хода на работата, осъществена в тясно взаимодействие между представители на МВР, прокуратурата и НОИ, е установено че в определени региони процентът на инвалидните пенсии достига до 28% от всички пенсии в областта: Силистра – 28,6%; Разград – около 18%; Перник – 16,97%; Монтана – 17,54%; Габрово – към 19%; Враца – почти 20%. В резултат, с участието на съответните окръжни и районни прокуратури, започнаха досъдебни производства в някои региони. Предстои подробен анализ на цялата събрана документация и в близките няколко дни се очаква повдигане на обвинения. Такава дейност ще бъде извършена и в останалите областни градове, където процентите на инвалидните пенсии са по-ниски“, подчерта Гешев. По думите му, около 70% от стотиците разпитани през последните две седмици хора, не знаят от какво са болни, какви документи са необходими за явяване и дали са се явявали пред ТЕЛК, били ли са хоспитализирани и т.н. Реалният резултат е, че стотици милиони лева изтичат и не достигат до реално нуждаещите се. Проблемът се мултиплицира и от факта, че в някои случаи цели семейства не работят, защото се издържат чрез участието си в тези схеми – като посредници или като облагодетелствани. В този смисъл заместник главният прокурор припомни, че за инвалидни пенсии в държавата на година се изплащат около 1.7 млрд. лева и допълнително приблизително 600 млн. лева за 39 социални права, свързани с тях. Гешев бе категоричен, че това не е инцидентна кампания. В рамките на тази година ще бъдат анализирани и стари досъдебни производства и преписки, и новите, започнати в споменатите областни градове. Основните ще бъдат взети на отчет във Върховната касационна прокуратура. Главният секретар на МВР главен комисар Ивайло Иванов даде подробности за действията, извършени в цялата страна: Заедно с колегите от ГД „Национална полиция“ изискахме информация от Националния осигурителен институт и направихме анализ на данните от няколкото града с най-висок процент на инвалидни пенсии. В екипите участваха служители от икономическа полиция към ГДНП, представители на районните и окръжни прокуратури и колегите от секторите „Икономическа полиция“ към ОДМВР. На базата на извършените проверки и снети сведения от над 200 души е направено обосновано предположение за фиктивно издаване на документи. В Силистра бяха намерени и иззети огромен брой книжа – празни бланки на ТЕЛК, списъци с лични данни на граждани, лични и медицински документи и други. Установено е също, че епикризите са почти еднакви. „Това е само началото, правим анализ на всички стари случаи, събират се нови данни и доказателства, които ще бъдат предоставени на прокуратурата. До момента, в рамките на последния месец, има образувани седем прокурорски преписки и четири досъдебни производства. Предстои огромна по обем работа, но имаме ресурс, воля и желание да се справим с този проблем, за да преустановим схемите, които генерират доста сериозен финансов ресурс, и да минимизираме щетите, за да бъдат насочени средствата към хората, които наистина се нуждаят от тях“, подчерта главен комисар Иванов. Благодарност към МВР и прокуратурата за ангажирането с проблема отправи управителят на Националния осигурителен институт Ивайло Иванов. Той не скри, че в последните години броят на инвалидните пенсии нараства, в тях най-голямо значение – и като брой, и като разход – имат пенсиите за инвалидност поради общо заболяване. В периода от 2011 насам пенсионираните с такива пенсии са нараснали с 22 000 души годишно, независимо от общата тенденция на намаляване броя на пенсионерите и на населението като цяло.", "date": "2019.01.21", "title": " Вижте фалшивите документи за ТЕЛК, открити от МВР и прокуратурата (СНИМКИ и ВИДЕО)"}
{"url": "https://trud.bg/%d0%b8%d0%bd%d0%b2%d0%b5%d1%81%d1%82%d0%b8%d1%80%d0%b0%d0%bc%d0%b5-5-%d0%be%d1%82-%d0%bf%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d1%81%d0%b8/", "text": "Най-много спестяват във Финландия Българите инвестират само 5% от доходите си, сочат данните на Евростат. От страните в ЕС по-малко от нас спестяват само в Латвия – 4,83% от доходите си. Ние попадаме сред държавите, в които хората инвестират по-малко от 6% от парите си, като в тази група влизат още Испания (5,43%) и Португалия (5,16%). Като от Евростат специално посочват, че нямат данни за Гърция, Хърватия, Малта и Румъния. Най-много инвестират във Финландия (11,3%), Холандия (11%), Кипър (10,2%), Белгия (10,1%) и Люксембург (10%). Инвестициите на домакинствата в ЕС се състоят основно от закупуване и обновяване на жилища, посочват от Евростат. Останалата част от средствата се влагат в оборудване, машини, коли и производствени помещения като основно тези инвестиции се правят от еднолични търговци. Жителите на Европа финансират инвестициите си чрез използване на техния месечен доход, заеми от банки или натрупани спестявания. Основната причина за малките инвестиции на българите са ниските доходи в страната, заради които над 30% от всички разходи на домакинствата отиват само за храна. По този показател се нареждаме на първо място в ЕС. Според данните на НСИ освен разходите за храна даваме още 4% от домакинските бюджети за алкохол и цигари. Така общо над 34% от всички пари на българите отиват за трапезата. 12,2% от разходите на българите пък отиват за плащане на сметки като например за вода, ток и парно, както и за наеми. Като се добавят разходите за данъци и осигуровки (12,3%), дрехи и обувки (7,3%), здравеопазване и транспорт, не остават много средства за инвестиции. Затова в България трудно намират пазар финансови продукти като спестовни застраховки “Живот”, а инвестициите на хората в акции, търгувани на българската и на чуждестранните фондови борсите, са силно ограничени.", "date": "2019.01.21", "title": " Инвестираме 5% от парите си\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d1%82%d1%8a%d1%80%d1%81%d1%8f%d1%82-2-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%be-%d0%b8%d1%81%d0%bf%d0%b0%d0%bd%d1%87%d0%b5-%d0%bf%d0%b0%d0%b4/", "text": "Испански спасители работят без почивка в опит да намерят 2-годишно момченце, паднало в кладенец край Малага. Инцидентът e станал на 13 януари. Детето паднало в кладенеца, докато било на пикник заедно със семейството си. Възрастен човек не може да се спусне в отвора, който е с диаметър от около 25 см. По тази причина спасителите се опитват да прокопаят страничен тунел, по който да достигнат детето, предаде  . В операцията се включи шведска компания, която през 2010 г. участва в спасяването на 33 чилийски миньори, изведени след 69 дни под земята. Експерти обаче предупреждават, че шансовете момченцето да бъде открито живо са минимални. Дълбочината на кладенеца е около 100 метра. Родителите на падналото дете споделиха пред медиите, че преди две години са загубили друг син.", "date": "2019.01.21", "title": " Спасители търсят 2-годишно испанче, паднало в 100-метров кладенец"}
{"url": "https://trud.bg/%d0%b5%d0%bc%d0%b1%d0%bb%d0%b5%d0%bc%d0%b0%d1%82%d0%b8%d1%87%d0%bd%d0%b8%d1%8f%d1%82-%d0%bf%d0%b0%d1%80%d0%ba-%d0%b0%d1%8f%d0%b7%d0%bc%d0%be%d1%82%d0%be-%d0%b2-%d1%81%d1%82%d0%b0%d1%80%d0%b0-%d0%b7/", "text": "Благоустройството на емблематичния за старозагорци парк „Митрополит Методий Кусев” в Стара Загора, известен като Аязмото, приключи в края на декември. С решение на началника на Дирекция за национален строителен контрол (ДНСК) вече официално е разрешено неговото ползване. В рамките на мащабния проект, на стойност 7 млн. лева, финансиран от Оперативна програма „Региони в растеж“, се облагороди пространството западно от Старозагорската митрополия. Фонтанът „Жабките“ отново работи с възстановен автентичен облик. Прохлада през топлите дни ще носят и шадраваните по стълбите на алеята, водеща до църквата „Св. Теодор Тирон“. Старата паркова мебел беше демонтирана и подменена с нова. Извършена е рecтaвpaция и pexaбилитaция нa пeшexoднитe aлeи, тpoтoapите, плoщaдни пpocтpaнcтвa и cтълби, детски и спортни кътове. Осветлението и подновено, въведено е видеонаблюдение. Аязмото е с обща площ над 3000 дка. В парка има близо 3000 дървета, като някои от тях са редки и уникални видове, засадени от първия старозагорски митрополит Методий, който е и създател на парка.", "date": "2019.01.21", "title": " Емблематичният парк Аязмото в Стара Загора е изцяло обновен"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b2%d1%81-%d0%be%d1%82%d1%87%d0%b5%d1%82%d0%be%d1%85%d0%b0-%d1%83%d1%81%d0%bf%d0%b5%d1%88%d0%bd%d0%be-%d0%b8%d0%b7%d0%bf%d1%8a%d0%bb%d0%bd%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bd/", "text": "Основните задачи, произтичащи от Плана за дейността на ВВС (Военновъздушните сили) през 2018 г., са изпълнени успешно. Войските от ВВС се поддържат в състояние, осигуряващо изпълнение на мисиите и задачите. Това е един от основните изводи, направени по време на годишния анализ на подготовката, войсковия ред и дисциплината във Военновъздушните сили, който се проведе днес, съобщиха от МО. В работата му взеха участие началникът на отбраната генерал Андрей Боцев, командващият на Съвместното командване на силите генерал-лейтенант Любчо Тодоров, съветникът по военната сигурност на президента бригаден генерал Васил Лазаров, заместникът на главния инспектор на Министерството на отбраната полковник Илиян Киров, началници на отдели и сектори в Командване и щаба на ВВС и командванията на подчинените военни формирования. „Акцентът на усилията ни беше поставен върху подготовката за изграждане на необходимите способности за планиране и участие в самостоятелни и съвместни операции“. Това каза в експозето си командирът на ВВС генерал-майор Цанко Стойков. Паралелно с този процес българските ВВС са участвали активно при изпълнение на третата мисия на Въоръжените сили „Принос към националната сигурност в мирно време“. ВВС гарантираха въздушния суверенитет на страната, осигурявайки непрекъсната и ефективна защита на българското въздушно пространство, каза генерал-майор Цанко Стойков. Като основни предизвикателства през изминалата година той посочи задържането и мотивацията на подготвения състав и младите специалисти, които са основен фактор за успешното изпълнение на задачите. Максимално възможно количество ресурси са били съсредоточени в осигуряването на приемственост и достигането на ниво на подготовка от младите специалисти във войските. На всички нива са предприети действия за минимизиране на основните рискови фактори, свързани с безопасността на полетите. „Реализирането на проектите за модернизация, с акцент върху придобиването на нов боен самолет, са фундаментални за успешното развитие на способностите на ВВС и постигането на оперативна съвместимост със съюзниците от Алианса“, каза генерал-майор Цанко Стойков. През 2019 г. усилията на Командването и личния състав приоритетно ще бъдат съсредоточени в съхраняване, поддържане и повишаване на нивото на летателната подготовка, -осигуряване на изправна и боеготова техника; както и в провеждане на курсове за приучване на млад летателен състав. ВВС ще участват в национални и международни учения, сред които и “Шабла 2019”. Ще продължат активните действия за осигуряване високо ниво на безопасност на полетите. За проявени професионализъм, усърдие, инициативност и постигнати отлични резултати при изпълнение на служебните задължения през учебната 2018 г. командирът на Военновъздушните сили награди военнослужещи от Командването и подчинените военни формирования.", "date": "2019.01.21", "title": " Във ВВС отчетоха успешно изпълнение на основните задачи"}
{"url": "https://trud.bg/%d1%81-%d0%bd%d0%b0%d0%b4-6-%d0%bc%d0%b8%d0%bb%d0%b8%d0%be%d0%bd%d0%b0-%d0%bb%d0%b5%d0%b2%d0%b0-%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d1%82%d0%b8%d1%80%d0%b0%d1%82-%d0%b1%d1%83%d0%bb-%d0%b1%d1%8a/", "text": "Разкриват нови места за ясла в столицата Столичната община ще отдели 6,5 млн. лв. за ремонт на бул. “България”. Това е нов обект, включен в капиталовата програма на града, съобщи зам.-кметът на София Дончо Барбалов. Пред “Труд” от градската управа уточниха, че предстои да бъде решено дали ремонтът да бъде в по отсечката от НДК до бул. “Гешов”, или в района от бул. “Гоце Делчев” до Околовръстния път. Проектобюджетът на София за 2019 г. ще бъде гледан в Общинския съвет на 31 януари. Сега той е 1,7 млрд. лв., а първоначално обявения беше 1,5 млрд. лв. Капиталовата програма към него нарасна с 90 млн. лв. и стана 632 млн. лв. заради доброто изпълнение на приходите на общината. 15,7 млн. лв. – с 8 млн. лв. повече от предвиденото, отиват за ремонти на улици и мостове. Отпускат допълнително и 22 млн. лв. за покупката на 10 нови метровлака. Те струват 88 млн. лв. и идват в София до 3 г. С тях влаковете за третия метролъч ще станат 30. 3 млн. лв. допълнително отиват за нови велоалеи. С 5 млн. лв. ще бъдат изградени две сгради за яслени групи в “Триадица” и “Красно село” и ще бъдат разкрити места за 120 деца. 5,7 млн. лв. са за ремонти и апаратура в здравни заведения. За образователна инфраструктура отпускат 40,1 млн. лв. което е с 4,5 млн. лв. повече от предвиденото. През 2019 г. строят 15 забавачки. С 5 млн. лв. градят детски площадки, а с 9,9 млн. лв. – паркове. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " С над 6 милиона лева ремонтират бул. „България“\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d0%b2%d0%b0%d1%80%d0%b8%d1%80%d0%b0%d0%bb-%d0%b5-%d0%bb%d0%be%d0%ba%d0%be%d0%bc%d0%be%d1%82%d0%b8%d0%b2%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b1%d1%8a%d1%80%d0%b7%d0%b8%d1%8f-%d0%b2%d0%bb%d0%b0%d0%ba/", "text": "Бързият влак София-Кулата аварира на спирка „Гълъбник“ край Благоевград. Причина за инцидента е авария в локомотива на влака. Близо час композицията престоява на спирката, съобщава БГНЕС. Очаква се влекач, който да изтегли композицията до гара „Делян“, а от там пътниците ще бъдат прехвърлени на автобуси.", "date": "2019.01.21", "title": " Аварирал е локомотивът на бързия влак София-Кулата"}
{"url": "https://trud.bg/%d1%82%d0%b5%d1%80%d0%b5%d0%b7%d0%b0-%d0%bc%d0%b5%d0%b9-%d1%89%d0%b5-%d1%82%d1%8a%d1%80%d1%81%d0%b8-%d1%80%d0%b5%d0%b7%d0%b5%d1%80%d0%b2%d0%b5%d0%bd-%d0%b2%d0%b0%d1%80%d0%b8%d0%b0%d0%bd%d1%82-%d0%b7/", "text": "Британският премиер Тереза Мей заяви, че ще опита да намери изход от задънената улица със сделката за Брекзит, като поиска още отстъпки от Европейския съюз за резервен план за избягване на твърда граница в Ирландия. Тя отхвърли призивите за отлагане на излизането от ЕС и каза, че нейният план Б е да бъдат внесени промени в спорната мярка за границата между Северна Ирландия и Република Ирландия, след което обновеният вариант на сделката за Брекзит да бъде одобрен от парламента, предаде БТА. „Що се отнася до предпазния механизъм, въпреки промените, които договорихме, остават два основни проблема“, каза Мей пред Камарата на общините. Това са „страхът, че ще останем хванати в капана на предпазния механизъм завинаги и безпокойството за потенциалното му влияние върху нашия съюз, ако Северна Ирландия бъде третирана различно от останалата част от Обединеното кралство“, посочи премиерът. Мей каза, че планира да обсъди въпроса тази седмица с депутатите, преди да представи „заключенията от тези разговори на ЕС“. Остават само малко над два месеца до датата 29 март, на която Обединеното кралство трябва да напусне Европейския съюз, а все още в Лондон няма консенсус кога или дори дали страната ще напусне блока на 28-те.  ", "date": "2019.01.21", "title": " Тереза Мей ще търси резервен вариант за ирландската граница"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b0%d0%ba%d1%86%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b1%d1%80%d0%be%d1%8f-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d1%82%d1%80%d1%83-325/", "text": "Фалшификации с ТЕЛК разкрити от прокуратурата МВР и НОИ Пенсионери по инвалидност не знаели от какво са болни. Жена с 93% слепота по документи работи като шивачка. Посредници прибират между 600 и 2500 лв., за да осигурят пълния комплект документи.         Колко отпуска ви се полага, когато работите на повече от едно място Трудово-правна консултация на „Труд“.             Вечни ищци водят по стотици дела, даже и срещу съдии Спираме гаврата с правосъдието и злоупотребата с право, казва съдебният кадровик Вероника Имова в интервю за „Труд“.         Авиационна риторика в политиката Висшият пилотаж ще реши изборите през май и наесен – коментар на Спирдон Спирдонов.         Срещу кого стачкуват унгарците? Надеждите на обединената опозиция и на финансово подкрепящите я задгранични фондации срещу политиката на Виктор Орбан сe оказаха нереалистични – анализ на д-р Радко Ханджиев.         Деветте живота на „Кавалера“ Силует на Силвио Берлускони. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Вижте акцентите в броя на вестник „Труд“ във вторник, 22 януари 2019"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%80%d1%82%d1%83%d0%b3%d0%b0%d0%bb%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d0%b5%d0%b2%d1%80%d0%be%d0%b4%d0%b5%d0%bf%d1%83%d1%82%d0%b0%d1%82-%d0%bc%d0%b0%d1%80%d0%b8%d1%8f-%d0%b6%d1%83%d0%b0/", "text": "През ноември 2017 г. държавите членки на ЕС подписаха Европейския стълб за социалните права, с който се ангажираха да предприемат необходимите мерки за въвеждането на нови и по-ефективни гаранции за всички европейски граждани, изградени върху водещи 20 принципа. Превръщането им в конкретни резултати е отговорност на държавите членки и институциите на ЕС. В този контекст в петък в София бе на посещение португалският евродепутат от групата на социалистите и демократите, докладчик на Европарламента за Европейския социален стълб Мария Жуао Родригеш. Посещението й бе част от обиколка в държавите членки за оценка на постигнатото досега. За впечатленията й след срещата в София; за затвърждаването на европейските гаранции за социалните права на гражданите като средство за укрепване на доверието в ЕС; за предстоящите избори за Европейски парламент и в края, разбира се, за Брекзит, вестник „Труд“ разговаря с г-жа Мария Жуао Родригеш. – Г-жо Родригеш, Европейският стълб за социалните права беше подписан през ноември 2017 г. със сериозни ангажименти от страна на държавите членки. Една година по-късно има ли и какъв напредък е постигнат според Вас на ниво Европейски съюз и държави членки в прилагането на договорените принципи? – До момента сме успели да заложим принципите на Европейския социален стълб в набор от директиви, които се намират в последния си етап преди одобряването им. Сега се обсъждат под формата на триалог между Европейската комисия, Европарламента и Съвета на ЕС. Всяка една от трите институции ги е одобрила вече и се намираме на финалната права. И се надявам, че ще успеем да се справим преди Европейските избори. Особено що се отнася до директивата за подобряване на условията на труд – изключително важен документ, който утвърждава, че без значение от професията, сферата на труд или местопребиваването всеки работник ще може да разчита на достойни условия по трудов договор и на социална закрила. – Обяснете по-подробно и за другите директиви, които трябва да бъдат одобрени? – Втора много важна директива, която е процес на одобряване, е тази за баланса между професионален и личен живот, свързана с подобряване на условията за мъжете и жените да правят избора как да комбинират двата. Отделна директива предвижда създаването на Европейски наблюдаващ орган, който да следи за прилагането на тези нови законодателства на цялата територия на ЕС. Предвиждаме също така и нови финансови инструменти, които да спомогнат за прилагането на Европейския стълб за социалните права. Преди няколко дни одобрихме новия социален фонд, който ще влезе в следващата многогодишна финансова рамка на ЕС (б.р. – бюджета на съюза за периода 2021-2027 г.), заедно с глобализационен фонд и нов Европейски инвестиционен план – всеки един от тези инструменти е важен за осигуряването на финансови ресурси за прилагането на Европейския стълб за социалните права. Работим също така и за интегрирането му в така наречения „Европейски семестър“ – процесът по координиране на икономическите и социалните политики на ЕС – което ще изисква от всяка държава член да докладва на годишна база за напредъка в реформите. Това допълнително ще спомогне за прилагането на Европейския социален стълб навсякъде. Така че със сигурност мога да кажа, че съм оптимист за успеха му. Определено, имаме напредък до момента, но трябва да продължим и завършим процеса. – И всичко това в рамките на мандата на този Европейски парламент, преди изборите през май? – Точно така. – На срещата Ви тук в София имахте възможност да се запознаете с мненията на представители на различни държавни институции, работодателски организации, синдикати и неправителствения сектор. Какви са впечатленията Ви от чутото? Как се приемат принципите на Европейският стълб за социалните права в България? – България даде голям принос по време на своето председателство на ЕС, постигайки споразумение в Съвета, което беше много положителна стъпка напред. Очакваме да подкрепи и окончателното споразумение в Европейския парламент. Това, което трябва да се направи в краткосрочен план в България, е в следващите месеци да се изготви национална програма за реформи. В обсъждането на която е изключително важно да вземат участие социалните партньори и представители на всички сфери на гражданското общество, за да се гарантира, че с тази програма за реформи България ще започне от следващата година да прилага директивите по Европейския социален стълб, що се отнася до подобряването на условията на труд, достъпа до образование и здравеопазване, и изграждането на устойчива система за социална защита. – Сигурно се видели, че тук има голям интерес към тези въпроси? – Да, имахме доста интензивни дебати с представители на всички ключови партньори и смятам, че всички гледат на Европейския социален стълб като на важен компонент и много добра перспектива за бъдещето на ЕС. Съществуват, разбира се, и много тревоги около новите предизвикателства, най-вече що се отнася до необходимостта от ускоряване на икономическата и социалната конвергенция в страната, до ограничаване на изтичането на мозъци и имиграцията, които намаляват капацитета на работната сила в България. Бяха изразени и притеснения относно напредъка в прилагането на постиженията на дигиталната революция. В този контекст имахме много интересен дебат за това как може Европа най-адекватно да реагира на дигиталната революция, за да може едновременно да се възползва от потенциала на съвременните технологични постижения и да избягва рисковете, които идват с тях. Имаме нужда да подготвим хората, които ще загубят работата си заради дигиталната революция, навреме да се насочат към нови професионални хоризонти. – Дадохте ли някакви други конкретни препоръки за прилагане за постигането на целите, заложени в Европейския социален стълб? – Смятам че има няколко неща, които могат да се направят на национално и регионално ниво в държавите членки, както и на европейско. На национално ниво, както казах, следваща стъпка сега е изготвянето на адекватна програма за реформи, в която да участват всички ключови партньори в България. И трябва да се проведе сериозна обществена дискусия върху това как да се приложат всички принципи на Европейския социален стълб. На европейско ниво е изключително важно България да е активна в продължаващите преговори за многогодишната финансова рамка на ЕС, защото е възможно споразумението върху нея да бъде постигнато до края на тази година. И смятам че следващия бюджет на ЕС до 2027 г., трябва да е съсредоточен връху икономическа, социална и териториална кохезия. – Което ме навежда на следния въпрос: с приближаващите избори за Европейски парламент, съществува ли риск продължаващият възход на крайно-десните и евроскептичните тенденции из целия ЕС, да сложи спирачка след няколко месеца на прилагането и финансирането на тези социални придобивки? Не толкова заради достойнствата им, а колкото на основание, че „идват от Брюксел“ примерно? – Вярвам, че най-добрият начин да се отговори на възхода на социалния екстремизъм е да демонстрираме, че имаме нужда Европа наистина да защитава гражданите. Защото точно това е доводът, с който излизат тези крайни движения: не ни трябва Европа, да се върнем към националните граници. Но те отправят грешното послание. Как можем да защитим хората днес, изправени пред глобална конкуренция, дигитална революция и т. н. само залагайки на националните си граници? Това е пълна илюзия. Имаме нужда от силна и социална Европа, която да защитава хората. – Как предлагате да се прокарат по-добре тези идеи за социална Европа сред хората, които не я познават, и вече са се поддали на лозунгите на евроскептиците? – Както казах: най-добрият начин да се отговори на крайно-десните движения е да се приложи Европейският стълб за социалните права навсякъде. Толкова е просто. – Да си пожелаем всеки се ангажира към това с Вашия ентусиазъм. И като споменахме за разочарование от Европа и грешни и подвеждащи политически послания, няма как да не засегнем онзи въпрос. Като законодател и европейски политик, какво е мнението Ви за случващото се около сагата Брекзит след отхвърлянето на сделката с ЕС от британския парламент преди дни? Имате ли прогноза, била тя и хипотетична, за вероятна развръзка? Накъде отива според Вас? – Смятам Брекзит за много плачевна история. Но както казах, ако британските граждани са взели грешното решение, то е основано на илюзията, че една страна няма нужда от размерите и възможностите на Европейския съюз да се справи самостоятелно в глобалния свят. Разбира се, ние сме демократични народи и дори да не сме съгласни с тяхното решение, трябва да го уважаваме. Но както виждаме от последните развития в Обединеното кралство, те изглеждат напълно изгубени. Да, британският парламент отхвърли споразумението, но явно големите политически семейства остават вътрешно дълбоко разделени по въпроса в каква посока искат да продължат сега. И смятам, че сме достигнали до точката, в която Великобритания трябва да реши кой има върховенство в управлението на страната (б.р. – кабинета или парламента) и съответно да даде посоката напред. Аз лично не смятам че така нареченият „твърд Брекзит“ ще се случи защото ще е равносилно на катастрофа за Обединеното кралство. – Предвид колко малко време остава за маневри до 29 март, колко е реално като възможност едно евентуално удължаване на срока по член 50 от Договора за ЕС за Великобритания, и това ще наложи ли според Вас страната да участва в изборите за Европейски парламент през май? – Първото нещо, което трябва да уточним, е следното: ако ще има удължаване на срока – с каква цел ще е това удължаване. Възможността това да се направи може да послужи единствено да даде нова посока на Обединеното кралство да разгледа нови възможности за сътрудничество с ЕС. Като например, членство на партньорски начала в Митническия съюз, защо не. Или направо да преразгледа решението си и в крайна сметка да остане член на Европейския съюз. Което, вероятно, ще означава произвеждането на втори референдум във Великобритания. Нашият гост  Родена на 25 септември 1955 г. в Лисабон, Мария Жуао Родригеш е португалски академик и политик, експерт по европейски въпроси. Професионалното й прозвище е „майката на Лисабонската стратегия”, заради приноса й към формулирането на десетгодишната икономическа програма на ЕС 2000-2010 г. Политическата й кариера започва като министър на заетостта в правителството на премиера на Португалия Антонио Гутериш, настоящия генерален секретар на ООН, между 1995 и 1997 г. От началото на века заема различни ръководни постове в институциите на ЕС, и по специално в осигуряване на прехода на ротационните председателства между държавите членки. Като експерт по политическа икономика на ЕС, е била специален съветник на бившия португалски премиер Гутериш, няколко европейски комисари и бившия председател на Партията на Европейските социалисти (ПЕС) Пол Нируп Расмусен. Избрана е за член на Европейския парламент през 2014 г. от групата на социалистите и демократите, и заседава в Комисията по заетостта и социалните въпроси.    ", "date": "2019.01.21", "title": " Португалският евродепутат Мария Жуао Родригеш пред „Труд“: На България е нужна национална програма за социални реформи\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%ba%d0%b2%d0%be-%d0%b4%d0%b0-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d1%8f%d1%82-%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d1%81%d0%ba%d0%b8%d1%82%d0%b5-%d1%81%d1%8a%d0%b2%d0%b5%d1%82%d0%bd%d0%b8%d1%86/", "text": "На ход е парламентът Със Закона за противодействие на корупцията и отнемане на незаконно придобитото имущество (ЗПКОНПИ), който влезе в сила точно преди година, бяха допълнени изискванията за „несъвместимост“ на общинските съветници, които са описани иначе в чл. 34, ал. 5, т. 3 от Закона за местното самоуправление и местната администрация (ЗМСМА). „Несъвместимостта“ – това е забрана да се упражнява професия или дейност паралелно с публичната позиция, която човек заема. Забрана, която има много важно значение за недопускане на корупционни практики и злоупотреба с власт. Новите правила за „несъвместимост“ са спорни, меко казано. Това наложи със специален закон от март 2018 г. Народното събрание да отложи действието им за новия мандат на общинските съвети. Така те ще бъдат валидни за всички над 5100 общински съветници в България чак от 1 декември 2019 година. Спазването на режима за „несъвместимост“ блокира възможността да се използва публична позиция за разширяване на собствен бизнес. При установяването на „несъвместимост“ на общински съветник, неговият мандат се прекратява предсрочно с решение на Общинската избирателна комисия. Това е добре, обаче то трябва да се става по прецизни правила. Новите правила в някои отношения са удачни, обаче в други се разминават с реалността, защото създават ограничения за сключване на договори с общините и с дружества и предприятия извън общината, в която някой е съветник и упражнява публична власт. Какво предвижда новата т. 3, на чл. 34, ал. 5 от Закона за местното управление и местната администрация? Той предвижда забрани, които касаят регистрираните еднолични търговци (ЕТ) или дружествата, в които участва съветникът. „Участие“ – това е, ако съветникът членува в управителен или контролен орган на дружеството, или ако е управител или контрольор и притежава дялове или акции в капитала му. От 1 декември 2019 г. се предвижда общинският съветник като ЕТ или дружеството, в което участва съветник, да няма право да сключва какъвто и да било договор: първо – с общината, в която е съветник, второ – с общинско търговско дружество (такова, в което която и да е община притежава 1% от дяловете и акциите) и трето – с общинско предприятие, както в общината, в която е съветник, така и във всяка друга. Не е поставено никакво специално условие относно договорите, поради което забраната обхваща всякакви видове – за наем, обществени поръчки, продажби на вещни права, концесии и др. Визират се възмездни, но и безвъзмездни договори. Какво означава това на практика? В момента всички общопрактикуващи лекари, както законът повелява, са организирали своята дейност като еднолични търговци (ЕТ). На много места в страната, в села и градове, те ползват под наем помещения, които са общинска собственост. Предвижданата забрана обхваща тези договори и поставя съветниците в мандата от 2019 до 2023 г. в ситуация на „несъвместимост“. Подобно е положението, при което съветникът като едноличен търговец или дружество, в което той участва, ползва под наем за срок от 1 година общинска земеделска земя. Буквалното тълкуване на нормата означава, че съветникът ще е в „несъвместимост“ и ако от негов магазин (който стопанисва като ЕТ) с фактура се закупят от общината някакви стоки на дребно. Доколкото ВиК дружествата или Топлофикациите са с участие на съответните общини в капитала, съветникът ще се окаже в „несъвместимост“, ако неговият ЕТ има договор за доставка със съответния оператор. След 1 декември т. г. такива съветници имат две алтернативи. Или да си прекратят предсрочно мандата (с оставка или с решение на Общинската избирателна комисия, или да си прекратят договора в съответното дружество, който е съконтрагент на общината, общинските дружества или предприятия. Забраната не обхваща договорите, сключвани от съветниците в качеството им на физически лица с община, дружество или предприятие, в това число и трудовите. Както и до сега, няма пречка кметът да назначава с трудов договор съветник за директор на детска градина или съветникът да работи като служител (но не и като ръководител), в общинско дружество или предприятие в общината. Действащият закон не дава отговор и на въпроса: как ще се постъпва с договори при заварено положение? Ще бъдат ли в „несъвместимост“ съветници, чиито ЕТ и дружества са сключили договори преди 1 декември т. г.? Забраните очевидно трябва да бъдат коригирани. Тук не става дума за спиране на нечий бизнес. Съветниците са публични фигури, натоварени с власт – те сами са пожелали да бъдат такива и трябва да търпят ограничения в своите бизнесначинания – така, че да не използват в своя полза големите общински пари и активи, които контролират. Но тези ограничения трябва да се налагат прецизно. Как може да да стане това? Трябва да отпадне забраната търговците, свързани с общински съветници да сключват сделки с предприятия или дружества на другите 264 общини извън тази, в която са на публична длъжност. Защо съветник от Русе, чиито ЕТ произвежда мебели, да не може да ги продава на общински предприятия или дружества в община Петрич, примерно? Трябва да остане забраната търговците на съветниците да сключват договори с общините, в които са избрани и в техните дружества и предприятия. Често тези договори не се разглеждат от общинския съвет. Въпреки това лобирането е факт и известна част от дейците на местното самоуправление се включват в местната политика именно, за да протежират частната си дейност. Но и тук забраната може да се прецизира – да обхване дружествата, в които съветникът притежава поне 25% и да касае договори с висок икономически интерес – обществени поръчки, концесии, усвояване фондове на ЕС. В борбата с корупцията ефект могат да имат не общите и прекалено раздути, а концентираните и точни закони. На ход е Народното събрание. * Авторът e бивш председател на Комисията за конфликт на интереси", "date": "2019.01.21", "title": " Какво да работят общинските съветници, забраните са прекалени\t\t\t"}
{"url": "https://trud.bg/%d0%b8%d0%b2%d0%b0%d0%b9%d0%bb%d0%be-%d0%b8%d0%b2%d0%b0%d0%bd%d0%be%d0%b2-%d0%b7%d0%b0-%d0%b2%d0%b0%d0%bd%d0%b4%d0%b0%d0%bb%d0%b8%d0%b7%d0%bc%d0%b0-%d0%b2-%d1%81%d0%be%d1%84%d0%b8%d0%b9%d1%81%d0%ba/", "text": "Още няма задържани за  , уверен съм, че ще стигнем до извършителя. Това каза главният секретар на МВР гл. комисар Ивайло Иванов по време на брифинг във връзка със счупените прозорци на Софийската синагога. Иванов заяви още, че има образувано досъдебно производство по случая. „Колегите са напреднали“, уточни главният комисар на МВР. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Ивайло Иванов за вандализма в Софийската синагога: Уверен съм, че ще стигнем до извършителя"}
{"url": "https://trud.bg/%d1%86%d1%81%d0%ba%d0%b0-%d1%81%d0%b5-%d1%86%d0%b5%d0%bb%d0%b8-%d0%b2-%d1%80%d1%83%d0%bc%d1%8a%d0%bd%d1%81%d0%ba%d0%b8-%d0%b0%d1%81/", "text": "ЦСКА може би намери наследник на Кирил Десподов, ако футболист №1 на България бъде продаден. На всички предпоставки отговаря Олимпиу Марутан, който е футболист на „Стяуа“. Румънският вестник „Проспорт“ разпространи информация за интереса на „червените“ към офанзивния халф, който може да играе и като дясно крило. Когато беше футболист на „Ботошани“, талантът Марутан бе обявен от местната легенда Дан Петреску като „бъдещия номер 10“ на страната. С други думи – наследник на великия Георге Хаджи.  На 28 септември 2018-а Джиджи Бекали, собственик на „Стяуа“, твърди, че е купил 90 процента от правата на Марутан срещу 1,4 милиона евро. При всички положения ще му търси повече. До този момент халфът е играл във всички младежки формация на Румъния. Дебютът му в първенството е при загубата с 0:1 от „Астра“ на 21 юли 2018-а, когато на вратата на съперника бе Пламен Илиев. През този сезон Марутан има 19 мача за „Стяуа“.  В същото време бразилецът Мауридес се преклони на ЦСКА за 6-те месеца, които му уредиха трансфер в „Рапид“. „Благодаря за всичко, ЦСКА!“, написа Звяра в своя профил във фейсбук. В сряда голмайсторът отива на лагер с австрийците в Анталия.", "date": "2019.01.21", "title": " ЦСКА се цели в румънски ас"}
{"url": "https://trud.bg/%d0%b6%d0%b5%d0%bd%d0%b0-%d1%81%d1%87%d1%83%d0%bf%d0%b8-%d1%80%d0%b5%d0%b1%d1%80%d0%b0-%d0%bf%d1%80%d0%b8-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0-%d1%81-%d0%b0%d0%b2%d1%82%d0%be/", "text": "Жена на 53 години от новозагорското с. Кортен бе приета по спешност в областната болница в Сливен с фрактури на ребрата. Пациентката пострадала при катастрофа на 18 януари, около 8,20 часа в Нова Загора, съобщиха от полицията. Пътният инцидент станал между управлявания от нея „Опел корса“ и лек автомобил „Опел Мерива“, зад волана на който седял мъж на 35 години от Стара Загора. Оказало се, че още рано сутринта старозагорецът е бил надрусан. Направената му проба дала положителен резултат за употреба на марихуана, амфетамин и метаамфетамин, уточниха от полицията. Пострадалата жена, с комоцио и белодробна травма, е оставена за лечение в хирургията на болницата. На същата дата, в 13,55 ч. , също в Нова Загора, 74-годишен водач на „Фолксваген пасат“ е блъснал 71-годишна жена, докато пресича пътното платно. Пешеходката е получила комоцио, има открита рана на главата. За нея се грижат лекарите от неврохирургията в областната болница в Сливен. И по двата случая се водят досъдебни производства. От болницата уточниха, че още четирима пострадали при катастрофи през почивните дни са потърсили медицинска помощ, без да се налага да бъдат хоспитализирани. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Жена счупи ребра при катастрофа с автомобил на дрогиран шофьор"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b4%d1%8a%d1%82-%d0%be%d1%82%d0%bc%d0%b5%d0%bd%d0%b8-%d0%bd%d0%b0%d0%bb%d0%be%d0%b6%d0%b5%d0%bd%d0%b8%d1%82%d0%b5-%d0%be%d1%82-%d0%bd%d0%b0%d0%bf-%d0%b7%d0%b0%d0%bf%d0%be%d1%80%d0%b8/", "text": "Административен съд- Пловдив вдигна със свое решение от 14.01. тази година наложените от ТД на НАП- Пловдив възбрани и запори върху имоти и банкови сметки на фирма на Ветко Арабаджиев поради свръхобезпеченост, предадеБГНЕС. В решението по административно дело № 3542 по описа на съда за 2018 година, съдът постановява, че публичните задължения на „Виктория груп Корпорейшън“ ЕАД по ЗДДС възлизат на 606 600 лв. главница и 39 398 лв. лихви за периода от 1 декември 2012-та към 31 август 2018 година, публичният изпълнител е издал постановление за налагане на запори на имоти и банкови сметки на обща стойност 16 116 304 млн. лв. Спорът има предистория, когато от фирмата са написали възражение до НАП заради прекомерно наложеното обезпечение, като са предложили други имоти за възбрана, предимно магазини, но след като данъчните не са отговорили, се е стигнало до дело в Административен съд. Решението на съда, което е окончателно, в никакъв случай не освобождава Арабаджиеви от заплащането на дължимите данъци, в него е вписано буквално: „Съдът отменя постановлението на НАП с мотива, че е налице „свръхобезпечение”, което „сериозно възпрепятства дейността на ревизираното лице”. Данъчните могат да наложат нови възбрани и запори, но като този път спазят принципа на съразмерност”. В края на месец август 2018 г. бе извършена специализирана акция в офисите на хотел „Маринела” в София и хотел „Марица” в Пловдив, собственост на Ветко Арабаджиев. На 1 септември заместник-главният прокурор Иван Гешев и заместник-ръководителят на Специализираната прокуратура Кирил Пейчинов представиха подробности за досъдебното производство за данъчни престъпления и пране на пари. В хода на процесуално-следствените действия са иззети суми от 10 млн. лв. Събрани са доказателства срещу Маринела и Ветко Арабаджиеви, за които бе издадена Европейска заповед за арест. Тогава бе задържан синът им Вълчо Арабаджиев, който е с повдигнато обвинение за данъчни престъпления и пране на пари. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Съдът отмени наложените от НАП запори върху имоти и сметки на Ветко Арабаджиев"}
{"url": "https://trud.bg/%d1%81%d1%8a%d1%81%d1%82%d0%b5%d0%b7%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b8%d0%bb%d0%b8-%d0%bf%d0%be%d0%b4%d0%bc%d0%be%d0%bb%d0%bd%d0%b8-%d0%b8%d0%bd%d1%82%d1%80%d0%b8%d0%b3%d0%b8-%d0%b2-%d0%bc%d0%b5%d0%b4/", "text": "На хоризонта вече са първите избори за годината. Това определя характера на новия политически сезон. Политическите играчи вече влизат в пряка предизборна битка. Всички знаем какво ни очаква – напрежение, страсти, адреналин. По силата на обстоятелствата за телевизиите това е „златно време“, защото ще разчитат на високи приходи от явните и скритите партийни каси за политическа реклама, интервюта, дебати и всичко останало. Това ги поставя пред изпитанието да запазят своята обективност и безпристрастност. Не знам дали ще се наложи идеята да се съобщават предварителните резултати в самия ден, но бихме очаквали поне някои промени. Например: – Да се даде свобода на журналистите, водещи дебатите, да излязат от ролята само да измерват времето. – Да не се стига до смешното положение на партиите да им се дава думата за секунди. Това компрометира самата демократична система. – Да се оставят хората, които правят информационните емисии, сами да определят реда на новините. При това да не бъде онеправдана опозицията. – Журналистическата колегия сама да предложи промените. Ако я има, но се съмнявам. Ето защо: Знаех си, че не трябваше да се намесвам в циганската тема. Всички ме хвалеха за позицията ми до момента, в който направих грешка. Тогава забравиха за циганите, захванаха се с мен. Трудно е да се ориентираш с какви мотиви. Медийната джунгла е царство, изпълнено с подмолни интриги и войни. Не е коректно да използвам тази рубрика, за да защитавам лични каузи, но както ще разберете, въпросът не е само личен, засегната бе цялата телевизионна колегия, а и цялата история започна от статията ми в тази рубрика, която предизвика интереса на Слави Трифонов и бях поканен в шоуто. Там похвалих Светльо Иванов, че е блестящ млад журналист, независимо от ромския му произход, както бях прочел в един седмичен вестник. И се разрази бурята, която надхвърли рамките на конкретния повод. Какви изводи произтичат от случката? 1. “Жълтата“ преса отдавна не е само жълта. За да издържи на конкуренцията, тя публикува и сериозни политически коментари, и политически клюки, и светски новини, подавани от самите светски герои. Както и така наречените „сериозни“ медии по същите причини публикуват жълти новини и светски клюки. Това обяснява до някъде защо бях подведен от информацията за Светльо. Така обяснявам на един всекидневник, който в заглавие на цяла страница запита: “Защо Гарелов чете и вярва на жълтите издания“. Чета и техния вестник. 2. Всички много бързо забравиха, че няма нищо срамно, ако някой е от ромски произход и е постигнал успех в живота си. Да, казаното за Светльо не е истина и още на другия ден, след като той ми позвъни, му предложих да се извиня публично. Той се отказа. Имаме в миналото с него подобен случай, само че с разменени роли. Но на другия ден, след като вестникът, написал най-напред тази лъжа, я повтори като „официализирана“ от моя милост, се вдигна голям шум. От него, от семейството му, от колегите му, от някои агенции. Лична обида, комплекси, отмъщение на засегнати от критиката ми, злоба с каквато и да е мотивация. И още нещо, за което ще стане дума. Обвинението беше все едно срещу младия колега е изречена възможно най-ужасната клевета. Забравиха за циганите, за конституцията, за етиката. Значи нашата „толерантност“, с която толкова се хвалим, е един блъф. Тъжно, но факт. 3. Но има и едно друго тълкуване на реакциите в медийното царство. Никой не се интересуваше от конкретния повод, просто без никакво стеснение се втурнаха при очерталия се публичен скандал да прокарат своите стаени интереси, да нападнат своите противници, да си отмъстят, да обидят, да засегнат, да злепоставят, да компрометират. Чудех се отначало защо обвиняват и Слави Трифонов за случилото се, което нарекоха „брутална саморазправа”, претендират към него също да се извини и намекват за някакъв конспиративен заговор срещу младия водещ. Като че ли е длъжен да знае какъв е произхода на всички журналисти от БТВ! Сетих се, че вестникът, който обвини Слави, има в последно време сериозен конфликт с „Шоуто…“. И сега намира повод да му го върне. Трудно е на музата да възпее и гнева на колегите на Светльо към екипа на Слави. Там също от дълго време тлее някакъв конфликт с екипа на Венелин Петков, чиито подробности убягват на външните хора. Сега намират повод да „натрият носа“ на Слави и сценаристите му. Не знам какви са мотивите на всички, които надхвърлиха мярката. Ако знаех какви са „игрите“ им, не можех да пиша свободно, за да не ги засегна. В резултат нямаше да пиша нищо. Но изводът е един – няма журналистическа общност в България, няма общи интереси, няма етика и колегиалност. Никой не търпи критика, защото параноично вижда зад нея заговори.   Новият сезон за телевизиите Освен с политика, новият телевизионен сезон ще бъде наситен с музикални и кулинарни състезания, риалити и сериали. Какво да се промени: – Да се запазят най-успешните предавания като „Като две капки…“, „България търси талант“ и др. – Да не се пипа най-успешният тандем Рачков-Зуека, където и да се излъчва. – Да се показват по електронен път резултатите от гласуването на зрителите, за да не се пораждат съмнения. – Да не се лансират пробиващи „звездички“ и да не се игнорират представителите на етнически и музикални малцинства. – Да се ограничи броят на излъчваните турски сериали поне около изборите. И всичко това – независимо кой коя телевизия ще купува.        ", "date": "2019.01.21", "title": " Състезание или подмолни интриги в медийното царство\t\t\t"}
{"url": "https://trud.bg/%d0%b2-%d0%b3%d1%8a%d1%80%d1%86%d0%b8%d1%8f-%d0%b3%d0%bb%d0%b0%d1%81%d1%83%d0%b2%d0%b0%d1%82-%d1%81%d0%bf%d0%be%d1%80%d0%b0%d0%b7%d1%83%d0%bc%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%b7%d0%b0-%d0%b8/", "text": "Дебатите в гръцкия парламент за ратификацията на договора за името между Атина и Скопие започват в сряда, а гласуването ще е в четвъртък вечерта, предава гръцкият телевизионен канал Skai. Предвижда се във вторник парламентарната комисия по отбрана и външни работи да заседава отново, а проектозаконът да бъде внесен за разглеждане от депутатите в сряда. По всяка вероятност дебатите за Преспанския договор ще продължат до късно вечерта в четвъртък. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " В Гърция гласуват споразумението за името на Македония в четвъртък"}
{"url": "https://trud.bg/%d0%b4%d0%b6%d0%b8%d0%bb%d0%b8%d1%8a%d0%bd-%d0%b0%d0%bd%d0%b4%d0%b5%d1%80%d1%81%d1%8a%d0%bd-%d1%89%d0%b5-%d0%b8%d0%b3%d1%80%d0%b0%d0%b5-%d0%bc%d0%b0%d1%80%d0%b3%d0%b0%d1%80%d0%b5%d1%82-%d1%82%d0%b0/", "text": "Джилиън Андерсън ще се превъплъти в ролята на 71-вия министър-председател на Великобритания Маргарет Тачър в сериала „Корона“. 50-годишната Андерсън ще изпълни ролята на Желязната лейди, която заемаше отговорния пост в продължение на 11 години – от 1979 до 1990 година. Андерсън ще се появи в четвъртия сезон на телевизионната поредица, чиито снимки ще започнат това лято. Новите серии ще се излязат на екран през 2020 година, пише Dir.bg. Джилиън Андеръсн стана световноизвестна с ролята си на агент Дейна Скъли в поредицата „Досиетата Х“. Тя е носителка на награди „Еми “ и „Златен глобус“. Сериалът „Корона“ разказва за живота на кралица Елизабет Втора от момента на нейната сватба през 1947 година. В първите два сезона в кралицата се превъплъти Клеър Фой, а в третия и четвъртия ролята ще бъде поверена на Оливия Коулман.", "date": "2019.01.21", "title": " Джилиън Андерсън ще играе Маргарет Тачър в новия сезон на сериала „Корона“"}
{"url": "https://trud.bg/%d1%82%d0%be%d0%ba%d0%be%d0%b2-%d1%83%d0%b4%d0%b0%d1%80-%d0%be%d1%82-%d1%81%d0%b0%d0%bc%d0%be%d0%b1%d1%80%d1%8a%d1%81%d0%bd%d0%b0%d1%87%d0%ba%d0%b0-%d1%83%d0%b1%d0%b8-%d0%bc%d1%8a%d0%b6-%d0%b2-%d0%b1/", "text": "27-годишен мъж е загинал от токов удар в банята. Той влязъл да се изкъпе, а после решил да намали брадата си с електрическата самобръсначка. Включил я в контакта, но внезапно бил покосен от мощен токов удар, който го убил на място. Трагичният инцидент е станал в бургаското село Черни връх в понеделник, уточниха от полицията. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com        ", "date": "2019.01.21", "title": " Токов удар от самобръсначка уби мъж в банята"}
{"url": "https://trud.bg/%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b8%d1%85%d0%b0-%d0%b2-%d0%b0%d1%80%d0%b5%d1%81%d1%82%d0%b0-%d0%ba%d1%80%d0%b0%d0%b4%d0%b5%d1%86-%d0%bd%d0%b0-%d0%bb%d0%be%d1%82%d0%b0%d1%80%d0%b8%d0%b9%d0%bd%d0%b8/", "text": "По искане на Районна прокуратура – Велико Търново, съдът взе мярка за неотклонение задържане под стража на мъж за извършена кражба на лотарийни билети от бензиностанция. В. К. е признат за виновен за това, че на 22 октомври миналата година на ул. „Никола Габровски“ в старата столица, от бензиностанция свил седем лотарийни билети на стойност 35 лв. Кражбата е извършена повторно и случаят е немаловажен. Преценено е, че от събраните до момента доказателства може да се направи обосновано предположение за авторството на деянието в лицето на В. К. и е налице опасност да се укрие или да извърши престъпление.  Разследването продължава под ръководството на Районна прокуратура – Велико Търново.", "date": "2019.01.21", "title": " Оставиха в ареста крадец на лотарийни билети\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%be%d0%bd-%d0%bf%d1%80%d0%be%d0%bf%d1%83%d1%81%d0%bd%d0%b0%d1%82%d0%b8%d1%8f%d1%82-%d0%bf%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d0%b5-%d0%bd%d0%b0-%d0%b3%d1%80%d0%b8%d0%bf%d0%bd%d0%b0-%d0%b2%d0%b0/", "text": "Пропуснатият по време на грипна ваканция материал ще бъде преструктуриран, за да не се допуска изоставане на учениците, съобщават от МОН. Всеки учител ще трябва да прецени как да навакса уроците и да уведоми директора на училището. Дните без учебни занятия няма да бъдат отучвани. Оценките на децата ще бъдат оформени навреме и първият учебен срок ще приключи по график – на 4 февруари 2019 г. Вторият срок започва на 6 февруари 2019 г. В момента в грипна ваканция са 593 училища в страната. До 22 януари 2019 г. няма да се учи в областите Бургас, Стара Загора и Шумен. До 23 януари – в Ямбол, Перник, Пазарджик и Смолян. В областите Добрич, Пловдив и София-област е обявена грипна епидемия с предписания за преустановяване на занятията в училищата. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " МОН: Пропуснатият по време на грипна ваканция материал ще бъде преструктуриран"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d1%81%d1%82%d1%8a%d0%bf%d0%bd%d0%b8%d0%ba-%d0%bf%d1%80%d0%be%d0%b8%d0%b3%d1%80%d0%b0%d0%bb-%d0%b7%d0%b0-%d0%b4%d0%b2%d0%b0-%d1%87%d0%b0%d1%81%d0%b0-5000-%d0%bb%d0%b5%d0%b2%d0%b0/", "text": "Престъпник проиграл в казино само за два часа 5000 лева чужди пари, които откраднал с взлом от частен имот в Сливен, съобщиха от МВР в областния град. 28-годишният извършител бил задържан от служителите в полицейския участък в ромския кв.“Надежда“. Криминално проявеният извършител атакувал къщата на съкварталец. На 18 януари той се промъкнал около 5 часа в имота. Награбил пет чувала с орехови черупки, взел брадва от двора, а от една от стаите откраднал голямата сума. Разтоварил „багажа“ в дома си и веднага се упътил към денонощната игрална зала. Сигнал за престъплението е подаден от собствениците към 10,30 часа на същата дата. Малко по-късно крадецът е бил установен и задържан. Води се досъдебно производство  ", "date": "2019.01.21", "title": " Престъпник проиграл за два часа 5000 лева крадени пари"}
{"url": "https://trud.bg/%d0%b2%d0%bb%d0%b0%d0%ba-%d0%b1%d0%bb%d1%8a%d1%81%d0%bd%d0%b0-%d0%b8-%d1%83%d0%b1%d0%b8-%d0%b6%d0%b5%d0%bd%d0%b0-%d0%b2-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2%d1%81%d0%ba%d0%be/", "text": "60-годишна жена е загинала, след като е блъсната от влак в района на село Куртово. Инцидентът е станал вчера. Това съобщиха от ОДМВР- Пловдив. Сигналът за инцидента е получен около 12.00 часа. По първоначални данни, жената била в близост до релсите и не реагирала на звуковия сигнал от локомотива на приближаващата пътническа композиция по направление Бургас – София. Местопроизшествието е запазено, извършен е оглед. 52-годишният машинист е тестван с дрегер за алкохол, резултатът е отрицателен. По случая е образувано досъдебно производство в РУ- Карлово. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Влак блъсна и уби жена в Пловдивско"}
{"url": "https://trud.bg/4-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%be-%d0%b4%d0%b5%d0%bb%d0%be-%d0%bf%d1%80%d0%b8%d0%ba%d0%bb%d1%8e%d1%87%d0%b8-%d1%81%d1%8a%d1%81-%d1%81%d0%bf%d0%be%d1%80%d0%b0%d0%b7%d1%83%d0%bc%d0%b5%d0%bd/", "text": "32-годишен мъж бе осъден от Добричкия окръжен съд /ДОС/ на 2 г. и 3 месеца лишаване от свобода и 15 000 лв. глоба за разпространение на наркотици. Велин М. бе признат за виновен, че през октомври 2013 г. държал у себе си малко над 75 грама марихуана на стойност 451 лв. и продал част от стоката на клиент в Карапелит. Делото срещу него било заведено по общия ред през 2015 г. След разпит на множество свидетели и 4 експертизи миналия септември то вървяло към финал, когато подсъдимият забегнал в чужбина. Обявили го за местно, а после и за общодържавно издирване, но не бил намерен у нас и добричките магистрати издали Европейска заповед за арест. Така Велин М. бил открит в германски арест, където бил задържан за трафик на хора. След като немски съд му дал условна присъда за склоняване на жени към проституция, добричлията бил върнат в България и настанен във Варненския затвор като обвиняем по процеса за наркоразпространение. За да си спести 1/3 от наказанието, Велин М. се призна за виновен и сключи споразумение с прокуратурата, което бе одобрено от съда и влиза в сила веднага. Мъжът ще плати и направените по делото разноски от 848 лв., а откритата у него дрога ще бъде унищожена, уточниха от пресслужбата на ДОС.", "date": "2019.01.21", "title": " 4-годишно дело приключи със споразумение\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d1%80%d0%be%d0%b3%d0%b8%d1%80%d0%b0%d0%bd-%d1%81%d0%ba%d0%b0%d0%bd%d0%b4%d0%b0%d0%bb%d0%b4%d0%b6%d0%b8%d1%8f-%d0%b8%d0%b7%d0%b2%d0%b0%d0%b4%d0%b8%d0%bb-%d1%80%d1%8a%d1%87%d0%bd%d0%be-%d0%b8-2/", "text": "Дрогиран скандалджия заплашвал униформени полицаи с ръчно изработена сабя. В ареста е 24-годишният Н.Д. от кв.“Надежда“, сабята му е иззета като веществено доказателство, съобщиха от ОД на МВР-Сливен. Инцидентът станал около 15,40 ч. на 19 януари, когато служители на кварталния участък били извикани по сигнал за предотвратяване на съседски конфликт на ул.“Бачо Киро“. Младият мъж започнал да ги ругае и обижда и се опитал да нападне единия от тях със сабята си. Бил е задържан и отведен в Районното управление на МВР. Изпробван е с дрегера на пътната полиция, който отчел употреба на метаамфетамин. За случая е уведомена Районната прокуратура. С прокурорско разпореждане нападателят е задържан за 72 часа. Очаква се обвинението да поиска от съда да чу ъде наложена най-тежката мярка за неотклонение „задържане под стража“. За хулиганство е задържан и 44-годишният Г.С. от Сливен. На 18 януари около 4,30 ч. той нарушил обществения ред в игрална зала, буйствал и влязъл в конфликт с пристигналите на място патрулни полицаи. Задържан е за 24 часа в ареста. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com        ", "date": "2019.01.21", "title": " Дрогиран скандалджия извадил ръчно изработена сабя срещу полицаи"}
{"url": "https://trud.bg/%d1%81%d0%b2%d0%be%d0%b1%d0%be%d0%b4%d0%bd%d0%b0-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b0-%d0%bf%d1%83%d1%81%d0%bd%d0%b0-%d1%81%d0%b0%d0%b9%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b2%d1%8a%d0%b7%d1%81%d1%82/", "text": "„Свободна Европа“ пусна днес сайта на възстановената си българска редакция. „От началото на 2019 г. Свободна Европа е възстановена като дигитална платформа за предоставяне на мултимедийно съдържание на български език“, пише на страницата, на която не са публикувани никакви данни за контакт, екип или поне ръководство. С имената си към момента се изявяват само кадърът на „Медияпул“ Полина Паунова, която има собствена коментарна секция „Говори Полина“ и две студентки по журналистика заедно с техния преподавател по печат Марин Бодаков, които водят архивната рубрика „На тази дата“. „Мисията на Radio Free Europe/Radio Liberty (RFE/RL) е чрез своето новинарско съдържание да насърчава демократичните ценности и институции чрез своето новинарско съдържание в страни, където свободните медии не са напълно утвърдени или изцяло са забранени“, пише още в сайта, който обаче към момента е беден на новини и се акцентира на коментарното съдържание. „Свободна Европа е службата за България на Radio Free Europe/Radio Liberty (RFE/RL). От 1950 г. до 2004 г. излъчва предавания на български език. RFE/RL е регистрирана като частна корпорация с нестопанска цел, която се финансира от грант от Конгреса на САЩ чрез Американската агенция за глобални медии (USAGM). Редакционната независимост на RFE/RL е гарантирана от законодателството на САЩ“, пише още за себе си „Свободна Европа“.", "date": "2019.01.21", "title": " „Свободна Европа“ пусна сайта на възстановената си българска редакция\t\t\t"}
{"url": "https://trud.bg/%d1%84%d0%b5%d0%b4%d0%b5%d1%80%d0%b5%d1%80-%d1%81%d0%b5-%d0%b2%d1%80%d1%8a%d1%89%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%bb%d0%b5%d1%8f/", "text": "Роджър Федерер намекна, че е твърде вероятно да се завърне на турнирите на клей след 4 години. За последно той игра на „Ролан Гарос“ през 2015-а, след което всеки път си взимаше почивка през пролетта.  „Това е едно голямо желание, което искам да изпълня – заяви Маестрото от Швейцария. – Аз съм в етап от кариерата си, в който вече играя за удоволствие, а турнирите на клей ми липсват. В момента не мисля, че ще имам нужда от дълга пауза тази година.“  Думите на Федерер бяха разтълкувани като намерение за прощален тур, а журналистите го попитаха дали е съгласен с думите на Джон Макенроу, че младите играчи вече изместват „голямата тройка“ от върха.  „От десет години слушам как ни изместват – отговори 37-годишният Роджър, който отпадна от гръцкия младок Стефанос Циципас. – Макенроу прекарва доста време пред микрофона и винаги казва нещо интересно.“", "date": "2019.01.21", "title": " Федерер се връща на клея"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%b7%d1%81%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d0%b8%d1%85%d0%b0-%d0%b4%d0%b2%d0%b8%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bf%d0%be-%d1%86%d0%b5%d0%bd%d1%82%d1%80%d0%b0%d0%bb%d0%bd/", "text": "Възстановено е от днес движението по централния пловдивски булевард „Цар Борис III Обединител“, строителите все още са там, защото има недовършени работи, но мястото, блокирано почти три седмици заради откриването на Европейската столица на културата се връща към обичайния си вид, предаде  . Обемното лого, което стои на пл. „Централен“ за всеки, който иска да си направи снимка пред него, вече почти не се вижда от строителни машини, багери и камиони, които работят по ремонта. Махат се старите плочи от врачански мрамор, които през зимите се превръщаха в ледена пързалка, а през лятото увеличаваха и без това високите температури в жегите, на тяхно място основно ще има гранит, който се очаква в началото на февруари от Македония и Босна. Със земелрок ще бъде покрито пространството, което свързва площада с ул. „Гладстон“, то бе подготвено за довършване и преди откриването, така че полагането на новите плочи ще започне всеки момент, каза днес кметът Иван Тотев. На общинска сесия утре ще се гласува предложение за откупуване на частен имот вътре в границите на площада за 600 000 лв., тепърва ще стане ясно дали ще бъде одобрено и настояването на някои от собствениците да се платят и 300 000 лв. за пропуснати ползи. С още 100 000 лв. ще се възстанови античният комплекс, разкопките там отдавна приключиха, но форум Юг и форум Изток трябва да се впишат в площада, който след няколко години дебати и конкурси в крайна сметка се строи по инженеринг. Кога ще е готов, също не стана ясно, защото отговорът на кмета – „Преди туристическия сезон“ на практика не означава нищо за град, който е целогодишна туристическа дестинация и като такъв се рекламира.", "date": "2019.01.21", "title": " Възстановиха движението по централния пловдивски бул. „Цар Борис III Обединител“\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d0%bb%d0%b5%d0%b3%d0%b0%d1%86%d0%b8%d1%8f-%d0%be%d1%82-%d0%b2%d1%82%d1%83-%d0%bf%d1%80%d0%b5%d0%b3%d0%be%d0%b2%d0%b0%d1%80%d1%8f-%d1%81-%d0%b2%d0%b8%d0%b5%d1%82%d0%bd%d0%b0%d0%bc-%d0%b7/", "text": "5-членна делегация от Великотърновския университет „Св. Св. Кирил и Методий“, водена от ректора на университета проф. д-р Христо Бонджолов, посети Социалистическа република Виетнам по покана на Университета за социални науки и хуманитаристика – гр. Ханой, и Асоциацията за виетнамско-българско приятелство – гр. Хо Ши Мин. Наситената програма включваше среща с българския посланик във Виетнам г-жа Маринела Петкова, подписване на меморандум за сътрудничество с Университета за социални науки и хуманитаристика – гр. Ханой, подписване на споразумение за сътрудничество с Асоциацията за виетнамско-българско приятелство – гр. Хо Ши Мин, среща с ректора и други длъжностни лица на Университета за социални науки и хуманитаристика – гр. Хо Ши Мин, за обсъждане на възможностите за сътрудничество в обучението и научните изследвания.  В столицата Ханой и градовете Вунг Тау и Хо Ши Мин бяха проведени вълнуващи срещи с бивши виетнамски студенти, обучавали се в България. Много от тях днес са изявени общественици, бизнесмени, учени и др. Макар и завършили сравнително отдавна, те не са забравили България и непрекъснато повтаряха, че България – тяхната втора родина, е дълбоко в сърцата им. На срещата в гр. Ханой присъстваха посланик Маринела Петкова и г-н Даниел Добрев – търговски представител. Меморандумът за сътрудничество с Университета за социални науки и хуманитаристика, който е асоцииран член на Националния виетнамски университет – Ханой, включва широки възможности за обмен на студенти и преподаватели за обучение и научни изследвания. Заместник-ректор на университета е доц. д-р Чан Ти Мин Хоа, която е завършила икономика на туризма в Икономическия университет – Варна, и е защитила в България докторска дисертация. В Хо Ши Мин делегацията гостува на Асоциацията за виетнамско-българско приятелство, която включва огромен брой членове, всички учили и работили в България. Асоциацията редовно взема участие в мероприятия и тържества, посветени на България, към нея функционира състав за народни песни и танци. Ректорът на университета подари на асоциацията два национални костюма – един мъжки и един женски. Асоциацията се оглавява от проф. д-р Хоанг Тай Лан – също следвала в България, която е работила в Института по физика към Виетнамската академия на науките – гр. Хо Ши Мин. Споразумението, което бе подписано в присъствието на президента и вицепрезидента на Съюза на асоциациите за приятелство, дава права на асоциацията да представлява университета в образователни борси и изложения и да информира и рекламира евентуалните кандидати за обучение във ВТУ по бакалавърски, магистърски и докторски програми.  От своя страна университетът се задължава да подпомага културната и обществената дейност на асоциацията за по-нататъшното развитие и задълбочаване на връзките между двете страни. Споразумението между университета и асоциацията е първото по рода си за асоциацията. Беше проведена и среща с ректора и други отговорни лица на Университета за социални науки и хуманитаристика в Хо Ши Мин, който също е асоцииран към втория национален университет на Виетнам със седалище Хо Ши Мин (бивш Сайгон). Декан на факултета по социология там е доц. д-р Соан, която е учила в СУ „Св. Климент Охридски“. Разговорите относно възможностите за обмен на студенти и преподаватели по програмата Еразъм+ и въз основа на двустранни споразумения бяха изключително ползотворни. Извън официалните срещи и разговори на делегацията беше предложена богата културна програма с посещение на гр. Са Па, Северен Виетнам, един от най-бързо развиващите се туристически обекти във Виетнам, и изкачване на най-високия връх в Югоизточна Азия Фансипан (3143 м). Делегацията от старата столица гледала представление на Кукления театър на вода в Ханой, едно уникално изкуство, намиращо се под егидата на ЮНЕСКО, посещение на най-стария университет на Виетнам, датиращ от 11. век, днес Музей на литературата и средище за почит и уважение към културните виетнамски традиции, посещение на южния крайморски град Вунг Тау, известен със своите безкрайни плажове и хотели, посещение на бившия президентски дворец в Хо Ши Мин и др. „Виетнам днес се развива бурно в икономическо и туристическо отношение, строят се магистрали, небостъргачи, банки, инфраструктура. Населението му непрестанно расте и скоро ще достигне 100 милиона. Виетнамците са жадни за знания, за образование и култура, изключително отворени за всичко ново в света на науката и технологиите. Най-развитите страни на света и мощни корпорации имат свои представителства и бизнес на територията на Виетнам“, разказват участниците в пътуването.  Посещението на делегацията на Великотърновския университет ще допринесе за съживяване на връзките и надеждите, че българско-виетнамското приятелство може да бъде издигнато на ново, по-високо равнище. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Делегация от ВТУ преговаря с Виетнам за обмен на студенти и преподаватели по програмата Еразъм+"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d0%bd%d1%81-%d0%ba%d0%bb%d1%83%d0%b1-un-beso-%d0%b2-%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2%d0%be-%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%b0-8-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8/", "text": "Безкрайни танци пожелаха над 400 гости на осмия рожден ден на UN BESO. Танцьори от всички краища на България дойдоха, за да поздравят Дарина Георгиева, Иглика Иванова и Ваня Гьошева за поредната успешна година на най-големия арт и денс център във великотърновска област. По традиция рождените дни на търновския салса клуб са сред най-мащабните събития в танцувалния календар на България през зимния сезон. Водещ на събитието беше Памбос Агапиу. Своите най-нови хореографии показаха Полина Кинова и Никол Колева, които представиха регетон, гостите от „Sofia touch team“ със своята бачата и UN BESO teens, които показаха своите шампионски танци. Младото поколение таланти на UN BESO art & dance center спечели неотдавна шест първи, седем втори и две трети места и една специална награда на журито за най-добра хореография от Четвъртия национален конкурс „Звезден сблъсък“. Сред акцентите всяка година е и подаръкът, който учениците на UN BESO правят на своите инструктори. Тази година те бяха решили да изненадат дамите и да погалят сетивата им. В специално изработена кутия във формата на осмица, която наподобява и знака за безкрайност, те бяха събрали осем подаръка – ръчно изработени бижута, ваучери за спа-процедури, артистични керамични пана, дизайнерски сладки и други. С много танци и емоции партито продължи до ранните часове в неделния ден. UN BESO е основан през 2011 г. от Дарина Георгиева, Иглика Иванова и Ваня Гьошева. Школата събира на едно място различни дейности като знаковите за UN BESO латино танци – салса, бачата и кубинска салса, заедно със занятия по зумба, пилатес, народни танци и занимания за деца по латино танци, народни танци и класически балет. За своите осем години клубът се утвърди като предпочитано място на великотърновци за забавление и отмора, докато учат стъпките на любимия си танц.  Графикът на тренировките и повече информация за школата можете да намерите на адрес: www.unbeso.bg", "date": "2019.01.21", "title": " Денс клуб UN BESO в Търново чества 8 години\t\t\t"}
{"url": "https://trud.bg/%d1%80%d1%8a%d1%81%d1%82-%d0%bd%d0%b0-%d1%80%d0%b0%d0%b6%d0%b4%d0%b0%d0%bd%d0%b8%d1%8f%d1%82%d0%b0-%d0%b2-%d1%83%d0%bc%d0%b1%d0%b0%d0%bb-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81-%d0%bc%d0%be%d0%bc%d1%87/", "text": "5% ръст на ражданията отчете на днешния Бабинден Родилното отделение на УМБАЛ Бургас. 1695 са децата, родени през 2018 г. в отделението, като отново преобладават момчетата. През Отделението по неонатология, където се настаняват всички новородени, както и недоносените бебета, преминалите пациенти са 1815, т.е. над 100 от бебетата са пренасочени тук от други лечебни заведения. Оперативните раждания в УМБАЛ Бургас са едва 25-27%, което е в златния стандарт на професията. „Това означава, че си четем учебниците и спазваме правилата на науката. Естественото раждане не е самоцел, но се стремим да го подкрепяме. Не винаги успяваме, защото в отделението се занимаваме с най-тежките случаи, налагат се оперативни раждания в ранни срокове на бременността“, обясни д-р Антонио Душепеев, началник на Родилно отделение.  Днес в болницата бе спазен ритуалът, с който се отбелязва Денят на родилната помощ – младата родилка Мина Попова поля ръцете на „бабата акушерка“ – д-р Антонио Душепеев. За девети път бе отбелязан Бабинден и в университетска болница „Дева Мария“ в Бургас. Болницата, заложила нови стандарти в родилната грижа в региона, посрещна празника с над 9300 бебета, родени от нейното откриване през 2009 г. Любопитен факт от статистиката сочи, че здравното заведение е предпочетено място за раждане дори при жени, живеещи извън област Бургас- цели 23% от родилките за 2018 г. идват от области, различни от Бургас.  Според питката, която ритуално бе разчупена от началника на родилно отделение- д-р Валентин Ирмов, в следващата година момчетата и момичетата ще бъдат равен брой. Негови асистенти в ритуала бяха родилата преди дни Алена и станалата майка за втори път преди няколко месеца Диляна.", "date": "2019.01.21", "title": " Ръст на ражданията в УМБАЛ Бургас, момчетата пак са повече\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b8%d0%ba%d0%bb%d1%8e%d1%87%d0%b8-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d0%ba%d0%b0%d1%82%d0%b0-%d0%b2-%d0%b5%d0%bd%d0%b5%d1%80%d0%b3%d0%be-%d0%bf%d1%80%d0%be-%d0%bd%d0%b5-%d1%81%d0%b0/", "text": "Потреблението на клиентите на Електроразпределение Север, част от групата ЕНЕРГО-ПРО Варна, е отчетено коректно. Това констатираха проверяващите експерти на Комисията за енергийно и водно регулиране и Министерство на енергетиката по време на проверка през изминалата седмица, съобщават от дружеството. При посещението на 263 избрани на случаен принцип обекта на битови и стопански клиенти в няколко квартала на Варна, вилни зони и село Кичево, беше установено, че електромерите са отчетени в регламентирания срок и отразяват реалната консумация на клиентите. Представителите на двете институции имаха възможност да анализират потреблението на тези обекти за минали периоди, регистрирано в базата данни на дружеството. Експертните екипи провериха и техническото състояние на трафопостове с голям брой присъединени клиенти в централни райони на Варна и в квартал Владиславово. Освен стандартното оборудване, в тези съоръжения е изградено балансово мерене на електроенергията, което дава възможност за мониторинг и последващ контрол на техническите и търговските загуби в района, който електрозахранват. Специалистите на Електроразпределение Север оказаха пълно съдействие на екипите на КЕВР и МЕ, като предоставиха необходимата информация и логистична подкрепа за ефективно провеждане на всички дейности по време на проверката, съобщават от дружеството. Компанията има готовност да предостави на проверяващите експерти всяка допълнителна информация, свързана с изпълнението на лицензионните задължения на дружеството. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Приключи проверката в ЕНЕРГО-ПРО, не са открити нарушения"}
{"url": "https://trud.bg/%d0%b4%d0%b6%d0%be%d0%ba%d0%be%d0%b2%d0%b8%d1%87-%d0%be%d1%86%d0%b5%d0%bb%d1%8f-%d0%b2-%d0%b3%d0%bb%d0%b0%d0%b4%d0%b8%d0%b0%d1%82%d0%be%d1%80%d1%81%d0%ba%d0%b8-%d0%bc%d0%b0%d1%87/", "text": "Новак Джокович оцеля в тежък сблъсък с контузения руснак Даниил Медведев, за да спечели с 6:4, 6:7 (5), 6:2, 6:3 и да се класира за четвъртфиналите на Аустрелиън оупън. Сърбинът имаше нужда от над 3 часа на корта и отново показа, че лесно се изнервя срещу противници, които предпочитат просто да връщат топката. Той все пак се спаси от пробив в началото на третия сет, след което състоянието на младока не му позволи да довърши мача на ниво.  А след края Джокович научи, че следващият му съперник е Кей Нишикори (Япония), който спечели най-дългия мач на турнира досега – 5:05 часа, за да се наложи с 6:7 (8), 4:6, 7:6 (4), 6:4, 7:6 (8) над Пабло Кареньо Буста. Испанецът си тръгна бесен от корта след дълга разпра с рефера в тайбрека на петия сет.  „Надявах се да ми кажете, че другото момче е победило“, пошегува се Ноле.  Още една голяма звезда напусна мъжката схема. Поставеният под №4 Александър Зверев (Германия) отстъпи с 1:6, 1:6, 6:7 (5) на Милош Раонич (Канада) в сблъсъка на гигантите. Той беше трагичен в първите два сета и в пристъп на ярост строши ракетата си.  „Това ме накара да се почувствам по-добре – заяви Саша, който се събуди в третата част. – Но срещу толкова качествен противник няма как да обърнеш такъв мач.“", "date": "2019.01.21", "title": " Джокович оцеля в гладиаторски мач"}
{"url": "https://trud.bg/%d1%81%d0%b5%d1%80%d0%b8%d0%bd%d0%b0-%d1%80%d0%b5%d1%88%d0%b8-%d1%87%d0%b5-%d0%b5-%e2%84%961/", "text": "Серина Уилямс направи любопитен гаф преди срещата си с водачката в женската схема в Мелбърн Симона Халеп. Американката, която е прекарала 319 седмици начело на ранглистата, тръгна да излиза на корта, когато чу диктора да обявява „влиза №1 в света…“. Няколко секунди по-късно обаче се усети и се върна, за да направи място на румънката.  На корта обаче гафове нямаше и Уилямс спечели с 6:1, 4:6, 6:4 изключително оспорваната битка за място на четвъртфиналите. Следващата й съперничка е Каролина Плишкова (Чехия), която победи изненадващо лесно – 6:3, 6:1 Гарбине Мугуруса (Испания). В същия поток продължават още Наоми Осака (Япония) след 4:6, 6:3, 6:4 срещу Анастасия Севастова (Латвия), и Елина Свитолина (Украйна) победила Мадисън Кийс (САЩ) с 6:2, 1:6, 6:1.", "date": "2019.01.21", "title": " Серина реши, че е №1"}
{"url": "https://trud.bg/%d0%b5%d1%80%d0%b0-%d1%81-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%b8%d1%8f-%d1%84%d1%8a%d1%80%d0%b3%d1%8e%d1%81%d1%8a%d0%bd/", "text": "Ера с българския Фъргюсън започна „Левски“. Един работен ден бе нужно на новото „синьо“ ръководство, за да даде начало на промяната в клуба. Назначеният за изпълнителен директор Павел Колев се договори с бившия наставник на „Лудогорец“ Георги Дерменджиев за треньорския пост. Славиша Стоянович си тръгва по взаимно съгласие и най-после ще може спокойно да поеме националния отбор на Латвия. „Спряхме се на него, защото е най-успешният български треньор на клубно ниво в България в последните години“, каза новият силен човек в „Левски“. У нас Дерменджиев е оприличаван на легендата сър Алекс Фъргюсън заради сходната им визия. Любопитно е да се припомни изказване на Спас Русев, собственик на „Левски“, от 2016-а. „Търся българския сър Алекс Фъргюсън“, каза тогава босът на „сините“. И бъдещите шефове на „Герена“ изглежда го намериха за часове, за разлика от Русев, чието управление остави противоречиви чувства в привържениците. Георги Дерменджиев е трикратен шампион на България с „Лудогорец“. Във витрината си като треньор има и Суперкупата, спечелена също с „орлите“. Той е вторият български треньор след Станимир Стоилов, класирал български тим в групите на Шампионската лига. Също така и първият, който направи това два пъти. Под негово ръководство отборът от Разград дори прескочи груповата фаза на надпреварата. През сезон 2016/17 „Лудогорец“ завърши след „Арсенал“ и ПСЖ, за да продължи към елиминационната фаза в Лига Европа. Треньорът два пъти бе избиран за №1 в България на своя пост – през 2014-а и 2016 г. Договорът му с „Левски“ е до края на сезона и с опция за удължаване с още 2 години. За „Труд“ 62-годишният специалист заяви, че клубът няма да има проблем с получаването на лиценз. От „Герена“ имат да погасяват около 2 млн. лева към УЕФА, както и глоба в размер на 100 000 евро до 28 февруари. Индикациите са, че новите силни хора в клуба ще се погрижат за всички задължения, но и за бъдещето разумно управление на „Левски“. Подобно нещо намекна и Дерменджиев. „Преговорите с ръководството се развиха много бързо – каза Дерменджиев за „Труд“. – В момента отборът е на подготовка, като е стигнал определена фаза. Това е стрес за играчите, още повече, че за една година те сменят трети треньор. Все пак живеем в 21-и век, така че ще се запозная с това докъде са стигнали в подготовката. Не мога да говоря още в детайли за това, което предстои. Нямам цел да се харесвам на някого, а да върна отбора към победите. Искам да работя и да се запозная с обстановката по-бързо. Лицензът? Нямам притеснения. Ако имах щях ли да приема тази работа? Искам „Левски“ да е силен, конкурентен и да радва претенциозната публика, която има. Но тя трябва да е търпелива, защото един проект не се гради лесно“. Павел Колев разкри подробности около новата ера, която стартира на „Герена“. „Концепцията ще бъде да се работи почти изцяло с български футболисти и най-добрият вариант за тях ще е да има такъв треньор – разкри новият шеф в клуба. – Тимът винаги е бил силен, когато гръбнакът е бил от родни играчи. Ще се опитаме да върнем това време“. Колев също заяви, че „синя“ България може да бъде спокойна за лиценза за новия сезон, а скоро ще се знаят и имената на новите собственици. В понеделник по обяд изпълнителният директор и Дерменджиев заминаха за Кипър. „Сините“ имаха две тренировки, а след тях Славиша Стоянович ще „предаде щафетата“ на Георги Дерменджиев. Снимка БУЛФОТО", "date": "2019.01.21", "title": " Ера с българския Фъргюсън"}
{"url": "https://trud.bg/%d0%be%d1%81%d0%b5%d0%bc-%d0%b4%d0%b5%d1%86%d0%b0-%d0%be%d1%82-%d1%81%d0%bb%d0%b8%d0%b2%d0%b5%d0%bd-%d0%be%d1%82%d0%b8%d0%b2%d0%b0%d1%82-%d0%bd%d0%b0-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80/", "text": "Осем деца от Сливен са класирани за участие в Тайландската олимпиада по математика TIMO-2019. Финалът на престижното състезание ще се проведе през април на остров Пукет. Малките математици са ученици от 1 до 6 клас и са се представили достойно на квалификациите за олимпиадата, които се състояха през ноември в Стара Загора. Медалите им обаче пристигнали в Сливен едва наскоро. И бяха връчени на официална церемония в общината от кмета Стефан Радев. Бронзовият си медал получи Ния Парушева, а сребърните отидоха при Христиана Халачева, Марияна Софиева, Преслава Добрева и Християна Василева. Със златни медали бяха окичени Петър Халачев, Раян Камаринчев и Денис Сираков. „Радвам се, че сте разбрали още отсега силата и стойността на образованието. Математиката е една от дисциплините, които ще Ви открие много възможности, и ще Ви помогне успешно да реализирате своя потенциал. Всяка една, решена от Вас, задача Ви обогатява и ще Ви помогне да постигнете мечтите си“, каза кметът на децата и подари на всяко от тях календар и албум с фотоси на най-красивите и емблематични за историята и културата места в Сливен. На срещата още присъстваха директорите на училищата, където учат децата, техните преподаватели по математика и родителите им. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Осем деца от Сливен отиват на Международна олимпиада по математика в Тайланд"}
{"url": "https://trud.bg/%d0%b3%d1%8a%d1%80%d1%86%d0%b8%d1%8f-%d0%bf%d0%b0%d0%ba-%d0%b5-%d1%81-%d0%bd%d0%b0%d0%b9-%d0%b3%d0%be%d0%bb%d0%b5%d0%bc%d0%b8%d1%8f-%d0%b4%d1%8a%d0%bb%d0%b3-%d0%b2-%d0%b5%d1%81/", "text": "Публичният дълг на Гърция е нараснал до 334,98 милиарда евро, или 182,2% от брутния вътрешен продукт на страната, през третото тримесечие на 2018 година, което е най-високият процент за Европейския съюз, сочат публикуваните в понеделник данни на Евростат. Общо за ЕС средният дълг е 81% от БВП, от 80,8% за второто тримесечие на 2018 година. Най-много задължения през третото тримесечие на 2018 година има Гърция (182,2%), следвана от Италия (133%), Португалия (125%), Кипър (110,9%) и Белгия (105,4%). Най-малки са задълженията на Естония (8%), Люксембург (21,7%) и България (23,1%).", "date": "2019.01.21", "title": " Гърция пак е с най-големия дълг в ЕС\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b3%d0%b5%d0%bd%d0%b8%d0%bd-%d0%b2-%d0%b1%d1%83%d0%ba%d1%83%d1%80%d0%b5%d1%89-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d0%bf%d0%be%d0%b4%d0%ba%d1%80%d0%b5%d0%bf%d1%8f-%d0%bf/", "text": "„България подкрепя приоритетите на Румънското председателство. Особено важен е фокусът върху сближаването – както вътрешното му измерение като социално и икономическо изравняване, така и външнополитическото измерение като поддържане на сигурността и единството на Съюза.“ Това заяви председателят на Комисията по европейските въпроси и контрол на европейските фондове Кристиан Вигенин в Букурещ по време на първата среща от Парламентарното измерение на Румънското председателство на Съвета на ЕС, съобщават от НС. Той подчерта важността да бъдат продължени усилията на България и Австрия за засилване на европейската перспектива пред Западните Балкани и поиска по-амбициозни цели за Източното партньорство – политика на ЕС към Източните съседи, която стартира преди 10 години. „В момента тече третото поредно Дунавско председателство на Съвета на ЕС и се надявам това да помогне Дунавската стратегия да се развива като една от ключовите регионални инициативи на ЕС със силен принос към устойчивото развитие на участващите страни.“, подчерта Кристиан Вигенин. Той обърна внимание и върху бъдещата Многогодишната финансова рамка, заявявайки, че „ЕС има нужда от амбициозен бюджет, за да може да постига амбициозни цели и преговорите по него трябва да доведа до единство на Съюза.“ В изказването си пред участниците в Конференцията на председателите на комисии по европейските въпроси на страните-членки на ЕС (КОСАК), Кристиан Вигенин засегна и темата за миграцията, като изтъкна нуждата от бързо постигане на споразумение по реформата на Общата европейска система на убежище. В началото на срещата беше обявено и решението на Председателската тройка да подкрепи инициативата на българския депутат за засилване на взаимодействието между КОСАК и Конференцията на комисиите по европейка интеграция на страните от Западните Балкани (КОСАП). АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Вигенин в Букурещ: България подкрепя приоритетите на Румънското председателство"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d1%84-%d0%bf%d0%b5%d1%82%d1%80%d0%be%d0%bb%d1%8a%d1%82-%d1%89%d0%b5-%d0%bf%d0%be%d0%b5%d0%b2%d1%82%d0%b8%d0%bd%d1%8f%d0%b2%d0%b0/", "text": "Международният валутен фонд понижи прогнозите си за цените на петрола през 2019 и 2020 година. Прогнозата е публикувана в доклада World Economic Outlook, предаде БНР. Според нея през 2019 година цените на суровината ще се понижат до $58,95 при средна цена за 2018 година $68,58. За 2020 година Фондът прогнозира цена от $58,74 за барел. В същото време, Международният валутен фонд намали прогнозите си за растежа на световната икономика през тази година, визирайки слабостта в Европа и в някои от развиващите се пазари и предупреди, че ако търговските спорове на бъдат разрешени, това може да дестабилизира допълнително глобалната икономика. Фондът вече прогнозира, че световната икономика ще нарасне през 2019-а година с 3,5% при очаквания през октомври за запазване на експанзията от 3,7%, постигната през 2018-а година. Растеж от 3,5 на сто би бил най-слабия от три години насам. За 2020-а година се очаква слабо ускоряване на растежа до 3,6%, което е с 0,1 процентни пункта под октомврийската прогноза. Новите прогнози на МВФ са оповестени преди началото на Световния икономически форум в Давос.", "date": "2019.01.21", "title": " МВФ: Петролът ще поевтинява"}
{"url": "https://trud.bg/%d0%b6%d0%b8%d0%b2%d0%ba%d0%be-%d0%bc%d0%b0%d1%80%d1%82%d0%b8%d0%bd%d0%be%d0%b2-4-%d1%87%d0%b0%d1%81%d0%b0-%d0%bd%d0%b0-%d1%80%d0%b0%d0%b7%d0%bf%d0%b8%d1%82-%d0%bf%d0%be-%d1%81%d1%83%d0%b4%d0%b6/", "text": "Четири часа остана в Специализираното следствие бившият депутат от ГЕРБ Живко Мартинов. Той беше призован, за да бъде прецизирано обвинението срещу него за изнудване със закана, но не пожела да застане пред медиите, за да разкаже за какво са го питали разследващите, съобщава  . Основното обвинение, че преди 7 години Мартинов поискал със заплахи от добрички бизнесмен 4 тона суджук от името на премиера Борисов, коментира адвокатът му Христо Ботев. “Чисто житейски, не мога да разбера, защо, ако искаш от нещо от някой, няма да му вземеш пари или имот, ами ще искаш едни 4 тона суджук, който – после какво ще го правиш, не е ясно?! Това е някаква конструкция, която е невероятна в случая, но явно това ни е нивото. С такива неща се занимаваме. Това ще е дело от тези, които аз лично най не обичам – дума на дума“, каза Ботев. Бившият депутат е обвинен и за закана за убийство към общински съветник. На свобода е срещу мярка за неотклонение от 20 000 лева, а прокуратурата обещава съвсем скоро делото да стигне и до съда.", "date": "2019.01.21", "title": " Живко Мартинов 4 часа на разпит по „Суджукгейт“"}
{"url": "https://trud.bg/%d0%b3%d1%80%d0%b8%d0%bf%d0%bd%d0%b0-%d0%b2%d0%b0%d0%ba%d0%b0%d0%bd%d1%86%d0%b8%d1%8f-%d0%b7%d0%b0%d1%82%d0%b2%d0%b0%d1%80%d1%8f-%d1%83%d1%87%d0%b8%d0%bb%d0%b8%d1%89%d0%b0%d1%82%d0%b0-%d0%b2%d1%8a/", "text": "Учениците във Варна излизат в грипна ваканция от 22 до 29 януари. Това реши оперативният щаб за борба с острите респираторни заболявания. По план експертите трябваше да заседават във вторник, но кметът на града Иван Портних настоя да се съберат по-рано заради тревожните данни за голям брой отсъстващи ученици. По данни на РЗИ през миналата седмица броят на болните във Варна се е увеличил рязко, достигайки до 248,89 на 10 000 души. Заради епидемичните стойности до 29 януари се спират плановият прием и плановите операции в болниците. Прекратява се работата на детските и женски консултации, както и имунизациите. Следващото заседание на щаба е идния вторник.", "date": "2019.01.21", "title": " Грипна ваканция затваря училищата във Варна за седмица"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b5-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8-%d0%bf%d0%be%d1%87%d0%b8%d0%bd%d0%b0%d0%bb-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d0%bd-%d1%87%d0%b0%d0%ba%d0%b0-%d0%b2-%d0%bc%d0%be%d1%80/", "text": "Шок предизвика новината, че тялото на 40-годишният Емил Велев от град Карнобат вече втора години стои в хладилна камера в моргата на Университетска болница в град Ираклео на остров Крит, без да му е издаден акт за смърт, без да е погребан. Кълбото започва да се разплита след като адвокат от гр. Карнобат се обръща за помощ към председателя на дружеството на остров Крит, Петър Анастасов, за да помогне на една изоставена майка (вече вдовица) с три деца, да се отърси от мъките с набавянето на „акт за смърт“ от Гърция. За разлика от България, където има общински погребални агенции, които извършват служебни погребения, в южната ни съседка няма установена такава практика. Младият мъж е получил масивен инфаркт, починал е през м. декември 2016 г. и оттогава трупът е заключен в моргата, а лицето продължава да се води жив в българските регистри. На практика в гръцките институции никъде не е отбелязано, че лицето е починало, а роднините могат да отразят смъртта само на база издаден официален документ от съответната служба в чужбина, където е починало лицето, какъвто на практика няма. „След като на дълго и нашироко претърсвахме половин час в местната служба към общината книги и регистри, се оказа, че няма описан такъв човек като починал. Останах страшно учуден как е възможно, но от службата ми казаха, че може да е погребан в някое село и някой да е пропуснал да го отрази. Тръгнах по обратен ред да търся в коя болница е установена смъртта, все пак, дори и да няма „граждански акт за смърт“. Отидох в най-голямата и модерна болница на острова – „Университетската“ – Пе.Па.ГНИ. в гр. Ираклио. Обясних казуса и започнахме със служителката да търсим. След 10-минутно търсене отново нито помен от такъв човек, нито следа да е бил вписвани и записван. Реших да отида до моргата. Тръпки ме побиха, когато патолога каза: Да, той още е тук в един хладилник”, разказва пред в. „Труд“, г-н Анастасов. От този момент започват и бюрократичните спънки. В Гърция не издават смъртен акт без трупът да е погребан. Респективно няма и как да се получи от някого документ за отказ или официална причина, да не се погребе това тяло две години. След месец ходене от врата на врата се оказва, че законодателството и в България, и в Гърция не позволява да се издаде смъртен акт на починалия преди две години български гражданин. „В България, през съда може да се издаде „акт за смърт“ след съдебно решение, но отново е нужен документ от съответната държава и орган, който да описва, че „не може да бъде издаден местен такъв документ, въпреки че лицето е починало“. Естествено нито такъв документ може тук някой да ми издаде, защото лицето е чужд гражданин и не се води в архива на общината, нито като роден тук, нито като женен тук! Тоест не съществува”, разказва още г-н Анастасов. Към този момент трупът на Емил Велев продължава да стои в моргата на остров Крит, а той продължава да се води жив. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com      ", "date": "2019.01.21", "title": " Две години починал българин чака в моргата на остров Крит някой да го обяви за мъртъв"}
{"url": "https://trud.bg/%d1%82%d0%b0%d0%b9%d0%bd%d0%b8-%d0%ba%d0%bb%d0%b8%d0%b5%d0%bd%d1%82%d0%b8-%d1%89%d0%b5-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d1%8f%d0%b2%d0%b0%d1%82-%d0%be%d0%b1%d1%81%d0%bb%d1%83%d0%b6%d0%b2%d0%b0/", "text": "„ЧЕЗ Електро България“ АД ще възложи на независима организация да проведе проучвания от типа „таен клиент“, за да провери спазват ли се стандартите на дружеството за обслужване на клиенти. Освен върху ефективността и качеството на работата, проучването акцентира и върху спазването на корпоративните стандарти при предоставяне на услуги в центровете за обслужване на клиенти, на информационната линия 0700 10 010 и имейл info@cezelectro.bgкато канали за комуникация с потребителите, съобщиха от пресцентъра на компанията. През 2018 г. на информационната линия на „ЧЕЗ Електро България“ АД, достъпна на номер 0700 10 010, са постъпили 243 337 обаждания. 91% от тях са към оператор и са приети до 25-тата секунда. Средната продължителност на разговорите е 02:41 минути – време, за което клиентите получават обслужване и исканата информация. В над 98 % от случаите клиентският въпрос се решава при първия контакт. В 77,1% от обажданията е търсена информация, свързана със задължения, срокове и места за заплащане на сметките. Потребителите използват телефонно обаждане и за да се информират за предлаганите от „ЧЕЗ Електро България“ АД услуги, както и да заявят използването им. Най-често заявяваната услуга по телефона е „проверка на сметка“. През изминалата година броят на приетите заявления за проверка на сметка надвиши 57 000. Друг удобен канал за комуникация с Дружеството е имейла info@cezelectro.bg. През 2018 г. чрез него са обслужени над 11 700 клиентски искания. На 98 % от имейлите се отговаря до 24 часа от получаването им. Най-често клиентите използват имейла, за да получат информация за електронна фактура, отразяване на плащане, проверка на сметка и информация за необходими документи за заявяване на услуги на Дружеството.", "date": "2019.01.21", "title": " Тайни клиенти ще проверяват обслужването в ЧЕЗ"}
{"url": "https://trud.bg/%d1%82%d0%b0%d0%bb%d0%b8%d0%b1%d0%b0%d0%bd%d1%81%d0%ba%d0%b0-%d0%b0%d1%82%d0%b0%d0%ba%d0%b0-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%b2%d0%be%d0%b5%d0%bd%d0%bd%d0%b0-%d0%b1%d0%b0%d0%b7%d0%b0-%d0%b2-%d0%b0/", "text": "Най-малко 120 афганистански военнослужещи са загинали при атака на талибаните срещу военна база в централната провинция Вардак, съобщава „Ройтерс“, позовавайки се на източник от афганистанското министерство на отбраната. Според източника 126 души са загинали при самоубийствено нападение с кола-бомба. По-рано телевизия Tolo News съобщи за талибанска атака срещу база на специалните служби в град Майданшахр на югозапад от столицата Кабул. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Талибанска атака срещу военна база в Афганистан, най-малко 120 са загинали"}
{"url": "https://trud.bg/%d1%80%d0%b0%d0%b6%d0%b4%d0%b0%d0%bd%d0%b8%d1%8f%d1%82%d0%b0-%d0%b2-%d0%b1%d0%be%d0%bb%d0%bd%d0%b8%d1%86%d0%b0%d1%82%d0%b0-%d0%b2-%d0%b3%d0%be%d1%80%d0%bd%d0%b0-%d0%be%d1%80%d1%8f%d1%85%d0%be%d0%b2/", "text": "С водосвет, отслужен от архиерейския наместник отец Николай, в понеделник в АГ- отделението на горнооряховската болница отбелязаха Деня на родилната помощ. По традиция, професионалния празник на екипа уважиха кметът на Община Горна Оряховица инж. Добромир Добрев. Управителят на болницата д-р Иван Иванов поздрави всички акушер- гинеколози, акушерки и медицински сестри на отделението, и им пожела най- вече здраве и професионални успехи. „Всеки им персонален принос в успехите на отделението през изминалата година. За съжаление не ни подминава негативната тенденция в страната да намаляват броя на ражданията, като през 2018 г. те са намалели с 10%, или са се родили общо 341 бебета“, посочи д-р Иванов. От новородените 200 са момичета, двойките близнаци са 3, недоносените бебета са 22, а 37,6% от ражданията са станали със секцио. „Но качеството на здравните грижи продължава да се повишава, разполагаме с отлични специалисти с огромен опит, а за м.г. в отделението имаме нови апаратура и обзавеждане на стойност 43 хил. лева, изцяло от дарения, отчете още д-р Иванов. За щастие , за м.г. няма смъртен случай, а броят на недоносените бебета е под средния процент за страната- 10%. Кметът инж. Добромир Добрев също поздрави колектива на отделението и пожела през тази година повече бебета от Община Горна Оряховица. Той информира, че в Междуведомствената комисия за възстановяване и подпомагане към МС е входиран проект, преминал вече одобрението на Областна администрация за ремонт на покривната конструкция на болницата и на АГО. „Опитваме заедно с великотърновски депутати да придвижим проекта за финансиране, за да може най- късно в средата на годината да започнат ремонтни дейности“, заяви инж. Добрев. По традиция кметът връчи и подарък на бебето, родено навръх 21 януяри в отделението. Това е малката Мария, която проплака в сутрешните часове и е с мерки 49 см/2 740 грама. Тя е третата дъщеричка в семейството на Диляна и Мариян Кръстеви от Лясковец, като гордият татко се похвали, че е кръстена на него.", "date": "2019.01.21", "title": " Ражданията в болницата в Горна Оряховица намалели с 10 % през миналата година\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b2%d0%b5%d0%b7%d0%b4%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%bd%d0%b5%d0%b1%d0%b5%d1%82%d0%be-%d0%b2%d0%b5%d1%87%d0%b5-%d1%81%d0%b8-%d0%b8%d0%bc%d0%b0%d1%82-%d1%82%d1%80%d0%b5%d0%bd%d1%8c%d0%be/", "text": "„Звездният отбор на небето вече си има треньор“. Това заяви голямата легенда на „Левски“ и българския футбол Александър Костов по време на поклонението пред Иван Вуцов на Националния стадион „Васил Левски“. Пред Сивия Кардинал почит отдадоха над хиляда опечалени – звезди на родния футбол, деятели, публични личности и фенове. Борислав Михайлов, президент на БФС, бе от първите, които сведоха глава пред ковчега на Вуцов. Той беше придружен от други двама шефове на центрлалата – Антон Попов и славния Емил Костадинов. Тримата влязоха да си вземат последно сбогом с легендата на българския футбол в самото начало на траурната церемония. Борислав Михайлов остана безмълвен пред медиите, след като поднесе цветя и се прости с бившия голям футболист, треньор и ръководител. „Сбогом учителю! – пророни Наско Сираков, легенда на „Левски“. – Той е епоха в нашия футбол. Последните 40-50 години Иван Вуцов бе футболист, треньор и ръководител, който остави най-ярка следа. Огромна загуба за играта у нас. Поколения от нас се учеха от него“. Последно сбогом с Иван Вуцов си взеха още президентът на републиката Петър Стоянов (1996 – 2001 година), министърът на спорта Красен Кралев, Димитър Пенев, Бончо Генчев, Кирил Ивков, Георги Цветков, Валентин Михов, Емил Кременлиев, Даниел Боримиров, Пламен Гетов, Андрей Желязков, Стефан Грозданов, Тодор Батков, новият шеф в „Левски“ Павел Колев, собственикът на пловдивския „Локомотив“ Христо Крушарски, бившият шеф на фенклуба на ЦСКА – Димитър Ангелов-Дучето и други. „Голям ръководител – каза бившият национал на България Бончо Генчев. – Вуцов бе един от хората, които написаха част от историята на българския футбол. Като човек бе прям и чист. Знаеше какво прави и гонеше целта до край. Замина си колос на играта у нас!“. Емил Кременлиев разкри, че именно Вуцов му е дал път в професионалния футбол. “Това е първият човек, който ме взе от юношите в мъжкия отбор на „Славия“ – каза бившият защитник. – Нищо нямаше да има в моята кариера, ако не беше той. Нито четвърти в света, нито „Славия“, нито „Левски“, нито „ЦСКА“. Той държеше много на дисциплината. Вуцов много разбираше футбола”. „Голям и като човек, и като ръководител, и като треньор – каза Даниел Боримиров, бивш полузащитник на „Левски“, „Мюнхен 1860“ и националния отбор на България. – Трудно ми е да говоря за него. Той може да бъде само пример. Най-важният съвет, който съм получавал от Вуцов е да бъда дисциплиниран и да се трудя много. Дано за в бъдеще има повече хора като него“. „Вечно ще бъде в нашето съзнание“, добави легендарният треньор Димитър Пенев. „Изключителен човек – заяви Кирил Ивков, друга „синя“ икона. – Учеше младите и обичаше хората“. Емоционално изказване направи и Александър Костов, легенда на „Левски“ и някогашен съотборник на Вуцов. „Той е енциклопедия – заяви бившият голаджията. – Силата му бе, че със зъби и нокти се бореше за успеха. Не обичаше да губи. На небето се събра звезден отбор – Гунди, Никола Котков, Павката Панов, Цветан Веселинов-Меци, Джеси, Иван Стоянов-Типеца… Сега вече те си имат и треньор“.", "date": "2019.01.21", "title": " Звездите на небето вече си имат треньор"}
{"url": "https://trud.bg/%d0%be%d1%80%d0%b8%d1%81%d0%b0%d1%85%d0%b0-%d0%bf%d1%8a%d1%80%d0%b2%d0%be%d1%82%d0%be-%d0%b1%d0%b5%d0%b1%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%be-%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2/", "text": "В родилното отделение на Велико Търново навръх Бабинден бе орисано първото бебе, родило се през 2019 година в Старата столица. Това е малката Мила, която проплака малко след 17,00 ч. на 1 януари и вече радва родителите си Петя и Найден Стоянови. С тържество бе отбелязан Денят на родилната помощ, а кметът на Велико Търново Даниел Панов бе сред гостите и поздрави младото семейство, целия лекарски екип, дамите от „Зонта клуб“ и всички присъстващи. Градоначалникът пожела на щастливите родители и на малката Мила здраве и много семейна радост. Той подари на щастливото семейство златна перпера – реплика на монета, сечена по времето на цар Иван Асен II. „Нека здрава и успешна бъде цялата година както за вас, скъпо семейство, така също за всички великотърновци и за целия екип, който работи в родилното отделение“, пожела Даниел Панов.  „Добрата новина за Велико Търново е, че за трета поредна година новородените бебета са над 1000. Благодаря на екипа, воден от д-р Светлозар Стойков. Всички вие, уважаеми лекари, акушерки и медицински сестри, сте приели като своя кауза грижите за майките и бебетата. Благодаря и на директора на болницата д-р Стефан Филев, защото родилното отделение е с едни от най-добрите условия в България. Признателност и към дамите от „Зонта клуб“ за подкрепата, която оказват“, коментира градоначалникът. Както изискват обичаите, подарък за родилното отделение от Община Велико Търново бе питка с мед, връчена от директора на дирекция „Социални дейности и здравеопазване“ Росица Димитрова. Благослов отслужи отец Славчо. За акушерка на годината бе избрана Албена Василева. Последва ритуал по измиване на ръцете на д-р Стойков, извършен от най-младата акушерка. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Орисаха първото бебе на Велико Търново за годината\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d0%bb%d0%b0%d0%b2%d0%bd%d0%be%d1%82%d0%be-%d0%bc%d1%8e%d1%84%d1%82%d0%b8%d0%b9%d1%81%d1%82%d0%b2%d0%be-%d0%bd%d0%b0%d0%b4%d1%8f%d0%b2%d0%b0%d0%bc%d0%b5-%d1%81%d0%b5-%d1%87%d0%b5-%d0%b8%d0%b7/", "text": "Искрено се надяваме, че извършителят на поругаването на Софийската синагога ще бъде открит и ще отговаря за това пред съда. Това се посочва в позиция на Главното мюфтийство по повод посегателството над Централната Софийска синагога от 19 януари 2019 г., на деня Шабат, който е специален за израелтяните. „Главно мюфтийство е изключително обезпокоено от случилото се и остро осъжда този вандалски акт на нетърпимост и религиозна омраза към малцинствените религиозни общности, тъй като все още не са открити виновните за бруталното нападение срещу посетителите на джамията „Кадъ Сейфуллах Ефенди“ (Баня башъ), на 21 май 2011 г., ръководството и последователите на ПП „АТАКА“, запалиха молитвени килимчета за петъчна молитва (джума намаз). Искрено се надяваме, че този път извършителят ще бъде открит и ще отговори пред съда за деянията си“, заявяват от мюфтийството. В позицията се посочва, че подобни вандалски прояви се случват не рядко, наливат масло в огъня и разрушават сериозно мира и спокойствието в Родината ни,като в същото време се припомня, че малцинствата в България са дали съществен принос в оформянето на държавността и българската нация. „Призоваваме държавата да осигурява безопасността на членовете на религиозните общности и спокойното провеждане на молитвите в духовните храмове. Религията учи на морал, етика, честност, култура и благонравие, не трябва да се плашим от нея, а напротив да намерим спасението в нея. В среда на морална и културна разруха, тя ни е необходима повече от всякога“  ", "date": "2019.01.21", "title": " Главно мюфтийство: Надяваме се, че извършителят на поругаването на Софийската синагога ще бъде открит"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%ba%d0%b8-%d0%ba%d0%be%d1%80%d0%b0%d0%b1%d0%b8-%d1%81%d1%8a%d0%bf%d1%80%d0%be%d0%b2%d0%be%d0%b6%d0%b4%d0%b0%d1%82-%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b0%d0%bd%d1%81%d0%ba/", "text": "Корвети от Балтийския флот съпровождат влезлите в Балтийско море американски ескадрени миноносци „Грейвли“ и „Портър“, съобщиха от Националния център за управление на отбраната към Министерството на отбраната на Русия, предава ТАСС. „Силите на Балтийския флот съпровождат влезлите в южната част на акваторията на Балтийско море ескадрени миноносци, въоръжени с управляемо ракетно оръжие, от Военноморските сили на САЩ“, заявиха от центъра.  От там уточняват, че „наблюдението за действията на американските кораби се осъществява от корветите на ВМФ на Русия „Бойкий“ и „Сообразительний“. По-рано силите на Черноморския флот на Русия започнаха да следят действията на ескадрения миноносец на САЩ „Доналд Кук“, който влезе в Черно море. Той е наблюдаван от руския стражеви кораб „Пьiтливьiй“.", "date": "2019.01.21", "title": " Руски кораби съпровождат американските ракетоносци в Черно море"}
{"url": "https://trud.bg/%d0%b4%d1%80%d0%be%d0%b3%d0%b8%d1%80%d0%b0%d0%bd%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d1%81-%d1%81%d0%b0%d0%b1%d1%8f%d1%82%d0%b0-%d0%bf%d0%bb%d0%b0%d1%88%d0%b5%d0%bb-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0/", "text": "  Дрогираният скандалджия от Сливен, който   самоделна сабя срещу полицаите, ги е заплашвал с „Ще ти изтръгна гръкляна“ и „Ще дойда до апартамента ти и ще те запаля!“, съобщиха от обвинението. 24-годишният извършител Н.Д. е задържан с прокурорско разпореждане за 72 часа. На 22 януари Районната прокуратура ще поиска от съда той да бъде задържан под стража. Инцидентът станал на 19 януари в кв.“Надежда“ в Сливен, когато служители на реда от кварталния участък били извикани на ул.“Бачо Киро“ по сигнал за съседски скандал. След задържането на извършителя му била направена проба, която дала положителен резултат за употреба на синтетичен наркотик.    ", "date": "2019.01.21", "title": " Дрогираният със сабята плашел полицаите: „Ще ти изтръгна гръкляна, ще ти запаля апартамента!“"}
{"url": "https://trud.bg/%d0%b4%d0%b8%d0%b2%d0%b0%d1%82%d0%b0-%d0%ba%d0%be%d1%82%d0%ba%d0%b0-%d0%be%d0%b1%d0%b8%d0%ba%d0%b0%d0%bb%d1%8f%d1%89%d0%b0-%d0%b8%d0%b7-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2-%d1%81%d0%b5-%d0%be/", "text": "Каракал се разходи по покривите на ул. „Ибър“ в Пловдив и стана зооновина номер едно в социалните мрежи. Дивото животно е от семейство котки, прилича на рис и не е безопасно, твърдят специалистите. Пловдивският екземпляр се оказа домашен любимец, вероятно избягал от вкъщи и след шума в медиите – прибран от стопанина си, предаде  . Разходката на дивата котка около 8.30 сутринта е запечатана в клип и снимки, които обикалят социалните мрежи. Следва реакция на отдел „Екология“ на общината и на Зооветеринария комплекс, каза директорът му Георги Божев. Гонка няма, защото около 10.30 часа, по разказите на съседите от близките магазини, собственикът го е прибрал. Самият собственик обаче е нeизвестен. Очевидно e познат на съседите, които обаче не го назовават. Така и адресът на животното остава неизвестен, въпреки че това не е първата му разходка, смутила квартала. През месец октомври зооветeринарите дори успяват да го заловят и упоят, но преди да го приберат в суматохата собственикът бързо го прибира и каракалът пак изчезва без следа. До днес. „В момента той не застрашава никого“, категорично твърди Георги Божев, но с едно наум заради природата му. Това е диво животно, хищник, известно е като пустинен рис. Ловува през нощта. Основната му плячка са зайци, птици, гризачи.", "date": "2019.01.21", "title": " Дивата котка, обикаляща из Пловдив, се оказа домашен любимец\t\t\t"}
{"url": "https://trud.bg/%d0%b6%d0%b0%d0%bb%d0%b1%d0%b0-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%bb%d0%b5%d0%ba%d0%b0%d1%80-%d0%b7%d0%b0%d1%80%d0%b0%d0%b4%d0%b8-%d0%be%d0%b1%d0%b8%d0%b4%d0%b0-%d0%b8-%d0%b8%d0%b7%d0%b3%d0%be%d0%bd/", "text": "Подадоха жалба срещу лекар заради обида и изгонване от болницата. Случаят е от Дупница. Предисторията е отказ на лекаря да приеме в болницата 82-годишна жена, твърди нейната внучка Иванка Атанасова. Според младата жена докторът изхвърля документите за прием, които пациентката носи от спешния център. Започва преследване по коридорите, съобщава  . „Преследвах го, буквално го преследвах, докато баба ми береше душа, тя нямаше сила да диша, нямаше въздух, нямаше кислород”, разказва внучката. „Първата му реплика беше: „Ще ви изхвърля от болницата”, посочва и синът Йордан Йорданов. Днес възрастната жена е в болницата след намеса на завеждащия вътрешно отделение. „Псуваше, не съм чула такава приказка от човек, който е неграмотен и не е влизал в училище, това не съм очаквала, аз обичах най-много лекарите”, заяви Елинка Искренова. Д-р Апостолов не е на смяна. След случая е в отпуск, не отговаря и на телефона си. „Постъпката е осъдителна, не може никой да адмирира подобно поведение и подобно отношение към пациент. Взети са мерки”, коментира д-р Елена Гюзелева, завеждащ вътрешно отделение в МБАЛ – Дупница. Официалното обяснение на доктора е, че е върнал пациентката за ново направление, защото с това, с което е дошла, не може да я приеме. А близките на възрастната жена подадоха жалба.", "date": "2019.01.21", "title": " Жалба срещу лекар заради обида и изгонване"}
{"url": "https://trud.bg/%d1%86%d0%b8%d0%bf%d1%80%d0%b0%d1%81-%d1%81-%d0%bc%d0%bd%d0%be%d0%b7%d0%b8%d0%bd%d1%81%d1%82%d0%b2%d0%be-%d0%b7%d0%b0-%d1%81%d0%b4%d0%b5%d0%bb%d0%ba%d0%b0%d1%82%d0%b0-%d1%81%d1%8a%d1%81-%d1%81%d0%ba/", "text": "Вотът в гръцкия парламент за името Северна Македония ще е в четвъртък Гръцкият парламент ще гласува в четвъртък вечерта споразумението със Скопие за името Северна Македония, което трябва да сложи край на дългогодишния спор между Атина и бившата югорепублика, предаде Ройтерс. Премиерът на Гърция Алексис Ципрас, който спечели вот на доверие миналата седмица, си е осигурил необходимите 151 гласа в 300-местния парламент за одобряването на сделката, като вероятно ще добави още два към тях, съобщиха местните медии. През последните дни Атина стана свидетел на тежка политическа криза, след като военният министър и партньор в управляващата коалиция Панос Каменос подаде оставка в знак на протест срещу споразумението с Македония, оставяйки партията на Ципрас СИРИЗА с едва 145 депутати. Десетки хиляди гърци също обявиха, че “Македония е Гърция” на изпълнен с насилие митинг в Атина в неделя. Днес парламентарната група на лявоцентристката либерална партия “Потами” прекрати съществуването си, след като двама от 5-те й депутати я напуснаха заради подкрепата на ръководството за сделката със Скопие.", "date": "2019.01.21", "title": " Ципрас с мнозинство за сделката със Скопие\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%ba%d1%83%d1%80%d0%b0%d1%82%d1%83%d1%80%d0%b0%d1%82%d0%b0-%d0%b8%d1%81%d0%ba%d0%b0-%d0%bf%d0%be%d1%81%d1%82%d0%be%d1%8f%d0%bd%d0%b5%d0%bd-%d0%b0%d1%80%d0%b5%d1%81%d1%82-%d0%b7-21/", "text": "Районната прокуратура в Сливен ще внесе искане в съда да бъде наложена най-тежката мярка за неотклонение „задържане под стража“ спрямо дрогирания шофьор-беглец, който  след преследване от полицията и причинени от него пътни произшествия, съобщиха от обвинението. Срещу 33-годишния И.Й. са повдигнати обвинение за непристойни действия, грубо нарушаващи обществения ред и изразяващи явно неуважение към обществото, като деянието е било съпроводено със сопритова срещу органите на властта при изпълнение на техните задължения. На 19 януари водачът на „БМВ – Х5“ не е спрял при подаден сигнал със стоп-палка, преминавал е на червен светофар, предизвикал е опасност за другите участници в движението, пешеходци и полицейски служители, докато е бил преследван из улиците на града от полицейски автомобил с включена сигнална сирена. И.Й. е обвинен и за това, че е седнал зад волана на автомобила сред употреба на наркотици – амфетамин и метаамфетамин. Искането си прокуратурата ще внесе в съда на 22 януари.", "date": "2019.01.21", "title": " Прокуратурата иска постоянен арест за дрогирания шофьор-беглец в Сливен"}
{"url": "https://trud.bg/15-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d1%83%d1%87%d0%b5%d0%bd%d0%b8%d0%ba-%d0%b7%d0%b0%d1%81%d0%bd%d0%b5-%d0%be%d1%82%d0%b2%d1%8a%d1%82%d1%80%d0%b5-%d1%81%d0%b0%d0%bc%d0%be%d0%bb%d0%b5%d1%82/", "text": "15-годишен ученик засне видеоклип от вътрешността на самолета на руския президент Владимир Путин и го публикува в YouTube. Арслан Каипкулов получи тази възможност, след като в началото на декември Путин посети форум на доброволци, които му разказаха за своите лични мечти. От петима от тях той взе пликове с писма, в които те описват какво искат да направят. Единият от пликовете бил на Арслан, а мечта му била да снима видеоклип от президентския самолет Ил-90-300. За мен е голяма чест да попадна на такъв секретен обект, където само снимачният екип беше допуснат, предаде Нова ТВ. Прекрачвайки прага, попадаш в помещение, което прилича не толкова на обикновен салон на самолет, а на квартира“, разказва 15-годишният ученик. Във видеото Арслан прави подробно описание на всичко, което вижда. Впечатлява се от герба, флага, салона за хората, които съпровождат президента при пътуванията му, и подготвените за тях одеяла, възглавници и дори бонбони. Арслан Каипкулов успял да се запознае и с персонала на самолета. Те го уверили, че за тях най-важното е полетът да бъде изпълнен успешно.", "date": "2019.01.21", "title": " 15-годишен ученик засне отвътре самолета на Путин (ВИДЕО)"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b0-%d0%ba%d0%be%d1%80%d0%b0%d0%b1%d0%b0-%d0%b3%d0%be%d1%80%d1%8f%d1%82-%d0%b2-%d0%ba%d0%b5%d1%80%d1%87%d0%b5%d0%bd%d1%81%d0%ba%d0%b8%d1%8f-%d0%bf%d1%80%d0%be%d1%82%d0%be%d0%ba-%d0%b2/", "text": "10 души загинаха при взрив на кораб в Керченския проток. Гори още един плавателен съд, който е под флага на Танзания. В момента се провежда спасителна операция. Моряците на горящите кораби са граждани на Индия и Турция. По предварителна информация, е имало взрив, съобщиха пред ТАСС от пресслужбата на „Росморречфлот“. Както съобщават от „Росморречфлот“, на борда на кораба „Кандий“ са се намирали 17 души, като 9 от тях са били граждани на Турция и 8 – на Индия. На борда на плавателния съд „Маестро“ са се намирали 14 души, включително 7 граждани на Турция и 7 граждани на Индия. Произшествията не влияят на корабоплаването по Керч-Ениканалския канал, каза директорът на „Кримских морских портов“ Алексей Волков. Към спасяването на членовете на екипажите на горящите кораби са привлечени около 10 плавателни съда.", "date": "2019.01.21", "title": " Два кораба горят в Керченския проток (ВИДЕО)"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%bb%d0%ba%d0%be-%d0%be%d1%82%d0%bf%d1%83%d1%81%d0%ba%d0%b0-%d0%b2%d0%b8-%d1%81%d0%b5-%d0%bf%d0%be%d0%bb%d0%b0%d0%b3%d0%b0-%d0%ba%d0%be%d0%b3%d0%b0%d1%82%d0%be-%d1%80%d0%b0%d0%b1%d0%be/", "text": "Въпрос:  Работя по трудов договор при законоустановено работно време 8 часа. В същото време работя и при друг работодател на 4 часа. Колко дни отпуска ми се полагат при единия и съответно при другия работодател? М. Славова, гр. София Отговор:  Отговор: В чл. 355, ал.1 от Кодекса на труда /КТ/ е предвидено, че трудовият стаж се изчислява в дни, месеци и години. За 1 ден трудов стаж се признава времето, през което работникът или служителят е работил най-малко половината от законоустановеното за него работно време за деня по едно или няколко трудови правоотношения. За 1 месец трудов стаж се зачита календарният месец, през който са изработени най-малко 21 дни при петдневна работна седмица – ал. 3 на чл. 355 от КТ. Съгласно чл. 111 от КТ работникът или служителят може да сключва трудови договори и с други работодатели за извършване на работа в извън установеното за него работно време по основното трудово правоотношение /външно съвместителство/, освен ако не е уговорено друго в индивидуалния му трудов договор по основното трудово правоотношение. Пълният отговор четете в броя на вестник „Труд“ във вторник. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.21", "title": " Колко отпуска ви се полага, когато работите на повече от едно място"}
{"url": "https://trud.bg/%d1%84%d0%b0%d0%bb%d1%88%d0%b8%d1%84%d0%b8%d0%ba%d0%b0%d1%86%d0%b8%d0%b8-%d1%81-%d1%82%d0%b5%d0%bb%d0%ba-%d1%80%d0%b0%d0%b7%d0%ba%d1%80%d0%b8%d1%82%d0%b8-%d0%be%d1%82-%d0%bf%d1%80%d0%be%d0%ba%d1%83/", "text": "Жена с 93% слепота по документи работи като шивачка Посредници прибират между 600 и 2500 лв., за да осигурят пълния комплект документи За инвалидни пенсии годишно се изплащат около 1,7 млрд. лв. Стотици милиони изплаща НОИ на здрави хора, които получават инвалидни пенсии с фалшиви документи. Установени са и схеми с участието на посредници, които получават между 600 и 2500 лв., за да съдействат за издаването на ТЕЛК решения, без дори “хората с увреждания” да излизат от домовете си. Данните са от проверка на прокуратурата, МВР и НОИ, продължила месец, и анализ на процедурите от ТЕЛК и НЕЛК, които освидетелстват хората с трайна неработоспособност. Разследващите са събирали данни за 4-5 години назад. Работим, за да спрем всичко това, обявиха зам.-главният прокурор Иван Гешев, главният секретар на МВР Ивайло Иванов и неговият съименник – шефът на НОИ Ивайло Иванов. Разследващите проверили над 200 лица, които получават пенсии за инвалидност. Около 70% от тях изобщо не знаят от какво са болни, каква е диагнозата им, какви документи за ТЕЛК се изискват, не знаят дали са били хоспитализирани и лекувани. В много от случаите заболяванията са болки в кръста или коленете или високо кръвно. В някои региони пенсиите за инвалидност са по 28% от всички пенсии. Най-големият процент е в Силистра – 28,6%. Следват Разград, Перник, Габрово, Враца и Монтана. Най-много измами има в района на Силистра, като до момента са документирани поне 76 случая, образувани са 4 дела и предстои да бъдат повдигнати обвинения. Всички тези случаи ще бъдат взети на отчет във Върховната касационна прокуратура. Освен лекари от ТЕЛК, разследват се и посредници, които набират кандидати като им искат суми между 600 и 2500 лв. Срещу тези пари те подготвят цялата документация и издействат фалшив документ за придобиване на инвалидна пенсия. Най-фрапантни са случаите в силистренските села Поройно, Брадвари, Вокил и Овен, където статистиката оставяла впечатление, че почти всички жители са инвалиди. Главният секретар на МВР Иванов даде и пример с жена, която по документи е с 93% слепота, а в същото време работи като шивачка. Бивша кметица на едно от селата е била един от посредниците в подобна схема. В дома й са намерени стотици документи, празни бланки, здравни книжки, медицински документи и лични карти. За инвалидни пенсии в държавата на година се изплащат около 1,7 млрд. лева и допълнително приблизително 600 млн. лева за 39 социални услуги, свързани с тях, припомни Гешев. “Човек с ампутиран крак трябва всяка година да се явява пред ТЕЛК. Аз не съм чувал за случай на някой да му е пораснал крак. В същото време има хора, които са здрави, а получават инвалидна пенсия, с която в някои краища на България цяло семейство може да си позволи да не работи”, коментира Гешев. В периода от 2011 г. насам хората, които получават пенсия поради общо заболяване, са се увеличили с 22 000 души годишно, независимо от общата тенденция на намаляване броя на пенсионерите и на населението като цяло. След като се увеличи възрастта за пенсиониране, нараснаха и злоупотребите с ТЕЛК, обясни шефът на НОИ.   Съдят лекарка и съпрузи Дело срещу лекарка от пловдивската Трудово-експертна лекарска комисия (ТЕЛК) и съпрузи, които били посредници между комисията и кандидати за пенсии, започва в Районния съд в Пловдив. След 7-годишно разследване в началото на декември м.г. прокуратурата внесе обвинителен акт срещу доктор Славка Петкова, Милена и Димитър Ройнови. Акцията започна шумно през 2011 г., когато бяха арестувани и още двама лекари от ТЕЛК-Пловдив, но към момента те са само свидетели. Става дума за над сто случая на злоупотреби. Милена Ройнова ще отговаря за това, че между 2009 и 2011 г. в съучастие с мъжа си Димитър, е обещала 63 400 лв. (по 200 лв. за 317 души) подкуп на длъжностни лица от комисията, а лекарката, че е получила около 48 000 лв. рушвети от посредниците. Схемата била проста – съпрузите предлагали срещу заплащане на здрави хора от Пловдив и Асеновград да се пишат инвалиди, както и на такива с увреждания да повишат процента си на нетрудоспособност. На всички тях от ТЕЛК-Пловдив били издавани фалшиви епикризи, с които можели да ползват различни социални услуги.   Зам.-главният прокурор Иван Гешев: НОИ дава парите, а няма контрол “Освен наказателна репресия, ще се наложи да бъдат направени и законодателни промени, защото не става въпрос за изолирани случаи, а за практика в цялата страна. Проблемът няма как да бъде разрешен навсякъде. НОИ дава тези пари, а няма контрол върху ТЕЛК и НЕЛК, които решават как да бъдат разходвани. Моето мнение е, че контролът трябва да бъде в НОИ. Скептичен съм, че Министерството на здравеопазването може да осъществи такъв цялостен контрол”. Това заяви зам.-главният прокурор Иван Гешев и посочи, че проверката е започнала по нареждане на премиера Бойко Борисов и главния прокурор Сотир Цацаров. “Положението е ужасяващо. Стотици милиони не отиват при децата инвалиди, а при възрастни хора, които просто предпочитат да не работят”, обобщи Гешев. По думите му, на наказателна отговорност подлежат както лицата, които ползват фиктивни документи, така и посредниците и членовете на комисиите. “Рискът за тях се увеличава доста сериозно и бих им казал да си помислят много добре. Не сме толкова бедни. Просто се краде много. И никой не може да сметне каква е щетата”, категоричен бе зам.-главният прокурор.   Пенсия се отпуска при над 50% инвалидност Заявления за помощи се дават до 2 месеца след решението За да се докаже трайно намалена работоспособност, е нужно явяването пред ТЕЛК, като преди това лекуващият или личният лекар трябва да изготви бланка по образец. Тя се подава в РКМЕ – районна картотека на медицинска експертиза, откъдето издават входящ номер. След това се чака за писмо. То се носи при личния лекар, който издава необходимите направления за всички изследвания, които се изискват в писмото. Следва събиране и копиране на всички изследвания, епикризи и документация, които са уточнени в писмото, и явяване в указания ден и час пред съответната ТЕЛК. Комисията на свой ред издава експертно решение за степента на намалена работоспособност. С право на инвалидна пенсия се ползват лицата, които имат определен минимален трудов стаж и получен процент за инвалидност над 50. След като вече има решение от ТЕЛК, трябва да минат 14 дни и отново се посещава районната картотека за подпечатване на решението. Тези 2 седмици са срок, през който несъгласните лица могат да обжалват решението на ТЕЛК пред НЕЛК (Национална експертна лекарска комисия). Подпечатаното решение на ТЕЛК се представя в Националния осигурителен институт, където се подава заявление за отпускането на пенсия за т.нар. инвалидност. Предварително може да се вземе информация за нужните документи за пенсия и те да бъдат подготвени, докато тече процедурата за минаване на ТЕЛК. Считано от 1 януари 2019 г. обаче влезе в сила законодателна промяна, според която социалните пенсии за инвалидност, изплащани досега от НОИ към друг вид пенсия, бяха служебно прекратени и станаха част от месечна финансова подкрепа, която вече се плаща от Агенцията за социално подпомагане. Заявление за инвалидна пенсия се подава в 2-месечен срок от експертното решение на ТЕЛК. Ако лицето не отговаря на изискванията за инвалидна пенсия поради общо заболяване, може да получи социална пенсия за инвалидност. Тя се отпуска на хора, които по една или друга причина не са внасяли осигуровки за пенсия.   39 услуги ползват хората с увреждания Освен парични средства, хората с увреждания у нас получават 39 различни вида социални услуги от държавата, а отделно и от неправителствени организации. Помощите зависят от доходите, семейния статус, материалното състояние, възрастта, степента на увреждане и здравния статус и трудовата заетост на човека. Сред най разпространените социални услуги са ползването на карти за градския транспорт, безплатни винетки и др. Освен това хората с увреждания могат да получат редица целеви помощи – еднократни или месечни, за отопление, за преустройство на жилище, за лечение в чужбина, за покупка на лични помощни средства и др. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2019.01.21", "title": " Фалшификации с ТЕЛК разкрити от прокуратурата МВР и НОИ (обзор)\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%b0%d0%bb%d0%b8%d0%b1%d0%b0%d0%bd%d0%b8%d1%82%d0%b5-%d0%b8-%d1%81%d0%bf%d0%b5%d1%86%d0%b8%d0%b0%d0%bb%d0%bd%d0%b8%d1%8f-%d0%bf%d1%80%d0%b0%d1%82%d0%b5%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b0-%d1%81/", "text": "Представители на талибаните са се срещнали със специалния пратеник на САЩ Залмай Халилзад в Катар, съобщиха от афганската групировка. Това се случва няколко ни, след като те заплашиха да излязат от мирните преговори за Афганистан и часове, след като талибаните убиха повече от 100 членове на афганските сили за сигурност, пише Daily Star Lebanon. Източник близък до преговорите е съобщил, че членове на политическото крило на „Талибан“ са се срещнали с Халилзад в Доха, като е добавил: „Да се надяваме, че те ще финализират сроковете и механизма на изтеглянето на чуждестранните войски от Афганистан“. САЩ се противопоставят на решението на талибаните да изключат афганистанското правителство от разговорите.", "date": "2019.01.21", "title": " Талибаните и специалния пратеник на САЩ разговарят в Катар"}
{"url": "https://trud.bg/%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b0-%d0%be%d0%b1%d0%b5%d1%89%d0%b0-%d0%be%d1%82%d0%b2%d0%b5%d1%82%d0%bd%d0%b8-%d0%b4%d0%b5%d0%b9%d1%81%d1%82%d0%b2%d0%b8%d1%8f-%d0%b7%d0%b0%d1%80%d0%b0%d0%b4%d0%b8/", "text": "Москва си запазва правото на ответни мерки във връзка с решението на Европейския съюз да включи още руснаци в санкционните списъци по случая „Скрипал“, се казва в комюнике на Министерството на външните работи на Русия, разпространено в понеделник. „Предявените срещу Русия и нашите граждани обвинения по „делото Скрипал“ не издържат критика“, подчертават от дипломатическото ведомство, предава ТАСС. „Запазваме си правото на ответни мерки по отношение на тази недружествена акция“.  От руското МВнР отбелязват, че разгърнатата от британските власти кампания по „делото Скрипал“ преследва вътрешнополитически цели на фона на преговорите за излизане на Великобритания от Европейския съюз.  „Разгърнатата от британските власти информационна кампания по това дело преследва на първо място вътрешнополитически цели. Показателно е, че новото й активизиране съвпадна с поредната кризисна вълна на преговорите за Брекзит“, заявиха от министерството. Освен това МВнР на Русия определи действията на Европейския съюз като неуважение към Конвенцията за забрана на химическите оръжия. Москва счита, че върху руските граждани „е пробван наскоро изобретен от ЕС санкционен механизъм, който уж цели да противодейства на употребата и разпространението на химическо оръжие“.", "date": "2019.01.21", "title": " Москва обеща ответни действия заради новите санкции на ЕС по случая „Скрипал"}
{"url": "https://trud.bg/%d0%bf%d0%b0%d0%bd%d0%b0%d1%85%d0%b8%d0%b4%d0%b0-%d0%b7%d0%b0-%d1%80%d0%b0%d0%b4%d0%b8%d1%87%d0%ba%d0%be%d0%b2-%d0%be%d1%82%d1%81%d0%bb%d1%83%d0%b6%d0%b8%d1%85%d0%b0-%d0%b2-%d0%b1%d0%b5%d1%80%d0%ba-2/", "text": "След молитви в храма преди десетилетия малкият Йордан проговорил На 21 януари – датата, на която преди 15 години от света си отиде големият писател Йордан Радичков, в Берковица отслужиха панихида в негова памет. В храма “Рождество Богородично” се събраха граждани, ученици, учители, краеведи, читатели и почитатели на твореца. Сред тях бяха и кметът на Берковица инж. Милчо Доцов и Румен Горков – общински съветник и директор на гимназия “Иван Панов”, която навремето е завършил Радичков. Отец Захари отслужи панихида за големия белетрист, а присъстващите се поклониха пред портрета му. Спомени за писателя, населил с верблюдите и тенците на Северозапада творчеството си, разказаха жители на берковските села. Според местните жители черквата “Рождество Богородично”, където бе отслужена панихидата, е тясно свързана с живота на сладкодумеца от несъществуващото вече село Калиманица. В нея родителите на Радичков потърсили помощ, когато като дете той загубил говора си. Стари хора разказват, че малко след като семейството си тръгнало от храма Йордан проговорил отново. 2019 година ще бъде изпълнена с изяви в чест на 90 годишнината на Йордан Радичков, споделиха от местната управа. В града под връх Ком ще бъде открит културен център “Йордан Радичков”, в който ще бъдат съхранени книгите и спомени за големия творец, ще се провеждат литературни срещи и беседи. През октомври по традиция ще се се състои и “Седмица на Йордан Радичков”. В края на миналата година в града бе открит саниран жилищен блок, на който е изрисуван портрета на Радичков с един от великите му цитати “Човек е дълго изречение, написано с много любов, но пълно с правописни грешки…” В Берковица е и първият паметник на сладкодумния разказвач – “Дървото на живота”, в което са вплетени образи от неговото творчество – свраки, врабчета, кучета и колело на каруца. Пластиката е на скулптора Димитър Гоцак и дърворезбаря Чавдар Антов.", "date": "2019.01.21", "title": " Панихида за Радичков отслужиха в Берковица"}
{"url": "https://trud.bg/%d0%b8%d0%bb%d1%8e%d0%b7%d0%b8%d1%8f%d1%82%d0%b0-%d1%82%d0%b8%d1%82%d0%b0%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b8%d0%ba%d0%be%d0%b3%d0%b0-%d0%bd%d0%b5-%d0%bf%d0%be%d1%82%d1%8a%d0%b2%d0%b0-2/", "text": "На сцената на Сатиричния театър “Алеко Константинов” няма да видите тривиално реализирана постановка. Всяка премиера се оценява като събитие от столичната публика, особено когато рамката на забавлението се пропуква под силата на алегоричното внушение, което непременно е миксирано с иронични препратки към устойчиви митологеми – културни и философски. Тази оценка би могла да бъде дадена и на премиерното представление на “Оркестър Титаник” – пиеса от Христо Бойчев, която заедно с “Полковникът птица” му донесе международна известност и вече е играна на десетки сцени по света. Премиерата в София се състоя на 17 януари, а в пълната зала можеха да бъдат забелязани видни фигури от интелектуалния елит на столицата. На пръв поглед сюжетът е твърде пестелив: четирима аутсайдери с празни куфари стоят на една изоставена гара и чакат поне един влак на спре, те да се качат в него и да потеглят към мечтани дестинации или поне да откраднат нечий пълен куфар. Те не притежават нищо друго, освен страстта към алкохола и сълзливите съжаления за проваления си живот. Какво обаче се случва, когато изневиделица се появява не друг, а знаменитият (или въображаемият) магьосник Хари Худини? От този момент баналното битие на четиримата се вгражда в илюзията да бъдеш човек като всички останали: миналото протяга пипала към настоящето, красивото изгрява като емоция, познанието от паметта на всеки от персонажите задава отговори, прелитането през пространството вече не е проблем. В капаните на собственото си въображение те вече пътуват в мечтания влак… Точно тук Христо Бойчев гениално въвежда като втори пласт на фабулата легендата за оркестъра на потъващия лайнер “Титаник”, който от дълбините на океана продължава да свири – като метафора на всесилната илюзия, че отчаянието няма власт над духовните сили, които изпълват всеки от нас. Всъщност илюзията “Титаник” никога не потъва, бидейки част от митологичната канава на 20 век. Посланията, закодирани в текста и в режисьорската интерпретация, изискват от зрителя иронична нагласа, проникване в лабиринтите на мъчната игра на недоизказаността – тук всяка дума е препратка към нови значения на вече поизтъркани цитати от класиците. Какъв е финалът? Не е трудно да се предвиди, че всяка масова заблуда всъщност се заплаща с индивидуалното страдание. Да изчезнеш от света на другите може да е нещастие, но може и да е награда. Осъзнаването, че физическото тяло е тясно за измеренията на мечтата, извежда така необходимия катарзис в края на пиесата. Сред публиката, изправена на крака и аплодираща дълго актьорите, режисьора Румен Рачев и драматурга Христо Бойчев, видях разплакани от вълнение и съпричастие лица… Постановката е общ проект на Кюстендилския драматичен театър и Сатиричния театър “Алеко Константинов”.", "date": "2019.01.21", "title": " Илюзията „Титаник“ никога не потъва\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d1%80-%d1%88%d0%be%d1%84%d0%b8%d1%80%d0%b0%d0%b9%d1%82%d0%b5-%d1%81-%d0%bf%d0%be%d0%b2%d0%b8%d1%88%d0%b5%d0%bd%d0%be-%d0%b2%d0%bd%d0%b8%d0%bc%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b2-%d1%80%d0%b0/", "text": "От полицията призовават водачите на моторни превозни средства да шофират с повишено внимание в района на 46 км на АМ „Тракия“. В днешния ден е получен сигнал за възникнало задимяване на сметището в Ихтиман, съобщават от МВР. На място дежурят екипи. Полицейски патрул прави обход на участъка и са в готовност да подпомагат трафика в случай на необходимост.", "date": "2019.01.21", "title": " МВР: Шофирайте с повишено внимание в района на Ихтиман по АМ „Тракия“"}
{"url": "https://trud.bg/%d0%ba%d1%80%d0%b0%d1%81%d0%b8%d0%b2%d0%b8-%d0%b8%d0%b7%d0%bf%d1%8a%d0%bb%d0%bd%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bd%d0%b0-%d0%ba%d1%8a%d0%bd%d0%ba%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%bb/", "text": "С уникални изпълнения по фигурно пързаляне беше открита ледената пързалка в центъра на Благоевград. В програмата участие взеха фигуристите от спортен клуб „Ледени искри“, които показа грация върху леда. Жители и гости аплодираха бурно Мария Илинова, Тея Николаева, Венета Симеонова, Виктория Златкова,  Александра Александрова и Ива Андреева. Програмата продължи с изпълнения на децата музикално училище „Престо“, съобщиха от общината. Десетки малчугани с нетърпение очакваха да се качат на най-новия атракцион в центъра на града. Ледената пързалка ще остане в Благоевград до 1-ви март.  Ледената пързалка е с размери 12×25 м. Цените за ползване на съоръжението, заедно с наем на кънки, е 7 лева за 30 минути и 9 лева за 1 час. За деца под 12 годишна възраст таксата е 5 лева за 30 минути и 7 лева за един час.  Има възможност и за целодневно ползване на пързалката, като цената, заедно с наема на кънки е 18 лева. Неограничено ползване на съоръжението за целия престой е 75 лева. Придружителите на деца до 7 години ще използват леденото съоръжение срещу 50% от цената.", "date": "2019.01.21", "title": " Красиви изпълнения на кънки откриха ледената пързалка в Благоевград (СНИМКИ)"}
