{"url": "https://trud.bg/%d0%b4%d0%bd%d0%b5%d1%81-%d0%b4%d0%b0-%d0%bf%d0%be%d1%87%d0%b5%d1%80%d0%bf%d1%8f%d1%82-287/", "text": "Асен Златев, щангист, олимпийски шампион от “Москва’80”, 57 г.Бойко Станкушев, журналист, 63 г.Димитър Баненкин, актьор, 55 г.Емилия Радева, актриса.Мариана Аламанчева, актриса.Таньо Клисуров, поет, 73 г.", "date": "2017.05.23", "title": " Днес да почерпят"}
{"url": "https://trud.bg/%d0%bc%d0%be%d1%88%d0%b5-%d0%b0%d0%bb%d0%be%d0%bd%d0%b8-%d0%b1%d0%bf%d1%86-%d0%b5-%d1%81-%d0%bd%d0%b0%d0%b9-%d0%b3%d0%be%d0%bb%d1%8f%d0%bc-%d1%88%d0%b0%d0%bd%d1%81-%d0%b7%d0%b0-%d0%bd%d0%be%d0%b1/", "text": "Нашата православна църква се състезава с 318 кандидати за наградата за мир– Г-н Алони, как възникна идеята за Нобеловата номинация за мир на Българската православна църква?– Нашата църква е единствената религиозна формация в света, която защити евреите през Втората световна война. Важно е да се прочетат протоколите от заседанията на Светия синод от началото на 40-те години. Ето какво пише там: “Какво са ви направили евреите? Ние като църква не можем да стоим настрана и да не защитим тези онеправдани хора…” Израсъл съм в България – никой никога не ме е обидил, приятелите ми от детските години са ми все така близки, както някога. Дания получи Нобеловата награда за мир, защото тя е спасила около 850 евреи, прехвърляйки ги с параход в Швеция. А в България говорим за 48 хиляди спасени евреи! Ние се чувствахме българи, воювахме във войните наравно с тях, обичахме България. Развеждал съм моята съпруга из страната и съм ? показвал паметници на войници, които са паднали в Първата или Втората световна война. Сред тях винаги имаше имена на евреи.– Как се отнасят днешните граждани на Израел към българските преселници?– Помня преди години министърът на правосъдието Петър Корнажев дойде в Израел и беше изумен от любовта на хората към България. Той се срещна със Шимон Перес, който тогава му каза: “Да знаете, България е единствената страна в света, която има 48 000 посланици в Израел, защото всеки евреин е посланик на България.” Тук е популярен следният анекдот: “Ние, българските евреи, ходим с изкривено рамо. Защо ли? Когато ни срещне някой и ни попита откъде сме, ние отговаряме, че сме от България. Следва възторжено “Браво, браво, браво!” и силно потупване по рамото.”– Вие ли лично направихте тази номинация?– Не, разбира се, има си правила. Тази идея ми се върти в главата от много години, аз го предложих, когато станах председател на Комисията за приятелски връзки между адвокатурите на Израел и България. Подкрепиха ни депутати, министри, 8 професори от САЩ. Внесохме номинацията съвместно с ген. д-р Ефраим Снех и професора по право от университета в Хайфа Моше Кешет. Изведнъж след нас една жена – депутат от Швеция, внесе и тя номинация, после се появи още една номинация. Така общо три номинации на Българската православна църква са вписани тази година в Нобеловия комитет. Дойде време за световен поклон към българските духовници.– Какъв е отзвукът по света от номинацията?– В Тел Авив получаваме стотици писма от целия свят, които подкрепят инициативата. Светът прегърна нашата идея!– Кога ще се знае лауреатът?– На 5 октомври. Номинирани са 318 кандидати, но най-голям шанс има Българската православна църква.– Каква е идеята на тази конференция в София?– В програмата на конференцията ще бъдат включени доклади, които обхващат мотивите за номинацията на Българската православна църква, за приноса на българските адвокати за отмяната на антисемитското законодателство, за “еврейския въпрос” в църковния печат и българското богословие през 40-те години на миналия век и др. За резонанса на нашата инициатива по света ще говори проф. Лиора Аса от университета в Хайфа. Ще се състои дискусия и приемане на меморандум в подкрепа на кандидатурата. През втория ден ще посетим Бачковския манастир “Успение Богородично” и ще се поклоним пред гробовете на екзарх Стефан и патриарх Кирил Никога българските евреи няма да забравят, че на 9 март 1943 г., когато вече е композиран влакът на пловдивската гара, за да ги отведе към фашистките концлагери в Полша, митрополит Кирил изрича фразата: “Ако и един евреин тръгне с влака, аз ще легна на релсите!” Всяка година идвам в България и съвестта не ми дава покой, докато не поднеса цветя пред тленните останки на тези свети българи. Нашият гостАдвокат Моше Алони е роден в София и емигрира в Израел заедно с родителите, си през 1951 година. Родителите му са родени също в България. Майката Солчи и бащата Йосиф са били учители в еврейското училище. По-късно баща му открива първото рекламно бюро в София, известно като “Бюро Селиктар”, което съществува до началото на 1951 година.В Израел след завършване на средното си образование той се занимава с журналистика. Участва в известни издания като списание “Аолам азе” и военния вестник “Бамахане”. Работи една година в северната част на страната и създава връзки с тогавашния генерал Ицхак Рабин, по-късно министър-председател на Израел. Моше Алони създаде връзките със Софийската адвокатска колегия. Двете институции имат договор за побратимяване, подписан от адвокатите Николай Данев и Моше Алони. Българските адвокати Петър Корнажев, Еньо Комитов, Николай Данев, Филип Димитров и Траян Марковски и др. взеха участие в създаването на връзките с израелските си колеги.", "date": "2017.05.23", "title": " Моше Алони: БПЦ е с най-голям шанс за Нобел"}
{"url": "https://trud.bg/%d0%b5%d0%ba%d1%81%d0%bf%d0%bb%d0%be%d0%b7%d0%b8%d1%8f-%d0%bf%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d0%b5-%d0%bd%d0%b0-%d0%ba%d0%be%d0%bd%d1%86%d0%b5%d1%80%d1%82-%d0%bd%d0%b0-%d0%b0%d1%80%d0%b8%d0%b0%d0%bd/", "text": "Експлозия прекъсна концерт на американската певица Ариана Гранде в Манчестър тази вечер, предаде Би Би Си. При атаката са загинали 19 души, а около 50 са били ранени.Говорител на Ариана Гранде заяви пред британските медии, че певицата е добре и е отведена на безопасно място. Официално изявление от нея все още няма.Певицата е популярна най-вече сред младежите, като на концерта й са присъствали предимно тийнейджъри и родители с деца.Властите разглеждат инцидента като вероятна терористична атака. Източници от американското разузнаване твърдят, че става въпрос за атентатор самоубиец, но тази информация не е потвърдена от британските власти.      Взривът е станал в края на концерта, организиран в “Манчестър Арена”. Залата е с капацитет 21 хил. души.Анализатори отбелязват, че времето на експлозията е много добре планирано, защото именно след концерта хората се отправят към щандовете с официален мърчъндайз, разположени във фоайето на сградата.     Свидетели разказват, че чули силен взрив откъм фоайето на сградата точно когато хората започнали да напускат залата. В интернет се появи видеоклип, заснет от автомобилна камера, на който се чува взрив откъм залата.Експлозията предизвикала паника сред хората, като много от тях пострадаха и при напускането на сградата.Целият район около “Манчестър Арена” е отцепен. Залата се намира в близост до жп гара, която също е затворена. Местните власти съветват хората да не се доближават до мястото на взрива от съображения за сигурност.     По-късно сапьори извършиха контролирана експлозия на изоставен багаж в близост до залата. Първоначалните данни, че става въпрос за второ взривно устройство не се потвърдиха.В социалните мрежи се появиха съобщения от родители, които все още не могат да се свържат с децата си, които са присъствали на концерта на американската певица.Хотели, ресторанти и клубове в близост до концертната зала отвориха вратите си и прибраха бягащите от концерта.Потребители в “Туитър” започнаха да използват хаштага “стая в Манчестър”, предлагайки домовете си на всеки, който не може да намери близките си и няма къде да пренощува.“Фейсбук” активираха функцията си “Сейфти чек”.  ", "date": "2017.05.23", "title": " Експлозия по време на концерт на Ариана Гранде в Манчестър, 19 загинали и над 50 ранени"}
{"url": "https://trud.bg/%d1%82%d0%b5%d1%80%d0%b5%d0%b7%d0%b0-%d0%bc%d0%b5%d0%b9-%d1%81%d0%bb%d1%83%d1%87%d0%b8%d0%bb%d0%be%d1%82%d0%be-%d1%81%d0%b5-%d0%b2-%d0%bc%d0%b0%d0%bd%d1%87%d0%b5%d1%81%d1%82%d1%8a%d1%80-%d0%b5-%d1%83/", "text": "“Случилото се в  тази вечер е ужасна терористична атака”, заяви британският премиер Тереза Мей, предадоха.По-рано тази вечер експлозия в “Манчестър Арена” отне живота на 19 души и рани още 50 в края на концерт на американската певица Ариана Гранде.“Работим по установяването на всички детайли около тази терористична атака”, заяви британският премиер.“Мислите ми са с жертвите и техните семейства, както и с всички, засегнати от тази трагедия”, допълва още Мей в официалното си изявление. Британският премиер отмени и всичките си ангажименти, свързани с предстоящите избори.Лидерът на Лейбъристите Джеръми Корбин също поднесе своите съболезнования за загиналите с пост в “Туитър”.Властите в Манчестър извършиха контролирана експлозия на изоставен багаж в близост до мястото на първоначалната експлозия на „Манчестър Арена“, предаде Би Би Си.Първоначално се говореше за открито второ взривно устройство, но тази информация не се потвърди.„Служителите на полицията извършиха контролирана експлозия като предпазна мярка в района на „Катидръл гардън“, това беше изоставена дреха, а не подозрително устройство“, поясниха от местната полиция в „Туитър“.По-рано през нощта друга експлозия уби 19 души и рани други 50 в края на концерт на американската певица Ариана Гранде.Властите разглежда инцидента като вероятна терористична атака. ", "date": "2017.05.23", "title": " Тереза Мей: Случилото се в Манчестър е ужасна терористична атака"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d0%bd%d1%80-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%b4%d0%b0%d0%bd%d0%bd%d0%b8-%d0%b7%d0%b0-%d0%bf%d0%be%d1%81%d1%82%d1%80%d0%b0%d0%b4%d0%b0%d0%bb%d0%b8-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8/", "text": "Към момента няма данни за пострадали българи от  по време на концерта на Ариана Гранде в Манчестър, казаха от външното министерство, предаде.Дипломатите ни са в непрекъсната връзка с полицията и  местните властите в Манчестър. Веднага сред информацията за експлозията е задействан щаб за извънредни ситуации в посолството ни в Обединеното кралство.Посланик Константин Димитров е в постоянна връзка с властите в Манчестър, съобщиха от Министерството на външните работи. „Оперативният щаб към посолството работи вече часове наред. В контакт сме с компетентните британски органи. Ситуацията е динамична и ние я следим непрекъснато“, заяви пред БНР посланик Константин Димитров.", "date": "2017.05.23", "title": " МВнР: Няма данни за пострадали българи при експлозията в Манчестър"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%b7%d0%bc%d0%be%d0%b6%d0%bd%d0%be-%d0%b5-%d0%b2%d0%b7%d1%80%d0%b8%d0%b2%d1%8a%d1%82-%d0%b2-%d0%bc%d0%b0%d0%bd%d1%87%d0%b5%d1%81%d1%82%d1%8a%d1%80-%d0%b4%d0%b0-%d0%b5-%d0%b8%d0%b7%d0%b2/", "text": "Според двама служители от службите на САЩ, говорещи при условие за запазена анонимност, първоначалните белези сочат, че камикадзе е причинило взрива в Манчестър, при който загинаха 19 души, а други 50 бяха ранени, предадеБританската полиция по-рано съобщи, че се отнася към експлозията по време на концерта на певицата Ариана Гранде като към „терористичен инцидент“.", "date": "2017.05.23", "title": " Възможно е взривът в Манчестър да е извършен от камикадзе"}
{"url": "https://trud.bg/%d0%b4%d0%b6%d0%b8%d1%85%d0%b0%d0%b4%d0%b8%d1%81%d1%82%d0%b8-%d0%be%d1%82-%d0%b8%d1%81%d0%bb%d1%8f%d0%bc%d1%81%d0%ba%d0%b0-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%b2%d0%b0-%d1%81%d0%b5-%d0%bf%d0%be/", "text": "Привърженици на джихадистката организация „Ислямска държава“ (ИДИЛ) ликуват тази сутрин в социалните медии след снощния  в Манчестър, предаде .Все още обаче ИДИЛ не е поела формално отговорност за нападението в британския град, при което загинаха най-малко 19 души, а около 60 са ранени.В профили на групировката в „Туитър“ джихадистите и техните поддръжници си разменят окуражителни приветствия, като: „Изглежда бомбите на британските ВВС над децата на Мосул и Ракка току-що се върнаха и паднаха в Манчестър“.В някои от тях се призовава подобни атаки да бъдат извършени и другаде в САЩ и Европа.   ", "date": "2017.05.23", "title": " Джихадисти от „Ислямска държава“ се поздравяват в социалните мрежи за атаката в Манчестър"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d1%84-%d0%b3%d0%b5%d0%be%d1%80%d0%b3%d0%b8-%d0%ba%d0%b0%d1%80%d0%b0%d1%81%d0%b8%d0%bc%d0%b5%d0%be%d0%bd%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%b4-%d1%82%d1%80%d1%83%d0%b4/", "text": "Гражданите бяха спекулативно заблудени, че положителен отговор на въпросите на референдума може да предизвика радикална промяна в политическата система. Но няма нищо такова – Проф. Карасимеонов, социологическите изследвания преди парламентарния вот показваха една съвсем друга картина за бъдещото управление на страната. Очаквахте ли такава развръзка – на власт старите?– На тези избори нямаше кой знае каква интрига. Имаше две основни въпросителни – дали БСП или ГЕРБ ще бъде първа сила в парламента и дали някоя партия от десницата извън ГЕРБ ще влезе в Народното събрание. Народът избра сегашния вариант на управление – коалиция между ГЕРБ и обединението на патриотичните партии – „Атака”, НФСБ и ВМРО. Съюз с „Патриотите” не е най-добрата формула за коалиционно правителство, защото крие доста подводни камъни, но народът избираше това, което му се предлагаше. Същевременно е добра новина, че все пак политическите сили, влезли в парламента, успяха да съставят редовно правителство предвид тази сложна вътрешна и външна ситуация. Без правителство една държава е обречена на сериозни сътресения.– Повече от два милиона и половина българи подкрепиха референдума, иницииран от телевизионния водещ Слави Трифонов. Този референдум бе представен като начало на промяна. Извънредните парламентарни избори обаче пренаредиха приоритетите и буквално заметоха референдума в коловоза на забравата. Как си го обяснявате? Мислите ли, че редовните избори зачеркнаха допитването?– Не са сравними двете институции – представителната и пряката демокрация. В българската политическа система основният източник на власт са парламентарните и други избори. Референдумът като инструмент на пряката демокрация е само допълнително средство, чрез което се допитва народа по определени значими въпроси. Само в определен от закона случай той има задължителен характер. И това не трябва да се забравя, защото в момента вносителите на референдума представят нещата така, като че ли референдумът е основният източник на волята на народа. Същевременно искам да подчертая, че гражданите бяха спекулативно заблудени, че положителен отговор на въпросите на референдума може да предизвика радикална промяна в политическата система. Но няма нищо такова. Вярно е, че хората не са доволни от статуквото, но реалната промяна минава по пътя на представителната демокрация, политическите партии, а не чрез референдумите или промяна в избирателната система.– Щеше ли да успее референдумът, ако не се провеждаше заедно с президентските избори? Изказаха се доста аргументи, че успехът на „Шоуто на Слави” е успех на кандидат-президентите.– При всички случаи, ако само той беше подложен на избор, щеше да има много по-сериозна дискусия „за” и „против”. И сигурно резултатът щеше да е друг. Но референдумът остана встрани от дебатите за сметка на избора на държавен глава.– Какво мислите за това, че само който има достъп до праймтайма на електронните медии, може да направи успешна кампания? Или иначе казано, може ли да мине референдум, дори и най-разумният на света, ако нямате достъп до това, което има „Шоуто на Слави”?– Наистина без медиите трудно се прави успешна кампания. Въпреки че електронните медии правиха определени опити да представят и по-малките партии, по същество големите получиха основното присъствие. Трудно е да се промени това положение, особено при частните медии. Според мен все по-важна роля играят и новите медии – социалните мрежи. Все повече нещата се случват във виртуалното пространство.– Какви са рисковете и заплахите, ако бъде въведено мажоритарното гласуване в два тура? Вярно ли е твърдението, че мажоритарната система ще бетонира основните играчи в политическия живот – ГЕРБ, БСП, ДПС?– Въпросът за избирателната система е много важен и той наистина изисква детайлно разбиране. Експертите в най-различни държави са очертали ясно недостатъците и предимствата на двете основни системи – мажоритарната и пропорционалната.Не е случайно, че почти всички европейски държави са избрали пропорционалната система като по-справедливата и отговаряща на интересите на хората. Мажоритарната избирателна система е изключение, основно във Великобритания и частично във Франция. Някъде има и смесени системи. Предложеният вариант на мажоритарна система в референдума не е удачен за България, особено когато става въпрос за една все още млада демокрация, с утвърждаваща се партийна система.Мажоритарната система дава категорично предимство на големите и регионални партии, което значи, че ако последните избори се бяха провели по предлагана от референдума схема, щяхме да имаме абсолютно мнозинство за ГЕРБ и слаба опозиция от БСП и ДПС. Нито щяхме да имаме независими депутати или по-качествени такива, както внушават вносителите на референдума, а по-скоро опасност от диктат на мнозинството на ГЕРБ или в перспектива на друга голяма партия. А много граждани ще останат без представителство на техните интереси.– Изглежда резултатите от евентуално мажоритарно гласуване ще донесат на ГЕРБ пълно единовластие. Това ли е причината управляващата партия да внесе в парламента точките от референдума, а не толкова заради волята на народа?– Почти винаги промените в изборното законодателство са свързани със сметките и интересите на политическите партии. Партиите, които очакват да получат най-високия резултат на изборите, предпочитат мажоритарния вот.– През 90-те години е нямало държавна субсидия. Тогава партиите как са финансирали дейността си и по този начин не се ли стимулира политическата корупция?– Не трябва да се спекулира с темата за субсидиите. Всяка демокрация се нуждае от финансиране на политическите партии като основен политически субект. Ако държавата абдикира изцяло от този процес, тогава ще се развихри корупцията. Кой ще финансира изборните кампании на партиите? Ами тяхната организационна дейност? Партиите ще станат зависими от олигарсите и други интереси. Нужно е да се намери разумната субсидия, с други думи, достатъчната за нормална партийна дейност. Освен това за своята дейност партиите трябва да се отчитат пред Сметната палата ежегодно.– Проф Карасимеонов, как смятате – субсидия от 1 лев ще бъде ли достатъчна на партиите?– Разбира се, че няма да стигне. Да, вярно е, че трябва да се намали от 11 лева, но доколко надолу, е въпрос на точни изчисления и на конкретните разходи на партиите.– Мислите ли, че политиците ще приемат всички въпроси от референдума?– Смятам, че при сегашното съотношение на силите и конкретните интереси на представените партии в парламента, ще се приеме смесена избирателна система, по-ниска държавна субсидия, но не 1 лев, а по задължителното гласуване има решение на Конституционния съд.– Как ще се промени политическата система, ако се приемат и трите точки – положително или отрицателно според вас?– Това е хипотетичен въпрос. Ако действително се приемат без промени, не смятам, че това ще е полезно за демократичното развитие на България. Нашият гостПроф. Георги Карасимеонов завършва Юридическия факултет на СУ „Св. Климент Охридски”. През 1976 г. получава научната степен „доктор по право”, през 1989 г. – „доктор на философските науки”. През 1991 г. е избран за професор по политология в катедрата по политология в Алма матер. От 1991 до 1998 е председател на Българската асоциация по политически науки. От 2008 до 2012 е ръководител на катедрата „Политология” в Софийския университет. Автор е на множество трудове в областта на теорията на политическите партии, европейската политика и международните отношения.", "date": "2017.05.23", "title": " Проф. Георги Карасимеонов пред „Труд“: Мажоритарната система е в полза на големите политически играчи"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b8%d0%b0%d0%bd%d0%b0-%d0%b3%d1%80%d0%b0%d0%bd%d0%b4%d0%b5-%d1%81%d1%8a%d0%ba%d1%80%d1%83%d1%88%d0%b5%d0%bd%d0%b0-%d1%81%d1%8a%d0%bc-%d1%81%d1%8a%d0%b6%d0%b0%d0%bb%d1%8f%d0%b2%d0%b0/", "text": "Съкрушена. Съжалявам толкова, толкова много, от дъното на сърцето си. Нямам думи“ – това коментира тази сутрин американската певица Ариана Гранде във туитър профила си.  19 души загинаха, а около 60 бяха ранени при , извършен снощи в зала „Манчестър арена“ в края на концерт на Гранде.Самата певица не е пострадала и е била отведена на сигурно място, каза неин говорител.", "date": "2017.05.23", "title": " Ариана Гранде: Съкрушена съм, съжалявам от дъното на сърцето си"}
{"url": "https://trud.bg/%d0%ba%d0%bb%d0%b8%d0%bc%d0%b0%d1%82%d0%be%d0%bb%d0%be%d0%b3%d1%8a%d1%82-%d0%b3%d0%b5%d0%be%d1%80%d0%b3%d0%b8-%d1%80%d0%b0%d1%87%d0%b5%d0%b2-%d1%81%d0%b5%d0%b3%d0%b0-%d0%b5-%d0%b2%d1%80%d0%b5%d0%bc/", "text": "Цяла седмица ни очаква динамично променливо време, прогнозира пред  климатологът доц. Георги Рачев.Сега е времето да гърми, да вали. Няма да е студено, но ще вали, уточни Рачев.Абитуриентите трябва да предвидят нещо връхно, защото в следобедните часове има вероятност в Западна България да има повече валежи.Май месец винаги има риск от преливане на реки, предупреди доц. Рачев.В четвъртък, петък и събота ще има валежи и в Източна България. Засега няма индикации за големи градушки.Лятото се очаква да бъде нормално. Според доц. Рачев още втората половина на месец юни ще е подходяща за почивка на море.", "date": "2017.05.23", "title": " Климатологът Георги Рачев: Сега е времето да вали и да гърми, няма да е студено"}
{"url": "https://trud.bg/%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d0%b2%d1%8f%d1%80%d0%b2%d0%b0%d0%bc-%d1%87%d0%b5-%d0%b8%d0%b7%d0%b2%d1%8a%d1%80%d1%88%d0%b8%d1%82%d0%b5%d0%bb%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d1%82/", "text": "„Вярвам, че извършителите на този чудовищен акт ще бъдат разкрити“. Това написа премиерът Бойко Борисов по повод атаката в Манчестър. Той изрази дълбоки съболезнования към близките на загиналите и пострадалите от .„Бих искал да изкажа дълбоките си съболезнования към близките на загиналите и пострадалите от терористичния акт, извършен снощи в Манчестър. Вярвам, че с общите усилия на британските органи в сътрудничество с правителствата на съюзническите и партньорски държави ще бъдат разкрити извършителите на този чудовищен акт и те ще понесат заслуженото си наказание. Пожелавам успех в усилията на компетентните органи на Обединеното кралство в тази трудна ситуация. Нашите мисли са с мъката и ужаса, изживяван в тези момент от народа на Обединеното кралство“, пише мин.-председателят в съболезнователния адрес до британския премиер Тереза Мей.  ", "date": "2017.05.23", "title": " Борисов: Вярвам, че извършителите на този чудовищен акт ще бъдат разкрити"}
{"url": "https://trud.bg/%d1%81%d0%bb%d0%b0%d0%b2%d1%87%d0%be-%d0%b2%d0%b5%d0%bb%d0%ba%d0%be%d0%b2-%d0%b5%d0%ba%d1%81%d0%bf%d0%bb%d0%be%d0%b7%d0%b8%d0%b2%d1%8a%d1%82-%d0%b2-%d0%bc%d0%b0%d0%bd%d1%87%d0%b5%d1%81%d1%82%d1%8a/", "text": "Съдейки по нараняванията, видни от кадрите след атентата в Манчестър, експлозивът едва ли е бил около тялото на човек, а по-скоро в ниска част, например чанта, или извършителят е бил много нисък, може да е бил младеж. Това коментира експертът по сигурността полк. Славчо Велков пред .Най-малко 19 души загинаха, а около 60 бяха ранени при взрив в „Манчестър арена“ в края на концерт на американската певица Ариана Гранде. Повечето посетители са били младежи. Няма данни за пострадали български граждани, каз българският посланик във Великобритания Константин Димитров, предаде БТВ.Може да се заключи, че взривът е бил много мощен, вероятно над 1 кг тротилов еквивалент, посочи Велков.Това е най-голямата зала в Европа, но фактът, че взривът се е случил в предверие, на изходите, сочи, че вероятно извършителят не е бил в състояние да проникне в залата. Това, че експлозията става в края на концерта, за да се чуе, сочи показност, смята експертът.По думите му, съдейки от трагичната цикличност на нападенията в Европа, този атентат е бил очакван. Няма да се учудя, ако в близките дни и седмици се случи нещо подобно, каза Велков. Европа е бременна с тероризъм и трудно и много мъчително ще се освобождава от него.Може да се направи аналогия с други нападения в Европа на места със струпване на много хора, например парижката зала „Батаклан“, каза още той. ", "date": "2017.05.23", "title": " Славчо Велков: Експлозивът в Манчестър едва ли е бил около тялото на човек, по-скоро в чанта"}
{"url": "https://trud.bg/%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%bd%d0%b0-%d0%b3%d1%8a%d1%80%d0%bc%d0%b5%d0%bd-%d0%b8%d0%b7%d0%bb%d0%b8%d0%b7%d0%b0%d1%82-%d0%bd%d0%b0-%d0%bf%d1%80%d0%be%d1%82%d0%b5%d1%81%d1%82%d0%bd%d0%be/", "text": "С протестен митинг-шествие жителите на Гърмен ще отбележат 2 години от сблъсъците им с ромите от  кв. Кремиковци, което доведе до масови протести и извънредни мерки тогава.Сдружението „Бъдеще за община Гърмен” ще направи митинг тази вечер под надслов „Има ли закони в България?”.Шествие ще премине през селото, ще спрe до вековния чинар , където стана погромът и след това ще продължи към Ярчев хан. Организаторите за пореден път искат законите да се прилагат еднакво към всички граждани.„Две години след циганския погром в с. Гърмен, ние – жителите, съмишленици и всички хора, които са за това, ще излезем отново на протестен митинг-шествие, за да е ясно, че не сме забравили, не сме спрели да търсим справедливост и ще продължим така”, категорични са от сдружението. Те ще протестират докато издадените съдебни решения и заповеди за премахване на незаконни постройки в ромското гето не бъдат реално приведени в действие.На 23 май 2015 година конфликт между роми и българи отключи  бунтове  и размирици.Българите се обявиха срещу ромските беззакония и настояха държавата и общината да сложат ред.През лятото на 2015 г. ДНСК събори само десетина от общо 124 неправомерно вдигнати сгради в местността Падарката. Останалите бяха пожалени поради липса на алтернатива за настянаването на ромите на други места за живеене.Сега община Гърмен иска да се изработи ПУП с подходяща инфраструктура в местността Падарката, включваща канализация, ток, вода и парцели, които ромите да си платят по надлежния ред. Жителите на Марчево и Гърмен обаче са против. Затова хората инициираха процедура за провеждането на референдум  с питане дали са съгласни да се узакони ромското гето. Общинския съвет се опита да бойкотира провеждането на допитването, но съдът излезе с решение,че процедурата е законна. Така областната управа насрочи дата, но местните съветници я отложиха засега.", "date": "2017.05.23", "title": " Гърмен отново излиза на протест срещу ромско гето"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%ba%d0%b2%d0%b0-%d0%be%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d1%8f-%d1%89%d0%b5-%d0%b1%d1%8a%d0%b4%d0%b5-%d0%b1%d1%81%d0%bf-%d0%b2-%d0%bd%d0%be%d0%b2%d0%b8%d1%8f-%d0%bf%d0%b0%d1%80%d0%bb/", "text": "Лидерката Корнелия Нинова вече ясно заяви личния си стилСпоред популярното пропагандно клише БКП управлява социалистическа България в продължение на 45 години, а БСП доминира в управлението и на демократична България. Затова преходът ни е такъв, сиреч неуспешен. Като всяко клише, и това трудно се оборва с факти, но все пак ще припомня. Правителствата, в които участва БСП, са: двете на Луканов (февруари – ноември 1990 г.), на Жан Виденов (януари 1995 – февруари 1997 г.), на Сергей Станишев в коалиция (2005-2009), на Пламен Орешарски, отново в коалиция (2013-2004). С други думи, 8 от 27 години. Е, да, в правителството на Димитър Попов БСП има министри, един от които и вицепремиер (Александър Томов), но то управлява кратко (1990-1991). Така че и с тази добавка участието на БСП в изпълнителната власт е едва 9 години. А два пъти по-дълго, останалите 18 години, е в опозиция.И когато днес искаме да оценим каква опозиция ще бъде БСП в 44 НС, трябва да имаме предвид, че тя вече има дълъг опит. Не само дълъг, а и разнообразен. Още при първото си изпадане от властта в края на 1991 г. БСП е заплашена със забрана, каквото е предложението на Ахмед Доган. Дотам не се стигна, но е конфискувано нейното имущество. От една страна, това бе възприето в част от обществото като справедливо възмездие, но от друга, й придаде облика на преследвана. От него се възползва младото ръководство с Жан Виденов, което наложи модела на дълбока и всестранна опозиционност. То успя да върне БСП в политическия живот и спечели изборите от декември 1994 г., при това с абсолютно мнозинство.Само две години по-късно обаче БСП отново изпадна в дълбока изолация след краха на правителството на Жан Виденов. Сривът от началото на 1997 г. е толкова дълбок, че обединява всички срещу БСП и предизвиква разцепление. Но като парламентарна опозиция под ръководството на Георги Първанов БСП е внимателна и готова на компромиси.Умерената линия върна симпатиите към БСП, най-ярка демонстрация на което бе избирането на Георги Първанов за президент през есента на 2001 г. Това обаче не означаваше връщане на БСП във властта както заради демонстративното й напускане от Първанов, така и заради унизителното трето място в изборите от юни 2001 г., триумфално спечелени от породилия огромни надежди бивш български цар Симеон Сакскобургготски.БСП отново се озова в опозиция, при това нееднозначна, заради присъствието в правителството на Сакскобургготски на близки до нея политици (Костадин Паскалев, Димитър Калчев, Меглена Плугчиева). А и защото умереността на Саскскобургготски угаси политическите страсти и шансовете на крайната опозиционност рязко намаляха. Роди се обаче друго изкушение пред БСП – съчетаването на опозиционността със скрито участие във властта.Едва през 2005 г. дойде дългоочакваната победа на БСП, но крайно недостатъчна за самостоятелно управление, затова Станишев беше принуден да направи коалиция, и то не двойна, а тройна (с НДСВ и ДПС). Това правителство даде най-продължителното участие на БСП в управлението, но с цената на толкова компромиси с идейните й принципи, че разочарова много симпатизанти. И изборният резултат от 2009 г. го демонстрира – БСП получи едва 17,7% от гласовете. Разочарованието от „социално-либералното” правителство роди нова политическа вълна, олицетворена от Бойко Борисов в ролята му на „отмъстител” за всички нещастия от прехода. А със своите 40 депутати БСП в 41 НС е яростна опозиция и заради личния конфликт между Борисов и Станишев. Само че петното, поставено върху БСП от корупционния модел, описан от Доган като „обръчи от фирми”, трудно можеше да се отмие. Само грешките в управлението на „Борисов 1“ дадоха нов шанс благодарение на протестите от началото на 2013 г. Само че предсрочните избори дадоха патов резултат (120 депутати на ГЕРБ и „Атака” срещу 120 депутати на БСП и ДПС) и съставянето на правителството се превърна в математическо упражнение.Последното засега участие на БСП в управлението беше в ненормалната ситуация на разделен парламент и остра конфронтация. Случайно или не, това доведе до трудно обяснимото за хората и до днес назначаване на Делян Пеевски за шеф на ДАНС. Обществото реагира остро с масови и продължителни протести и БСП пак загуби властта. Според принципа „всяко зло за добро“ това отприщи промените в партията. Но сривът беше толкова дълбок, че макар и с нов лидер в лицето на Михаил Миков БСП нямаше как да не продължи свличането си. Естествено последва поредната загуба и група от едва 39 депутати в 43 НС. А деструктивното въздействие на поражението направи БСП не само неефективна опозиция, а я тласна и към търсенето на виновни и остри вътрешни борби.Така се стигна до новата промяна от пролетта на 2016 г., при която БСП не просто смени ръководството си, и то с жена – нещо, несрещано в столетната история на лявата партия, а и излъчи сигнали за завръщане на пътя на победата. И действително го направи на президентските избори с неочакваната кандидатура на ген. Румен Радев. Но също както и през 2001 г., парламентарните избори се оказаха по-трудна цел. По една или друга причина в новия парламент народът отреди на БСП ролята на опозиция. Затова въпросът днес е каква опозиция ще бъде тя с двойно по-голямото си присъствие в парламента и с почти изцяло обновената си парламентарна група.Дългият опозиционен опит на БСП предполага, че в новия парламент тя ще бъде шумна и яростна опозиция. За това говори и вече ясно заявеният личен стил на новата лидерка Корнелия Нинова. Първите стъпки на БСП в парламента потвърждават тази прогноза. Но вътрешните сътресения, които продължават да бушуват в старата партия, показват, че в нея се развиват и други тенденции.Така нареченото прагматично крило, част от което е или поне беше и Корнелия Нинова, не е доволно от продължилата твърде дълго опозиционна позиция, защото целта е участие в управлението. И ако това не може да стане пряко с победа, опитът показва, че може да стане чрез коалиция или скрито, чрез включване на кадри в по-ниските „етажи на властта” (по Тодор Живков), което не пречи на опозиционното говорене на високите етажи. Отстраняването на Георги Гергов от ръководството беше поражение за това крило. Въпросът, който остава, е дали това е трайно поражение, или е само временно отстъпление?От споровете вътре в БСП ще зависи каква опозиция ще бъде тя в този парламент. Преобладаването на новите млади депутати и отстраняването на старите опитни не помага да се получи категоричен отговор. Защото неопитността дава шанс за ново начало, но и възможност депутатите да бъдат насочвани в „желаната” посока. Въпросът е каква е желаната от обществото посока – влизането на БСП във властта или очертаването на нова алтернатива за България. Както винаги, бъдещето ще покаже.", "date": "2017.05.23", "title": " Каква опозиция ще бъде БСП в новия парламент"}
{"url": "https://trud.bg/22-%d1%81%d1%82%d0%b0%d0%bd%d0%b0%d1%85%d0%b0-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d1%82%d0%b5%d1%80%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d1%87%d0%bd%d0%be%d1%82%d0%be-%d0%bd/", "text": " Броят на загиналите при в зала „Манчестър арена“ в британския град Манчестър нарасна на 22, а ранените са 59, съобщи местната полиция. Сред тях има деца. Атентаторът също е загинал.Властите разглеждат атаката като терористично нападение, извършено от един човек, но се разследва се дали е имал съучастници в подготовката на атентата.Все още не се знае дали той е британски гражданин.Според полицията е носил и детонирал самоделно взривно устройство. Германският в. „Цайт“ съобщава, че е бил с колан с експлозиви.Взривът стана около 22:35 ч. местно време (1:35 ч. наше време) във фоайето на залата в края на концерта на американската поп певица Ариана Гранде. Не е ясно колко души са били на събитието, но „Манчестър арена“ е най-голямата покрита зала в Европа, побираща 18 – 21 хил. души. Повечето от присъствалите са били младежи на възраст 12 – 17 години.Българката Анна Илиева, която живее в Манчестър, разказа, че първоначално хората в залата са били успокоявани, че става въпрос за спукани балони.Нападателят се е врязал целенасочено в множеството млади хора, напускащи концерта.Реакцията на полицията снощи е била светкавична. Минути след взрива към залата се отправили десетки полицейски коли и линейки. Днес достъпът до центъра на града е ограничен, за да не се възпрепятства разследването.Междувременно родители използват социалните мрежи, за да издирят децата си, които са били на концерта. В „Туитър“ се появиха редица снимки на тийнейджъри, които са в неизвестност от снощи. Малко след атентата „Фейсбук“ активира функцията си Safety Check, която помага на хора, попаднали в зона на бедствие, да сигнализират, че са добре.Много хора пък използват хаштага  в „Туитър“, за да предложат превоз или подслон на хората в нужда след атентата.", "date": "2017.05.23", "title": " 22 станаха жертвите на терористичното нападение в Манчестър\t\t\t"}
{"url": "https://trud.bg/%d0%bb%d0%b5%d1%82%d1%8f%d1%89-%d1%81%d1%82%d0%b0%d1%80%d1%82-%d0%b7%d0%b0-%d0%bd%d0%be%d0%b2%d0%b8%d1%8f-%d1%813/", "text": "Не е изминала половин година от лансирането на новия Citroen C3, а продажбите му вече надминаха 100 000 екземпляра. Това го превърна в най-търсеният модел на френската марка. Поръчките за него в Европа са скочили със 70% от началото на годината.Успехът на модела до този момент е увенчан с 25 международни награди. Сред тях са отличията за най-добър градски автомобил в класацията на BBC Top Gear и в конкурса за кола на годината в България. Собствениците поставят на С3 високата оценка 4,7 по петобалната система в проучването на сайта Citroen Advisor. Показателен е и фактът, че 60% от купувачите на C3 са нови клиенти на Citroen, тъй като предишният им автомобил е бил от друга марка.С ефектния си външен вид C3 изпъква отдалеч, защото се набива в очи с двуцветната каросерия и въздушните капсули Airbumps, които предпазват вратите и броните от надраскване. Пътническата кабина е просторна и приветлива. Интериорът също комбинира два цвята, като създава чувство за домашен уют. Водачът работи с най-модерните електронни системи като асистент за движение в лентата, автоматични светлини, разпознаване на пътните знаци, наблюдение на мъртвата зона. Повечето функции се управляват от 7-инчовия сензорен екран на централната конзола. Най-интересното качество на C3 е камерата в челното стъкло за заснемане на видео и снимки, които още от колата мигновено могат да бъдат споделени в социалните мрежи чрез връзка с интернет. За задвижване се предлагат бензинови и дизелови двигатели с мощност от 68 до 110 конски сили.", "date": "2017.05.23", "title": " Летящ старт за новия С3"}
{"url": "https://trud.bg/%d0%ba%d0%be%d1%80%d0%bd%d0%b5%d0%bb%d0%b8%d1%8f-%d0%bd%d0%b8%d0%bd%d0%be%d0%b2%d0%b0-%d0%ba%d1%8a%d0%bc-%d0%bc%d0%b0%d0%bd%d1%87%d0%b5%d1%81%d1%82%d1%8a%d1%80-%d0%bd%d0%b5-%d1%81%d1%82%d0%b5-%d1%81/", "text": "„Подкрепа за целия британски народ – не сте сами в борбата срещу тероризма, имайте сили и смелост!“ Това написа лидерът на БСП Корнелия Нинова във Фейсбук по повод трагедията в Мачестър.„Дълбоки съболезнования към семействата и близките на загиналите в Манчестър и бързо възстановяване на пострадалите”, пише също председателят на БСП. ", "date": "2017.05.23", "title": " Корнелия Нинова към Манчестър: Не сте сами в борбата срещу тероризма, имайте сили и смелост"}
{"url": "https://trud.bg/%d0%b8%d1%81%d0%bb%d1%8f%d0%bc%d1%81%d0%ba%d0%b0-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%b2%d0%b0-%d0%bf%d0%be%d0%b5-%d0%be%d1%82%d0%b3%d0%be%d0%b2%d0%be%d1%80%d0%bd%d0%be%d1%81%d1%82-%d0%b7%d0%b0-10/", "text": "„Ислямска държава“ пое отговорност за терористичното  в Манчестър, съобщи иракският интернет портал „Ахбар Ирак“, цитиран от .Сред загиналите при атентата в Манчестър има деца, съобщи британската полиция.Стана ясно и че, атентатът е бил извършен от мъж, който детонирал взривното устройство, което носел със себе си. Нападателят е загинал.", "date": "2017.05.23", "title": " „Ислямска държава“ пое отговорност за нападението в Манчестър"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%bd%d1%88%d0%bd%d0%b8%d1%8f%d1%82-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b7%d0%b0%d1%85%d0%b0%d1%80%d0%b8%d0%b5%d0%b2%d0%b0-%d0%be%d1%81%d1%8a%d0%b6%d0%b4%d0%b0%d0%bc/", "text": "„Осъждам категорично подбудителите, организаторите и извършителите на  в английския град Манчестър“. Това написа в официалния си профил във фейсбук вицепремиерът и външен министър Екатерина Захариева.„За мен е недопустимо да бъде използвана каквато и да е форма на насилие, като инструмент за постигане на политически, икономически или идеологически цели. Съдействаме на британските власти с необходимата им информация за разкриването на извършителите и наказването на виновниците.Към момента посолството ни в Лондон няма данни за пострадали българи, но продължаваме да работим активно с нашите граждани и властите на Острова чрез щаба за извънредни ситуации, задействан в мисията ни. Поднасям дълбоките си съболезнования на всички жертви на терористичното нападение, както и на техните близки. Скърбя заедно с британския народ и вярвам, че терористите ще получат справедливост, за да получат и душите на жертвите покой“, пише Захариева. ", "date": "2017.05.23", "title": " Външният министър Захариева: Осъждам категорично извършителите на атаката в Манчестър"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%ba%d0%b0%d0%bc%d0%b1%d0%b8%d1%82%d0%be%d0%b2-%d0%ba%d1%8a%d0%bc-%d0%b0%d0%b1%d0%b8%d1%82%d1%83%d1%80%d0%b8%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%b2%d0%b8/", "text": "Кметът на община Благоевград д-р Атанас Камбитов посрещна абитуриентите от Випуск 2017 година на изискан прием.Стотици абитуриенти присъстваха на събитието, което започна със снимки пред зала „22 септември“ с традиционната табела “Аз обичам Благоевград” и продължи с шествие до новооткрития благоевградски клуб „Елизиум“. На стилното събитието присъства и председателят на Общински съвет Радослав Тасков. Двамата с кмета Камбитов преминаха заедно със студенти по червения килим до мястото на приема.Д-р Камбитов поздрави абитуриентите с успешното завършване на средното образование и им пожела успешна реализация в живота. „ Няма да Ви давам съвети, ще Ви дам няколко препоръки от своя опит. Когато завършвате средно образование, обикновено се казва, че сте на кръстопът. Да, така е и въпросът е „Сега накъде?” Много е важно да продължите образованието си, защото, повярвайте ми, като на работодател, без образование в днешно време, човек не може да успее“, каза в част от приветственото си слово към абитуриентите кметът д-р Атанас Камбитов.Той ги посъветва да изберат професия, която може да им гарантира успешна реализация. „Много хора ще Ви дават съвети, не позволявайте външните гласове да заглушат Вашия вътрешен глас! Слушайте сърцето, интуицията си и ще успеете“, допълни д-р Камбитов. Той изненада специално с подарък- таблет Асен Диловски от 12 Б клас на Природо-математическа гимназия „Акад. С. Корольов“, който отбелязва днес 19 си рожден ден. Вечерта продължи с разговори и хубава музика за абитуриентите.", "date": "2017.05.23", "title": " Кметът Камбитов към абитуриентите Випуск 2017 на Благоевград: Имайте куража да следвате сърцето и интуицията си!"}
{"url": "https://trud.bg/%d0%b5%d0%ba%d1%81%d0%bf%d0%b5%d1%80%d1%82%d0%b8-%d0%b8-%d1%83%d1%87%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%be%d1%82%d0%b1%d0%b5%d0%bb%d1%8f%d0%b7%d0%b0%d1%85%d0%b0-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd/", "text": "„Биологично разнообразие и устойчив туризъм“ бе темата, която събра учители от детски градини и училища от Великотърновска област, представители на Дирекцията на Национален парк „Централен Балкан“ – Габрово и РИОСВ – Велико Търново. Съвместната проява беше посветена на Международния ден на биологичното разнообразие – 22 май.„РИОСВ-Велико Търново продължава да търси, създава и разпространява материали, които са полезни за образованието и възпитанието на децата – бъдещи радетели за чиста околна среда в България”, каза в обръщението си към участниците Елена Стефанова – директор на екоинспекцията. Директорът на Парка Генчо Илиев подчерта, че Национален парк „Централен Балкан“ е добър избор за представяне на темата „Биологично разнообразие и устойчив туризъм“, тъй като е подходящ пример за запазена дива природа, привличаща хиляди посетители. Преди да открие официално гостуващата в информационния център изложба, той припомни, че колекцията „КарикаТУРИСТИ“ е създадена от Парковата дирекция с цел да фокусира вниманието върху отношението на днешния човек към природата.Присъстващите с интерес научиха повече за биологичното разнообразие на защитената територия и създадените продукти в подкрепа на природозащитното образование. Генчо Илиев подари на учебните заведения образователни комплекти от помагалата „Разходка в дивата планина“ и „Оазис на дивия свят“.22 май е обявен за Международен ден на биологичното разнообразие през декември 2000 г. от Генералната асамблея на Обединените нации. На този ден през 1992 г. по време на конференция в Найроби е приет текстът на Конвенцията за биологичното разнообразие.Темата за 2017 г. „Биологично разнообразие и устойчив туризъм“ е избрана в подкрепа на дейностите на Световната организация по туризъм към ООН във връзка с Решение на Генералната Асамблея на ООН, с което тази година е обявена за „Международна година на устойчив туризъм за развитие“.", "date": "2017.05.23", "title": " Експерти и учители отбелязаха Международния ден на биологичното разнообразие"}
{"url": "https://trud.bg/%d0%bb%d0%b8%d0%bb%d1%8f%d0%bd%d0%b0-%d0%bf%d0%b0%d0%b2%d0%bb%d0%be%d0%b2%d0%b0-%d1%82%d1%80%d1%8f%d0%b1%d0%b2%d0%b0-%d0%b4%d0%b0-%d1%81%d0%bc%d0%b5-%d0%b5%d0%b4%d0%b8%d0%bd%d0%bd%d0%b8-%d0%b2-%d0%b1/", "text": "Министърът на българското председателство на Съвета на ЕС Лиляна Павлова изказа своите дълбоки съболезнования на близките на загиналите в Манчестър и пострадалите, както и към целия народ на Обединеното кралство пред . По думите й, това е „варварски акт, акт на насилие и тероризъм, особено когато говорим за една арена, пълна с деца и млади хора, не можем повече от всякога да не сме съпричастни и единни в борбата с тероризма и това трябва да ни обедини“.„Този тежък инцидент, с който се сблъсква Европа, приоритетът сигурност и безопасност във всичките му измерения и в търсене на единната ни не само позиция, но и мерките в цяла Европа трябва да бъдат намерени стъпките, по които да вървим напред и да намерим начина, по който да се минимализира по възможност и радикализма от една страна, и да се намерят най-добрите решения в тази област.“Лиляна Павлова обясни още какви са основните приоритети на предстоящото българско председателство на ЕС. „С нашите партньори от Естония и Австрия трябва да завършим разговора по това кои да са основните приоритети, а те са в 4 области, като на първо място е сигурността, миграцията и правосъдието. Вторият приоритет е заетост, работни места и растеж – важна тема в европейския дневен ред. Третият приоритет е социалното включване и интеграция, подкрепа на хората в неравностойно положение, наред с мерките за образование, наука и растеж. Не на последно място е и приоритета, свързан с Европа като глобален стратегически партньор и играч“, уточни Павлова.Тя каза още, че наред с приоритета миграция и антитероризъм България добавя и темата „Западни Балкани“, защото ситуацията там е нажежена и трябва да се намерят всички възможни мерки и стратегии, с които този проблем да е в нашия дневен ред.", "date": "2017.05.23", "title": " Лиляна Павлова: Трябва да сме единни в борбата с тероризма"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%b0%d0%bb%d0%b8%d1%85%d0%b0-%d0%bc%d0%b5%d1%80%d1%86%d0%b5%d0%b4%d0%b5%d1%81%d0%b0-%d0%bd%d0%b0-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d0%b7%d0%bb%d0%b8%d1%8f/", "text": "На 22.05.т.г. около 04.10 ч. в Четвърто Районно управление – Бургас е получено съобщение за горящ лек автомобил „Мерцедес С 220”, с бургаска регистрация, собственост на 32 годишен бургазлия, паркиран в двора на частна къща, разположена на ул. „Черни връх” в ж.к. „Меден Рудник”.Огънят е потушен от един противопожарен автомобил и трима огнеборци. Изгорели са предната част на автомобила, като е унищожено двигателното отделение, двете предни гуми, предното стъкло и дясното странично огледало. При извършения оглед върху чистачките на предното панорамно стъкло е открит обгорял плат с мирис на бензин и части от пластмасова бутилка зад автомобила.Причините за пожара, както и стойността на нанесените щети са в процес на изясняване от служители на Четвърто Районно управление – Бурга", "date": "2017.05.23", "title": " Запалиха мерцедеса на бургазлия"}
{"url": "https://trud.bg/%d0%bd%d0%b5%d0%bb%d0%b5%d0%b3%d0%b0%d0%bb%d0%b5%d0%bd-%d1%86%d0%b5%d1%85-%d0%b7%d0%b0-%d1%82%d1%8e%d1%82%d1%8e%d0%bd-%d0%ba%d1%80%d0%b0%d0%b9-%d0%b1%d1%8f%d0%bb%d0%b0-%d1%81%d0%bb%d0%b0%d1%82%d0%b8/", "text": "Нелегален цех за обработка на тютюн за пушене разкриха служители от Митница Лом при проверка в района на Бяла Слатина.Инспекторите от сектор „Оперативен контрол“ на отдел „Митническо разузнаване и разследване“ засекли подозрителен частен имот и извършили проверка в него.При огледа те установили, че в сградата е устроен импровизиран цех, оборудван с машина за рязане на тютюн.На място са открити 292 кг тютюн на бали и в различна степен на подготовка и 35 кг вече нарязан тютюн. Машината, както и открития общо 327 кг тютюн, са задържани.По случая е образувано досъдебно производство в Митница Лом, инспекторите продължават да изясняват дейността на нелегалния цех.", "date": "2017.05.23", "title": " Нелегален цех за тютюн край Бяла Слатина откриха митничари"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b8%d0%b0%d0%bd%d0%b0-%d0%b3%d1%80%d0%b0%d0%bd%d0%b4%d0%b5-%d0%bf%d1%80%d0%b5%d1%83%d1%81%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d1%8f%d0%b2%d0%b0-%d1%82%d1%83%d1%80%d0%bd%d0%b5%d1%82%d0%be/", "text": "Американската певица и актриса Ариана Гранде, планира да преустанови турнето си след атентата в Манчестър в края на нейния концерт, съобщава развлекателният портал .Според този източник Гранде все още не може да дойде на себе си, след като узнала, че от взрива са загинали 19 души. Зрителите на концерта са били предимно тийнейджъри и млади хора.Концертното й турне предвиждаше на 25 и 26 май Ариана да изнесе концерти в Лондон на стадиона „02“, разположен в центъра на развлекателния комплекс на полуостров Гринуич. По всяка вероятност те ще бъдат отложени поради две причини – заради застрашената безопасност на певицата и заради психологическото й състояние. След гастролите във Великобритания американската поп изпълнителка планираше гастроли в Белгия, Полша,Германия, Швейцария, Франция и други страни.Графикът на турнето й „Dangerous Woman“ беше плътно запълнен до месец септември.Взривът в Манчестър избухна веднага след като Ариана Гранде напусна сцената в края на концерта. Бомбата се взриви недалеч от входа на арената в Манчестър, през който зрителите напускаха покрития стадион.                 „Аз съм разбита! От цялото си сърце ви казвам, че страшно ми е мъчно. Просто нямам думи!“, написа изпълнителката на .", "date": "2017.05.23", "title": " Ариана Гранде преустановява турнето си"}
{"url": "https://trud.bg/1000-%d0%bc%d0%b0%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8-%d0%bd%d0%b0-%d1%81%d1%82%d0%be%d0%bf%d0%b0%d0%bd%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%b0%d0%ba%d0%b0%d0%b4%d0%b5%d0%bc%d0%b8%d1%8f-%d0%b2-%d1%81/", "text": "Диплом за завършена ОКС „магистър“ получиха на тържествени церемонии в аулата на Стопанската академия „Д.А.Ценов“ в Свищов близо 1000 икономисти, неикономисти и професионални бакалаври, обучавали се в редовна и дистанционна форми по различните магистърски програми.Приветствия към дипломантите от името на ректора и на академичното ръководство отправиха зам.-ректорите проф. д-р Марияна Божинова, с ресор „Учебна дейност“ и доц. д-р Николай Нинов – „Студентска политика и институционални комуникации“.Проф. Божинова подчерта, че дипломата, която получават възпитаниците на Стопанска академия е международно призната и е със висока стойност. Тя увери дипломантите, че тази диплома им открива много възможности за успешна професионална кариера в сферата на икономиката, администрацията и управлението на фирмено, общинско и държавно ниво, като припомни, че трима от настоящите министри са възпитаници на Стопанска академия.По думите на приветстващите, магистърската степен е инвестиция в кариера, емоция, очаквания и признание. Те благодариха на родителите и близките на дипломантите за оказваната подкрепа през годините на обучение, и на самите магистри, за това, че са избрали именно Стопанска академия. „Бъдете достойни възпитаници на свищовската икономическа школа, умножавайте успехите й, пазете името на родната Алма матер чисто и неопетнено. Станете ключови личности в бизнеса, политиката, обществото и покажете силата на стойността на Стопанска академия „Димитър А. Ценов“ – Свищов“ , пожела на дипломантите доц. Нинов.В рамките на церемониите, гл. ас. д-р Момчил Антов – координатор кариерно консултиране и алумни към Академичен център за кариерно консултиране и връзки с обществеността, представи пред дипломантите Алумни асоциацията на Стопанска академия. Той поясни, че целта на тази асоциация е да поддържа „жива връзка“ между свищовското висше училище и неговите вече над 140 000 възпитаници. Ресорният координатор подчерта, че след дипломирането си всеки получава индивидуално членство в Асоциацията и разясни другите форми за присъединяване или сътрудничество.Приветствия към дипломантите отправиха също декани на факултети, ръководители на катедри и на магистърски програми, като им пожелаха смели мечти, дръзновение и вдъхновение, упоритост, последователност и успешен старт в кариерата.Емоциите от това, че вече държат в ръцете си заслужената диплома на магистър, облечените в академични тоги дипломанти запечатаха чрез множество снимки с родители, приятели и преподаватели в аулата на висшето училище, пред паметника на Дарителя и при изпълняване на традиционния ритуал по хвърляне на академичните барети пред емблематичната за Свищов сграда на Ректората.", "date": "2017.05.23", "title": " 1000 магистри на Стопанската академия в Свищов получиха дипломите си"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d0%b2%d1%8a%d0%bd%d1%80%d0%b5%d0%b4%d0%bd%d0%be-%d0%b7%d0%b0%d1%81%d0%b5%d0%b4%d0%b0%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0-%d0%bc%d0%b2%d1%80-%d1%81%d0%bb%d0%b5%d0%b4-%d0%b0%d1%82%d0%b0%d0%ba/", "text": "Министърът на вътрешните работи Валентин Радев свика национален оперативен щаб в МВР след нападението в Манчестър.Заседанието цели да оцени обстановката у нас и да се реши дали трябва да се повишат мерките за сигурност на стратегически обекти като летища, гари и пристанища.Вътрешният министър уточни, че към момента няма пряка заплаха за страната ни, предаде .", "date": "2017.05.23", "title": " Извънредно заседание в МВР след атаката в Манчестър"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%80%d0%b0%d1%85%d0%b0-%d1%85%d0%be%d0%bb%d0%b0%d0%bd%d0%b4%d0%b5%d1%86-%d0%b8-%d0%b1%d1%80%d0%b8%d1%82%d0%b0%d0%bd%d0%ba%d0%b0-%d0%b2-%d0%bd%d0%b5%d1%81%d0%b5%d0%b1%d1%8a%d1%80/", "text": "Двама туристи се простили с джобните си по време на разходка в Несебър в един и същи ден, съобщават от полицията.На 22.05.т.г. в Районно управление – Несебър е получено съобщение от 67 годишна английска туристка, отседнала в Слънчев бряг за това, че докато се разхождала в Несебър, й е открадната  чантичка / тип „паласка”/, съдържаща сумата от 350 лева и кредитна карта.Същия ден в Районно управление – Несебър аналогичен сигнал е подал и 39 годишен холандски турист, отседнал в Слънчев бряг за това, че при разходка в Несебър, му е задигната сумата от 300 евро и 40 лева. Работата по двата случая продължава от служители на Районно управление – Несебър.", "date": "2017.05.23", "title": " Обраха холандец и британка в Несебър"}
{"url": "https://trud.bg/%d0%ba%d1%80%d0%b0%d1%81%d0%b8%d0%bc%d0%b8%d1%80-%d0%ba%d0%b0%d1%80%d0%b0%d0%ba%d0%b0%d1%87%d0%b0%d0%bd%d0%be%d0%b2-%d0%be%d0%b3%d1%80%d0%b0%d0%b4%d0%b0%d1%82%d0%b0-%d0%bf%d0%be-%d0%b3%d1%80%d0%b0/", "text": "Почеркът на  е близък до атентатите на други места в Европа и най-вероятно става въпрос за камикадзе и самоделно взривно устройство. Това каза вицепремиерът и министър на отбраната Красимир Каракачанов пред .Военният министър обяви, че днес от 8 ч. сутринта у нас заседава Националният оперативен щаб. Непосредствена заплаха за България няма, подчерта Каракачанов.Според него оградата по-границата и по-строгият контрол, за които сме били критикувани от западна Европа, правят България по-сигурно място. България трябва да продължи да води политика на недопускане на големи групи преселници, строг контрол и общежития от затворен тип, смята военният министър.По думите му, службите у нас си вършат добре работата, но са притеснявани от псевдоправозащитници., заради които оставка подаде зам.-министърът на регионалното развитие Павел Танев, предложен от Обединените патриоти, Каракачанов определи като политическа кампания от страна на опозицията. Лидерът на ВМРО определи кампанията като „гнусна”.", "date": "2017.05.23", "title": " Красимир Каракачанов: Оградата по границата и строгият контрол правят България по-сигурно място"}
{"url": "https://trud.bg/%d0%bf%d1%83%d1%82%d0%b8%d0%bd-%d0%be%d1%81%d1%8a%d0%b6%d0%b4%d0%b0%d0%bc%d0%b5-%d1%82%d0%be%d0%b2%d0%b0-%d1%86%d0%b8%d0%bd%d0%b8%d1%87%d0%bd%d0%be-%d0%bd%d0%b5%d1%87%d0%be%d0%b2%d0%b5%d1%88%d0%ba/", "text": "Държавният глава на Руската федерация Владимир Путин изрази дълбоки съболезнования на министър-председателя на Великобритания Тереза Мей във връзка с терористичното нападение, извършено на стадион „Манчестър Аренна“, предава , като се позовава на съобщение от Кремъл.„Решително осъждаме това цинично, нечовешко престъпление. Разчитаме, че неговите поръчители няма да избегнат заслуженото наказание“, подчертава Путин в съболезнователната телеграма, изпратена до Лондон.Руският президент „потвърди готовността си за засилване на антитерористичното сътрудничество с британските партньори – както на двустранна основа, така и в рамките на широки международни усилия“, се казва в разпространеното от Кремъл съобщение.", "date": "2017.05.23", "title": " Путин: Осъждаме това цинично, нечовешко престъпление\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d0%b8%d0%bc%d0%b0-%d0%bf%d0%b8%d1%8f%d0%bd%d0%b8-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80%d0%b8-%d0%b7%d0%b0%d1%81%d0%b5%d1%87%d0%b5%d0%bd%d0%b8-%d0%bf%d0%be-%d0%bf%d1%8a%d1%82%d0%b8%d1%89/", "text": "На 19.05.т.г. около 16.40 ч. на бургаската улица „Тодор Александров”, служители от Първо Районно управление – Бургас спрели за проверка лек автомобил „Мерцедес С 200”, с бургаска регистрация, управляван от 59 годишния Б.М. от с. Свобода, като констатирали, че същият шофира след употреба на алкохол с концентрация – 1,52 промила. По случая е образувано бързо полицейско производство. На 22.05.т.г. около 11.05 ч. на карнобатската улица „Пейо Яворов”, служители от Районно управление – Карнобат спрели за проверка лек автомобил „Форд Ескорт”, с бургаска регистрация, управляван от 19 годишния Р.В. от с. Искра, общ. Карнобат, като констатирали, че същият шофира след употребата на наркотични вещества /канабис и амфетамин/. Задържан е за срок до 24 часа. По случая е образувано бързо полицейско производство. На 22.05.т.г. около 20.40 ч. на ул. „Здраве” в бургаския квартал „Ветрен”, служители от Второ Районно управление – Бургас спрели за проверка лек автомобил „Фолксваген Пасат”, с бургаска регистрация, управляван от 59 годишния И.М. от Бургас, като констатирали, че същият шофира след употреба на алкохол с концентрация – 2,75 промила. Задържан е с полицейска заповед за срок до 24 часа. По случая е образувано бързо полицейско производство.", "date": "2017.05.23", "title": " Трима пияни шофьори засечени по пътищата"}
{"url": "https://trud.bg/%d0%b5%d1%82%d0%b8%d0%b5%d0%bd-%d0%bb%d0%b5%d0%b2%d0%b8-%d1%81-%d1%82%d1%80%d0%b8%d0%ba-%d0%be%d1%82%d0%bd%d0%be%d0%b2%d0%be-%d1%81%d0%b5-%d1%81%d1%8a%d0%b1%d1%80%d0%b0%d1%85%d0%bc%d0%b5/", "text": "Ще отбележа юбилея си с концерт, готвим нова песен, споделя певецът и вокален педагог– Етиен, вече пети сезон си неизменен вокален педагог в „Като две капки вода“. Как се чувстваш?– Това е петото издание на „Като две капки вода“, а аз съм вокален педагог в него още от началото. Надявам се, че оправдавам доверието на продуцента Маги Халваджиян и целия екип. Вече пети сезон с никого от тях не сме си казали и една приказка накриво. Това е един много тежък формат, за който се грижи огромен екип. Шоуто е страхотно и ми е много на сърце, защото в него участват и певци, и актьори, а това съчетание от музициране и актьорство ми доставя голямо удоволствие. Чувствам се като риба в свои води, въпреки че времето ми е превзето от много репетиции и съчетание с преподавателската ми дейност в НБУ, където работя с 28 студенти. Заредил съм се обаче с много енергия, за да издържа.– По колко време репетирате?– Сряда и четвъртък са основните репетиции и снимки, но извън тях също работим. Всеки, който не се чувства сигурен, знае, че може да ми се обади по всяко време. За нас няма празник, няма делник – работим. Забелязвам през всички сезони на „Като две капки вода“ как тези, които не са професионални певци, бележат много сериозен напредък. Сега веднага давам пример с Башар Рахал – прекрасен актьор, колега и приятел, който с всеки лайв прави прекрасни образи, но той израства и като певец. Рахал, или както приятелите го наричаме Башо, е много добър във височините, но започна да се справя и в ниския регистър. Другият, който не се е занимавал професионално нито с пеене, нито с актьорство, е Ваня Джеферович. Той е много дисциплиниран, възпитан и съм впечатлен от работохолизма му и желанието да постига добри резултати.– А Етиен Леви показа ли на Виктор Калев как да го имитира?– Категорично не. Той е изключителен и гениален актьор. Вики е включвал моя образ в свои изяви и преди години. Неслучайно, след като влезе в моята кожа в ДКапкитеУ, му казах: „Не знам кой е оригиналът, но си по-добър от него.“ В танците аз имам едно специфично движение, което навремето специалистите наричаха на майтап „Етиенов гърч“. Вики го направи едно към едно. Преди години проф. Боньо Лунгов бе поставил спектакъла „Двойници в нощта“, като една част от него пресъздаваше образи на български изпълнители, а другата – чужди. Тогава негови студенти идваха да им покажа някои мои специфични движения. Но това, което направи Виктор, ме порази. Сега ще ходя да гледам неговото представление „Грамофонът“, в което също ме имитира.– Известно е, че група „Трик“ отново се събира, как дойде идеята?– Преди години се разделихме, след като бяхме издали два албума – „Трик I“ и „Шесто чувство“, както и две малки плочи. И тъкмо когато трябваше да затвърдим нашето голямо стоене на сцена, се разделихме. Това сме го оставили във времето.– Ще правите ли лятно турне?– Не, пазим се от мегаломански обещания, защото това е много трудоемко като организация. Първо искаме да заявим нашето сегашно присъствие с новата песен и след това ще мислим за другите неща – концерти и турнета. Важното е, че отзивите за нашето събиране са страхотни, особено след гостуването ни в „На кафе“ при Гала. Тази година, на 3 юли, правя 60 години и замислям концерт във връзка с моя юбилей с песни на „Трик“ и наши дуетни парчета с Нели, с мои самостоятелни изпълнения. Мисля да поканя и хора, с които съм работил в „Х-фактор“, „Мюзик айдъл“, „Като две капки вода“, и да стане едно бавно преливане на изпълнители от различни поколения, за да покажа на хората, че има приемственост в името на духа на изкуството. Това съм замислил и дано успея да го реализирам. Не страдам от мегаломания, че концертът трябва да е в суперголяма зала и видите ли, хората трябва да припадат по Етиен Леви.– Етиен, имал ли си пропуснати шансове – в личен и професионален план?– Да, имал съм. Преди години Стефан Широков бе замислил певците, които пеят в „Трик“, да правят и солова кариера. Първо го осъществи с Диана, после предложи и на мен, но му отказах, защото го приемах като предателство към групата. Това е първият ми пропуснат шанс. Другият беше в Израел, когато попаднах в средите на тамошния шоу бизнес. През 1992 г. там спечелих конкурс за роля в известния мюзикъл на Андрю Лойд Уебър – „Йосиф с невероятната риза на райета“. Оттам нататък имах страхотния шанс да направя кариера в Израел, но баща ми се разболя и аз се върнах в България уж за малко, но си останах тук. В личен план сигурно съм изпуснал много шансове, защото нямам точен барометър. Може би често пъти съм смесвал любовта с покровителство. Но не бива да се съжалява – човек трябва да си научи уроците. Инж. д-р Боряна Манолова:Все повече млади хора се връщат от чужбина– Г-жо Манолова, чия е инициативата „Оставаме в България“ и какво се очаква от нея?– Това е най-голямата стажантска инициатива в страната и е на Съвета на жените в бизнеса в България – организация, която обединява компании и индивидуални членове, подкрепящи идеята, от една страна, за насърчаване и развитие на жените в тяхното кариерно израстване и придобиване на самочувствие да заемат ръководни постове. Другата ни основна линия е насочена към младите хора – да им покажем, че в България има много възможности за развитие, за реализация на техния потенциал, че има много и хубави работни места, които могат да бъдат предоставени на тях. Не е случаен фактът, че 25% от младежите, изкарали стаж в нашите компании, остават на работа в тях. Нашата инициатива обединява младежите, които изкарват своите стажове в компаниите, членуващи в Съвета на жените в бизнеса, но е отворена и към стажанти в други компании. С „Оставаме в България“ искаме да покажем на младите хора, че страната ни е едно хубаво място за живот и за кариерно развитие. Те имат много голям потенциал и желание за изява, за реализация, затова инициативата ни е насочена точно към тези будни младежи. Разбира се, хубаво е, когато за труда си получават и награди, каквито осигуряваме всяка година.– Как избрахте тазгодишната тема „Портрет на успелия човек, когото познавам“?– Решихме да предоставим тази тема на младите хора, тъй като искаме да ги провокираме да помислят върху това какви са критериите за успех, какви са в техните очи успелите хора и да ги свържат с някоя реална личност, която те познават. Дали сме им свобода на изява. Могат да представят не само класическото есе, но и презентация, комикс, видео, интервю – всякакви жанрове, които решат да използват, тъй като младите хора са доста креативни.– Голямата награда е посещение и стаж в Европейския парламент. Кой я осигурява?– Патрон на нашата инициатива е една млада дама, която е красивото европейско лице, представящо България не само в Европа, но и в света – евродепутатката Ева Майдел (това е новото име на Ева Паунова, евродепутат от ГЕРБ, което тя прие, след като се омъжи за австрийския адвокат Никлас Майдел – б.а.). Нейният фокус в работата й в Европейския парламент са младите хора, така че това е едно естествено сътрудничество между Съвета на жените в бизнеса и нея. Има и други награди – допълнителни стажове в компаниите, които са членове на съвета, различни ваучери за покупки.– С какво нашият бизнес ще привлече младите хора да останат тук, след като в чужбина биха получили много по-голямо възнаграждение?– Компаниите, които участват в Съвета на жените в бизнеса, имат много добри практики в страната. Те са световни лидери в своята област и да ви кажа честно, при нас няма проблеми с предоставяне на добри възнаграждения и на кариерно развитие, което може да бъде не само в страната. Имаме много програми за ротация. Наши служители отиват в чужбина, получават допълнителен опит и след това с натрупаните познания се връщат в България. Мога да дам за пример компанията „Сименс“, на която съм главен изпълнителен директор. В нея младите хора имат много голямо поле за кариерно развитие. Нашата основна насоченост е към инженерните специалности, но компаниите, участващи в съвета, са от всички сфери – банково дело, индустрия, енергетика, фармацевтика, финансови услуги, хоспиталити, строителство… Смятам, че ние сме платформата, която може да даде най-широк поглед върху икономиката на страната, и сме барометър на работните места.– У нас жените по-бързо се приспособиха в първите години на прехода, когато изведнъж много хора останаха без работа, и години наред издържаха семействата си. Може би затова и сега са така успешни в бизнеса?– Да, така е, ако погледнем назад във времето. Точно в тези години, които споменахте, машиностроенето ни например, което беше доминирано от мъжете, беше в критично състояние. И жените успяха в сфери като лека промишленост, услуги да останат активни в икономическия живот и да спасят семейството. Аз съм много горда с българските жени, тъй като сме гъвкави, активни, успяваме бързо да реагираме на промените в света около нас.– Само да не ни обвинят сега във феминизъм…– Защитник съм на тезата, че жената не може без мъжа, мъжът не може без жената. Ние сме две половинки на едно цяло и в трудни моменти винаги единият трябва малко повече да даде. Нашата организация по никакъв начин не е феминистка, тъй като сме се събрали съмишленици. В Съвета на жените в бизнеса в България членуват и мъже, които подкрепят нашите ценности и инициативи. Всъщност много от компаниите, които са наши корпоративни членове, се ръководят от мъже. Запалиха магазина на МегзСашка Васева се уредила с немска пенсияИлиана Раева кърмила чуждо бебеТити Папазов разпуска в ръцете на певицаЩерката на Румен Овчаров пусна горещ хитАлисия е фенка на Гери-Никол и ДараПедро Алмодовар познава изтънко женската душаПутин и Тръмп договаряли таен канал за комуникацияСонка Златната ръчичка – кралицата на крадцитеАлександър Дюма е бащата на френската кухняКак да разпознаем знаците на съдбатаД-р Тихомир Мустаков: Плюшените играчки и саксийните растения провокират алергия ", "date": "2017.05.23", "title": " Етиен Леви: С „Трик“ отново се събрахме"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d1%80%d1%81%d0%b8%d1%8f-%d0%bc%d0%b0%d0%ba%d0%b4%d0%b5%d1%80%d0%bc%d0%be%d1%82-%d1%81%d1%8a%d1%81-%d0%b7%d0%bb%d0%b0%d1%82%d0%b5%d0%bd-%d0%b2%d0%b5%d0%ba-%d0%be%d0%b3%d1%8a%d1%80/", "text": "По случай 24 май – Ден на българската просвета и култура и на славянската писменост, Министерство на културата удостои с най-високото си отличие „Златен век“ с огърлие и грамота г-жа  Мерсия Макдермот за изключителения й принос в популяризирането на българската история и култура.Отличието беше връчено лично от директора на Българския културен институт в Лондон г-жа Светла Дионисиева в качеството й на представител на Министерство на културата и от името на Министъра на културата г-н Боил Банов.В тържествена реч по връчването, г-жа Дионисиева изрази топли думи на благодарност към г-жа Макдермот за книгите й, посветени на историята и културата на България, сред които особено място заемат Апостолът на свободата, посветена на Васил Левски; Български народни обичаи, с предмет народни празници, ритуали и вярвания в България; както и  първата книга по история на България написана на английски език България 1393-1885.Не беше забравена и над четвъртвековната дейност на г-жа Макдермот като преподавател в Софийската английска гимназия и Софийския университет „Св. Климент Охридски“, спомогнала за формирането на множество видни личности.На г-жа  Макдермот беше връчена още и почетната титла  Доктор хонорис кауза на Софийския университет „Св. Климент Охридски“. Титла, одобрена 2007 г. от  Академичния съвет по предложение на Историческия факултет към СУ. Г-жа Светла Дионисиева връчи лично Почетния знак на Софийския университет със синя лента на г-жа Макдермот, от името на Ректора на университета проф. Атанас Герджиков.", "date": "2017.05.23", "title": " Мерсия Макдермот със „Златен век“ – огърлие и грамота"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d0%b8%d0%b7%d0%bf%d1%80%d0%b0%d1%82%d0%b8-%d1%81%d1%8a%d0%b1%d0%be/", "text": "Държавният глава Румен Радев изпрати днес съболезнователно писмо до кралицата на Обединеното кралство Елизабет II по повод атентата в град Манчестър, при който загинаха десетки граждани, а много други бяха ранени, съобщават от пресслужбата на президентството.„С дълбока скръб приех новината за кървавия терористичен акт по време на концерт в „Манчестър Арена“, отнел живота на невинни хора. Във връзка с това трагично събитие, потопило в скръб много семейства, бих искал да изразя, от свое име и от името на българския народ, най-искрени съболезнования и съчувствие на близките и роднините на загиналите“, се казва в писмото на президента Румен Радев до кралица Елизабет II.Българският държавен глава изразява и надеждата си за бързото и успешно възстановяване на ранените при терористичното нападение граждани. ", "date": "2017.05.23", "title": " Президентът Румен Радев изпрати съболезнователно писмо до кралица Елизабет II по повод терористичното нападение в Манчестър"}
{"url": "https://trud.bg/%d0%b4%d0%b8%d0%bc%d0%b8%d1%82%d1%8a%d1%80-%d0%b3%d0%bb%d0%b0%d0%b2%d1%87%d0%b5%d0%b2-%d0%b8%d0%b7%d0%bf%d1%80%d0%b0%d1%82%d0%b8-%d1%81%d1%8a%d0%b1%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d0%be%d0%b2%d0%b0/", "text": "Председателят на Народното събрание Димитър Главчев изпрати съболезнователен адрес до председателя на Камарата на общините на парламента на Великобритания Джон Бъркоу по повод . Той изразява най-дълбоки съболезнования и съчувствие към семействата и близките на загиналите и ранените, съобщиха от пресцентъра на Народното събрание.„За пореден път целият свят е разтърсен и шокиран от насилието над мирни граждани. За подобни действия няма оправдание”, пише председателят на парламента. „Позволете ми в този тежък момент да изразя най-искрена приятелска и човешка съпричастност и солидарност. Ние сме с вас и споделяме болката на Великобритания и мъката на засегнатите семейства”, допълва той.Председателят на Народното събрание заявява, че България остро и решително осъжда всяка проява на тероризъм като грубо посегателство срещу ценностите на съвременния демократичен свят. Той изразява убеждението си, че този брутален акт ще обедини усилията на институциите, на гражданското общество и на световната общественост за още по-безкомпромисна борба с всички прояви на тероризъм и пожелава скорошно възстановяване на ранените при атентата граждани.", "date": "2017.05.23", "title": " Димитър Главчев изпрати съболезнователен адрес до Камарата на общините на Великобритания"}
{"url": "https://trud.bg/85-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%b4%d0%b0%d0%b4%d0%b5-5-%d0%b1%d0%be%d0%bd%d0%b0-%d0%bd%d0%b0-%d0%b8%d0%b7%d0%bc%d0%b0%d0%bc%d0%bd%d0%b8%d1%86%d0%b8/", "text": "Пенсионер от Берковица стана поредна жертва на телефонните измамници. Възрастният мъж дал на апашите, представили се за лекари, 5000 лева, съобщиха от Областната дирекция на МВР в Монтана.В понеделник непознат се обадил  на домашния телефон на дядо Георги Д.  в града под връх Ком, представил се за медицинско лице  и го зашеметил с новината, че дъщеря му е зле и нуждае се от спешна операция на крака, за която трябват 5000 лева. Дядото извадил скътаните пари и ги предал на непознат, който бързо изчезнал.Малко по-късно старецът разбрал, че е измамен и подал сигнал на тел. 112. и в Райнното управление на полицията. По случая е образувано досъдебно производство.", "date": "2017.05.23", "title": " 85 годишен даде 5 бона на измамници"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d1%80%d0%ba%d0%b5%d0%bb-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8%d1%8f-%d1%81%d1%82%d0%be%d0%b8-%d1%80%d0%b5%d0%b4%d0%be%d0%bc-%d0%b4%d0%be-%d0%b1%d1%80%d0%b8%d1%82%d0%b0%d0%bd/", "text": "Канцлерът на ФРГ Ангела Меркел изрази „тъга и ужас“ по повод бомбената атака в Манчестър, уверявайки, че Германия стои редом до британците в борбата срещу тероризма, предава АФП.„Тази предполагаема терористична атака само ще затвърди нашата решителност да работим заедно с нашите британски приятели срещу тези, които планират и извършват подобни нечовешки деяния. Уверявам хората във Великобритания: Германия стои редом до вас“, се казва в изявление от германския лидер. ", "date": "2017.05.23", "title": " Меркел: Германия стои редом до британците в борбата срещу тероризма"}
{"url": "https://trud.bg/%d0%ba%d1%80%d0%b0%d1%81%d0%b5%d0%bd-%d0%ba%d1%80%d0%b0%d0%bb%d0%b5%d0%b2-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d1%81-%d0%be%d0%bf%d0%b8%d1%82-2/", "text": "На власт отново е ГЕРБ и част от министрите от предишни правителства се завръщат на постовете си. Не са много, а един от тях е Красен Кралев, който отговаря за младеж­та и спорта. Явно приносът му в предишния мандат и придобитият опит са сериозен коз в ръката на варненеца.Българският спорт не може да се оплаче от липса на височайше внимание. Държавата подкрепя куп федерации, членуващи в тях клубове и дори прави индивидуални жестове на отделно взети водещи спортисти. Разбира се, според възможностите на най-бедната страна в Европейския съюз. Срещу това обаче широката публика очаква спортни резултати като едно време, когато щангистите не можеха да си вдигнат чувалите с медали, златните момичета пленяваха цял свят, а български атлетки си разменяха световните рекорди в царицата на спортовете.Кралев е човек с огромен стаж в спорта – от състезател до ръководител на най-високо равнище, и отлично знае това. Според него, за да бъдат повторени резултатите от олимпийските игри в Сеул през 1988 г., са необходими десетки години и деветцифрени инвестиции, което в съвременния свят е нереално. Защото нищо вече не е същото. Ако преди 30 години едно българско спортно училище печелеше повече медали от Великобритания, сега в богатите страни развиват програми, с които България просто няма как да се конкурира.Кралев е първият министър на спорта, който получава втори мандат. Той е амбициран да продължи и да доведе до успешен край започнатото през първия. И в същото време е наясно, че преди да мерим сили с най-добрите в света, трябва да подредим собствената си къщичка. Да се поставят добри и здрави основи, върху които да се гради занапред.“Справедливост – това е ключовата дума, която вълнува не само хората в спорта, но и всички българи – казва той. – Нашата държава няма такъв ресурс за спорт, с какъвто разполагат развитите страни от Европейския съюз и Северна Америка. Но все пак средствата не са малко и всички българи трябва да бъдат убедени, че те ще се изразходват справедливо.”От всеки министър се очаква да въведе систематизация на спортовете и ясни идеи как и защо да бъдат развивани. Кралев започна този процес през първия си мандат.“Не виждам защо на държавата трябва да се вменява отговорността върху неумението на някои комерсиални спортове да привличат средства – смята той. – Няма как всички спортове да бъдат на държавната хранилка. Не мога да позволя да се харчат пари кой както си иска. Аз като министър следвам буквата на закона и компромис няма да направя.”Кралев обещава, че министерството ще извършва постоянни проверки и ревизии на федерациите, за да следи за справедливото и контролирано разпределение на държавните средства. Сред останалите приоритети, които министърът обяви, са новият закон за спорта, реконструкция и построяване на тренировъчна спортна инфраструктура, връщането на науката в спорта и изграждането на физкултурни салони. “Близо 300 училища от общо 2700 в страната нямат физкултурни салони. Още 400 имат пригодени помещения, в които се водят занимания. Стигаме до една цифра, че 30-40% от училищата нямат нормални условия за провеждане на спортни занимания”, заключава той.Кралев държи изключително много да се изгради отново основата на спортната пирамида и децата да се възпитават в любов към спорта.“Преди всичко трябва да си отговорим какво искаме като нация – твърди той. – Искаме ли здрава нация, искаме ли децата ни да бъдат активни и да имат двигателна култура, или само ще се оплакваме от олимпиада на олимпиада колко медала сме спечелили. А това дали имаш 3 или 5 медала няма толкова голямо значение. Какво променя това? Да, това е повод за национална гордост, за патриотизъм, за повдигане на националното самочувствие. Но най-важното е да имаме здрава нация. Проблемът е, че едва 30% от българските деца спортуват. Останалите или нямат възможност, или нямат условия, или въобще никой не се е опитал да възпита у тях любов към спорта.”Вторият мандат на Кралев започва в началото на т.нар. олимпийски цикъл, който завършва с летните игри Токио 2020. Тогава резултатите от дейността му ще бъдат много по-представителни. Все пак те ще се дължат на шест години почти непрекъсната работа. Може би именно той ще е министърът, през чийто мандат негативната тенденция да печелим все по-малко медали ще бъде обърната.Но истинският успех би бил, ако децата се върнат в спортните зали и заобичат физическата активност и спорта. На 50 години направи изложбаОсвен със спорт Красен Кралев се е занимавал с много неща, но едва ли някой е очаквал да го види като художник. При това с истинска изложба – 50 картини, които бяха показани в столичната галерия “Финес”. Преди да изложи картините, Кралев е поискал мнението и на министъра на културата Вежди Рашидов, който оценил високо творбите.“Това е моята емоционалност, това е начинът, по който виждам света – разказа той. – Различното е, че на 50 години се чувствам достатъчно силен да допусна външния свят да надникне в мен.”Министърът уточни, че властта не го вдъхновява за изкуство, а по-скоро го мотивира за дейност. “Само се чудя кога е намерил време да нарисува толкова много картини, като знам колко е зает”, признава волейболната легенда Любо Ганев. За негоМного стойностна личностДо момента това е най-добрият министър. Изключително наясно е какво трябва да се направи със спорта. Много лесно работя с него като президент на федерация. Харесва ми, че е безкомпромисен, когато трябва да направим нещо за доброто на спорта, без значение дали ще доведе до негативи към него. Безкрайно компетентен, спортен човек. Блестящ ръководител, отличен капацитет, много е “на ти” със спорта. Освен това е много стойностна личност. Много рядко всичко това е съчетано на едно място, а най-хубавото е, че това е министърът на спорта. Динамичен и активенМного динамичен и активен човек. Умее да се вслушва и да си съставя вярна преценка, която се основава на реалностите, а не само на неговите виждания. Не скрива желанието си да въведе сериозни изменения в организацията на българския спорт. Опитът от предишния мандат е в негова полза. Начинанията, които започна, вече дават своите резултати. Добре, че се върна, разчитам на негоЧовек, който е много тясно свързан с проблематиката на всяка една федерация, на всеки един спорт. Точно от това се нуждае в момента българският спорт, да има разбиране и екипност. Впечатленията ми от предишния му мандат са много положителни. Винаги, когато е имало нужда, той се е отзовавал и сме намирали заедно решения на всеки един проблем, не само финансов. В днешно време спортът е маркетинг, а той има допълнителна компетенция в тази област. Радвам се, че се върна, разчитам на него. Най-добрият на постаЧовек, който разбира какво трябва да се направи, но освен това е много деен, много активен. Почти няма спортно мероприятие, на което да не присъства лично. Радвам се, че именно той е отново министър. Смея да кажа, че откакто аз се занимавам със спорт, повече от 30 години, това е най-добрият министър.", "date": "2017.05.23", "title": " Красен Кралев – Министър с опит"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d1%80-%d1%89%d0%b5-%d1%81%d0%b5-%d0%be%d1%81%d0%b8%d0%b3%d1%83%d1%80%d0%b8-%d0%b7%d0%b0%d1%81%d0%b8%d0%bb%d0%b5%d0%bd%d0%be-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b5%d0%b9%d1%81%d0%ba%d0%be/", "text": "Предприети са мерки за осигуряване на засилено полицейско присъствие на местата с висока посещаемост от граждани.  Това съобщиха от пресцентъра на МВР.В Министерството на вътрешните работи се проведе заседание на Националния оперативен щаб, ръководен от министъра на вътрешните работи Валентин Радев. Изготвен е анализ и оценка на рисковете, включително – оценка на заплахата от терористичен акт по доклад на службите.Оценката е, че към момента няма непосредствена заплаха за страната ни. Потвърдено е нивото на заплаха по чл.19 от Закона за противодействие на тероризма – трето ниво /ниско/.Потвърдено е нивото на готовност по чл.20 от Закона за противодействие на тероризма – „зелена степен“ – постоянна готовност, и „жълта степен“ – за службите, както и по отношение на транспортната инфраструктура.Информация за решенията на щаба ще бъде изпратена официално на президента на Република България, на министър-председателя и на председателя на Народното събрание.", "date": "2017.05.23", "title": " МВР: Ще се осигури засилено полицейско присъствие на местата с висока посещаемост"}
{"url": "https://trud.bg/%d1%80%d0%b5%d0%b0%d0%ba%d1%86%d0%b8%d0%b8-%d0%bd%d0%b0-%d0%b2%d0%be%d0%b4%d0%b5%d1%89%d0%b8-%d1%84%d0%b8%d0%b3%d1%83%d1%80%d0%b8-%d0%be%d1%82-%d0%b5%d1%81-%d0%b8-%d0%bd%d0%b0%d1%82%d0%be-%d1%81%d0%bb/", "text": "Водещи фигури от ЕС и НАТО изразяват в Туитър съболезнования на загиналите, пострадалите и техните близки от терористичния удар в Манчестър.Потресен съм, моля се за жертвите и техните семейства, написа председателят на Европейския парламент Антонио Таяни.Предшественикът му Мартин Шулц определя събитието като невъобразима трагедия.В сърцето си съм с Манчестър, пише председателят на Европейския съвет Доналд Туск.В изявление на председателя на Европейската комисия Жан-Клод Юнкер са изразени съболезнования към британския народ. Дълбоко натъжен и потресен съм от жестокото нападение, отново тероризмът сее страх там, където трябва да има радост, допълва той. Юнкер заявява, че подобни събития ще затвърдят допълнително решимостта за обща борба със злосторниците.Генералният секретар на НАТО Йенс Столтенберг отбелязва, че Алиансът остава с Великобритания в борбата с тероризма.", "date": "2017.05.23", "title": " Реакции на водещи фигури от ЕС и НАТО след атаката в Манчестър"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%87%d0%b8%d1%81%d1%82%d0%b2%d0%b0%d1%82-%d0%bf%d1%8a%d1%82%d1%8f-%d0%bf%d1%80%d0%b5%d0%b7-%d0%bf%d1%80%d0%be%d1%85%d0%be%d0%b4%d0%b0-%d0%bf%d0%b5%d1%82%d1%80%d0%be%d1%85%d0%b0%d0%bd/", "text": "Пътят през прохода „Петрохан” се почиства от храсти и млада гора , съобщи дежурният служител от Областно пътно управление – Монтана. По път ІІ-81 през проход „Петрохан“ движението се осъществява в свободната лента, докато се отстранява растителността, която стеснява пътната настилка и  водостоци. Движението се регулира от сигналисти.Затворен за тежкотоварни автомобили над 12 тона е път ІІІ-112 Дъбова Махала-Смирненски-Славотин-Студено Буче-Монтана, поради изпълнение на строително-монтажни работи. Срок на ремонтните дейности по пътя е до 31 май.Заради пропадане на част от дясната лента и банкета на път ІІІ-8104 Замфирово-Пърличево движението е двупосочно в едната лента. Скоростта на движение е ограничена до 50 км/ч и е сигнализирана с пътни знаци.", "date": "2017.05.23", "title": " Почистват пътя през прохода „Петрохан“\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%be%d0%b2%d0%b5%d0%b4-%d0%b7%d0%b0-%d0%b0%d1%80%d0%b5%d1%81%d1%82-%d0%bd%d0%b0-%d0%b1%d0%bb%d0%b8%d0%b7%d0%be-70-%d1%81%d0%bb%d1%83%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%bd/", "text": "Властите в Турция издадоха заповед за задържане на 33 души, работещи в органи за мониторинг на телекомуникациите, и за ареста на 36 души, контролиращи капиталовите пазари в страната, предаде Ройтерс, позовавайки се на данни от телевизионния канал CNN Turk.Мерките на властите са част от разследване на гюленисткото движение (ФЕТО), което Анкара сочи като организатор на опита за държавен преврат от юли 2016 г.", "date": "2017.05.23", "title": " Заповед за арест на близо 70 служители на органи за контрол на телекомуникациите и капиталовите пазари издадоха турските власти"}
{"url": "https://trud.bg/%d0%b1%d0%be%d0%b9%d0%ba%d0%be-%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d0%b5-%d0%b7%d0%b0-%d1%80%d0%b0%d0%b7%d1%81%d0%b5%d0%ba%d1%80%d0%b5%d1%82%d1%8f%d0%b2%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d1%81/", "text": "Министър-председателят Бойко Борисов изрази становище за разсекретяване на стенограмата от консултациите на 29 юни 2014 г. при президента на България по повод КТБ и ситуацията във финансовия сектор в страната. Това съобщиха от пресцентъра на Министерски съвет.Според премиера Борисов фалитът на банката е тема с изключителен обществен резонанс и публикуването на разговорите, проведени дни след поставянето на КТБ под специален надзор, ще създаде възможност за съставяне на обективно мнение за предприетите от институциите действия и ще отговори на очакванията за прозрачност по отношение на вземането на решения.Позицията на премиера е в отговор на постъпило писмо от президента Румен Радев.", "date": "2017.05.23", "title": " Бойко Борисов е за разсекретяване на стенограмата за КТБ"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b4%d1%8f%d1%82-%d0%bc%d1%8a%d0%b6-%d0%be%d1%82-%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b5%d0%b2%d0%b3%d1%80%d0%b0%d0%b4-%d0%b7%d0%b0-%d1%80%d0%b0%d0%b7%d0%bf%d1%80%d0%be%d1%81%d1%82%d1%80/", "text": "Районна прокуратура – Благоевград предаде на съд Ж.З. по обвинение за разпространение на детско порно.В периода от 03.09.2014 г. до 06.12.2015 г. в гр. Благоевград обвиняемият З., от лаптоп м. „ASUS“, посредством безжичен рутер, от хард диск разпространявал порнографски материали. За целта той свалял, записвал и споделял файлове с множество неустановени лица в интернет, посредством мрежа за глобално споделяне на данни чрез клиентска програма „ARES“ на принципа от точка до точка („peer to peer“).За създаване на разпространяваните порнографски материали (видеоклипове и фотографски изображения) били използвани лица, ненавършили 18-годишна възраст и изглеждащи като такива. Общото количество на файловете възлиза на 2 842 броя, изобразяващи блудствени действия, полови сношения, похотливо показване на полови органи.Обвиняемият е подведен под наказателна отговорност и за това, че в периода от 30.06.2014 г. до 07.01.2016 г., в гр. Благоевград, набавял и държал за себе си порнографски материали – общо 2 880 файла с общ размер 157 GB, с участието на множество лица от мъжки и женски пол на възраст под 18 години и лица, изглеждащи като такива.За този вид престъпление законът предвижда наказание „лишаване от свобода“ до шест години.", "date": "2017.05.23", "title": " Съдят мъж от Благоевград за разпространение на детско порно"}
{"url": "https://trud.bg/%d1%80%d0%be%d0%b4%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%b8%d0%b7%d0%b4%d0%b8%d1%80%d0%b2%d0%b0%d1%82-%d0%b4%d0%b5%d1%86%d0%b0%d1%82%d0%b0-%d1%81%d0%b8-%d0%b2-%d1%81%d0%be%d1%86%d0%b8%d0%b0%d0%bb%d0%bd/", "text": "Родители издирват децата си, които снощи са били на  Ариана Гранде в Манчестър.Десетки статуси в „Туитър” призовават за съдействие и разпространяване на снимки с липсващи младежи, които след нападението са в неизвестност.            Много хора пък използват хаштага #RoomForManchester в „Туитър“, за да предложат превоз или подслон на хората в нужда след атентата.Малко след атентата „Фейсбук“ активира функцията си Safety Check, която помага на хора, попаднали в зона на бедствие, да сигнализират, че са добре. ", "date": "2017.05.23", "title": " Родители издирват децата си в социалните мрежи"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0-%d0%b7%d0%b0%d1%82%d1%80%d1%83%d0%b4%d0%bd%d1%8f%d0%b2%d0%b0-%d0%b4%d0%b2%d0%b8%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%ba%d1%80/", "text": "Затруднено е движението по два участъка от път I-1 Благоевград – Кулата, в района на Сандански и на Кресна. Това съобщиха от пресцентъра на АПИ.Движението по път I-1/Е-79 преди входа на Сандански в посока Кулата се осъществява в една лента поради пътнотранспортно произшествие. Движението се регулира от „Пътна полиция”.Трафикът по път I-1/ Е-79 преди Кресна в посока Кулата се извършва в една лента поради разлята нафта на пътното платно. Движението се регулира от сигналисти.", "date": "2017.05.23", "title": " Катастрофа затруднява движението край Сандански и Кресна"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%89%d0%be-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%b8%d1%82%d0%b5-%d0%b8%d0%bd%d1%81%d1%82%d0%b8%d1%82%d1%83%d1%86%d0%b8%d0%b8-%d0%bd%d0%b5-%d0%b1%d1%8f%d1%85%d0%b0-%d1%85/", "text": "– Сине, ела сега да пийнем по една ракия. – Ама, тате, малък съм още! – А бе, малък. И аз съм голям, ама заедно написахме домашното!***Бракоразводно дело. След шести пореден развод съдията пита: – Защо толкова пъти се развеждате? – Ами първата ми жена беше спортистка и постоянно викаше „Темпо, темпо, по-бързо!“, та затова. Втората беше лекарка и постоянно повтаряше „На 6 часа по два пъти“. Третата, зъболекарка, казваше „Няма да го вадим, има още време“. Четвъртата, кондукторка, не издържах на нейното „Влизай навътре, има още място“. Петата, учителка, и все казваше „Не съм доволна, можеш още“. Шестата беше бензинаджийка, все казваше „Вади маркуча и да си оправяме сметките“. Със седмата ми е най-добре, защото е строителен инженер и ме разбира: „Няма страшно, ако днес не стане, утре ще стане. Ако ти не го свършиш, има кой да го свърши.“***Питат Радио Ереван: – Защо българските институции не бяха хакнати от новите вируси? – Защото хакерите още не са измислили как да хакнат папките с хартия по рафтовете им!***– Докторе, преди три месеца бях при вас и ми казахте, че имам ревматизъм и трябва да се пазя от влагата. – Да спомням си! Какъв е проблемът сега? – А може ли поне веднъж месечно да се къпя?***Интервю за секретарка. Шефът пита: – Английски? – Да – Кажете си телефонния номер на английски 666 3629 – Секс, секс, секс, фри, секс, ту найт – Назначена сте!***На сутринта след празника пред блока с вой спира линейка. От нея изскача доктор и се засилва по етажите. Звъни на врата, отварят му и пита: – Вие ли сте викали лекар махмуролог?***– Деца, утре ще имаме много важно контролно! – казва учителката. – Никой да не отсъства! Не се приемат никакви извинителни причини. – А ако съм преуморен от секс? – прави се на интересен един ученик. – Ще пишеш с другата ръка.***Баща и син в музея: – Тате, коя е тази статуя? – Богинята на любовта. – А този до нея сигурно е мъжът и? – Не, този никога не се е женил. Това е богът на мъдростта.***Двама петгодишни си говорят: – Абе моята сестра има рожден ден. Какво да й взема? – Моята имаше преди две седмици и аз й взех 50 лв. от касичката!***– Кои сте вие ? – Ние сме четиримата вестители на апокалипсиса : Войната, Смъртта, Епидемията и Гладът. – А тоя петият какъв е ? – Тоя е някакъв български политик. Твърди че и без нас може да унищожи народа си.***Възрастен дядо, който от дълги години не чува, най-накрая се престрашил да отиде на лекар, който му поставил слухов апарат. След месец лекарят и дядото се срещат и лекарят пита: – Как си? Роднините ти сигурно много се радват, че вече чуваш добре? – Аз не съм им казал нищо, само седя и слухтя. Вече 3 пъти си преправям завещанието.***Футболен съдия споделя: – Жената е като футболист: лежи, пъшка, а ти се чудиш дали симулира, или не.***Педантичен немец се прибира у дома и хваща жена си с любовник. Голият любовник скача от леглото и влиза в банята, взема една кърпа и се поприкрива с нея. Вбесеният мъж тича след него и крещи: – Не! Не! Жена му си мисли: „Това е. Сега ще го убие“ и отива да види какво става. А мъжът: – Не! Не тази! Тази е за лице!***Две приятелки си говорят на кафе: – Мила, мисля си, моят пак започва да подозира, че си имам любовник! – И как се измъкваш в такива случаи? – Ами щом почнат да му се появяват съмнения, сменям любовника.***Сержант, който проверява дали новобранците знаят основните задължения по охраната на поста, пита: – Какво трябва да направите, ако през нощта видите подозрителен човек, който пълзешком се промъква покрай поста? – Ще вдигна ротния командир и ще му помогна да се добере до леглото.***Железопътна катастрофа. От релсите е излязъл специален влак с депутати. Пристига спасителен отряд и намират всички депутати погребани от местните жители. – Какво стана, бе? Всичките ли бяха мъртви? – пита шефът на отряда. – Да! Е, някои се опитваха да ни убедят, че са живи, ама нали ги знаете депутатите – винаги лъжат.***На улицата жена крещи на мъжа си: – Мръсник, женкар, не пропускаш нито една фуста в града! Минаваща наблизо жена се интересува: – Простете, вие ругаете ли го, или го рекламирате?", "date": "2017.05.23", "title": " Защо българските институции не бяха хакнати от новите вируси?"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b5%d0%bd%d0%b8%d1%8f%d1%82-%d0%b7%d0%b0-%d1%83%d0%b1%d0%b8%d0%b9%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d0%bd%d0%b0-%d0%b3%d0%b5%d0%be%d1%80%d0%b3%d0%b8-%d0%b8%d0%b3/", "text": "Йоан Матев, който е обвинен за убийството на 15-годишния Георги Игнатов в Борисовата градина, остава в ареста, реши Софийският апелативен съд. Магистратите не уважиха искането на защитата Матев да бъде пуснат под домашен арест или под гаранция.В мотивите си съдът обясни, че има достатъчно доказателства, макар и косвени, че именно 19-годишният младеж е извършил убийството.В съдебната зала днес стана ясно, че Матев е криминално проявен. Година преди 15-годишното момче да бъде ранено смъртоносно, Йоан е бил задържан за кражба. След заседанието адвокатът му Станислав Гюров не пожела да коментира това и заяви, че клиентът му не е осъждан.Мярката за неотклонение на Йоан Матев е окончателна и не подлежи на обжалване.", "date": "2017.05.23", "title": " Обвиненият за убийството на Георги Игнатов в Борисовата градина окончателно остава в ареста\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d1%82%d1%81%d0%ba%d0%b8-%d0%bf%d0%b0%d0%bd%d0%b0%d0%b8%d1%80-%d0%bf%d1%80%d0%b5%d0%b2%d1%80%d1%8a%d1%89%d0%b0-%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b5%d0%b2%d0%b3%d1%80%d0%b0%d0%b4-%d0%b2/", "text": "Детски панаир и фондация „Easy Art” идват в Благоевград на 27 и 28 май (събота и неделя).Над 40 културно-образователни инициативи ще зарадват децата на Благоевград за поредна година. Различни работилници за занимания ще отварят врати от 10.00 часа на площад „Македония“. Част от програмата ще бъдат още в РИМ- Благоевград и Младежкия дом.В рамките на Детски панаир са включени и нови акценти като работилница за анимационни филми, ателие за безопасност на пътя, шоу с фокуси и вариететни атракциони. „ Stop Motion анимация с NIM production – aNIMation studio for kids“  ще даде възможност на децата да разберат как се прави анимационен филм, да изработят герои и сюжет и да създадат свое филмче. В специален кът ще бъде подредено ателие за пътна безопасност с подкрепата на „Агромах“, което цели да запознае най-малките с основните правила на пътя.  Освен работилниците по стъклопис, архитектура, пясъчни рисунки и грънчарство, ще бъде създадена и специална интерактивна инсталация с картини от Благоевград.  Посетителите ще бъдат въвлечени в света на науката с ателието „Корпус за бързо гърмене“, а пожарникарите от Благоевград са подготвили специално ателие, което да запознае най-малките с тяхната професия.За изненада на децата в програмата е включено атрактивно шоу на театър „Пан“. Ще бъдат представени фокуси с участието на деца от публиката. В програмата са включени още много игри, състезания, жонглиране с чинии, комични фокуси и илюзии. Община Благоевград и Фондация Easy Art отново си партнират за реализацията на Детски панаир. Неговата основна цел е за  подпомагане социалната интеграция и личностната реализация, развитие и утвърждаване на културата, науката, образованието, духовните ценности и физическата култура.  Инициативите по време на панаира разкриват заложбите и провокират детските таланти в областта на изкуството. Те превръщат музеите, галериите и театрите в леснодостъпно и привлекателно място.", "date": "2017.05.23", "title": " Детски панаир превръща Благоевград в творческо ателие  през уикенда"}
{"url": "https://trud.bg/%d0%b0%d0%bb%d0%b5%d0%ba%d1%81%d0%b8%d1%81-%d1%86%d0%b8%d0%bf%d1%80%d0%b0%d1%81-%d0%be%d1%81%d1%8a%d0%b4%d0%b8-%d0%b0%d1%82%d0%b5%d0%bd%d1%82%d0%b0%d1%82%d0%b0-%d0%b2-%d0%bc%d0%b0%d0%bd%d1%87%d0%b5/", "text": "Гръцкият премиер Алексис Ципрас осъди . На профила си в Туитър той изказва солидарност с британския народ и съпричастност с роднините на жертвите.Абсолютно осъждаме отвратителното терористично нападение в Манчестър и изразяваме своята солидарност с британския народ и съпричастност с роднините на жертвите. Ние сме на ваша страна, пише още Ципрас.", "date": "2017.05.23", "title": " Алексис Ципрас осъди атентата в Манчестър"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%b4%d0%b8%d0%bc%d0%b8%d1%82%d1%8a%d1%80-%d0%bd%d0%b8%d0%ba%d0%be%d0%bb%d0%be%d0%b2-%d0%b8%d0%b7%d0%bf%d1%80%d0%b0%d1%82%d0%b8-%d1%81%d1%8a%d0%b1%d0%be%d0%bb/", "text": "Кметът на Бургас Димитър Николов изпрати съболезнователен адрес до посланика на Великобритания в България Ема Хопкинс.„Поднасям своите искрени съболезнования към всички жители на Обединеното Кралство за преживения нов ужасяващ атентат, окървавил град Манчестър. Потресен съм от поредната демонстрация на жестокост в сърцето на Европа. Жестокост и насилие, от което пострадаха толкова много деца и невинни хора.В Бургас скърбим за жертвите и се надяваме ранените да се възстановят бързо и напълно.Вярвам, че Великобритания и всички останали застрашени от тероризма държави ще открият най-правилния начин за предотвратяване на бъдещи подобни заплахи!Поклон пред паметта на загиналите!“, се казва в адреса.Организираните от Община Бургас събития днес ще започват с минута мълчание в памет на жертвите.", "date": "2017.05.23", "title": " Кметът Димитър Николов изпрати съболезнователен адрес до посланика на Великобритания"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-8-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8-%d0%b8-%d1%81%d0%b8%d1%80%d0%b8%d0%b5%d1%86-%d0%b7%d0%b0-%d1%82%d1%80%d0%b0%d1%84%d0%b8%d0%ba-%d0%bd/", "text": "В пордължание на три дни от 24-27 април 2017 г. на територията на област Бургас служители на Държавна агенция „Национална сигурност” (ДАНС) и на МВР, под ръководството и надзора на Районна прокуратура – Средец, проведоха специализирана операция, насочена към пресичане на незаконно превеждане на чужди граждани през границите на България и подпомагане на пребиваването им в страната, съобщават от ДАНС.В резултат по случая са образувани две досъдебни производства. Задържани са шестима български граждани за срок от 72 часа. При извършените процесулно-следствени действия са открити и иззети голям брой SIM карти, мобилни телефони, преносими компютри, 1 бр. незаконно притежавано оръжие, регистрационни табели за МПС, както и три леки автомобила. Работата по случая продължава.На 27 април 2017 г. на територията на градовете София и Харманли служители на ДАНС и на МВР, под ръководството и надзора на Специализираната прокуратура, проведоха специализирана операция, насочена към пресичане на дейността на организирана престъпна група за незаконно превеждане на чужди граждани през територията на България.По случая е образувано досъдебно производство. Задържани за срок от 72 часа са 3 лица – един български гражданин и двама сирийци. Единият сирийски гражданин, който е ръководител на групата, е със статут на бежанец, а другият е с хуманитарен статут. При извършените процесулно-следствени действия са открити и иззети мобилни телефони, SIM карти, преносими компютри, документи за финансови преводи, чужди документи за самоличност и други доказателства за престъпната дейност на лицата. На 29 април Специализираният наказателен съд е наложил на тримата мярка за неотклонение „Задържане под стража”. Работата по случая продължава.Операциите са част от съвместните действия на правоохранителните органи за разкриване и пресичане на дейности по незаконно въвеждане и прехвърляне на чужденци към и през територията на Република България.", "date": "2017.05.23", "title": " Задържаха 8 българи и сириец за трафик на чужденци\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%bb%d0%b0%d0%b4%d0%b5%d0%bd-%d0%bc%d0%b0%d1%80%d0%b8%d0%bd%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%b4%d0%bf%d1%80%d0%b8%d0%b5%d1%82%d0%b8-%d1%81%d0%b0-%d0%b2%d1%81%d0%b8%d1%87%d0%ba%d0%b8-%d0%bc/", "text": "Предприети са всички мерки за защита на българските граждани. Това каза на брифинг в Съдебната палата главният секретар на МВР гл. комисар Младен Маринов във връзка с терористичния акт в Манчестър и взетите мерки у нас.„Незабавно от вътрешния министър беше , който се свиква при такива ситуации. На него присъстваха всички членове, които имат ангажименти и ресурс да работят по противодействие на тероризма. Обсъдени бяха заплахите, информацията, която имаме“, обясни той. „Щабът взе решение, което е публикувано на страницата на МВР, в такива случаи повече информация и от различни лица не бива да се дава“, посочи Младен Маринов.„Към момента няма промяна на нивата на заплаха и не се налага промяна на нивата за готовност“, посочи гл. секретар на МВР. „Зелен код по отношение на страната, жълт код има за службите, които имат ангажимент по прилагане на полицейски правомощия. Код жълт остава за транспортната инфраструктура, говорим за аерогари и места, които се посещават от много хора“, обясни той. „Решението на щаба е публикувано, за да не създава излишна паника сред хората. Смятаме, че взетите мерки на този етап са достатъчни“, заяви Младен Маринов.На въпрос за мерките на концерти и други подобни мероприятия той обясни: „До момента относно прояви, независимо какво се случва по света и има ли терористичен акт, винаги са се взимали достатъчно мерки. Всяко масово мероприятие крие своите рискове“. „Утре е 24 май – национален празник, предвидени са най-различни мероприятия, всички необходими мерки ще бъдат взети с оглед сигурността на гражданите“, каза още Младен Маринов.", "date": "2017.05.23", "title": " Младен Маринов: Предприети са всички мерки за защита на българските граждани"}
{"url": "https://trud.bg/%d1%82%d1%80%d0%b0%d0%b4%d0%b8%d1%86%d0%b8%d0%be%d0%bd%d0%bd%d0%b0-%d0%b8%d0%b7%d0%bb%d0%be%d0%b6%d0%b1%d0%b0-%d0%bf%d0%be-%d0%bf%d0%be%d0%b2%d0%be%d0%b4-24-%d0%bc%d0%b0%d0%b9-%d1%89%d0%b5-%d0%b1/", "text": "Градска художествена галерия в Благоевград ще представи традиционна обща изложба по повод 24 май— Ден на българската просвета, култура и на славянската писменост и празника на Благоевград.Тя ще бъде открита на 26 май от 18.00 часа. Тази година в изложбата се включват над 40 творци, както утвърдени майстори, така и млади художници. Експозицията включва голямо жанрово многообразие от живопис, графика, скулптура и приложно изкуство.Осигурени са награди от Община Благоевград за отличени творци, след специална селекция от компетентно жури. Общинското ръководство ще направи и реверанс към художниците с юбилей.", "date": "2017.05.23", "title": " Традиционна изложба по повод 24 май ще бъде изложена в Градска художествена галерия в Благоевград"}
{"url": "https://trud.bg/%d0%b8-%d0%bb%d0%b5%d0%b3%d0%b5%d0%bd%d0%b4%d0%b0-%d0%bd%d0%b0-%d0%b8%d0%bd%d1%82%d0%b5%d1%80-%d0%b8%d0%b4%d0%b2%d0%b0-%d0%b7%d0%b0-%d0%bc%d0%b0%d1%87%d0%b0-%d0%bd%d0%b0-%d0%b1%d0%b5%d1%80%d0%b1/", "text": "Легендата на „Интер” Иван Кордоба е поредната звезда за мача на Бербатов и Фиго. Той е от символите на италианския клуб. Печелил е битки с „нерадзурите“ цели 12 години. Партньорството му с Марко Матераци в отбрана е пословично. 5-кратен шампион на Италия. През 2005 г. вдига над главата си Купата на Италия като капитан на „Интер“, като впоследствие завоюва трофея общо 4 пъти. 4 пъти вдига и Суперкупата на Италия. През 2010 г. печели с „Интер“ и най-желания клубен трофей – Шампионската лига. Триумфира и в Световното клубно първенство. Носи капитанската лента на Колумбия. С националния отбор печели Копа Америка. Иван Кордоба! И той ще е в отбора на Фиго за Мача на годината в София на 14 юни!", "date": "2017.05.23", "title": " И легенда на „Интер“ идва за мача на Бербатов в София"}
{"url": "https://trud.bg/%d1%81%d1%82%d0%b0%d0%b1%d0%b8%d0%bb%d0%bd%d0%be-%d0%b5-%d1%81%d1%8a%d1%81%d1%82%d0%be%d1%8f%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%ba%d0%be%d1%81%d0%bc%d0%be%d0%bd%d0%b0%d0%b2%d1%82%d0%b0/", "text": "Състоянието на космонавта Георги Иванов е стабилно, съобщиха от Военномедицинска академия (ВМА).Вчера първият българин, излетял в Космоса, беше  след инсулт.Георги Иванов все още в медикаментозна кома. Предстои да му бъде направен скенер.В неделя Иванов се подхлъзнал, ударил си е главата, но не е губил съзнание.Лекарите предполагат, че най-вероятно е получил временно нарушение на кръвообращението в мозъка вследствие на микротромбози.Медиците не се ангажират с прогнози за неговото възстановяване.", "date": "2017.05.23", "title": " Стабилно е състоянието на космонавта Георги Иванов"}
{"url": "https://trud.bg/%d0%bd%d0%b8%d0%ba%d0%be%d0%bb%d0%b0%d0%b9-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%bd%d0%be%d0%b2-%d0%b8-%d0%b4%d0%b5%d1%81%d0%b8%d1%81%d0%bb%d0%b0%d0%b2%d0%b0-%d0%b0%d1%85%d0%bb%d0%b0%d0%b4%d0%be%d0%b2/", "text": "Премиерът Бойко Борисов назначи Николай Проданов и Десислава Ахладова-Атанасова за заместник-министри на правосъдието. Предложението е на министър Цецка Цачева. Това съобщиха от пресцентъра на Министерски съвет.Проф. д-р Николай Проданов има над 30 години преподавателска и научно-изследователска работа. Той е преподавател към катедра «Публично-правни науки» в Юридическия факултет на ВТУ «Св. Св. Кирил и Методий».Десислава Ахладова-Атанасова е магистър по право. От 2014 г. е председател на Районен съд – Перник.За заместник-министър на образованието и науката е назначен Петър Николов.Той е доктор по история и магистър по политически мениджмънт. В периода 2014-2017 г. е парламентарен секретар на Министерския съвет.", "date": "2017.05.23", "title": " Николай Проданов и Десислава Ахладова-Атанасова са назначени за зам.-министри на правосъдието\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d1%8f%d1%82-%d0%b8%d0%b7%d0%bb%d0%be%d0%b6%d0%b1%d0%b0-%d1%81%d0%b0%d0%b1%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%be%d0%b9%d0%b2%d0%be%d0%b4%d0%b8/", "text": "43 оръжия на 37 войводи от 18 български музея включва националната изложба „Сабите на войводите”, която ще бъде представена във Велико Търново. Експозицията ще бъде открита на 2 юни в музей „Възраждане и Учредително събрание” в старата столица и ще остане отворена за посетители до 20 юни. Изложбата е посветена на 180-ата годишнина от рождението на Васил Левски и 150 години от битката при село Върбовка на 14 май 1867 г.Любителите на старинни оръжия ще могат да видят саби на Филип Тотю, Панайот Хитов, Христо Ботев. Револверните саби на Стефан Караджа и Хаджи Димитър от фонда на историческите музеи в Русе и Сливен пък са сред най-любопитните експонати.", "date": "2017.05.23", "title": " Представят изложба „Сабите на войводите“ в Търново"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%bd%d0%b0-%d0%bf%d1%80%d0%be%d0%bb%d0%b5%d1%82%d0%bd%d0%b8%d1%8f%d1%82-%d0%b1%d0%b0%d0%b7%d0%b0%d1%80-%d0%bd%d0%b0-%d0%ba%d0%bd%d0%b8%d0%b3%d0%b0%d1%82%d0%b0-%d0%b2/", "text": "В навечерието на Деня на българската просвета и култура и на славянската писменост в НДК откриха най-голямото пролетно книжно изложение у нас – Пролетният базар на книгата.На събитието ще бъдат представени повече от 100 български книгоиздатели и книготърговци на 3 етажа в Националния дворец на културата.В рамките на шестте дни на изложението, на щандовете на издателствата, както и на сцената на културната програма, ще се състоят близо 50 премиери на най-новите книжни заглавия у нас, а също четения и срещи с чуждестранни и български автори.Базарът продължава до неделя.", "date": "2017.05.23", "title": " Започна Пролетният базар на книгата в НДК"}
{"url": "https://trud.bg/%d0%b4%d0%be%d0%b6%d0%b8%d0%b2%d0%be%d1%82%d0%b5%d0%bd-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d1%80%d0%b5%d1%86%d0%b8%d0%b4%d0%b8%d0%b2%d0%b8%d1%81%d1%82-%d1%81%d1%8a%d1%81-17-%d0%bf%d1%80/", "text": "Апелативният съд във Велико Търново потвърди изцяло присъдата от доживотен затвор, която бе постановена от окръжните магистрати в Габрово за 34-годишен рецидивист за опит за убийство на възрастна жена. Злодеят искал да умъртви старицата чрез палеж на жилището и с цел да прикрие извършени от него други престъпления. Той извършил грабеж, опит за изнасилване и блудство. За кратък срок Окръжна прокуратура – Габрово приключи разследване и внесе в съда обвинителен акт срещу дееца и съдът присъди поисканото от прокурора наказание доживотен затвор.Присъдата е произнесена само 6 месеца след деянието. Наказанието си Димитър С. ще изтърпи при специален режим. Той е осъден да заплати обезщетение в размер на 80 000 лева за неимуществени вреди и 5610 лева за имуществени щети на жертвата.Димитър С. е признат за виновен за това, че на 3 юни 2016 г. тръгнал с автомобил за Севлиево. Като стигнал до разклона за село Богатово, спрял в близост до цех, за да краде нафта, но се отказал да извърши посегателството понеже имало пазач. Тогава видял къщата на пострадалата, прескочил оградата и през прозорец влязъл вътре. Нахвърлил се върху 73-годишната жена, която била с тежко заболяване и се придвижвала само с патерици. Запушил устата й и седнал върху нея, като искал пари. Употребявайки груба сила злодеят извършил блудствени действия, след което изнесъл навън телевизора. Върнал се в стаята, натрупал книги и дрехи до леглото на лежащата жена и ги подпалил. Със затруднено дишане, подпирайки и влачейки се възрастната стопанка едва успяла да изпълзи навън, преди пламъците да обхванат помещението. Подпалената от рецидивиста къща е оценена от вещи лица на стойност 24 100 лв. Причинените щети са в размер на 5610 лв. Димитър С. обжалва присъдата на Окръжен съд – Габрово пред апелативната инстанция.„По отношение на наложеното наказание, съставът на Апелативен съд – Велико Търново намира, че то се явява справедливо. Независимо от сочените от защитата смекчаващи вината обстоятелства – относително младата възраст на подсъдимия (34г.), съдействието, оказвано на разследващите органи и фактът, че има малко дете, за което ще трябва да се грижи“, се казва в решението на Апелативния съд в старата столица.Димитър С. е осъждан 17 пъти на различни срокове лишаване от свобода с ефективно изтърпяване на тези наказания, преди извършването на деянията, предмет на настоящото дело.„Престъпленията, които извършва са най – вече срещу собствеността, като квалифицирани кражби, грабеж, блудство, докато престъпната му дейност ескалира в извършване на престъплението опит за убийство, предмет на настоящото дело. Според състава, правилно е прието, че подсъдимия е с много висока степен на обществена опасност и трайно изградени престъпни навици. За това същият следва да бъде изолиран трайно от обществото и по този начин се прекрати неговата престъпна дейност. Това се налага и от факта, че предишните наказания от по три и пет години лишаване от свобода изтърпени ефективно за извършени тежки умишлени престъпления не са изиграли своята възпитаваща и възпираща функция. Не без значение е проявената бруталност при извършването на процесните престъпления срещу беззащитна, възрастна и болна жена“, се посочва в мотивите към решението на ВТАС.", "date": "2017.05.23", "title": " Доживотен затвор за рецидивист със 17 присъди, опитал да убие баба с цел грабеж"}
{"url": "https://trud.bg/%d0%b4%d0%b0%d0%bd%d1%8a%d1%87%d0%bd%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0%d0%bf%d0%b5%d1%87%d0%b0%d1%82%d0%b0%d1%85%d0%b0-10-%d0%be%d0%b1%d0%b5%d0%ba%d1%82%d0%b0-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b5%d0%bb%d0%b8/", "text": "Общо 15 обекта са запечатани през последния месец на територията на Териториалната дирекция на НАП – Велико Търново, която обхваща няколко региона. Във Великотърновска област те са 10, като в старата столица е затворен принудително един обект. Най-много спрени от работа обекти има в Горна Оряховица, които са общо 4.От началото на годината до момента затворените обекти в цялата страна  надхвърлят 700, като средният срок на запечатване е 11 дни. Освен налагането на глоби, когато се установят нарушения, свързани с липса на касови апарати или издадени касови бележки, инспекторите на НАП запечатват търговските обекти, допуснали нарушенията, за срок до 1 месец.Инспекторите на НАП засилват контрола за спазването на данъчните изисквания при провеждането на масови прояви като концерти, фестивали, изложения и други подобни в цялата страна. Календарът на културните събития се наблюдава от служителите на приходната администрация, като проверките  ще са насочени главно към издаването на касови бележки и отчитането на оборотите.От НАП напомнят, че издаването на касова бележка е задължително при плащане в брой, когато се продава стока или услуга независимо дали това става в търговски обект или на сергия по време на фестивал или изложение. Поискването и съхранението на фискален бон е много важно и за потребителите, защото упражняването на правата им без този документ би било силно затруднено, допълват от приходната администрация.", "date": "2017.05.23", "title": " Данъчните запечатаха 10 обекта във Великотърновска област"}
{"url": "https://trud.bg/%d1%82%d1%80%d0%b8%d0%bc%d0%b0-%d0%b4%d1%83%d1%88%d0%b8-%d1%81%d0%b0-%d1%81%d0%b5-%d0%b1%d0%be%d1%80%d0%b8%d0%bb%d0%b8-%d0%b7%d0%b0-%d0%b5%d0%b4%d0%bd%d0%be-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%bd%d0%be/", "text": "Редовни ателиета за търсене на работа организира Бюрото по труда във Велико Търново за трайно безработни. Те се провеждат почти всяка седмица, а целта е хората, загубили трудови навици, да бъдат мотивирани към по-голяма активност в представянето си пред работодателите. Това съобщи директорът на трудовата борса Обрешко Нечев. Той допълни, че през изминалия месец регистрираните безработни в общините Велико Търново, Елена и Златарица са 2270 души. От тях в най-голямата община хората без ангажимент са били 1487 души.Равнището на безработицата за Бюрото по труда през април в старата столица е 4.7. То е под стойностите за региона и за страната и бележи спад в сравнение с предходния месец. За едно работно място са се конкурирали трима безработни, при четирима за март.", "date": "2017.05.23", "title": " Трима души са се борили за едно работно място в Търновско"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%b3%d0%bb%d0%b5%d0%b6%d0%b4%d0%b0%d1%82%d0%b5-%d0%bb%d0%b8-%d1%81%d0%b8-%d0%ba%d0%be%d0%bc%d0%bf%d1%8e%d1%82%d1%8a%d1%80%d0%b5%d0%bd-%d0%b2%d1%80%d0%b0%d1%82-%d1%80/", "text": "Заседналият начин на живот предизвиква изменения на гръбнака, които водят до опасност от инвалидизиране на все по-ранна възраст. Древните източни лекари не случайно са казали: ние сме толкова млади, колкото е млад нашият гръбнак. И ако нашите предци са прибягвали към помощта на бастуна чак на преклонна възраст, днес в кабинетите по физиотерапия редом с пенсионерите чакат за преглед и все повече млади хора.Какво е важно да знаете за гръбначния стълб, за да сте здрави? Осемчасов работен ден, без да имаме време да станем от стола и да се раздвижим, навели неотклонно глава над бюрото, пред компютъра, над документите… Познато ви е, нали? Повечето от нас прекарват по-голяма част от ежедневието си „замръзнали” в нееестествена за тялото поза, докато шофираме, докато работим в офиса, докато си „почиваме” вечер пред телевизора или с таблета и телефона в ръка. До какво води това? Обикновено всичко започва с оплаквания от леко схващане на мускулите и болка в областта на гърба, врата, раменете. В повечето случаи засегнатите не обръщат внимание, докато проблемът не се задълбочи и не се превърне в пречка да изпълняват обичайните си ежедневни ангажименти. Едва тогава търсят помощта на специалист и изведнъж се сблъскват с диагнози като: остеохондроза (промени в междупрешленните дискове на гръбнака), спондилоза (увреждане на костната тъкан на прешлените), дискова херния и др. Всички те обикновено са взаимосвързани и към всички тях ни води нежеланието да се погрижим за здравето си, като спортуваме и се движим всеки ден.Гръбнакът се „храни” от движението. Липсата на движение означава липса на „смазване” на междупрешленните дискове на гръбнака, които по-бързо се амортизират. От движението зависи и доброто кръвообращение, което изхранва гръбначния стълб.Как да си помогнем? Специалистите съветват хората в активна възраст (до 50 г.) да изминават поне по 8 км дневно (около 12 000 крачки). Ако ви изглежда невъзможно за изпълнение, има и алтернатива – поне 3 пъти седмично по 30 минути движение. Така ще си осигурите добра профилактика на костно-ставните заболявания и не само. Обездвиженият човек не може да изкачи няколко етажа по стълбите, без да се задъха, получава сърцебиене при минимално натоварване, тъй като и сърцето му не e във форма. Отслабени са и мускулите на цялото тяло, в резултат на което коремът се отпуска, а впоследствие се появява затлъстяване в коремната област и долната половина на тялото. През повечето време чувства недостиг на енергия, живее и работи изморен, под стрес и в потиснато настроение. Спортът е не само средство да поддържаме тялото си здраво. Той е и най-доброто лекарство срещу стреса и „хапче” за добро настроение всеки ден.Друг проблем е, че не пием достатъчно вода – дневната доза е минимум 40 мл на 1 кг тегло. При хронична дехидратация се затруднява обмяната на веществата, натрупват се токсини, започват да се развиват всякакви възпалителни и дегенеративни заболявания. Но много от нас се сещат за чашата с вода едва, когато усетят силна жажда. А тя е знак, че вече сме дехидратирани.Традиционното лечение на костно-ставните проблеми включва предимно медикаментозно обезболяване с нестероидни противовъзпалителни лекарства. Те временно облекчават болката, но не могат да спрат прогресирането на болестта. Освен това голяма част от използваните медикаменти имат редица неблагоприятни странични ефекти. Нестероидните противовъзпалителни могат да провокират стомашно-чревни оплаквания. Кортикостероидните инжекции, които също се прилагат за лечение, влияят негативно на хрущяла в ставата. Затова не пропускайте да използвате възможностите на физиотерапията и балнеолечението.Ефективно решение за профилактика и лечение на опорно-двигателния апарат е Шуслеровата терапия. Минералите представляват около 23% от състава на костите. Затова всекидневният прием на достатъчно минерали е важна стъпка към здравето. Шуслеровите соли на Немския хомеопатичен съюз (DHU) помагат за ограничаване и отстраняване на възрастовите изменения на гръбначния стълб. За профилактика и лечение на костно-ставни проблеми можете да използвате универсалната Шуслерова комбинация за здрави кости и стави: сол №1 калциев флуорид, сол №2 калциев фосфат, сол №8 натриев хлорид и сол №11 силицея. Приемът е по 5 таблетки от всяка сол, ежедневно, за 2-3 месеца. Профилактично е добре да се правят по 2-3 такива курса годишно. Сол №1 отговаря за еластичността и тонуса на всички тъкани. Използва се при деформации на гръбнака или на стави, а също и при плоскостъпие. Сол №2 е основната сол за растеж или изграждане на тъкани. Много важна за профилактика на остеопороза или при лечение на счупен крайник, а също и в периоди на растеж на детето, при бременност и кърмене. Сол №8 отговаря за водния баланс на организма и участва в изграждането на хрущяли, сухожилия и на междупрешлените дискове. Можем да кажем, че тя „храни” износените хрущяли. Сол №11 силицея е нужна за еластичност и здравина на костите и сухожилията.За да избегнем болките и да се погрижим за доброто състояние на гръбначния стълб, трябва в ежедневието си да се стремим към следните важни навици:Правилно седене пред компютъра: мониторът трябва да е на нивото на очите, тъй като ако не е поставен правилно, се натоварва вратът. На всеки 45 минути работа трябва да се прави 15-минутна почивка за раздвижване.Да се избягва стоенето/ седенето в една и съща поза. Столът, на който седим, трябва да е с висока горна част, която подкрепя гърба.", "date": "2017.05.23", "title": " Отглеждате ли си „компютърен врат”?  Раздвижете го, ако искате да запазите здравето си"}
{"url": "https://trud.bg/%d0%bf%d1%8a%d1%80%d0%b2%d0%b0-%d0%b0%d1%82%d0%b0%d0%ba%d0%b0-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%b1%d0%be%d0%b9%d0%ba%d0%be-%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2/", "text": "Първа открита атака срещу премиера Бойко Борисов в третия му мандат се чака тази неделя. В неделя от 10 ч на кортовете на Дипломатически клуб „Глория Палас” стартира осмото издание на най-популярния и престижен тенис турнир у нас за изветни личности – „Асикс Мастърс”, който е наследник на „Труд Мастърс“. Досега в надпреварата на ВИП-овете Генерала има 4 победи, като миналата година ликува за първи път в тандем с Катина Симеонова.В „Асикс Мастърс” 2017 министър-председателят ще бъде атакуван и от свои. Красимир Велчев (зам.-председател на парламентарната група на ГЕРБ) в двойка с Рангел Марков, кмета на Банкя, афишира амбиция за титла. Тандемът Борисов-Симеонова е поставен под №1 в схемата. А под №16 дебнат хишниците Йордан Лечков-Николай Гигов. Четвъртият в света вече е ликувал с трофея още в първата надпревара „Труд Мастърс“ през 2006-а, когато дори 16-годишният тогава Григор Димитров загуби на четвъртфинал.", "date": "2017.05.23", "title": " Първа атака срещу Бойко Борисов"}
{"url": "https://trud.bg/%d0%b3%d0%b0%d0%bb%d1%8a%d0%bf-68-%d0%be%d1%82-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d0%bd%d0%b5-%d1%81%d0%b0-%d0%ba%d1%83%d0%bf%d0%b8%d0%bb%d0%b8-%d0%ba%d0%bd%d0%b8/", "text": "Поне 68% от българите и техните семейства не са купували книга през последната една година, сочат данните от национално представително изследване на „Галъп интернешънъл“, публикувани по повод 24 май.Изследването е проведено сред 819 пълнолетни българи, между 4 и 11 май. То е част от изследователската програма на агенцията, независима от външно финансиране.32% твърдят, че те или семействата им са купили поне една книга в последните 12 месеца. Известно е, че в такива отговори хората често не са особено искрени.13% заявяват, че са вземали книги от библиотека в последната една година. Останалите 87% твърдят, че не са.Данните показват, че в сравнение с 2010 година, когато „Галъп интернешънъл“ отново провери дяловете, процентът на хората, които не са закупили нито една книга през последната една година, се увеличава. Разбира се засилващата се тенденция към ползване на онлайн литература вероятно също допринася за това увеличение.Затрудненият достъп до книги е другата ключова причина за отчетените резултати, тъй като възрастните, които по традиция не ползват компютри и предпочитат хартиени издания, вероятно изпитват затруднения с набавянето на книги.Според данните, делът на четящите закономерно е съставен предимно от млади хора с висше образование, населяващи по-големите градове. Жените, които са купували книги или са взимали от библиотека, са два пъти повече от мъжете. Почти половината от хората, на възраст между 18 – 35 години са си купували книги през последната година, а една четвърт от най-младите са взимали книга от библиотека. Това се дължи до известна степен на необходимост – за нуждите на образованието, например.", "date": "2017.05.23", "title": " „Галъп“: 68% от българите не са купили книга в последната година\t\t\t"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d1%89%d0%b5-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b2%d0%b0-%d0%b2-%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f%d1%82%d0%b0-%d0%b7/", "text": "Президентът Румен Радев ще вземе участие в честванията в столицата по случай Деня на българската просвета и култура и на славянската писменост – 24 май. Това съобщиха от прессекретариата на държавния глава.В 10.30 ч. от сградата на Администрацията на президента Румен Радев ще се включи в традиционното празнично шествие за 24 май до паметника на светите братя Кирил и Методий.В 11.00 ч. пред Националната библиотека „Св. св. Кирил и Методий“ президентът ще присъства на тържествения водосвет за 24 май и ще произнесе слово.От 18.30 ч. в Националния исторически музей в столицата президентът Румен Радев ще бъде домакин на традиционния прием по случай Деня на славянската просвета и култура и на славянската писменост.", "date": "2017.05.23", "title": " Румен Радев ще участва в честванията за Деня на българската просвета и култура и на славянската писменост"}
{"url": "https://trud.bg/%d0%b1%d0%b5%d0%b4%d1%81%d1%82%d0%b2%d0%b0%d1%89%d0%b8%d1%8f%d1%82-%d0%bf%d1%80%d0%b8-%d1%81%d0%b0%d0%bd%d0%b8%d1%80%d0%b0%d0%bd%d0%b5-%d0%b1%d0%bb%d0%be%d0%ba-%d0%b2-%d0%bc%d0%b5%d0%b7%d0%b4%d1%80/", "text": "И тази сутрин апартаментите на последния етаж на блока, който бедства наводнен докато го санират, отново плувнаха във вода. Водопади текат от таваните, стичат се по стените, съобщава .Качеството на ремонта по националната програма беше проверено от зам.-министъра на регионалното развитие Малина Крумова.Тя обяви, че блокът е стар – на 41 години, и понеже бил общежитие е ползван недобросъвестно от обитателите. Санирането би единственият шан животът на сградата да се удължи с поне 16 години.Крумова призова хората, които живеят в блока, към търпение. Пред зам.-министъра работниците обещаха да приключат с ремонта в най-кратки срокове.", "date": "2017.05.23", "title": " Бедстващият при саниране блок в Мездра пак се наводни\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%83%d1%81%d0%bd%d0%b0%d1%85%d0%b0-%d1%83-%d0%b4%d0%be%d0%bc%d0%b0-%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b5%d0%bd-%d0%b2-%d0%bf%d1%80%d0%b8%d1%82%d0%b5%d0%b6%d0%b0%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0/", "text": "35-годишен варненец, обвинен в притежание на 46,3 килограма хероин и дилърство, бе пуснат от окръжния съд под домашен арест. Магистратите не уважиха искането на прокуратурата Радко М. да бъде задържан под стража до старта на процеса срещу него.Според съда от събраните до момента доказателства не може да се направи обосновано предположение, че обвиняемият е дилър и че дрогата е негова. 94-те пакета с хероин бяха открити на 20 май в багажника на автомобил „Опел Корса“, паркиран на околовръстния път в Западна промишлена зона.Разследването стигнало до Радко, който бе задържан и прекара 3 денонощия в ареста с прокурорско разпореждане. Мъжът твърди, че се занимава със строителство и внос на коли от Германия и че няма нищо общо с натъпкания с наркотик автомобил.Той е с чисто досие, има постоянен адрес и няма риск да се укрие, уточниха от съда. Определението веднага бе протестирано от окръжната прокуратура. От държавното обвинение посочиха, че стойността на иззетия хероин надхвърля 1 млн. лв., тъй като от килограмите могат да се приготвят 46 000 дози, всяка от които на уличния пазар се продава за 30 лв.Тежкото престъпление се наказва с лишаване от свобода от 5 до 15 г. и глоба от 20 000 до 100 000 лв., припомниха от прокуратурата. Протестът й ще се гледа в Апелативния съд на 30 май.", "date": "2017.05.23", "title": " Пуснаха у дома обвинен в притежание на хероин за над 1 млн. лв."}
{"url": "https://trud.bg/%d1%82%d0%b5%d1%80%d0%b5%d0%b7%d0%b0-%d0%bc%d0%b5%d0%b9-%d0%b0%d1%82%d0%b5%d0%bd%d1%82%d0%b0%d1%82%d0%be%d1%80%d1%8a%d1%82-%d0%be%d1%82-%d0%bc%d0%b0%d0%bd%d1%87%d0%b5%d1%81%d1%82%d1%8a%d1%80-%d0%b5/", "text": "Мъжът, който стои зад , е искал да предизвика „максимална касапница“, задействайки бомбата на изхода на стадиона, където поп звездата Ариана Гранде изнесе концерт.Това заяви министър-председателят на Великобритания Тереза Мей, предаде АФП.Според Мей нападателят е показал „студено пресметливост“, избирайки за своя мишена деца.Британският премиер добави, че полицията вероятно вече е установила самоличността му, но засега няма да бъде съобщавано името му с оглед на продължаващото разследване.", "date": "2017.05.23", "title": " Тереза Мей: Атентаторът от Манчестър е искал да предизвика „максимална касапница“\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-60-%d0%be%d1%82-%d0%bc%d0%bb%d0%b0%d0%b4%d0%b8%d1%82%d0%b5-%d0%bb%d0%b5%d0%ba%d0%b0%d1%80%d0%b8-%d0%bd%d0%b5-%d1%81%d0%b0-%d0%bc%d0%be%d1%82%d0%b8%d0%b2%d0%b8%d1%80%d0%b0%d0%bd/", "text": "Над 60% от младите ни лекари не са мотивирани да останат да се реализират професионално в България. Това сочат данни от проведена анкета сред медиците от БЛС и здравната платформа Medical news, с подкрепата на  Асоциация за развитие на медицинската общност (АРМО), относно проблемите в системата на специализация в здравеопазването.Анкетата е проведена в период от 15 дни, в месец май и в нея взеха участие 515 млади специалисти от цялата страна.Повече от половината анкетирани посочват за предпочитана начална заплата 1000-1500 лв. по време на специализацията. Всяка година около 500 специалиста напускат държавата ни, за да намерят по-добри условия на труд. Според изследвания на Институт „Отворено общество” и анализи на собствени проучвания на БЛС, сред първите причини за тази миграция са: ниско заплащане, което не компенсира инвестициите, вложени за обучението по медицина и не кореспондира с полагания лекарски труд.Почти половината млади лекари у нас намират за несправедлив начина за прием на специализанти. Те предпочитат връщането на конкурсния изпит, вместо събеседването, което се практикува към момента.Друг проблем, посочен от младите лекари са недостатъчните места за специализация, както и липсата на обобщена и леснодостъпна информация за актуални конкурси и приеми на бъдещи специалисти. Според  д-р Радислав Наков, специализант по гастроентерология и редовен докторант, необходимо за развитието на младите специалисти е създаването на единна система за обявяване местата за специализация, за да може процедурата по кандидатстване да бъде максимално улеснена и справедлива за бъдещите лекари.Над 67% от младите специализанти изразяват виждането си, че университетската болница е най-подходящото място за провеждане на следдипломните обучения, а 20,8% категорично заявяват, че искат болницата, в която специализират да е многопрофилна. Според младите лекари, тази тенденция може да бъде променена с нововъведения в обучителния процес в специализираните лечебни заведения и извънболничната помощ и да се намери начин всички специалности да станат еднакво атрактивни за младите.Според председателя на БЛС д-р Венцислав Грозев основна цел на всички отговорни и засегнати институции, трябва да бъде задържането на младите специалисти в България и връщането им от чужбина. „Нашите медици търсят професионална реализация без тежки нормативни и материални притеснения. Примамва ги възможността за финансова стабилност и адекватни условия на труд. Ето защо отворена врата за връщането им и задържането им в родината е адекватното заплащане на тяхната работа, създаване на нормални условия на обучение и труд и възможности за кариерно израстване“, споделя д-р Грозев.", "date": "2017.05.23", "title": " Над 60% от младите лекари не са мотивирани да се реализират у нас\t\t\t"}
{"url": "https://trud.bg/1931349-2/", "text": "Около 10 км е опашката от камиони на Капитан Андреево, съобщават от Гранична полиция. Задръстването се е получило вчера  заради затваряне на българо-турската граница. От МВР информираха, че се налага актуализация на митническата система.От митницата съобщиха, че за последното денонощие са обработили 1 600 камиона. От ведомството очакват по-късно днес обстановката на пункта да се нормализира.На двете други граници, българогръцката и българо-румънската, съответно при – ”Кулата-Промахон” и ”Дунав мост” при Русе  водачи на тежкотоварни камиони организират протест.Поводът е дългото чакане и образуването на километрични колони от тирове през последните години. В момента, представители на българските превозвачи са в Гърция, за да преговарят с местните си колеги, за организирането на общ протест.Заместник-председателят на Съюза на българските транспортни работници Александър Стамболийски призна, че протестите, които организират искат да привлекат вниманието на властите към проблема, за да се вземат конкретни мерки.Протестите са планирани на 29 май от 10 часа. Все още се уточнява как точно ще се проведат, но не е изключено да се стигне и до блокада на граничните пунктове.Транспортните работници са убедени, че причината за дългото висене на границата е в недобрата организация на работа на българските гранични власти.„След много апели към тях и изпращани предложения за нова организация и повишаване на пропусквателната способност, не открихме съпричастност и решихме да протестираме, докато се удовлетворят нашите искания“, коментира Александър Стамболийски, заместник-председател на Съюза на българските транспортни работници. По думите му, на Кулата се чака средно между 6 и 12 часа, за да се премине границата.", "date": "2017.05.23", "title": " 10 километра опашка от камиони на Капитан Андреево\t\t\t"}
{"url": "https://trud.bg/18-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%be-%d0%bc%d0%be%d0%bc%d0%b8%d1%87%d0%b5-%d0%b5-%d0%bf%d1%8a%d1%80%d0%b2%d0%b0%d1%82%d0%b0-%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b8%d1%84%d0%b8%d1%86%d0%b8%d1%80/", "text": "18-годишната Джорджина Каландър е първата идентифицирана жертва на кървавата атака в Манчестър след концерта на Ариана Гранде снощи. Британските медии публикуваха и снимка на момичето, което е сред 22-мата души, загинали при снощния терористичен акт, предаде Ден преди събитието Джорджина написала в Туитър профила на Гранде: „Много се вълнувам, че ще те видя утре.“ Тийнейджърката починала от раните си в болница в Манчестър, през цялото време майка й е била до нея.", "date": "2017.05.23", "title": " 18-годишно момиче е първата идентифицирана жертва на атентата в Манчестър"}
{"url": "https://trud.bg/%d0%b4%d0%b0%d0%bd%d1%8a%d1%87%d0%bd%d0%b8%d1%82%d0%b5-%d1%81%d0%bb%d0%b5%d0%b4%d1%8f%d1%82-%d0%b1%d0%b0%d0%bb%d0%be%d0%b2%d0%b5%d1%82%d0%b5-%d0%bf%d0%be%d0%b4-%d0%bb%d1%83%d0%bf%d0%b0/", "text": "Данъчните следят баловете под лупа. Контролът вече е започнал с проверки на договори с транспортните фирми, с ресторантьорите, туроператорите и хотелите за нощувки.От Приходната агенция в Бургас съобщиха, че заведенията и местата за нощувки, свързани с провеждане на абитуриентски балове на територията на областите Бургас, Ямбол и Сливен и най-вече в курорта Слънчев, бряг ще бъдат проверени от НАП Бургас с цел деклариране и извеждане на светло на реалните обороти.Контролните действия по никакъв начин няма да смутят и попречат на празничната атмосфера и провеждането на абитуриентските балове.Данъчните изрично подчертават, че по време на самите балове ще бъде проследявана информацията, която дистанционно се подава към НАП от фискалните устройства, а впоследствие ще бъде извършен анализ и съпоставка с предварителните параметри, посочени в счетоводните документи.В случаите на несъответствия ще бъдат извършвани проверки с последващи ревизионни действия.", "date": "2017.05.23", "title": " Данъчните следят баловете под лупа"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%82-%d0%b4%d0%bd%d0%b8-%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2%d0%b0%d0%bb-%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%be-%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2%d0%be-%d0%bc%d0%b5%d0%b7%d0%b8/", "text": "С богата музикална и спортна програма, обедни и вечерни концерти на български и балкански изпълнители, уроци по български народни танци, кулинарни атракции и много награди и изненади ще премине петото издание на фестивала „Велико Търново мези”. Биреният фест ще е цели 5 дни по случай 5-годишнината от създаването на пиповарна „Бритос“. Така от 24 до 28 май болярският град ще се превърне в бирената столица на България, която домакинства изключително пъстрата програма, подготвена от фондация „Румънеца и Енчев”, пивоварна „Бритос” и Община Велико Търново. Стартът на „Велико Търново мези” ще е на 24 май, а официалното откриване на фестивала е от 20 часа. Звездата на първата вечер ще бъде певецът Веселин Маринов.„Всяка една от петте вечери е тематична, за да се понрави на всеки вкус“, съобщи Габриела Попова, собственик и управител на пивоварната, организатор на фестивала. Първият ден на мащабната проява ще е посветен на българските традиции, а програмата започва още от 14 часа с уличен урок по български фолклор. „С това протягаме ръка към младите хора – да се докоснат до българските традиции”, заяви Георги Енчев от фондация „Румънеца и Енчев”.Танцовите уъркшопи, посветени на българските народни песни и танци, ще бъдат всеки ден от 14 часа. На модули е разделена богатата програма на фестивала на балканската скара. Предвидени са музикалните и танцови игри, а на сцената всеки ден ще се изявяват талантливите деца на Велико Търново. Всеки ден ще се разиграват томболи.По два вечерни концерта и в петте фестивални дни подготвят организаторите. DJane Monique и Веселин Маринов ще се качат на сцената на 24 май. Виво Монтана от „България търси талант” и легендата на сръбската музика Весна Змянац ще се изявят в посветения на Сърбия втори фестивален ден.Балканският ден, 26 май, ще зарадва почитателите на Пиротските трубачии и талисмана на „Велико Търново мези” Борис Солтарийски.В събота пък е  Гръцкият ден. От 13 часа обаче публиката ще подгрее Славка Калчева. Младите суперзвезди от южната ни съседка Ная и Йорданис Агапитос пристигат във Велико Търново за вечерните концерти.На рока е посветен 28 май. Дичо и група „Сигнал“ са изпълнителите, които ще се изявят от 20 часа в неделния ден. В детска спортно-музикална академия всеки ден от 12 до 18 часа са предвидени различни атракции за най-малките. Двама аниматори ще ги забавляват, а на всеки половин час ще има различни занимания за малчуганите. Ще има още бъбъл-футбол, гимнастика, арт ателия, музикални игри, пиратски игри. Игри са подбрали и за родителите организаторите на феста. Турнир по белот, бирпонг, надяждане с люти чушки и кебапчета. Във Велико Търново ще се търсят смелчаци, които да подобрят хасковския рекорд от 48 изядени люти чушки за една минута и русенския – за 13 погънати кебапчета за минута и 40 секунди.Шест кулинарни щанда, шест вида чевермета, огромно 13-метрово барбекю, 13-метров щанд за бонбони ще има на разположение на посетителите на фестивала.Ще се продават тениски с фолклорни мотиви, а средствата, постъпили от тях, ще бъдат вложени в благотворителна кауза.", "date": "2017.05.23", "title": " Пет дни фестивал „Велико Търново мези“"}
{"url": "https://trud.bg/%d0%bc%d0%bb%d0%b0%d0%b4%d0%b8-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80%d0%bd%d0%b8%d1%86%d0%b8-%d0%b8%d0%b7%d0%b4%d0%b0%d0%b2%d0%b0%d1%82-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d0%b7%d0%b0%d0%b4/", "text": "Момчета от Поправителния дом за непълнолетни към Затвора във Враца започнаха издаването на вестник. Изданието се казва „Младежки свят” и ще отразява живота на тийнейджърите зад решетките, както и събития и новини от света, които интересуват всички млади хора. Първият брой на затворническия вестник се появи ден преди 24 май.„Вестникът е излизал преди години, но след това е спрял. Възобновихме го и организирахме и тържество послучай 24 май, защото училището в затвора носи името на светите братя Кирил и Методий. А науката е пътят, по който тези момчета могат да излязат от тежкото си положение и да намерят място в живота”, заяви шефът на Поправителния дом Светослав Пенов. В школото зад решетките се обучават 30 от всичките 34 момчета в Поправдома. Първолаци сред тях няма, но тази година един от учениците завършва 12 клас и ще бъде абитуриент. 19 годишният младеж се справя добре с науките и вероятно след три години, когато ще изтече наказанието му, ще кандидатства и във ВУЗ, споделиха преподаватели.В киносалона на Поправителния дом младите затворници рецитираха стихове от възрожденски поети, разиграха хумористична сценка, а най-добрите в учението получиха награди. Гости на тържеството в затвора бяха зам. областните управители на Монтана Нина Петкова и Цветко Цветков, кметът на община Бойчиновци Светлин Сретениев, шефът на затвора във Враца комисар Ангел Кабатлийски, учители и общественици.", "date": "2017.05.23", "title": " Млади затворници издават вестник зад решетките"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b1%d0%be%d1%80%d0%b8%d1%85%d0%b0-%d0%ba%d1%8a%d1%89%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%bf%d0%b5%d1%80%d0%b0%d1%82%d0%b0-%d0%bf%d1%80%d0%b8-%d1%81%d1%82%d1%80%d0%be%d0%b8%d1%82%d0%b5/", "text": "При строеж на нова сграда, по време на изкопните работи, е паднала стена на съседна къща. Инцидентът е на бургаската улица „Гладстон“, в широкия център на морския град.Става дума за къщата на Петър Низамов – Перата. Тя е строена през миналия век, а близките на Низамов са евакуирани.Според ръководителя на строежа- Красимир Николов, който е бивш зам кмет по строителството на Бургас /по времето на кмета Йоан Костадинов б.а./, под падналата къща имало подпочвени води.Строителите и семейството са се споразумели щетите да бъдат възстановени до няколко седмици.", "date": "2017.05.23", "title": " Събориха къщата на Перата при строителство на нова сграда\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0%d1%85%d0%b0-23-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%bc%d1%8a%d0%b6-%d0%b2%d1%8a%d0%b2-%d0%b2%d1%80%d1%8a%d0%b7%d0%ba%d0%b0-%d1%81-%d0%bd/", "text": "Британската полиция е арестувала 23-годишен мъж във връзка с на стадион „Манчестър Арена“, пише Daily Mirror.         „С оглед на продължаващото разследване на ужасяващата атака от предходната нощ можем да потвърдим, че в Южен Мачестър е арестуван 23-годишен мъж“, се казва в изявление на полицията. Името на задържания към момента не се съобщава.", "date": "2017.05.23", "title": " Арестуваха 23-годишен мъж във връзка с нападението в Манчестър"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%bb%d0%b0-%d0%b1%d0%be%d0%bc%d0%b1%d0%b0-%d0%b2%d0%b7%d0%b5-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8-%d0%b2-%d1%85%d0%be%d0%bc%d1%81/", "text": "Кола бомба избухна в сирийския град Хомс само два дни след като градът премина под контрола на правителстовото, съобщава Си Ен Ен.Управителят на града Талал ал-Барази коментира, че случилото се е в отговор на превземането на града от сирийското правителство и допълни, че трима души са загинали в резултат от взрива.Към този момент обаче точната бройка не е потвърдена, като някои източници твърдят, че жертвите са 2, а други 4. Също така се спекулира за броя на ранените, като се смята, че са 15.", "date": "2017.05.23", "title": " Кола бомба взе жертви в Хомс"}
{"url": "https://trud.bg/%d0%bf%d0%b8%d0%b0%d0%bd%d0%b8%d1%81%d1%82%d0%ba%d0%b0%d1%82%d0%b0-%d0%b5%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b1%d0%b0%d1%88%d0%ba%d0%b8%d1%80%d0%be%d0%b2%d0%b0-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d0%b2%d0%b0/", "text": " „Довечера в зала „България“ ще свиря концерт за пиано №3 от Бетовен – пояснява световноизвестният изпълнител Елена Башкирова, която за първи път е в България. – Всъщност, трябва да ви кажа, че любимото ми произведение обикновено е това, което свиря в момента. Така че днес то е концерт за пиано №3″, казва звездата с усмивка.С изпълнението на голямата пианистка Елена Башкирова на 23 май в зала “България” от 19 ч. се открива тазгодишното 48-мо издание на Музикалния фестивал „Софийски музикални седмици“. Фестивалът се провежда под партонажа на Президента на Република България г-н Румен Радев, a организатори на събитието са Министерство на културата, Столична община и Софийска филхармония – домакин на бляскавото събитие.На 23 май в програмата ще чуем произведения от: Веселин Стоянов – Празнична увертюра, Бетовен – Концерт за пиано №3 и Дворжак – Симфония № 9. Диригент ще бъде темпераментният Хайме Мартин от Испания, който след дългогодишна музикална кариера като флейтист прави и забележителна кариера на диригент.", "date": "2017.05.23", "title": " Пианистката Елена Башкирова открива Софийските музикални седмици\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%be%d0%b6%d0%b8%d0%b2%d0%be%d1%82%d0%b5%d0%bd-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b5-%d0%bc%d0%b0%d0%ba%d1%81%d0%b8%d0%bc%d0%b0%d0%bb%d0%bd%d0%b0%d1%82%d0%b0-%d0%bf%d1%80%d0%b8%d1%81/", "text": "Корупционният скандал, който доведе до импийчмънт на бившия президент на Южна Корея, е достигнал до своята последна фаза – дело, което ще определи дали Пак Кън Хе ще завърши прехода си към затворническа килия, съобщава Би Би Си.Повдигнати са й общо 18 обвинения, между които злоупотреба с положение, корупция и разкриване на държавни тайни. Ако се докаже вината й, максималната присъда, която я очаква, е доживотен затвор.Редом с бившия президент на съдебната скамейка застава и нейната дългогодишна приятелка Чой Сун Сил.В основата на скандала стои обвинението, че двете жени са изнудвали някои от най-големите компании в Южна Корея за пари, като в замяна са предлагали политически услуги. Също така обвинителите заявяват, че Пак Кън Хе е разкрила държавни тайни, като е предоставила достъп на Чой Сун Сил до работата си.В процеса по делото голям брой хора са били разследвани или арестувани за участие, допълва Би Би Си. Това включва бившия здравен министър Мун Хю По, главен служител на Националната Пенсионна Служба Хьон Ван Сон, председателя на Самсунг Лий Джей Йонг и още четирима други висши служители на компанията.Това е третото дело за корупция на южнокорейски лидер. Предните два са се случили през 90-те, като в затвора влизат двама военни диктатори.   ", "date": "2017.05.23", "title": " Доживотен затвор е максималната присъда по обвиненията срещу бившия президент на Южна Корея Пак Кън Хе"}
{"url": "https://trud.bg/%d0%b2%d0%b5%d1%87%d0%b5%d1%80%d1%8f-%d0%b2-%d0%bd%d0%b5%d0%b1%d0%b5%d1%82%d0%be-e-%d1%82%d0%be%d0%bf-%d0%b0%d1%82%d1%80%d0%b0%d0%ba%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d0%b7%d0%b0-%d1%82%d0%be%d0%b2%d0%b0/", "text": "Вечеря в небето – над морето и светлините на Варна, е новата топ атракция за лято 2017. На 50 м над земята в района на Морска гара търсачите на силни усещания ще могат да опитат 5-звездно меню на мастършеф готвач. Пътешествието сред облаците освен с кулинарни изкушения ще бъде гарнирано с музика на живо. Това съобщиха от най-голямата кетърингова компания в България, която инициира високото преживяване с адреналин, което се предлага в почти цяла Европа и в столиците на забавлението и лукса – Париж, Брюксел, Рим , Лас Вегас, Дубай… .В средата на подвижната платформа високо над Варненския залив мастършеф готвачът ще изпълнява всички кулинарни желания на своите гости. За подготовката за новата атракция “Dinner in the sky” потвърдиха и от пресцентъра на пристанище Варна. След като миналото лято община Варна със съдействието на порта завъртя първия наситен културно-развлекателен календар, до месец в крайбрежната зона ще отворят врати голям детски кът, нов ресторант, луксозен бар и ще бъдат монтирани съоръженията за небесната вечеря.В новата зона за отдих и развлечения на пристанището ще бъдат отворени над 200 работни места.За по-малко от четири години община Варна успя да отвори града към морето и да направи мястото любимо за разходки, забавления и развлечения.", "date": "2017.05.23", "title": " Вечеря в небето e топ атракцията за това лято"}
{"url": "https://trud.bg/%d1%8f%d1%82%d0%be-%d1%85%d0%b5%d0%bb%d0%b8%d0%ba%d0%be%d0%bf%d1%82%d0%b5%d1%80%d0%b8-%d0%ba%d1%80%d1%8a%d0%b6%d0%b8-%d0%bd%d0%b0%d0%b4-%d1%81%d1%82%d0%be%d0%ba%d1%85%d0%be%d0%bb%d0%bc/", "text": "Ято полицейски хеликоптери вече кръжи над Стокхолм, за да охранява стадиона за финала на Лига Европа между „Манчестър Юнайтед“ и „Аякс“ в сряда вечер. Шведите предприеха драконовски мерзи за сигурност след атентата в „Манчестър Арена“. Тежко въоръжени военни ще пазят двата отбора през целия им престой в столицата.„Манчестър Юнайтед“ официално помоли УЕФА футболистите да излязат с черни ленти на ръцете. Със сигурност централата ще се съгласи. От УЕФА заявиха, че месеци наред работят с шведската полиция по всевъзможни сценарии, свързани с тероризъм, и не се предвижда нищо извънредно. Бившата суперзвезда на „Юнайтед“ Кристиано Роналдо пусна в туитър британското знаме, на което е написано „Манчестър“. Новият шампион на Испания никога не пропуска да припомни своята любов към „червената“ част на английския град.Заради атентата финалът в Лига Европа остана на заден план. Двата клуба – „Юнайтед“ и „Сити“, се обединиха в скръбта за загиналите. Оказа се, че най-близките хора на Пеп Гуардиола, треньора на „гражданите“, са били на фаталния концерт. Съпругата му Кристина и трите им дъщери са се отървали без последствия. „Сити“ предостави своя медицински център на всички, които имат нужда от помощ. А „Юнайтед“ затвори музея и стадиона си от страх да няма нови терористични удари.Добрата новина за „червените дяволи“ е, че за първи път Антоан Гризман заговори за трансфер. Френската звезда на „Атлетико“ каза, че 60 процента е сигурен трансферът в „Юнайтед“.", "date": "2017.05.23", "title": " Ято хеликоптери кръжи над Стокхолм"}
{"url": "https://trud.bg/%d1%81%d1%8a%d1%80-%d0%b0%d0%bb%d0%b5%d0%ba%d1%81-%d0%b8-%d0%b8%d0%b1%d1%80%d0%b0-%d1%81%d0%b5-%d0%ba%d0%b0%d1%87%d0%b2%d0%b0%d1%82-%d0%b2-%d1%81%d0%b0%d0%bc%d0%be%d0%bb%d0%b5%d1%82%d0%b0/", "text": "Две емблематични фигури трябваше да се качат в самолета на „Манчестър Юнайтед“ за Стокхолм. На последната тренировка дойдоха великият треньор сър Алекс Фъргюсън и тежко контузеният нападател Златан Ибрахимович. Заедно с целия тим на „червените дяволи“ те ще носят специално направените костюми за финала, всеки от които струва по 1000 евро.Над 20 000 фенове на „Манчестър Юнайтед“ пътуват без билети за финала. УЕФА отпусна едва 9500 места за английските привърженици, толкова има и за „Аякс“. Историята на хулиганството между двата клуба датира за последно от 2012 г. Когато „Аякс“ гостува за мач в турнира в Манчестър, бяла арестувани 76 холандски привърженици.Смесени чувства има у вратаря Едвин ван дер Сар. Той беше юноша на „Аякс“, спечели Шампионската лига и с „Манчестър Юнайтед“. „Всеки казва, че с децата не можеш да постигнеш успех. Нека да видим“, призова великият вратар, който е световен посланик на „Аякс“.„Юнайтед“ ще излезе в резервните си сини екипи. С тях отборът спечели първия си евротрофей – победата с 4:1 над „Бенфика“ във финал за КЕШ през 1968 година.", "date": "2017.05.23", "title": " Сър Алекс и Ибра се качват в самолета"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b8%d1%80%d0%b0%d1%82-%d0%b4%d0%b2%d0%b8%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d1%82%d0%b8%d1%80%d0%be%d0%b2%d0%b5-%d0%bf%d1%80%d0%b5%d0%b7-%d1%82%d1%83%d0%bd%d0%b5/", "text": "Спират движението на тежкотоварни автомобили над 10 т през тунел „Витиня“ на АМ „Хемус“ в посока Варна за срок от 20 дни, съобщиха от пресцентъра на АПИ.Причината е извършването на проектантско обследване на виадукта при км 33 и на тунел „Витиня“.Въведен е обходен маршрут за тежкотоварните автомобили над 10 т от пътен възел „Витинска река“ по път I-1 Ботевград – София до Ботевград, откъдето по път II-17 ще се включат отново в АМ „Хемус“.", "date": "2017.05.23", "title": " Спират движението на тирове през тунел „Витиня“ за 20 дни"}
{"url": "https://trud.bg/%d0%ba%d0%b8%d0%bd%d0%be%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2%d0%b0%d0%bb%d1%8a%d1%82-%d0%b2-%d0%ba%d0%b0%d0%bd-%d1%89%d0%b5-%d0%bf%d0%be%d1%87%d0%b5%d1%82%d0%b5-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8/", "text": "Минута мълчание ще бъде обявена на кинофестивала в Кан в памет на жертвите на терористичния атентат след концерта на Ариана Гранде в Манчестър, предаде АФП.Агенцията се позова на генералния директор на фестивала Тиери Фремо.„Искаме да изкажем нашата солидарност с град Манчестър. Трябва да покажем, че не се боим и че животът продължава. Обявяваме минута мълчание преди прожекцията на филма на починалия миналата година ирански режисьор Абас Киаростами“, подчерта Фремо.Тържествената заря тази вечер, посветена на 70-годишнината на кинофестивала, ще бъде отменена, обяви още генералният директор.Съзвездие от екранни знаменитости се очаква в Кан тази вечер. Списъкът на поканените е тайна, но отсега се знае, че ще присъстват голям брой наградени актьори и носители на „Златната палма“.Водещ на церемонията ще бъде френската актриса Изабел Юпер.", "date": "2017.05.23", "title": " Кинофестивалът в Кан ще почете жертвите от Манчестър с едноминутно мълчание\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%88%d0%b5%d1%85%d0%be%d0%b4%d0%bd%d0%b0-%d0%bf%d1%8a%d1%82%d0%b5%d0%ba%d0%b0-%d0%b2-%d1%81%d1%82%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d1%82%d0%b0-%d0%b3%d1%80%d0%b5%d0%b9%d0%bd%d0%b0-%d0%bd/", "text": "Пешеходната пътека на едно от ключовите места в центъра на София грейна тази сутрин, нарисувана с кирилицата и глаголицата в навечерието на Деня на българската просвета и на славянската писменост. Инициативата е на историка Емил Джасим, учител в 18-о СУ „Уилям Гладстон“.Джасим нарича 24 май „моя национален празник“ и „истинския национален празник“. А преобразената пешеходна пътека до Ректората – своя мечта.„Това е пешеходната пътека, която свързва градинката с Паметника на св. Климент Охридски и Художествената академия от едната страна на бул. „Васил Левски“ с Ректората на Софийския университет, Народната библиотека и Паметника на светите равноапостолни братя Кирил и Методий. Тя е особено средоточие на българския дух и българската духовност. Свързва карето на Народното събрание, катедралния български храм „Св. Александър Невски“ и школата на художниците със средищата на науката и познанието – Библиотеката и Университета. И пресича булеварда, кръстен на Апостола на свободата.През нея минават най-много столичани и гости на столицата всекидневно. По нея хиляди млади българи всеки ден вървят напред, към науката, която „във душите грей“. От тази нощ тази пешеходна пътека е изписана с кирилицата и глаголицата. Това е подаръкът, който заедно със Столичната община правя на нашите съграждани и на гостите на града ни. Това е подаръкът за 24 май – Ден на българската култура и писменост. И моят национален празник.Това е поредното доказателство, че когато мислим за България, политическите различия могат да бъдат загърбени. Отне ни цялата нощ, прибрах се току-що и съм напълно изтощен… Но щастлив и в очакване на #24тиМайИстинскиятНационаленПразник!Честит празник!P.S. И нека никой никога не забравя, че именно ние, българите, сме дали и буквите, и писмения език на всички славяни. И нека никой не си помисля, че може да развее друго знаме освен българското на точно този празник“, пише още учителят по история.  ", "date": "2017.05.23", "title": " Пешеходна пътека в столицата грейна, нарисувана с кирилица и глаголица"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%82-%d0%bc%d0%b5%d1%81%d0%b5%d1%86%d0%b0-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d1%88%d0%be%d1%84%d0%b8%d1%80%d0%b0%d0%bd%d0%b5-%d1%81-111-%d0%bf%d1%80%d0%be%d0%bc%d0%b8/", "text": "Пет месеца затвор и година и половина без книжка за шофиране с 1.11 промила алкохол в кръвта. За такова наказание се споразумяха Районна прокуратура – Бяла Слатина и  защитата на З. Кулев от село Търнак, врачанско за извършаното от подсъдимия нарушение по чл. 343б, ал. 2 от Наказателния кодекс, съобщиха от апелативната прокуратура.Подсъдимият се е признал за виновен в това, че на 21.03.2017 г. на път II-13, в близост до „Пътния кантон“ на  Бяла Слатина, управлявал лек автомобил м. „Опел Вектра“ с концентрация на алкохол 1,11 на хиляда промила, което е било установено по надлежния ред. Деянието е извършено в условията на рецидив, след като подсъдимият вече бил осъждан веднъж за подобно престъпление.Съдът одобри сключеното споразумение, с което на Кулев е определено ефективно наказание от пет месеца „лишаване от свобода“ при първоначален „общ“ режим на изтърпяване и лишаване от право да управлява МПС за срок от една година и шест месеца. ", "date": "2017.05.23", "title": " Пет месеца затвор за шофиране с 1,11 промила алкохол в кръвта\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%bd%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0-%d0%ba%d0%be%d0%bd%d1%82%d1%80%d0%b0%d0%b1%d0%b0%d0%bd%d0%b4%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d1%80%d0%b5%d0%ba%d0%be/", "text": "Задържаните за контрабандата на рекордно количество хероин открит в ТИР на Дунав мост при Видин в неделя остават в ареста, съобщават от апелатилната прокуратура. Днес съдът е  уважил искането на Окръжна прокуратура – Видин за постановяване на мярка за неотклонение „Задържане под стража“ спрямо обвиняемите К. Милков и П. Малчев.Досъдебното производство срещу двамата се води за извършени от тях престъпления по чл. 242, ал. 2 и по чл. 354а, ал. 2 вр. ал. 1 от Наказателния кодекс.Високорисковото наркотично вещество – хероин, в рекордното количество  423 120 кг., разпределен в 400 пакета, би открит около 05:30 ч. на 20.05.2017 г. по време на проверка на влекач м. „Рено Премиум“ с полуремарке на ГКПП-Дунав мост – Фериботи. По документи превозваната стока представлявала теракотени плочки за Холандия. Моторното превозно средство е управлявано от К. Милков, а изпращачът на стоката е П. Малчев.Същия ден е извършен обиск и изземване от П. Малчев, както и претърсване и изземване от МПС – лек автомобил „БМВ“, управляван от същото лице. В полиетиленово пликче в колата са открити четири пачки с банкноти на обща сума 33 000 евро.Установено е, че на 19.05.2017 г. е имало комуникация по телефон между изпращача на стоката и шофьора на ТИР-а, което на този ранен етап на разследване сочи за наличие на връзка между двамата.Съдът прие доводите на прокурора, че от събраните до момента доказателства може да се направи обосновано предположение, че Милков и Малчев в съучастие са извършили престъпленията, в които са обвинени. Налице е реална опасност те да се укрият или да извършат друго престъпление.Разследването по случая продължава. ", "date": "2017.05.23", "title": " Задържаните за контрабандата на рекордно количество хероин при Видин остават в ареста\t\t\t"}
{"url": "https://trud.bg/%d1%80%d0%b5%d0%b0%d0%bb-%d0%b8%d1%81%d0%ba%d0%b0-%d0%b8%d0%b3%d1%80%d0%b0%d1%87-%e2%84%961-%d0%bd%d0%b0-%d0%b2%d0%b8%d1%81%d1%88%d0%b0%d1%82%d0%b0-%d0%bb%d0%b8%d0%b3%d0%b0/", "text": "Старши треньорът на „Реал“ (Мадрид) Зинедин Зидан държи да има в редиците си от новия сезон перлата на „Челси“ Нголо Канте. Полузащитникът направи впечатляваща кампания със „сините“ и заслужено бе избран за играч №1 във Висшата лига. През това лято пада и трансферното ембарго на „белия балет“ и очакванията са те да бъдат активни що не отнася до привличането на нови попълнения. Освен френският полузащитник, кралският клуб желае да вземе и неговият съотборник от „Стамфорд Бридж“ Еден Азар. Иначе в Мадрид празненствата по случай спечелената титла продължават, а клубният президент Флорентино Перес засипа с похвали треньора. „Зидан вече е най-добрият треньор в света – обяви Перес. Той е един от символите на „Реал“. Благодаря му за всичко, което е направил за нас като играч, а сега и като треньор. Спечелихме най-сложното и конкурентно първенство в света с много работа и старание. Тези футболисти вече станаха част от историята на клуба. Атмосферата е невероятна“.", "date": "2017.05.23", "title": " „Реал“ иска играч №1 на Висшата лига"}
{"url": "https://trud.bg/%d0%bf%d0%b0%d1%80%d0%b4%d1%8e-%d1%81%d0%bc%d0%b5%d0%bd%d1%8f-%d0%bc%d0%be%d0%b9%d1%81-%d0%b2-%d1%81%d1%8a%d0%bd%d0%b4%d1%8a%d1%80%d0%bb%d0%b0%d0%bd%d0%b4/", "text": "Бившият мениджър на „Нюкасъл“ и „Кристъл Палас“, опритният Алън Пардю, е фаворит за овакантения пост в „Съндърланд“. Той е най-изненадващото име в списъка на „черните котки“, след като досегашният треньор Дейвид Мойс напусна клуба само 24 часа след изпадането от Висшата лига.През 2005 година Пардю успя да спечели промоция на „Уест Хем“ за елита, каквато ще бъде и целта на „Съндърланд“ през новия сезон.", "date": "2017.05.23", "title": " Пардю сменя Мойс в „Съндърланд“"}
{"url": "https://trud.bg/%d0%b5%d0%b2%d0%b0%d0%ba%d1%83%d0%b8%d1%80%d0%b0%d1%85%d0%b0-%d1%81%d1%8a%d0%b4%d0%b5%d0%b1%d0%bd%d0%b8%d1%82%d0%b5-%d0%bf%d0%b0%d0%bb%d0%b0%d1%82%d0%b8-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b0%d1%80%d0%bd/", "text": "Полицията извърши проверка за наличието на опасни вещества и предмети в сградите на двете съдебни палати във Варна във връзка със сигнал за поставена бомба. Това съобщиха от ОДМВР – Варна.От полицията уточниха, че сигналът за поставени взривни устройства в съдебните институции, които се намират на площадите „Тракия“ и „Независимост“ във Варна, е постъпил около 14.30 часа.Двете сгради са били евакуирани своевременно.При проверката не бяха открити опасни вещества и предмети.Работата на съдебните институции вече е възстановена.", "date": "2017.05.23", "title": " Евакуираха съдебните палати във Варна заради сигнал за бомби"}
{"url": "https://trud.bg/%d0%bb%d0%b0%d0%b2%d1%80%d0%be%d0%b2-%d0%bf%d1%80%d0%b8%d0%bd%d1%86%d0%b8%d0%bf%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b4%d0%b5%d0%b9%d1%82%d1%8a%d0%bd%d1%81%d0%ba%d0%be%d1%82%d0%be-%d1%81%d0%bf%d0%be%d1%80/", "text": "Принципите, залегнали в основата на Дейтънското споразумение, трябва да бъдат изцяло уважавани и да не подлежат на каквато и да е ревизия. Това заяви министърът на външните работи на Руската федерация Сергей Лавров след преговорите с хърватския му колега Давор Иво Щир, предава TACC.„Обсъждахме въпроси, които засягат ситуацията в Югоизточна Европа, като особено внимание отделихме на Босна и Херцоговина. Потвърдихме, че се придържаме към основните принципи на функциониране на тази държава, които бяха установени с мирното споразумение от 1995 г., известно като Дейтънско споразумение, и към принципа за равноправието на трите държавотворни народа – босненци, сърби и хървати. Изхождаме от това, че залегналите в Дейтънското споразумение принципи трябва да бъда уважавани и не подлежат на никаква ревизия“. ", "date": "2017.05.23", "title": " Лавров: Принципите в Дейтънското споразумение не подлежат на ревизия"}
{"url": "https://trud.bg/67-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%b0-%d0%b6%d0%b5%d0%bd%d0%b0-%d0%b5-%d0%bf%d0%be%d1%87%d0%b8%d0%bd%d0%b0%d0%bb%d0%b0-%d0%bf%d1%80%d0%b8-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84/", "text": "67-годишна жена е починала след пътнотранспортното произшествие на главен път Е-79, в района на Сандански. Това съобщиха от ОДМВР – Благоевград.Около 11.01 часа днес е получен сигнал за станало ПТП на ПП1 Е-79 в района на гр. Сандански. По първоначални данни лек автомобил „Ситроен“, управляван от 72-годишен мъж от гр. Сандански, излизайки от бензиностанция, за да се включи в движението по ПП1 Е-79, отнема предимството на лек автомобил „Хонда“, движещ се по ПП1 Е-79 в посока към гр. Сандански, в резултат на което е допуснато ПТП.В следствие на инцидента е починала 67-годишна жена от гр. Сандански, пътуваща в лекия автомобил „Ситроен“ и е пострадал водачът на автомобила, който е настанен за лечение в МБАЛ – Сандански.Към момента няма данни водачът на лекия автомобил „Хонда“ и пътуващата в него жена да са пострадали.", "date": "2017.05.23", "title": " 67-годишна жена е починала при катастрофа край Сандански"}
{"url": "https://trud.bg/%d0%ba%d1%80%d0%b0%d0%bb%d0%b8%d1%86%d0%b0-%d0%b5%d0%bb%d0%b8%d0%b7%d0%b0%d0%b1%d0%b5%d1%82-%d1%86%d1%8f%d0%bb%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0%d1%86%d0%b8%d1%8f-%d0%b5-%d1%88%d0%be%d0%ba%d0%b8%d1%80/", "text": "Кралица Елизабет изрази най-дълбока съчувствие към засегнатите от самоубийствения атентат в Манчестър, предаде Ройтерс. „Цялата нация е шокирана от гибелта и раняването снощи в Манчестър на толкова много хора, възрастни и деца, които просто се наслаждавали на концерт“, посочи тя. „Знам, че говоря от името на всички, когато изразявам най-дълбокото си съчувствие към всички засегнати от това ужасяващо събитие, особено към роднините и приятелите на тези, които са загинали или са ранени.“", "date": "2017.05.23", "title": " Кралица Елизабет: Цялата нация е шокирана от гибелта и раняването на толкова много хора в Манчестър"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%b2%d0%b0%d1%80%d1%8f%d1%82-%d0%b5%d1%82%d0%bd%d0%be%d0%b3%d1%80%d0%b0%d1%84%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%ba%d1%8a%d1%89%d0%b0-%d0%bd%d0%b0-%d1%81%d0%b5%d0%bb%d0%be-%d0%ba%d0%b8/", "text": "Етнографската къща в Кипра ще отвори врати за ежедневни туристически посещения, обяви Свилен Шитов, кмет на община Девня на празника на селото 23 май. Тържеството събра 81 дарители на уникалната културно-битова сбирка и музеен кът в къщата, която е филиал на Музея на мозайките и има щатен уредник, съобщиха от пресцентъра на общината. В постоянната експозиция се намира единственият в Североизточна България ответен тъкачен стан, в големия двор могат да се разиграят местните ритуали и обичаи, да се греят вино и ракия. Интерес за туристите би предизвикал и фактът, че преди 1944 година къщата е била яташка, а в обора й има партизански бункер и цяла експозиция със снимки, документи и предмети, свързани със събитията в периода на антифашистката съпротива.В гората край Кипра също има партизански бункер, а в централната част на селото – паметник костница и други монументи, напомнящи за периода 1941-1944 година. „Намерението на община Девня е да развива туризма в района, но въпросът не опира само до парите, а и до желанието и ентусиазма на всички жители да препредават местните традиции и обичаи“, коментира Свилен Шитов, който дари на етнографската къща два сърпа и две паламарки.", "date": "2017.05.23", "title": " Отварят Етнографската къща на село Кипра за туристи"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d0%bf%d0%b8%d1%81%d0%b0%d1%85%d0%b0-%d1%81%d1%82%d0%b8%d1%85%d0%be%d1%82%d0%b2%d0%be%d1%80%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d1%85%d0%b0%d0%b4%d0%b6%d0%b8-%d0%b4%d0%b8%d0%bc%d0%b8/", "text": "В навечерието на Ботеви дни стена на блок на ул. „Братя Миладинови“10 във Враца, който се обновява по Националната програма за енергийна ефективност на многофамилни жилищни сгради, бе изписана със стихотворението „Хаджи Димитър“ на Христо Ботев, съобщават от общината в града под Околчица.Идеята за поставянето на известното стихотворение на великия революционер, върху фасадата на блока е на кмета на Враца Калин Каменов.Фирмата, която извършва строителните дейности на жилищния блок, е „ОПАЛ 94″АД. Стойността на договора е 538 436.33 лв., с ДДС. В Сдружението на собствениците са включени 48 домакинства.Към настоящия момент в сградата изцяло са изпълнени дейностите по поставяне на хидроизолацията на покрива и топлоизолацията на подпокривното пространство. Дограмата е подменена на 70%, скелето е изпълнено на 60%. Топлоизолацията  по фасадните стени и мазилката са изпълнени на 40%, а по таваните на сутерена е на 50%", "date": "2017.05.23", "title": " Изписаха стихотворението „Хаджи Димитър“ на Ботев върху блок\t\t\t"}
{"url": "https://trud.bg/%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d0%b1%d0%bb%d1%8a%d1%81%d0%bd%d0%b0-%d0%bc%d0%be%d1%82%d0%be%d1%80%d0%b8%d0%b7%d0%b8%d1%80%d0%b0%d0%bd-%d0%bf%d1%8a%d1%82%d0%b5%d0%bd-%d0%bf%d0%be%d0%bb%d0%b8/", "text": "52-годишен моторизиран пътен полицай в Пловдив бе блъснат малко след 13.30 часа днес от лек автомобил „Мерцедес“ на кръстовището на бул. „Васил Левски“ и ул. „Георги Бенев“ близо до Стъкларския завод, предаде Водачът на лекия автомобил – 56-годишен, е отнел предимството на мотора, не е спрял на знак „Стоп“.Пътният полицай е откаран в болница, очакват се подробности за състоянието му, по първоначални данни няма опасност за живота му. Дрегерът показва, че и при двамата участници в катастрофата няма следи от употреба на алкохол.Това е вторият инцидент с пътен полицай в Пловдив само за десет дни – на 13 май по време на изпълнение на служебни задължения на бул. „Санкт Петербург“ загина на място, блъснат от джип, 34-годишният пътен полицай Делян Палазов. ", "date": "2017.05.23", "title": " Шофьор блъсна моторизиран пътен полицай в Пловдив"}
{"url": "https://trud.bg/8-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%be-%d0%bc%d0%be%d0%bc%d0%b8%d1%87%d0%b5%d0%bd%d1%86%d0%b5-%d0%b5-%d0%b2%d1%82%d0%be%d1%80%d0%b0%d1%82%d0%b0-%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b8%d1%84%d0%b8/", "text": "Момиченце на 8 годинки е втората идентифицирана жертва от , при който загинаха 22 души, а близо 60 други бяха ранени, предаде Би Би Си.8-годишната Софи Русос е била на концерта на Ариана Гранде заедно с майка си и по-голямата си сестра, за които се смята, че са настанени в болница.„Тя беше прекрасно момиче във всеки аспект на думата. Тя беше обичана от всички и любезността й ще бъде запомнена. Тя беше много тихо дете. Новината за смъртта й дойде катоогромен шок“, сподели директорът на училището на Софи, цитиран от Би Би Си.По-рано стана ясно, че  е 18-годишната Джорджина Каландър.Разпознаха и трета жертва на атаката – 26-годишният Джон Аткинсън, информира „Мирър“.АФП съобщава и за смъртта на 11-годишно момиче.Отговорност за терористичния акт пое „Ислямска държава“.", "date": "2017.05.23", "title": " 8-годишно момиченце е втората идентифицирана жертва от атентата в Манчестър"}
{"url": "https://trud.bg/108-%d1%81%d1%8a%d1%81%d1%82%d0%b5%d0%b7%d0%b0%d1%82%d0%b5%d0%bb%d0%b8-%d0%bc%d0%b5%d1%80%d0%b8%d1%85%d0%b0-%d1%81%d0%b8%d0%bb%d0%b8-%d0%b2-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8%d1%8f-%d1%82%d1%83%d1%80/", "text": "В Павликени се проведе първият турнир по шахмат за купа „Павликяни“. Участие взеха рекордните 108 участници от над 20 различни клуба от цяла България. Домакините осигуриха прекрасни условия на гостите, които дойдоха, за да премерят сили в града с най-големи традиции в шахмата. Организатор на мероприятието беше Община Павликени и шахматен клуб „Асеневци” в лицето на Даян Нинов и Цвета Галунова.Турнирът се проведе в седем кръга. Победител стана международният майстор Сашо Николов от Софя, със 6,5 от 7 възможни точки. Второ място зае представителят на ШК „Асеневци”  Любомир Данов. Третото място отиде при госта от Варна – Павел Янев и двамата със 6 от 7 точки. Наградата за шахматист с рейтинг под 2200 взе Николай Малчев от Русе. За шахматист под 2000 първи е Стоян Стоянов от Асеновград. Награда за най – добре представила се жена взе многократната шампионка на България и национална състезателка Елица Раева. Първи при ветераните е Петър Цаков от Козлодуй. Най-добре представил се шахматист от Община Павликени отново бе Кирил Цонев.След излизане на генералното класиране бе направено класиране за момчета и момичета в 8 възрастови групи:При осемгодишните момчета победител е Веселин Чамуров, а при момичетата Моника Илиева. При десетгодините триумфираха Александър Каров и Диляна Иванова. При децата до 12 години победители са Станислав Ботев и Патрицие Найманова. При четиринайсегодишните със златото взеха Стоян Стоянов и Пея Карова.Бяха раздадени специални награди за най-добре представили се деца от школата на „Асеневци”. Победител в град Павликени е Николай Димитров, следван от Даниел Петев и Димитър Йорданов и тримата от СУ Бачо Киро. Първа в Търново е Радост Радкова, второ и трето място са за Атанас Атанасов и Берк Ружди.Специалната награда за отборен победител получи семейство Нешеви (Тодор, Даниел и Анастас) от Горна Оряховица. Второ място заеха Алексей Хаджиев и дъщеря му Александра Хаджиева от Велико Търново, третото място отиде при представителите от Павликени Златин Йорданов и синът му Димитър Йорданов.Наградте на победителите връчи лично кмета на Община Павликени инж. Емануил Манолов. Наградния фонд на турнира бе над 1500лв. Бяха рададени 18 парични награди, 9 купи, 24 медала, за победителите във всички възрастови групи имаше предметни награди, а най-добре представилите се момчета и момичета получиха шахматни часовници.„Турнирът „Павликяни” събра рекорден брой участници от цяла България. В края на август 2016г. организирахме турнир по шах „Маринополци”, където участваха 96 състезатели, а сега имаме 108! Павликени възвръща шахматната си слава и големите турнири в града тепърва предстоят. Радващ е фактът, че много деца и любители от града взеха участие. От месец ноември 2016г. заедно с колежката ми Цвета Галунова провеждаме тренировки с децата от Павликени и резултатите са видими. От свое име и от името на целия екип на ШК „Асеневци“ искам да изкажа сърдечна  благодарност на Община Павликени в лицето на инж. Емануил Манолов, който изключително много помага за развитието на шахмата в града. Надяваме се, че с негова помощ  в шахматните среди все по-често ще се говори за Павликени и скоро Павликени ще се превърне отново в шахматен център на България!“, коментира Даян Нинов, организатор и председател на ШК „Асеневци”.", "date": "2017.05.23", "title": " 108 състезатели мериха сили в Първия турнир по шахмат за купа „Павликяни”"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d0%ba%d1%80%d0%be%d0%bd-%d0%bf%d1%80%d0%b8%d0%b7%d0%be%d0%b2%d0%b0-%d0%b7%d0%b0-%d0%b7%d0%b0%d1%81%d0%b8%d0%bb%d0%b2%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d1%81%d1%8a%d1%82%d1%80%d1%83%d0%b4/", "text": "Френският президент Еманюел Макрон призова във вторник за засилване на сътрудничество в областта на антитероризма между европейските държави след терористичния акт в Манчестър, за който „Ислямска държава“ пое отговорност, предава AFP.Макрон посети британското посолство в Париж, за да изрази в книгата за съболезнования своята солидарност към жертвите на атентата и техните близки и заяви, че иска да покаже „нашето желание да засилим европейското сътрудничество в борбата срещу тероризма“.", "date": "2017.05.23", "title": " Макрон призова за засилване на сътрудничество в областта на антитероризма"}
{"url": "https://trud.bg/%d0%bf%d0%b0%d1%82%d1%80%d0%b8%d0%b0%d1%80%d1%85-%d0%bd%d0%b5%d0%be%d1%84%d0%b8%d1%82-%d0%bd%d0%b5-%d0%bc%d0%be%d0%b6%d0%b5%d0%bc-%d0%b4%d0%b0-%d0%be%d1%81%d1%82%d0%b0%d0%bd%d0%b5%d0%bc-%d0%b1%d0%b5/", "text": "По повод кървавия терористичен атентат в Манчестър, Великобритания, Негово Светейшество Българския патриарх Неофит изпрати своите съболезнования до Нейно Величество Елизабет II, кралица на Обединеното кралство Великобритания и Северна Ирландия и до Архиепископа на Кентърбъри Джъстин Улби, съобщиха от пресцентъра на Светия Синод на БПЦ.В съболезнователното писмо се казва: „С дълбока тъга и болка приехме известието за кървавия терористичен атентат на 22 май в Манчестър, при който бе прекъснат в ранна възраст живота на повече от 20 души и десетки невинни бяха ранени. Този акт е поредното грубо посегателство срещу най-ценния дар от Бога – живота, срещу мира, доверието и любовта между хората. Ние всички сме чеда на един Небесен Отец и в дни на скръб и изпитания не можем да останем безпричастни към болката и смущението, обзели в този тежък момент британския народ. Ето защо, от свое име и от името на клира и миряните на Българската православна църква, изказвам най-искрени съболезнования на Вас и близките на загиналите и пострадалите.Молим Всеподателя Бога – „Отец на милосърдието и Бог на всяка утеха, Който ни утешава при всяка наша скръб” /2Кор. 1:3/, да даде сили на всички скърбящи да превъзмогнат мъката от тежката загуба и скорошно възстановяване на пострадалите, а на всички нас – благодатни сили и мъдрост, за да живеем достойно, в мир и добра воля помежду ни!", "date": "2017.05.23", "title": " Патриарх Неофит: Не можем да останем безпричастни към болката и смущението, обзели в този тежък момент британския народ"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d0%bf%d0%b0%d0%bb%d0%b5%d1%81%d1%82%d0%b8%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82-%d0%b8-%d0%b8%d0%b7%d1%80%d0%b0/", "text": "Президентът на САЩ Доналд Тръмп заяви, че палестинският президент Махмуд Абас и израелският премиер Бенямин Нетаняху са готови да положат усилия за постигане на мир, но предупреди, че няма да е лесно да се постигне споразумение, предаде „Тази сутрин се срещнах с президента Абас и мога да ви кажа, че палестинците са готови за постигане на мир. След срещата с добрия ми приятел Бенямин също мога да ви кажа, че той иска мир. Постигането на мир обаче няма да е лесно. Всички знаем това.И двете страни ще са изправени пред тежки решения. Но с решителност, компромиси и вярата, че мирът е възможен, израелците и палестинците могат да сключат споразумение“, каза Тръмп в реч в Музея на Израел в Ерусалим.", "date": "2017.05.23", "title": " Тръмп: Палестинският президент и израелският премиер са готови за мир"}
{"url": "https://trud.bg/%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2%d1%81%d0%ba%d0%be-%d0%b8%d0%b7%d0%b4%d0%b0%d1%82%d0%b5%d0%bb%d1%81%d1%82%d0%b2%d0%be-%d0%bf%d1%83%d1%81%d0%bd%d0%b0-%d0%bf%d0%be%d0%b4-%d0%b8%d0%b3%d0%be/", "text": "Пловдивското издателство „Жанет 45“ пусна на книжния пазар в навечерието на 24 май знаковия за българското самосъзнание роман „Под Игото“ на Иван Вазов на шльокавица. Книгата вече е в продажба, а срещу всяко закупено копие, което изчезва от книжарниците завинаги, издателите ще дарят други 2 български книги на училища, читалища и библиотеки в цялата страна. Идеята на издателката Божана Апостолова и екипа й е да покаже нагледно как словото на патриарха на българската литература се преобразява в тази нелепа писменост и да алармира, че употре бата й е реална заплаха за нашата грамотност, език и култура.Шльокавицата, известна още като маймуница и други подигравателни дефиниции като методиевица, есемесица и кирливица, е нестандартен начин на изписване на българския език със съчетание от латински букви, цифри и препинателни знаци. Тази псевдописменост се използва вече 20-ина години, откакто започна да набира скорост общуването през дигитални устройства – от навлизането на електронната поща, есемесите и чат форумите през 90-те до мобилните чат приложения днес. Много често тя е и езикът на публично заявяване на мнение в социалните мрежи.Разчитайки този феномен като застрашаващ съществуването на българския език, издателство „Жанет 45“ избра празника на българската писменост 24 май за старт на своята инициатива. Изборът на вечния роман „Под игото“ също не е случаен, тъй като той заема специално място в съзнанието на всеки българин и преобразяването му в шльокавица показва ясно колко много губим, когато тази абсурдна писменост започне да измества кирилицата. „Ако изгубим езика си, губим културата и идентичността си“, категорични са издателите от „Жанет 45“.", "date": "2017.05.23", "title": " Пловдивско издателство пусна „Под игото“ на шльокавица за 24 май"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%b2%d0%b0%d0%b4%d0%b8%d1%85%d0%b0-%d0%ba%d0%be%d0%bd-%d0%be%d1%82-%d1%81%d0%b5%d0%bf%d1%82%d0%b8%d1%87%d0%bd%d0%b0-%d1%8f%d0%bc%d0%b0/", "text": "Кон, увлечен от кобила, влезе в чужд двор в шуменското село Каспичан и падна в прясно изкопана още неползвана септична яма. Спасителен екип от петима огнеборци от службите в Нови пазар и Шумен освободили животното от капана, по него нямало и драскотина след близо 2 часа вадене, каза Васил Янков, който ръководил акцията.Комично-трагичният инцидент се разиграл след 8 часа сутринта в понеделник на ул.“Ген.Столетов“ в ромската махала на селото. Вратата на къщата била отворена, едрото животно се вмъкнало привлечено от женската вътре, но тупнало в капан. Шахтата била дълбока 3,50 метра с диаметър над метър, но конят имал късмет, че потънала задницата му, а главата останала отгоре. Стопанинът на имота Диян Йорданов пръв усетил неканения гост, събрал махалата на помощ и всеки давал различни съвети. Пробвали да връзват коня с въжета и да го теглят, но операцията била неуспешна. Умували да го дърпат с кола, но накрая потърсили помощ на телефон 112. Сигналът бил получен към 8:50 часа и като чули каква е ситуацията, огнеборците тръгнали към село Ксапичан със специализиран автомобил, снабден със сгъваем кран.Обяснили на един от мъжете как да влезе при коня и да го превърже с колани зад предните крака. После го издърпали с крана напълно невредим. Животното било стресирано от престоя и суетнята край него, но веднага се изправило на крака, разказват очевидци.Вина да се отвори работа на спасителите има и стопанинът му, който работел извън селото и пускал животинката да пасе на воля, коментират местни хора.", "date": "2017.05.23", "title": " Спасители вадиха кон от септична яма\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%87%d0%b8%d0%bd%d0%b0-%d0%b1%d1%80%d0%b8%d1%82%d0%b0%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d0%b0%d0%ba%d1%82%d1%8c%d0%be%d1%80-%d1%80%d0%be%d0%b4%d0%b6%d1%8a%d1%80-%d0%bc%d1%83%d1%80/", "text": "Британският актьор Роджър Мур, известен с ролята си на едноименния герой във филмите за Джеймс Бонд, почина във вторник на 89-годишна възраст, съобщи в Туитър неговото семейство, предава Би Би Си.„С мъка на сърцето съобщаваме, че нашият обичан баща, сър Роджър Мур, почина днес в Швейцария след кратка, но смела битка с рака“, гласи съобщението.89-годишният Мур се е лекувал от рак в Швейцарска клиника.Той играе Джеймс Бонд в седем от филмите за британския агент, между които са „Живей, а другите да умрат“, „Мъжът със златния пистолет“, „Муунрейкър“, „Октопуси“ и „Изглед към долината на смъртта“.Роджър Мур е носител на награди „Сатурн“, „Златен глобус“ и „Златна камера“.През 2007 г. той получава звезда на Холивудската алея на славата.Роджър Мур е командор на Британската империя от 1999 г. и рицар-командор на Британската империя от 2003 г. заради приноса му към благотворителността. ", "date": "2017.05.23", "title": " Почина британският актьор Роджър Мур"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d1%8a%d1%82-%d0%b7%d0%b0%d0%b5%d0%b4%d0%bd%d0%be-%d0%bd%d0%b0-%d0%ba%d0%b8%d1%80%d0%b8%d0%bb%d0%b8%d1%86%d0%b0-%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%b8%d1%80%d0%b0/", "text": "Проектът „Заедно на кирилица“ стартира в Пловдив в навечерието на 24 май с откриване на две изложби, с които се отбелязва 10-годишнана от членството на страната ни в Европейския съюз и въвеждането на българския език като официален в ЕС. Първата от тях е посветена на творческата и научноизследователската на художника проф. Васил Йончев и ролята му като основоположник на академичното образование по шрифт и калиграфия за формиране на съвременния възглед за графичната форма на българската писмена система. Втората изложба „Нашите български букви между миналото и бъдещето. Първоучители, учители, ученици“ пък представя родната художествена школа по шрифтово изкуство и 4 поколения художници на шрифта от 50-те години на 20-ия век до днес.Пловдив е първият град в семейството на европейските столици на културата, ползващ кирилица. „Кирилизация“ пък е ключов проект от програмата на „Пловдив 2019“ – азбука, която свързва народите заедно, но и ги отличава, подчертавайки уникалната им идентичност в европейско многообразие. Следващото събитие от проекта ще е на 6 юни под формата на открит урок за ръкописния шрифт, характеристиката на графичната следа, наименованията на видовете шрифтово писмо, българската система за класификация на семействата шрифт, шрифтовата ни култура и пътÑ на съвременната българска кирилска азбука – новата официална азбука в системата за комуникация в ЕС. Събитията, посветени на кирилицата се организират съвместно от фондация „Пловдив 2019“, Национална художествена академия-София и Дружеството на пловдивските художници.", "date": "2017.05.23", "title": " Проектът „Заедно на кирилица“ стартира в Пловдив с 2 изложби"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%ba%d0%b0%d0%ba%d0%b2%d0%be-%d1%89%d0%b5-%d1%80%d0%b5%d1%88%d0%b0%d0%b2%d0%b0-%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-2/", "text": "Редовното правителствено заседание тази седмица ще се проведе в четвъртък, 25 май, от 10 ч. при следния предварителен дневен ред:1. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА СТАНОВИЩЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПО КОНСТИТУЦИОННО ДЕЛО №1 ЗА 2017 Г. Внася: министър-председателят 2. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА СТАНОВИЩЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПО КОНСТИТУЦИОННО ДЕЛО №2 ЗА 2017 Г. Внася: министър-председателят 3. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА ЕДНОСТРАННА ДЕКЛАРАЦИЯ ПО ЖАЛБАТА „ЗЛАТЕВ СРЕЩУ РЕПУБЛИКА БЪЛГАРИЯ” (ЖАЛБА №19077/10) ПРЕД ЕВРОПЕЙСКИЯ СЪД ПО ПРАВАТА НА ЧОВЕКА Внася: министърът на правосъдието 4. ДОКЛАД ОТНОСНО ОДОБРЯВАНЕ ПРИСЪЕДИНЯВАНЕТО НА РЕПУБЛИКА БЪЛГАРИЯ КЪМ ОБЩАТА СИСТЕМА ЗА ПРЕНОС НА ДАННИ В ИЗПЪЛНЕНИЕ НА МЕЖДУНАРОДНИТЕ АНГАЖИМЕНТИ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА АВТОМАТИЧЕН ОБМЕН НА ИНФОРМАЦИЯ КЪМ ОРГАНИЗАЦИЯТА ЗА ИКОНОМИЧЕСКО СЪТРУДНИЧЕСТВО И РАЗВИТИЕ Внася: министърът на финансите 5. ПРОЕКТ НА РЕШЕНИЕ ЗА ОПРЕДЕЛЯНЕ НА ПРЕДСТАВИТЕЛИТЕ НА МИНИСТЕРСКИЯ СЪВЕТ В НАЦИОНАЛНИЯ СЪВЕТ ЗА ТРИСТРАННО СЪТРУДНИЧЕСТВО Внася: министър-председателят 6. ПРОЕКТ НА РЕШЕНИЕ ЗА ОПРЕДЕЛЯНЕ НА ПРЕДСЕДАТЕЛ НА НАЦИОНАЛНИЯ СЪВЕТ ЗА СЪТРУДНИЧЕСТВО ПО ЕТНИЧЕСКИТЕ И ИНТЕГРАЦИОННИТЕ ВЪПРОСИ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Внася: министър-председателят7. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В 3534-ОТО РЕДОВНО ЗАСЕДАНИЕ НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ „ВЪНШНИ РАБОТИ/ТЪРГОВИЯ”, ПРОВЕДЕНО НА 11 МАЙ 2017 Г. В БРЮКСЕЛ Внася: министърът на икономиката8. ДОКЛАД ЗА ОДОБРЯВАНЕ ПОЗИЦИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ ЗА УЧАСТИЕ В 3544-ОТО ЗАСЕДАНИЕ НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ ПО КОНКУРЕНТОСПОСОБНОСТ (ВЪТРЕШЕН ПАЗАР, ИНДУСТРИЯ, НАУЧНИ ИЗСЛЕДВАНИЯ И КОСМИЧЕСКО ПРОСТРАНСТВО), КОЕТО ЩЕ СЕ ПРОВЕДЕ НА 29 И 30 МАЙ 2017 Г. В БРЮКСЕЛ Внася: министърът на икономиката 9. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ „МОРСКА АДМИНИСТРАЦИЯ”, ПРИЕТ С ПОСТАНОВЛЕНИЕ №106 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. Внася: министърът на транспорта, информационните технологии и съобщенията", "date": "2017.05.23", "title": " Вижте какво ще решава правителството в четвъртък"}
{"url": "https://trud.bg/%d1%80%d0%b8%d0%b1%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d0%bf%d1%80%d0%b8%d1%82%d0%b5%d1%81%d0%bd%d0%b5%d0%bd%d0%b8-%d1%81%d1%82%d1%83%d0%b4%d0%b5%d0%bd%d0%b8-%d0%b2%d0%b5%d1%82%d1%80%d0%be%d0%b2%d0%b5/", "text": "Пролетният сафрид още е мит и не се е появил, оплакаха се пред Труд рибари от Бургас и Царево. Според тях, студените ветрове, които все още духат и ниската температура на водата са причина и тази година рибата да закъснява. Миналата обаче било същото- пасажите се появили чак след края на месец май.„Природните аномалии са виновни. Водата трябва да е поне 14 градуса и ветровете да спрат, за да се появи сафридът. В други години,без последните две, го ловяхме още след Гергьовден“, довериха морските вълци. Сега все пак хващали по два- три килограма на ден с лодките си, но рибата била дребна, пък и чакали далеч по- богат улов.На рибната борса „Краснодар“ в Бургас има сафрид, но не роден, а гръцки, който върви по 8 лева килото. По- дребен, но пак от южната ни съседка, се харчи и по 6 лева. На юг е по- топло, но пък нашата си риба е по- добра, защото е по- вкусна, не крият и самите търговци. Някои от риболовците обаче са песимисти и смятат, че тази година сафридът може и да не се появи край нашите брегове заради студената пролет. Затова въздишат, че ще си я караме с гръцкия сафрид.", "date": "2017.05.23", "title": " Рибарите притеснени:  Студени ветрове гонят сафрида"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%87%d0%b8%d0%bd%d0%b0-%d0%b5%d0%b4%d0%b8%d0%bd-%d0%be%d1%82-%d0%bf%d0%be%d1%81%d1%82%d1%80%d0%b0%d0%b4%d0%b0%d0%bb%d0%b8%d1%82%d0%b5-%d0%bf%d1%80%d0%b8-%d0%b0%d0%b2%d0%b0%d1%80%d0%b8/", "text": "Един от двамата тежко пострадали работници при производствената авария миналата седмица в „Стомана“- Перник е починал вчера. Пещ за топене на метал се взриви в четвъртък в „Стомана“-Перник и двамата работници бяха изпръскани с течния метал.От „Пирогов“ съобщиха за , че вторият работник остава в реанимацията в тежко състояние, но неговите изгарания са значително по малко.", "date": "2017.05.23", "title": " Почина един от пострадалите при аварията в „Стомана“- Перник\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b5%d0%b2%d0%b3%d1%80%d0%b0%d0%b4-%d0%b4-%d1%80-%d0%ba%d0%b0%d0%bc%d0%b1%d0%b8%d1%82%d0%be%d0%b2-%d0%be%d1%82%d0%ba-2/", "text": "Кметът на Благоевград д-р Атанас Камбитов, директорът на Лилия Стоянова и родственици на Кузман Шапкарев откриха паметта плоча на възрожденския книжовник в двора на училището. Мемориалът е изработен по инициатива на Българско сдружение на родовете от Македония и е дарение от Министерството на културата. По време церемонията възпитаници на VII СУ припомниха част от живота и делото на Кузман Шапкарев.Присъстващите бяха приветствани от кмета на Благоевград д-р Камбитов.„Откривайки тази паметна плоча, ние се прекланяме пред делото на Кузман Шапкарев. Личност, оставила ярка диря в нашата история и допринесла за това да се съхраним като народ, защото именни книжовността и традициите са онези неща, които са ни съхранили като народ. Всеки народ трябва да има историческа памет, да помним, да не забравяме“, каза кметът д-р Атанас Камбитов. Той благодари на дарителите за паметната плоча, която от днес ще бъде част от двора на училището.В церемонията се включиха заместник-кметът по култура и хуманитарни дейности Христна Шопова, Марио Примджанов и Рашко Младенов, които са родственици на Кузман Шапкарев, учители и ученици. Кузман Анастасов (Тасев) Паскалев Шапкарев е български възрожденски книжовник, фолклорист, редовен член на Българското книжовно дружество, днес БАН. Кузман Шапкарев е и патрон на VII СУ – Благоевград, където образованието си получават линчност, прославящи Благоевград пред света.", "date": "2017.05.23", "title": " Кметът на Благоевград д-р Камбитов откри паметна плоча в двора на VII СУ"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%ba%d1%80%d0%b0%d0%b4%d0%bd%d0%b0%d1%85%d0%b0-1750-%d0%ba%d0%b3-%d0%bc%d0%b5%d0%b4-%d0%b7%d0%b0-20-000-%d0%bb%d0%b2-%d0%be%d1%82-%d1%81%d0%ba%d0%bb%d0%b0%d0%b4-%d0%b7%d0%b0-%d1%86/", "text": "Кражба на близо 1700 кг мед на обща стойност над 20 000 лв. е била извършена от склад за цветни метали в Пловдив.Сигналът за липсата на медните материали е получен в понеделник около 15 часа във Второ РУ на МВР-Пловдив По случая е образувано досъдебно производство, а работата по разследването продължава.", "date": "2017.05.23", "title": " Откраднаха 1750 кг мед за 20 000 лв. от склад за цветни метали в Пловдив"}
{"url": "https://trud.bg/%d0%b8%d0%bc%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bd%d0%b0%d0%bf%d0%b0%d0%b4%d0%b0%d1%82%d0%b5%d0%bb%d1%8f-%d0%be%d1%82-%d0%bc%d0%b0%d0%bd%d1%87%d0%b5%d1%81%d1%82%d1%8a%d1%80-%d0%b5-%d1%81%d0%b0%d0%bb/", "text": "Извършителят на самоубийствения атентат в Манчестър е бил известен на британските власти преди атаката, съобщава , позовавайки се на свои източници. Съгласно тяхната информация, името на терориста е Салман Абеди, на 23 години.По-рано британската полиция арестува друг 23-годишен мъж във връзка с терористичното нападение, което бе извършено след концерта на поп звездата Ариана Гранде на стадион „Манчестър Арена“ в понеделник вечерта. Отговорност за атентата, при който загинаха 22 души, а близо 60 бяха ранени, пое групировката „Ислямска държава“.", "date": "2017.05.23", "title": " 23-годишният Салман Абеди е нападателят в Манчестър, бил известен на британските власти"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b5%d0%b2%d0%b3%d1%80%d0%b0%d0%b4-%d1%81-%d0%bf%d0%be%d0%b7%d0%b4%d1%80%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb%d0%b5/", "text": "Кметът на Благоевград д-р Атанас Камбитов изпрати поздравителен адрес по повод утрешния Ден на българската просвета и култура и на славянската писменост.Отбелязваме Деня на българската просвета, култура и славянската писменост и празник на Благоевград.24 май е ден, който всеки българин трябва да посрещне със самочувствие и гордост!24 май е празник на духовното израстване, ден в който трябва да отдадем почит на културата, науката, историята, знанието.Този празник е най-яркото свидетелство за жаждата на нас, българите, за просвета и наука, за народно самоопределение и култура.Скъпи, съграждани, честит празник на Благоевград!Да си пожелаем да бъдем здрави, обединени в целите си за по-добър утрешен ден и смело устремени към по-светло бъдеще!Помнете историята и я предавайте на поколенията!", "date": "2017.05.23", "title": " Кметът на Благоевград с поздравителен адрес по повод 24 май"}
{"url": "https://trud.bg/%d1%85%d0%b2%d0%b0%d0%bd%d0%b0%d1%85%d0%b0-62-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%bc%d1%8a%d0%b6-%d0%b4%d0%b0-%d0%ba%d1%80%d0%b0%d0%b4%d0%b5-%d0%be%d1%82-%d0%b3%d1%80%d0%be%d0%b1%d0%b8/", "text": "62-годишен мъж от Каравелово е заподозрян за кражба на 42 пътни ивици от строителен обект в гробищния парк на пловдивското село, а по данни на полицията посегателството е започнало още в началото на месеца. По случая е образувано досъдебно производство в РУ-Карлово, а работата продължава под наблюдението на Районна прокуратура. През последното денонощие на територията на Областна дирекция на МВР-Пловдив са регистрирани 14 криминални престъпления – 7 кражби, наркотици и 6 други. Разкрити са 5 престъпления.", "date": "2017.05.23", "title": " Хванаха 62-годишен мъж да краде от гробищата в Каравелово"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bb%d0%be%d0%b2%d0%b8%d1%85%d0%b0-%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d1%81-%d1%85%d0%b5%d1%80%d0%be%d0%b8%d0%bd-%d0%b8-%d0%b5%d0%ba%d1%81%d1%82%d0%b0%d0%b7%d0%b8-%d0%bf%d1%80%d0%b8-%d0%bf/", "text": "Двама млади мъже на възраст 26 и 27 години са били задържани за притежание на наркотици в Пловдив. Те се движили с лек автомобил „Рено“, който бил спрян за проверка в жк „Тракия“ от служители на Пето РУ на МВР. При последвалите процесуални и следствени действия от двамата  пловдивчани били иззети две топчета с хероин и таблетка екстази. Извършителите са отведени за 24 часа в районното управление, а по случая е образувано бързо производство и е уведомена Районна прокуратура – Пловдив.", "date": "2017.05.23", "title": " Заловиха двама с хероин и екстази при проверка на автомобил в Пловдив"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d0%b2-%d0%b1%d0%be%d0%bb%d0%bd%d0%b8%d1%86%d0%b0-%d1%81%d0%bb%d0%b5%d0%b4-%d0%bf%d0%b8%d1%8f%d0%bd%d1%81%d0%ba%d0%be-%d1%81%d0%b1%d0%b8%d0%b2%d0%b0%d0%bd%d0%b5-%d0%b2/", "text": "Полицаите от РУ на МВР-Труд изясняват обстоятелствата около сбиване, при което са пострадали двама мъже, на 24 и 30 години, от пловдивското село Войводиново. Около 20.40 часа в понеделник на тел. 112 било съобщено за скандала, а пристигналите незабавно на адреса в близкото до Пловдив село служители на реда установили, че двама местни жители са с различни наранявания.Пострадалите са транспортирани в пловдивска болница и оставени под лекарско наблюдение. В хода на предварителната проверка е установено, че скарването, което прераснало в саморазправа, възникнало след солидна употреба на алкохол.Пълното изясняване на причините и обстоятелствата около случая продължава в рамките на образувано досъдебно производство по чл. 129, ал.1 от Наказателния кодекс.", "date": "2017.05.23", "title": " Двама в болница след пиянско сбиване във Войводиново"}
{"url": "https://trud.bg/%d0%b3%d1%80%d0%b0%d0%bd%d0%b4%d0%b8%d0%be%d0%b7%d0%bd%d0%be-%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-24-%d0%bc%d0%b0%d0%b9-%d0%b2-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2/", "text": "Грандиозно честване на Деня на българската просвета и култура и на славянската писменост ще има в Пловдив тази сряда. За първи път през тази година по пътя на традиционното шествие на 24 май ще бъдат разположени 6 отделни сцени с концертна програма.Изборът не е случаен, защото 6 е броят на буквите в думата „ЗАЕДНО“, която е мотото на „Пловдив – Европейска столица на културата – 2019“. Първата сцена ще е на площад „11 май“ пред ПХГ „Св. св. Кирил и Методий“, втората – пред сградата на БНБ на ул. „Райко Даскалов“, третата – на Римския стадион, четвъртата – на Стълбите на Каменица, петата – на площад „Стефан Стамболов“ пред сградата на общината, а шестата – пред бившия Партиен дом на площад „Централен“. За първи път през 21-ви век колоната от ученици, учители и ВИП-персони ще продължи до площад „Централен“. Именно там ще е кулминацията на тържествата навръх 24 май – общото изпълнение ЗАЕДНО на над 320 певци от пловдивските хорове. Всички те заедно под диригентството на доайена на хоровото изкуство в Пловдив Златина Делирадева ще изпълнят 3 песни – „Де е България?“, Химна на Пловдив и „Върви, народе възродени“.Тържествата в града под тепетата ще започнат в 9 часа с връчване на почетния знак, почетната значка и грамоти на Пловдив на заслужили дейци в Актовата зала на ПХГ „Св. св. Кирил и Методий“. По същото време в едноименния храм ще бъде отслужена празнична литургия от пловдивския митрополит Николай. След това владиката ще отслужи молебен пред паметника на славянските равноапостоли и ще поведе шествието заедно с кмета Иван Тотев и губернатора Здравко Димитров.", "date": "2017.05.23", "title": " Грандиозно честване на 24 май в Пловдив с 6 сцени и концерт с над 320 хористи\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8-%d0%bf%d1%8a%d1%82-%d0%b2%d1%80%d1%8a%d1%87%d0%b2%d0%b0%d1%82-10-%d0%bd%d0%b0%d0%b3%d1%80%d0%b0%d0%b4%d0%b8-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2/", "text": "За първи път в историята на учредената през 1981 г. награда „Пловдив“ за ярки постижения в изкуството и културата се връчва в 10 раздела, като новият сред тях е „Културно наследство и съхраняване на паметта“.Негов пръв носител стана Елена Кривошиева, уредник в къща „Клианти“ в Стария град. Тя събра най-много гласове при гласуването на осемте специализирани комисии, които излъчиха победителите в 10-те категории от общо 49 номинирани.Александър Секулов спечели пореден приз в раздел „Художествена литература“ с поетичната си книга „Море на живите“, а наградата за художествен превод грабна Анета Ташева, превела от френски романа „Напълно побъркан“ от Жил Льогардиние. Руслан Йорданов спечели награда „Пловдив 2016“ за журналистика за рубриката си „Разни разкази“ в сайта www.PlovdivTime.com. В раздел „Театър“ приза бе спечелен от Държавния куклен театър за постановката „Дама Пика“, а този в категория „Музика“ бе връчен на солистката на Държавна опера-Пловдив Евгения Ралчева за ролята на Сестра Анджелика в едноименната опера на Пучини.Победители в останалите раздели са: „Архитектура“ – „АРКОНТ-АУООД“; „Аудио визуални изкуства, фотография и операторско майсторство“ – Виолин Палейков и Нончо Нончев за документалните филми „OPERA OPEN“, „Българска трилогия“ и „Театър – безкрая“; „Изобразително изкуство“ – Димитър Воденичаров и Васил Маргаритов за съвместната им изложба акварел и скулптура; „Произведение на изкуството, предназначено за деца“ – Хор на пловдивските момчета „Стефка Благоева“ за празничния концерт за 40-годишния му юбилей.", "date": "2017.05.23", "title": " За първи път връчват 10 награди „Пловдив“\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%be%d1%80%d1%82%d1%8a%d1%82-%d0%b5-%d1%85%d0%b8%d1%82-%d0%bd%d0%b0-%d0%b1%d0%b0%d0%b7%d0%b0%d1%80%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%bd%d0%b8%d0%b3%d0%b0%d1%82%d0%b0/", "text": "Спортът е сериозно представен на пролетното издание на Базара на книгата, което бе открито вчера в НДК. Президентът на Българския олимпийски комитет Стефка Костадинова и легендата на борбата Валентин Йорданов бяха сред специалните гости на церемонията и представиха книгите за себе си. „Да прескочиш света“ и „Всичко е борба“ са шлагерите на панаира и представляват фотоалмуби за живота на двамата най-велики наши спортисти.. Костадинова и Йорданов, олимпийски шампиони от Атланта 96, дадоха автографи на млади  надежди от лекоатлетически клуб „Локомотив“ (София) и борцовата школа на ЦСКА. Треньорите обещаха да поставят книгите на видно място за пример и стимул за подрастващите спортисти. Костадинова и Йорданов подариха книги и на столичния кмет Йорданка Фандъкова, която откри базара. „Наша главна задача е да научим децата си, че няма нищо по-ценно от книгата – заяви Фандъкова. – София е четящ град. Само за тези шест дни на базара ще се проведат общо 55 събития, свързани с четенето.“ Зам.-министърът на културата Амелия Гешева, която също присъства на откриването, апелира в навечерието на 24 май българите да не забравят своите корени, дух и националност. Базарът на книгата продължава шест дни и представя над 120 изложители на обща площ от над 1100 км. метра. В рамките на изложението са предвидени близо 50 премиери на нови заглавия.", "date": "2017.05.23", "title": " Спортът е хит на Базара на книгата"}
{"url": "https://trud.bg/%d0%b8%d0%b2%d0%b0%d0%bd%d0%b0-%d1%89%d0%b5-%d0%bf%d0%b5%d0%b5-%d0%bd%d0%b0-%d0%bf%d1%80%d0%b0%d0%b7%d0%bd%d0%b8%d0%ba%d0%b0-%d0%bd%d0%b0-%d1%80%d0%be%d0%b7%d0%b0%d1%82%d0%b0-%d0%b2-%d1%81%d1%82%d1%80/", "text": "Концертът на попфолк певицата Ивана на площад „Дружба“ в Стрелча ще е кулминацията на Празника на розата, който ще бъде отбелязан за 20-и път в средногорския град. Тържествата тази събота започват с откриване на ретроспективна фотоизложба „Празникът на розата“ в Историческия музей и продължават с посещения в розова градина и „Старата розоварна“ и спектакъла „Стрелча рози бере“.Розоберът в курортното градче, стартирал още по Гергьовден, вече е в разгара си, а в Стрелча няма къща без гюл. Засадените с рози площи са около 6000 дка, като над 4000 дка са само тези на регистрираните производители с право на субсидии. Всички местни отглеждат маслодайната култура, като за някои това е основен източник на доходи, а други се грижат за малки площи, колкото да си помагат на семейния бюджет. За тяхно съжаление изкупните цени са с левче по-ниски от 2016 г., когато розовият цвят се изкупуваше за 4 лв.", "date": "2017.05.23", "title": " Ивана ще пее на Празника на розата в Стрелча на 27 май\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%bb%d1%83%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%be%d1%82-%d1%8e%d0%b7%d0%b4%d0%bf-%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-%d0%ba%d0%b0%d0%bc%d0%b8%d0%be%d0%bd-%d1%81-%d0%bd/", "text": "Товарен автомобил със скално-облицовъчни материали, незаконно добити в държавни горски територии в района на „ДЛС Дикчан”, задържаха днес служители на стопанството и ЮЗДП, със съдействието на РУ гр. Гоце Делчев. Автомобилът марка „Мерцедес” с регистрационен № Е 9794 КХ е засечен в момент, в който лица ръчно товарят камъните.Нарушението е по чл. 265, ал. 3 от Закона за горите, който забранява дейности по добив на подземни богатства – инертни, скални и др. материали. По случая ще бъде уведомена Районна прокуратура Гоце Делчев.През последните години горските служители предприемат всички законово предвидени действия за ограничаване случаите на незаконен добив на облицовъчни камъни – гнайс от държавни горски територии в района на Сатовча. При друга акция миналата седмицата е задържан хидравличен чук от багер, с който е извършвано нарушение.", "date": "2017.05.23", "title": " Служители от ЮЗДП задържаха камион с незаконни тикли"}
{"url": "https://trud.bg/%d1%81%d0%b5%d0%bc%d0%b5%d0%b5%d0%bd-%d1%82%d0%b5%d0%b0%d1%82%d1%8a%d1%80-%d0%b2-%d0%ba%d1%83%d1%82%d0%b8%d1%8f-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d1%8f%d1%82-%d0%b2-%d0%b0%d1%80/", "text": "Интересна и нетрадиционна за България улична куклено-театрална форма, наречена „семеен театър“ в кутия, ще представят навръх 24 май в арт квартал „Капана“ в Пловдив учениците от Националната гимназия за сценични и екранни изкуства в града под тепетата.Те обединяват знание и страст в проекта „Празник в кутия“, посветен на театралното изкуство в градска среда. Той е под мотото „Стани актьор за един ден в Капана“ и в него могат да се включат всички желаещи, влизайки в ролята на кукловоди. По уличките на квартала на творческите индустрии млади актьори от специалностите „Театрална кукла“, „Театрален, кино и телевизионен декор“ и „Актьорско майсторство за куклен театър“ ще насочват посетителите към сценични кутии с декори и кукли.Кутиите ще се превърнат в мини сцена за кратки откъси от популярни приказки и ще позволят и на най-младата публика да се забавлява с актьорските превъплъщения на местни таланти. Всеки желаещ ще има възможност да се срещне с авторите и актьорите, за да разкажат как са изработили конструкциите и какви техники използват, за да „съживят“ куклите.", "date": "2017.05.23", "title": " „Семеен театър“ в кутия представят в арт квартал „Капана“ в Пловдив"}
{"url": "https://trud.bg/%d1%81%d0%ba%d1%83%d0%bb%d0%bf%d1%82%d0%be%d1%80-%d0%be%d1%82-%d0%ba%d0%b0%d1%80%d0%bb%d0%be%d0%b2%d0%be-%d0%b4%d0%b0%d1%80%d0%b8-%d0%b1%d1%8e%d1%81%d1%82-%d0%bf%d0%b0%d0%bc%d0%b5%d1%82%d0%bd%d0%b8/", "text": "Скулпторът Димитър Рашков, който е директор на Художествената галерия в Карлово, дари бюст паметник на руския генерал Николай Григориевич Столетов на университета в родния му град Владимир.Бюстът е изработен от самия Рашков, който присъства на официалната церемония по откриването на паметника в първи корпус на Владимировския университет заедно със зам.-кмета на Община Карлово Стойо Карагенски и първия секретар на посолството на България в Русия Красимир Димитров. Събитието бе уважено от кмета на Владимир Олга Деева и ректорът на университета в някогашната столица на Русия Анзор Саралидзе.„Ние, българите, се гордеем с това, че историята ни е свързана с легендарните герои на Шипка. Действията на нашето опълчение под командването на ген. Столетов са едни от най-ярките проявления на българското национално освободително движение. Името на ген. Столетов остава завинаги в сърцето на нашия признателен народ, който го нарича още „Генерала на българите“, се казва в обръщението на посланика ни в Русия Бойко Коцев, представено от Красимир Димитров.", "date": "2017.05.23", "title": " Скулптор от Карлово дари бюст паметник на ген. Столетов на университет в родния му град в Русия"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d0%b5%d1%86-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8-3-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d0%ba%d0%be%d0%bd/", "text": "Три години „лишаване от свобода“ с изпитателен срок от пет години и глоба в размер на 50 000 лева е наказанието, наложено на македонския гражданин Е. М. за контрабанда на дрога. Той се призна за виновен и сключи споразумение с прокурор в Окръжна прокуратура – Благоевград, което съдът одобри.През месец февруари 2017 г. в Република Македония, подсъдимият Е. М., снабдил с марихуана лицата – А. С. и О. С, също чуждестранни граждани.На 01.03.2017 г. той превозил двамата в близост до държавната граница с България, с цел умишлено да ги подпомогне в извършване на контрабанда на дрога.Около 22:30 ч., в близост до гранична пирамида, в землището на с. Габрене, община Петрич, извършителите, без надлежно разрешително пренесли наркотика с общо нето тегло 41 347 грама. Стойността на високорисковото наркотично вещество, със съдържание на активен наркотично действащ компонент тетрахидроканабинол 23%, възлиза на 165 388 лв.Е.М., като подбудител и помагач, умишлено склонил и улеснил извършителите на деянието, които незаконно преминали на българската територия.Определението на съда, с което е одобрено споразумението, има характер на влязла в сила присъда. ", "date": "2017.05.23", "title": " Македонец получи 3 години затвор за конрабанда на дрога за 165 388 лв."}
{"url": "https://trud.bg/%d0%bc%d0%b7-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%be%d1%81%d0%bd%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d1%82%d0%b5%d0%bb%d0%ba-%d0%be%d0%b2%d0%b5%d1%82%d0%b5-%d0%b4%d0%b0-%d0%bf%d1%80%d0%b5%d1%83%d1%81%d1%82/", "text": "Няма основание органите на медицинската експертиза да спрат да работят, тъй като функциите им произтичат от действащата разпоредба на чл. 103 от Закона за здравето, съобщават от пресцентъра на здравното министерство. Освен това, Наредбата за медицинската експертиза е действаща, с изключение единствено на отменените части:С Решение № 5901/11.05.2017 г. Върховният административен съд се оставя в сила Решение № 12773 от 24.11.2016 г. по административно дело 5178 от 2016 г. на Върховния административен съд, съгласно което се отменя:1. Разпоредбата на чл. 69, ал. 1 от Наредбата за медицинската експертиза, в частта „от една до три години“. След отмяната, действащата редакция на разпоредбата на чл. 69, ал.1 е: „Срокът на инвалидността е в зависимост от характера на увреждането, динамиката на неговото развитие и възможностите за възстановяване.“ Това означава, че органите на медицинската експертиза следва да определят срока на инвалидността  по медицинска целесъобразност въз основа на досегашните критерии, т.е. няма промяна в тях.2. Отменена е и т. 1 „Малигнен тумор на гърдата в първите 5 години“ на раздел XI „Женски полови органи“ от част осма „Хирургични заболявания“ от Приложение №1 към чл. 63, ал. 1 от Наредбата за медицинската експертиза. Това означава, че в съответствие с действащите медицински критерии, както и съгласно чл. 63, ал. 3 от Наредбата за медицинската експертиза, когато установеното увреждане не е посочено като отправна точка в приложение № 1, но обуславя значителен функционален дефицит, за критерий се взема най-близката по съдържание точка, като в експертното решение се вписва „във връзка с точка …“ и се прави подробна обосновка.3. Отменено е и Приложение № 2 „Методика за прилагане на отправните точки за оценка на трайно намалената работоспособност в проценти“ към чл. 63, ал. 3 от Наредбата за медицинската експертиза. Това означава, че при определяне на трайната неработоспособност органите на медицинската експертиза следва да продължат да се ръководят от досегашните критерии, определени в Наредбата за медицинската експертиза, които са свързани с развитието на съответните заболявания (характера на увреждането, динамиката на неговото развитие и възможностите за възстановяване).Министерство на здравеопазването не намира основание за притеснения, както у пациентите, така и у членовете на ТЕЛК комисиите, тъй като няма правна пречка органите на медицинската експертиза да имат затруднения в работата си.", "date": "2017.05.23", "title": " МЗ: Няма основание ТЕЛК-овете да преустановяват работа"}
{"url": "https://trud.bg/%d1%82%d0%b5%d0%bb%d0%b5%d1%84%d0%be%d0%bd%d0%b5%d0%bd-%d0%b8%d0%b7%d0%bc%d0%b0%d0%bc%d0%bd%d0%b8%d0%ba-%d1%81%d0%b5-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d1%8f-%d0%b7%d0%b0-%d1%88%d0%b5/", "text": "ОДМВР-Благоевград уведомява, че са регистрирани нови опити за телефонни измами, при които лице, представящо се за директора на ОДМВР-Благоевград, въвежда в заблуждение граждани на областта, като от негово име търси хора за извършване на преводачески услуги за конференции.Органите на МВР разполагат със собствен ресурс и няма утвърдена практика полицейските служители да искат лични парични средства, ценности или услуги от гражданите,съобщава полицията в Благоевград.Преди време друг измамник се представяше за полицейския шеф на Банско.", "date": "2017.05.23", "title": " Телефонен измамник се представя за шефа на полицията в Благоевград"}
{"url": "https://trud.bg/%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f-%d0%b2%d0%b7%d0%b5%d0%bc%d0%b0-%d1%81%d1%82%d1%80%d0%be%d0%b3%d0%b8-%d0%bc%d0%b5/", "text": "Областна дирекция на МВР-Пловдив предприема строги мерки за гарантиране на обществения ред и безопасност на движение и недопускане на престъпления от общ характер по време на абитуриентските балове и всички масови прояви, свързани с 24 май – Деня на българската просвета и култура и на славянската писменост. Проведени са срещи с училищните ръководства, управители на заведения и частни охранителни фирми и местната власт за съгласуване на съвместните действия и набелязване на конкретни мероприятия. Осигурено е засилено полицейско присъствие в районите на училищата при изпращане на зрелостниците.Извършени са проверки на увеселителните заведения (ресторанти, барове, дискотеки, клубове и други), като специално внимание е обърнато на пропускателния режим за недопускането на лица с огнестрелно оръжие, агресивно поведение, видимо употребили алкохол и наркотични вещества, които биха предизвикали нарушения на обществения ред. Завишен е контролът по пренасянето, законната употреба и съхранението на взривни вещества, огнестрелно оръжие, боеприпаси и пиротехнически средства. В рамките на традиционната превантивна кампания „Абитуриенти“ и във връзка с очакваната интензивност на движение на МПС е създадена организация за осигуряване безопасността на движението.Екипи на Пътна полиция ще патрулират в районите около училищата и заведенията и при необходимост ще регулират възлови кръстовища, където ще преминават автомобилите с абитуриенти. По време на осъществявания стриктен контрол за недопускане на пътни произшествия и спазване на Закона за движение по пътищата ще се използват мобилни видео системи, технически средства и информация от Общинско предприятие „Контрол и организация на транспорта“. След обработване на събраните материали ще се вземат предвидените в закона санкции спрямо всички нарушители.", "date": "2017.05.23", "title": " Пловдивската полиция взема строги мерки срещу вилнеещи абитуренти"}
{"url": "https://trud.bg/%d0%bd%d0%b0-%d1%81%d1%82%d0%b8%d0%bb%d0%bd%d0%b0-%d1%86%d0%b5%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d0%b8%d1%8f-%d0%be%d1%82%d0%bb%d0%b8%d1%87%d0%b8%d1%85%d0%b0-%d1%83%d1%87%d0%b8%d1%82%d0%b5%d0%bb%d0%b8/", "text": "Изявени учители и директори от детските градини и училищата в район „Източен“ в Пловдив бяха отличени на специална церемония в Дома на културата „Борис Христов“. „Този пролетен ден, в който всяка година честваме делото на създателите на нашата азбука – светите братя Кирил и Методий, е най-светлият и най-красивият ни празник.Всеки българин си спомня с благодарност и признателност за своите учители и се прекланя пред делото им. Поклон пред всички Вас, посветили живота си на възпитанието и образованието на децата ни“, заяви кметът на район „Източен“ Николай Чунчуков. Той подчерта направеното в в района по отношение на образователната инфраструктура – новата красива и комфортна детска градина „Чайка“, построена по европейски стандарти, новата сграда на забавачка „Щастливо детство“ и куп санирани учебни и детски заведения.Присъстващите на церемонията учители бяха приветствани от председателя на Парламентарната комисия по бюджет и финанси в 44-ото Народно събрание Менда Стоянова, заместник-областния управител Петър Петров и заместник-кмета на община Пловдив Георги Титюков.", "date": "2017.05.23", "title": " На стилна церемония отличиха учители от район „Източен“ в Пловдив"}
{"url": "https://trud.bg/%d1%86%d0%b2%d0%b5%d1%82%d0%b0%d0%bd-%d1%86%d0%b2%d0%b5%d1%82%d0%bd%d0%be%d0%b2-%d0%bf%d0%b0%d1%80%d0%b8-%d0%b7%d0%b0-%d0%b1%d0%be%d1%80%d0%b1%d0%b0-%d1%81-%d1%82%d0%b5%d1%80%d0%be%d1%80%d0%b8%d0%b7/", "text": "Пари за борба с тероризма и другите заплахи за националната сигурност има, подчерта пред БТВ председателят на вътрешната комисия в парламента Цветан Цветанов (ГЕРБ). Коментарът му дойде във връзка „Това е един терористичен акт, който показва, че не може да има държава, която е застрахована от нападение. Великобритания е държава, която може да бъде давана за пример за начина, по който си организира антитерористичната политика”, коментира Цветанов.По думите му данните от службите показват ясно, че непосредствена заплаха за България няма, но в последните няколко месеца при масови мероприятия се вземат допълнителни мерки за сигурност.Цветанов посочи, че на работно съвещание днес е коментирано с представители на институциите, че на преден план към момента е възстановяването на фонд „Пътна безопасност”: „От нарушителите на Закона за движение по пътищата може да се финансира инфраструктурата за видеонаблюдение. Единствената възможност да възстановиш всичко, което се е случило преди терористичния акт, минава през видеонаблюдението”.Като други мерки председателят на вътрешната комисия посочи възможността ДАНС да получава данни за пътуващите по въздух, както и даването на достъп на полицията до дактилоскопските данни на бежанците.Освен това, от 30 юни влиза в сила ограничението от до 10 предплатени сим карти на един абонат.Цветанов допълни, че с оглед предстоящото европредседателство, мерките за сигурност така или иначе ще се затегнат.", "date": "2017.05.23", "title": " Цветан Цветнов: Пари за борба с тероризма и другите заплахи за националната сигурност има"}
{"url": "https://trud.bg/%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b3%d1%8a%d1%80%d0%bc%d0%b5%d0%bd-%d0%b8%d0%b7%d0%bb%d1%8f%d0%b7%d0%be%d1%85%d0%b0-%d0%be%d1%82%d0%bd%d0%be%d0%b2%d0%be-%d0%bd%d0%b0/", "text": "Жителите на община Гърмен излязоха тази вечер отново на протестно шествие, предава . Преди две години след сбиване между роми и местни жители започнаха протести, които продължиха близо месец. В резултат на тях бяха издадени 125 заповеди за премахване на незаконните къщи, но бяха съборени едва 11, а процедурата бе спряна, защото общината няма къде да настани останалите без дом роми. Хората в Гърмен днес поискаха държавната и местната власт да обедният усилия и всички незаконни постройки да бъдат съборени.Общината иска да бъде изготвен Подробен устройствен план за ромската махала „Кремиковци“, според местните жители обаче това ще даде възможност на ромите да узаконят имотите си. За това настояват чрез референдум да се реши съдбата на земеделската земя. Очаква се областният управител на Благоевград да насрочи дата за провеждането на референдума.", "date": "2017.05.23", "title": " Жителите на Гърмен излязоха отново на протест"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d1%80%d0%b5%d1%88%d0%ba%d0%b8-%d0%b5-%d0%b4%d0%bb%d1%8a%d0%b6%d0%bd%d0%b8%d0%ba-%d0%bf%d0%be-%d0%bd%d0%b0%d0%b4-17-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b2-%d0%ba%d1%80%d0%b5%d0%b4%d0%b8%d1%82/", "text": "11 задължения към банки като солидарен длъжник и една кредитна карта е вписал лидерът на „Воля“ Веселин Марешки в декларацията си за конфликт на интереси, публикувана от парламента. Кредитите на зам.-председателя на НС са общо 17 648 425. 76 лв. Девет от тях са към БАКБ за общо 6 952 195.76 лв., два са към „Юробанк“ – за 10 696 230 лв. Кредитната карта на Марешки е от ПИБ за 10 000 лв.В декларацията си той е вписал още, че е поръчител по осем кредита в левове и евро за общо 69 885 463.01 лв. Шест от тях са към БДСК за общо 41 885 463.01 лв., два са към „Юробанк“ – единият е за 5 млн. лв., другият е за 23 млн. лв. Няма данни чии са тези задължения.133 свързани лица е вписал Марешки в декларацията си – 16 души и 117 фирми. Той е прехвърлил всичките си дружества на майка си, съпругата си и двете си деца, сочи справка в Търговския регистър. Така в момента на името на Марешки са само двете му партии и 6 сдружения.Никой от депутатите от „Воля“ не е декларирал икономическа зависимост от лидера на партията, макар че половината са бивши собственици и управители на свързани с неговия бизнес фирми.", "date": "2017.05.23", "title": " Марешки е длъжник по над 17 млн. лв. кредити от банки (ДОКУМЕНТИ)\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d1%80%d1%8a%d1%89%d0%b0%d1%82-%d0%b4%d0%b5%d0%bb%d0%be-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%b1%d0%b8%d1%80%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b0-%d0%bc%d0%b8%d1%88%d0%be-%d0%b1%d0%b8%d1%80%d0%b0%d1%82/", "text": "Върховният касационен съд уважи протест на Апелативната прокуратура във Варна срещу решение на Варненския апелативен съд, с което бе потвърдена оправдателната присъда на Недрет Н. – публичен изпълнител от бившата Агенция за държавни вземания (АДВ).Чиновникът бе подсъдим за това, че на 1 август 2008 г. с цел да набави облага за дружество “Евро дринкс”, собственост на бизнесмена Михаил Михов – Мишо Бирата, превишил правата си, като прекратил производството  по принудително събиране на публични вземания, като  задължението от 498 728 лева не  било  погасено  изцяло. Делото срещу Недрет Н. е върнато за повторно разглеждане от друг състав на Варненския апелативен съд. Мишо Бирата почина от инфаркт през март 2011 г. в хотел в Правец.", "date": "2017.05.23", "title": " Връщат дело срещу бирник на Мишо Бирата"}
{"url": "https://trud.bg/%d1%84%d0%b8%d0%bb%d0%b8%d0%bf%d0%b8%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82-%d0%be%d0%b1%d1%8f%d0%b2%d0%b8-%d0%b2%d0%be%d0%b5%d0%bd%d0%bd%d0%be/", "text": "Президентът на Филипините Родриго Дутерте обяви във вторник военно положение на остров Минданао, в южната част на страната, където силите за сигурност се борят срещу бойци, свързани с групировката „Ислямска държава“, заяви говорителят на държавния глава Ернесто Абела, предава AFP.„Към 22:00 ч. манилско време Дутерте обяви военно положение на територията на целия остров Минданао“, съобщи говорителят в телевизионно обръщение от Москва, където филипинският държавен глава е на визита.", "date": "2017.05.23", "title": " Филипинският президент обяви военно положение на остров Минданао"}
{"url": "https://trud.bg/%d0%b7%d0%b5%d0%bb%d0%b5%d0%bd%d0%be%d1%82%d0%be-%d0%bb%d0%b8%d1%86%d0%b5%d0%bc%d0%b5%d1%80%d0%b8%d0%b5-%d0%be%d1%82%d0%b3%d0%bb%d0%b5%d0%b4%d0%b0%d0%bd%d0%be-%d0%b2-%d0%b8%d0%ba%d0%be%d0%bd/", "text": "Съпредседателят на ПП „Зелените“ Владислав Панев е инвестирал и ръководил редица крупни строителни начинания.В предишните два броя в.  абсурдната ситуация на ПП “Зелените”, които от декември се управляват от председател с огромен инвеститорски интерес към строителния сектор. Чрез дружеството си “Скай управление на активи” и в ролята си на член на бордове на директори, съпредседателят на ПП “Зелените” Владислав Панев е инвестирал и ръководил редица крупни строителни начинания – проекта за застрояване на парцел зад плаж “Корал”, няколко вилни селища по Черноморието, няколко апарткомплекса в Банско и Боровец, мащабния строителен проект във варненската морска градина, и други. Логично е да се запитаме откъде Панев е развил този апетит към строителството?Отговорът прозира веднага от биографията му. Владислав Панев е бил служител на един от най-крупните олигарси в България – Иво Прокопиев.Империята на Прокопиев има три пипала – медийно, строително и финансово. Строителният му бизнес е концентриран основно в “Ленд­марк Пропъртис”, финансовият в “Булброкърс” и под шапката на “Алфа Финанс Холдинг”, а медийният – в групата “Икономедиа”. Именно в последния израстък е развил професионалната си кариера настоящият съпредседател на ПП “Зелените” – журналист в “Дневник”.Медийният бизнес на Прокопиев е осигурявал подходящ политически климат и подкрепа за реализацията на редица гигантски строителни проекти. Най-мащабният е пропадналият “България Мол” със своите 140 000 квадратни метра търговска площ и 33 хил. квадратни метра офис площи. Случайно или не, при строителството на безумния проект с офис кули, еколозите и грантаджиите не обелиха и дума. В портфолиото на “Лендмарк” са още десетина бизнес сгради с обща площ от около 100 000 квадратни метра. Не е за подминаване и фактът, че Прокопиев е собственик на сградата, в която се помещава Нова телевизия – предпочитана от него за медийни изяви.В своя публикация “Труд” описа незавидното финансово състояние на имотното крило на империята, като към 2015 г. са налице и първите съмнения за финансови и счетоводни машинации – изтичане на банкови средства към офшорни компании и забележки от одитиращата компания спрямо коректното отчитане на “Лендмарк Холдинг” АД като “действащо предприятие” (т.е. фалирала фирма е отчетена като работеща).Бидейки служител на Прокопиев в “Дневник”, съпредседателят на ПП “Зелените” се е учил от първа ръка как се развива строително-медиен бизнес. След напусканетона вестника Панев започва инвестиции в редица строителни фондове, а от декември миналата година изглежда се връща отново в орбитата на Прокопиев – оглавявайки Политическа партия “Зелените”.Не е тайна, че кръгът “Капитал” е неформалният диригент на политическата дейност на екопартията, чиито остриета са умело насочвани към враговете на Прокопиев. След инсталирането на Панев за съпредседател, ПП “Зелените” влизат в безпринципна коалиция с корпоративния проект “Да, България” – хибридна ГМО, пръкнала се под влияние на “Капитал” и енергийни олигарси. Политическата им импотентност обаче се оказва далеч по-важен фактор от огромния финансов и медиен ресурс на бизнес империята и последва изборен провал.Към днешна дата ПП “Зелените” продължават ролята си на политически остриета на Прокопиевата бизнес мрежа. А България продължава да е единствената държава, в която зелената партия се оглавява от инвеститор в строителството.", "date": "2017.05.23", "title": " Зеленото лицемерие отгледано в „Икономедия“\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%bd%d0%b0-%d0%be%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d1%80%d0%be%d0%b4%d1%8f%d0%b2%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%b7%d0%be%d0%bd%d0%b0-%d0%b08-%d0%b2-%d0%b6/", "text": "Изграждането на бетонови тротоари в жк „Тракия“ в Пловдив продължава, съобщи кметът на района Костадин Димитров. След среща с жителите на блок 71 и уточняване на техните потребности започна облагородяването на предблоковото пространство Изградени са тротоарите пред входове А и Б.„Опитваме се да сме полезни в максимална степен като питаме хората точно как искат да изглеждат пространствата пред техните жилища. Благодаря на съседите, че се обединиха в желанията и успяхме с една среща да набележим повечето дребни проблеми. Ще положим усилия да решим колкото се може повече нередности“, каза още кметът на район „Тракия“ Костадин Димитров.", "date": "2017.05.23", "title": " Започна облагородяването на зона А8 в жк „Тракия“ в Пловдив"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b0-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8-%d0%b2%d0%b8%d1%81%d0%be%d0%ba%d0%be-%d0%be%d1%82%d0%bb%d0%b8%d1%87%d0%b8%d0%b5/", "text": "Община Пловдив получи приз за иновации в образованието за проекта „Подпомагане на общински училища за внедряване на нови образователни технологии и дигитализация на учебния процес“. Високото отличие беше връчено на заместник-кмета Стефан Стоянов на церемония, организирана от Фондация за реформа в местното самоуправление в рамките на първото издание на Програмата за добри практики в местното самоуправление в България. „За нас в Община Пловдив образованието е сред основните приоритети в управлението. От началото на тази година работим по тригодишна програма, която въвежда пакет от реформи, обхващащи цялата система от предучилищното до висшето образование. Дигитализацията на учебния процес и въвеждането на платформата на Google за образование е важна крачка към модернизация на образованието и към интеграция на децата към училищната институция“, заяви зам.-кметът Стефан Стоянов.Програмата за добри практики в местното самоуправление се организира с подкрепата на МРРБ и Съвета на Европа в Страсбург. Тя е разработена от Центъра за експертиза на реформата в местното самоуправление в няколко страни и цели да изгради мрежа за обмяна на опит между общините във връзка с въвеждане, разработване и реализация на иновативни практики в общинското управление. Общо 29 практики от 19 общини са кандидатствали по програмата, а отличените бяха 6 от тях. Община Пловдив реализира редица успешни политики в сферата на местното образование, като въвеждането на „Монтесори педагогика“ в детските градини, осигури подкрепа на програмата за иновативни училища, оказва техническа помощ на учебния процес и на бакалавърската програма за „Софтуерно инженерство“. Дигитализация на учебния процес е важна част от пакета реформи, по които работи администрацията и цели до края на 2019 г. да даде възможност на всички общински училища да се интегрират към облачната система на Google за образование.Това ще позволи на педагозите да използват редица съвременни инструменти в образователната система и постепенно да се премине към безхартиено обучение. Ще осигури и реално интегриране на родителите към учебния процес. Всяко дете ще получи личен имейл, през който ще има достъп до база данни на училището, електронни уроци, презентации, домашни работи и т.н. Въвеждането на съвременни технологии ще улесни работата на учителите и ще направи учебния процес по-интересен, но и ще помогне на учениците да усвоят набор от умения на 21-ви век. В момента по програмата за дигитализация се работи в 17 от 53 общински училища. Пълната интеграция в едно училище отнема между 2 и 4 години.", "date": "2017.05.23", "title": " Община Пловдив получи високо отличие за иновации в образованието"}
{"url": "https://trud.bg/%d1%81%d1%80%d0%b8%d0%b2-%d0%bd%d0%b0-%d0%b8%d0%b7%d0%ba%d1%83%d0%bf%d0%bd%d0%b0%d1%82%d0%b0-%d1%86%d0%b5%d0%bd%d0%b0-%d0%bd%d0%b0-%d1%80%d0%be%d0%b7%d0%be%d0%b2%d0%b8%d1%8f-%d1%86%d0%b2%d1%8f%d1%82/", "text": "Драстичен срив на изкупната цена на розовия цвят в масивите около Карлово. В момента килограм розов цвят се изкупува за 3 лева, а миналата година е надхвърлял 5 лева, предава Според розопроизводителите това е критично ниска цена, която едва стига, за да покрие само разходите. Розопроизводиелите от Подбалкана са готови да протестират, ако изкупната цена остане ниска и продължи да пада.Розопроизводителите казаха, че вече търпят загуби, защото са инвестирали в обработката на розовите масиви и плащат висока цена на розоберачите.„Берачите искат 2 лв., не искат да берат, а на нас какво да остане като днеска казват, че ще бъде 3 лв.“, каза Иван Иванов – розопроизводител в Каравелово.„Ние сме от февруари месец в тоя гюл. В най-големия студ чистене, рязане подрязване, копане. Това е също много работа и пари и ние сме на загуба, на пълна загуба сме, ако продължава така“, каза Павлина Балтова – розопроизводител.Розопроизводителите и изкупвачи твърдят, че причината за срива на цената на розовия цвят се дължи на споразумение между най-големите преработватели в България. „Има събиране на розопреработвателите и те решиха тоя спад на цената. Защо е така – защото розите имаха едновременно развитие на пъпките, разцъфнаха се, напълниха се розоварните прости препълниха се с тонаж и сринаха цените“, каза Зара Клисурова – изкупвач и представител на клонов съюз на производителите на етерично маслени култури в България.От националния съюз на производителите на етерично маслени култури посочиха, че вече са обмисляли да поискат от държавата преференциални плащания под формата на субсидии в рамките на 100 лева на декар.„Тогава ще бъдем гъвакави и можем тези цени за работиме. Иначе сме обречени на стотинки или в този момент ситуацията е следната – розоберачът е в по-добра ситуация отклокото розопроизводителят“, каза Зара Клисурова. Розопроизводителите заявиха, че започнат протести, ако цената на розовия цвят не се повиши поне до 4 лв. за килограм.  ", "date": "2017.05.23", "title": " Срив на изкупната цена на розовия цвят в масивите около Карлово"}
{"url": "https://trud.bg/%d0%b1%d0%b0%d0%bd%d0%b4%d0%b0-%d0%bf%d1%80%d0%b5%d1%85%d0%b2%d1%8a%d1%80%d0%bb%d1%8f%d0%bb%d0%b0-%d0%bc%d0%b8%d0%b3%d1%80%d0%b0%d0%bd%d1%82%d0%b8-%d0%b2-%d1%81%d1%8a%d1%80%d0%b1%d0%b8%d1%8f-%d0%b8/", "text": "Вземали от 700 до 1200 евро на човекРазбита е банда, превеждала нелегални мигранти от границата ни с Турция до Сърбия и Румъния. В ареста за 72 часа са задържани шестима от каналджиите. Босът им е в ареста от 3 месеца, научи “Труд” от разследващите. Той е арабин, но получил българско гражданство и сменил името си на Андрей Захариев. Това обаче не попречило на аверите му да продължат с основната си дейност – трафика на хора.В понеделник под ръководството на спецпрокуратурата агенти на ДАНС и ГДБОП атакували 21 адреса с офиси и жилища на престъпниците във Видин, Кула, Димитровград, Хасково, Севливо, София и Софийска област. Първоначално били арестувани 20 българи и чужденци. 14 от тях били освободени след изтичане на 24-часовата им мярка по Закона за МВР и остават само свидетели.И шестимата, на които са повдигнати обвинения, са български граждани. Днес прокуратурата ще поиска от спецсъда да им наложи постоянен арест.Сред задържаните първоначално е имало афганистанци и сирийци, които също са пуснати, казаха разследващите. “Към момента няма данни някой от тях да застрашава националната сигурност. Но това не значи, че не продължава работата в тази насока”, каза наблюдаващият спецпрокурор Евгения Станкова.Групата е водила нелегалните мигранти от Турция до София, а впоследствие през нашите граници към Сърбия и Румъния. Вземали са от 700 до 1200 евро на човек, обясни Антон Славчев, шеф на Дирекция “Миграция” в ДАНС.В първите дни на февруари криминалисти арестуваха натурализирания Андрей Захариев, двама негови братя (тримата са родени в Обединените арабски емирства и Ливан) и сърбина с българско гражданство Владица Н. Четиримата заедно с още двама българи бяха задържани, след като се снабдили с оръжие и търсели да купят бронежилетки и експлозиви. При обиските тогава бяха открити два автомата “Калашников” с 200 патрона и пистолет “Макаров” с 8 патрона. Намерени бяха и 23 пакетчета хероин. От групата само сърбинът Владица Н. бе пуснат на свобода срещу 2000 лв. гаранция.", "date": "2017.05.23", "title": " Банда прехвърляла мигранти в Сърбия и Румъния (обзор)\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%81%d0%bb%d0%b5%d0%b4%d0%bd%d0%b8%d1%82%d0%b5-%d1%82%d0%b5%d1%80%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d1%87%d0%bd%d0%b8-%d0%b0%d1%82%d0%b0%d0%ba%d0%b8-%d1%81%d1%80%d0%b5%d1%89%d1%83/", "text": " ", "date": "2017.05.23", "title": " Последните терористични атаки срещу Запада (инфографика)"}
{"url": "https://trud.bg/%d1%81-3-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b2-%d0%bf%d1%80%d0%b5%d0%b2%d1%80%d1%8a%d1%89%d0%b0%d1%82-%d1%82%d0%be%d0%bf%d0%bb%d0%be%d1%86%d0%b5%d0%bd%d1%82%d1%80%d0%b0%d0%bb%d0%b0%d1%82%d0%b0-%d0%bd/", "text": "В център за съвременни изкуства ще преобразяват занемарената сграда на бившата топлоцентрала на НДК в София, като за целта са предвидени 3 млн. лв. 61 архитектурни колектива се състезаваха в конкурса за трансформацията на сградата, организиран от Столична община, съобщиха от Направление „Архитектура и градоустройство“. За победител бе излъчено Обединение „Колев – Сърбова“. Архитектите получават награда в размер на 15 хил. Лв, и покана за договаряне с общината за изготвяне на технически и работен проект с максимален хонорар 150 000 лв. Второ място и 10 000 лв. спечелиха ПОВ – Божидара Вълкова, Борис Тикварски, Мария Гяурова, Цветомира Некова, Поли Гяурова и Майк Фритз. Трети станаха S.C.P. От Барселона, които получават 5 000 лв. „Желанието ни е да превърнем тази бивша индустриална сграда от промишлената номенклатура, която като архитектурни качества няма нищо особено в един знаков център за култура”, обясни главният архитект на София Здравко Здравков. Новият център трябва да осигурява условия за широк набор от артистични прояви — театрални постановки, музикални и танцови събития, изложби, образователни и социални дейности. Проектът предвижда да се запази характерният стил на сградата и основните материали в реконструкцията да са тухли, стъкло, цимент и графични елементи. Архитектите смятат да запазят три от постройките и да разрушат и вдигнат наново само едно вътрешно крило. В сградата ще има зала с 300 места, изложбени помещения, място за библиотека и тераси. Навън пък ще има малък стъпаловиден амфитеатър, велостоянка, и постаменти, където артистите да излагат творбите си.", "date": "2017.05.23", "title": " С 3 млн. лв. превръщат Топлоцентралата на НДК в артцентър\t\t\t"}
{"url": "https://trud.bg/%d0%b8-%d0%bc%d0%b0%d0%bd%d1%87%d0%b5%d1%81%d1%82%d1%8a%d1%80-%d1%81%d1%8a%d1%89%d0%be/", "text": "И Манчестър също влезе в дългия списък на окървавени градове. Попитах един от най-добрите експерти по международни отношения и сигурност – Димитър Гърдев, какво ново вижда в поредната касапница и той каза: „Можеш да си подготвиш темплейт (шаблон) на анализ и само да сменяш имената на градовете.“ Уви, пак е прав.Зловещият художник на тази поредица кървави картини е един и същ, темата е една и съща, причините – едни и същи, само пейзажът и жертвите са различни. Едно нещо така и не се признава на глас – това в Манчестър не е просто терористичен акт. Вярно е, че дори ООН не дава точно определение какво е тероризъм, но за хората няма никакво съмнение – ужас. Това е война.В класическия му вид приемаме тероризма като акт на принуда. Има конкретни искания – ако не освободите този списък от политически затворници, ще взривяваме всичко наред; ако не се махнете от родината ми, ще убиваме всеки ваш войник. Има условие. Сега не е така. От години ние не чуваме никакви искания, преди да се случи терористичен акт. Те просто идват, взривяват се и след това настъпва мълчание до следващия град в поредната европейска държава. Няма защитени страни, няма обезпечени нации. Един от убийците в „Шарли“ беше казал на една от журналистките: „Покай се, повярвай в Господ!“Германия, която отвори вратите си за стотици хиляди мигранти, която им даде подслон, пари, възможности… не остана защитена. Швеция!!! Тази държава, която се справя най-добре с интеграцията на преселници, също бе ударена.Това, на което сме свидетели, е изнесена война на територията на САЩ и Европа. Чиста диверсионна война. В този тип военна тактика се изпълнява стратегическата задача да се подриват устоите на начин на живот на противника. Терорът в случая е оръжие.Върховната изява на живота е тържеството. То се проявява по различен начин. Коледните празници – Германия е ударена; национални празници, краят на Европейското първенство по футбол – Ница; концерти – „Батаклан“ в Париж и сега в Манчестър. Хората днес се оглеждат, изпълнени със страх, при началото на всеки концерт, на входа на метрото, когато купуват зеленчуци и плодове на пазара. Ако войната е налагане на воля, организаторите на тази диверсионна война се справят чудесно.На фона на огромната финансова криза, на фона на миграционния кошмар – ако добавим ужаса от кървави удари, трябва да отбележим, че Европа е в изострена тревожност с направление за граничните отделения на психиатрията.Този терор не е непознат на човечеството. Този начин на диверсионна война е познат от времената на юдейските въстания срещу римляните, когато всеки, който се чувства истински бунтар, се е чувствал длъжен да си намери сика (малък остър нож, труден за намиране) и да напада всеки римски воин. Това правят днес палестинците срещу евреите. Това правят и тези, които са облъчени от идеологията на ДАЕШ („Ислямска държава“). Те са обучени, те са обработени психически, а понякога дори с психотропни вещества в стил „Манджурския кандидат“ (без никакво преувеличение и без никакви теории на конспирацията – има стотици доказателства за обработени бойци на терористичната организация в Сирия).Стотици индоктринирани младежи са подготвени за самостоятелни действия и активирането им става най-често дистанционно. Ще отбележите, че повечето от атентаторите напоследък са все хора, които са били зависими от алкохол, наркотици, с криминално досие и/или доста нестабилни психически. Много от тях са приели исляма не защото вярват, а защото са вербувани и подготвени точно за такива удари.На територията на ДАЕШ употребата на алкохол или наркотик се наказва със смърт. Дори пушенето на цигари е забранено. Така че когато ни навират в очите тези, че тия хора били от ДАЕШ – не е така. Това обикновено са глупави момчета с объркан живот, които са употребени като оръжия. Никой нормален човек не би се взривил заради някакви си девици в отвъдното, ако живее дори на социални помощи в Англия или Франция.Не съм и много склонен да приемам тезата, че тази диверсионна война е породена от социалната несправедливост в арабския свят. Традицията там е такава, че господарят се почита, и никой не уважава господар, който не е безсрамно богат. Точно затова никой не е дошъл от Сирия, Ирак, дори Саудитска Арабия, за да се взривява в Европа. Но интересният въпрос е кой движи цялата тази война. Ясно е, че става въпрос за контрол върху световното имане, но защо?И Манчестър също… такива атаки ще идват, ще идват. Дори понякога непотърсени, защото тези стотици индоктринирани безумци все някога ще изтрещят. Този път Тръмп е невинен – не е казал нищо на РусияИзненадващо, но този път отчаяните хилъристи в САЩ не намериха нищо смущаващо в поведението на президента Доналд Тръмп. Не е скрил и не е казал нищо на руснаците – така може да се обобщи ситуацията. Само преди няколко дни противниците на държавния глава го обвиниха, че по време на срещата си с външния министър на Русия – Сергей Лавров, е издал изключителна тайна във връзка с предстоящи терористични актове. Тайната била толкова голяма, че всички журналисти и дори чистачи на молове са я знаели, с изключение на Русия. След кървавата драма в Манчестър обвинения няма. Поне засега. Никой не успя да обясни обаче защо предупреждение към цивилизована държава за подготвян терористичен акт е издаване на държавна тайна.", "date": "2017.05.23", "title": " И Манчестър също…\t\t\t"}
{"url": "https://trud.bg/%d1%83%d1%87%d0%b5%d0%bd%d0%b8-%d0%b2%d0%b8%d0%b6%d0%b4%d0%b0%d1%82-%d0%b1%d0%b0%d0%bb%d0%ba%d0%b0%d0%bd%d0%b8%d1%82%d0%b5-%d0%ba%d0%b0%d1%82%d0%be-%d0%bb%d1%8e%d0%bb%d0%ba%d0%b0-%d0%bd%d0%b0-%d1%87/", "text": "Учените дълго време смятаха, че човешкият вид се е отделил от маймуните преди около 5 милиона години в Африка, но публикувано в понеделник изследване твърди, че това е станало доста по-рано – в Европа, и по-конкретно на Балканите, съобщи Дойче веле.Основа за тази нова хипотеза за произхода на човечеството са фосили на ранни хоминоиди, датирани на около 7,2 млн. години, открити в пещери в България и Гърция. Изследователи от България, Гърция, Германия, Франция, Канада и Австралия изследвали изследвали отново и предатирали зъб и долна челюст на грегопитек, древен предшественик на човека. След проучване на седиментните скали, в които били фосилите, те установили, че зъбът, открит в местността Азмака край Чирпан, е на 7,24 млн. години, а долната челюст от район край Атина – на 7,175 млн. години.Анализът на двете находки карат учените да предполагат, че грегопитекът е непознат досега праисторически човек. Корените на зъбите му до голяма степен са слети, което е характерен белег за човека и неговите предци. При човекоподобните маймуни това не е така. И те правят извода, че разделянето на родословието между шимпанзето и праисторическия човек е станало по-рано – при това не в Африка, а в Източното Средиземноморие.Възможно е това да е било предизвикано от драматични промени в климата. В седиментните скали край находките учените се натъкнали на фин червеникав пясък и соли, като се предполага, че произходът им е от Северна Африка. “Тези данни могат да докажат за първи път, че преди 7,2 млн. години Сахара се е разширила и пясъчните бури са разпространили червен, богат на соли прах чак до северното крайбрежие на Средиземно море”, казва ръководителката на научния екип Мадлен Бьоме.В седиментните скали са открити и следи от типични за саваната растения, както и от бушували пожари. “Общата картина говори за условия, типични за саваната. Към това се прибавя и фактът, че заедно с фосилите на грегопитека са били открити и вкаменелости от далечни предци на жирафи, газели, антилопи и носорози”, казва съавторът на изследването от БАН проф. Николай Спасов.", "date": "2017.05.23", "title": " Учени виждат Балканите като люлка на човечеството\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d0%bd%d1%8a%d1%82-%d0%bf%d0%be%d1%87%d0%b8%d0%b2%d0%b0-%d0%bd%d0%b0-%d1%81%d0%b5%d0%bb%d0%be/", "text": "47% от хората на възраст над 15 години са ходили през отпуските си при роднини и познатиБлизо 1 милион нашенци са пътували с цел туризъм в страната и чужбинаБългаринът почива основно в страната, като предимно посещава близки хора в провинцията. Това показват данните на Националния статистически институт (НСИ) за първото тримесечие на годината, когато беше активният зимен сезон.Като самостоятелни са били регистрирани 94,6% от общия брой лични пътувания. Относителният дял на пътуванията без резервация в страната е 96,9%, а на тези в чужбина – 66,4%.Цели 47% от хората на възраст над 15 години са ходили именно при роднини и познати. Едва 4,8% от тях са посочили, че са били в командировка, а 39 на сто – на екскурзия.При пътувания в страната нашенците харчат най-голяма част от бюджета си за храна – 37,7 на сто, и близо 30% за транспорт, казват още от НСИ.През първото тримесечие на 2017 г. общо 926 100 българи са пътували в страната и чужбина. Данните на националната статистика показват, че повечето от тях – 89,4%, са пътували само в България, 9,4% – само в чужбина, а 1,2% са пътували както у нас, така и в чужбина. В сравнение със същото тримесечие на 2016 г. общият брой на пътувалите се увеличава с 68,3%, като пътувалите само в страната нарастват с 80,2%, пътувалите само в чужбина – с 13,3%, докато пътувалите в страната и чужбина намаляват с 20,2%.По-голямата част (39,6%) от пътуванията в чужбина на хора над 15-годишна възраст са с цел почивка и екскурзия. Когато са зад граница, като най-голямо перо в бюджета си те посочват разходите за транспорт – около 34%, следвани от тези за храна – близо 25%.През първото тримесечие разходите, които правят българите при пътуване в чужбина с лична цел, достигат 500,88 лева на човек. При пътуване със служебна цел разходите, които се правят са средно 991,43 лева в чужбина и 161,63 лева в страната.През това лято над 5,5 милиона туристи ще посетят българското Черноморие, заяви пред “Труд” Румен Драганов, директор на Института за анализи и оценки в туризма.“Очакваме много добър летен сезон – над 5,1 млн. ще бъдат посещенията през летния сезон на българи в родните курорти в цялата страна и около 5,8 млн. тези на чужденци. Тази година ще надхвърлим 11 милиона туристи, а 50% от тях ще почиват по Черноморието”, обясни експертът.", "date": "2017.05.23", "title": " Българинът почива на село"}
{"url": "https://trud.bg/%d1%81%d0%be%d0%bb%d0%b8%d0%b4%d0%bd%d0%be-%d0%bf%d0%be%d1%87%d0%b5%d1%80%d0%bf%d0%b5%d0%bd-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d1%81-275-%d0%bf%d1%80%d0%be%d0%bc%d0%b8%d0%bb%d0%b0-%d1%81%d0%bf/", "text": "Солидно почерпен шофьор бе засечен от полицейски патрул в понеделник около 19.30 часа на ул. „Георги Данчов“ в жк „Тракия“ в Пловдив. Служителите на реда спрели за рутинна проверка лек автомобил „Рено“, управляван от 34-годишен жител на града под тепетата, чиято проба показала 2,75 промила алкохол. Нарушителят е задържан за едно денонощие в Пето РУ на МВР-Пловдив.Около 23 часа със същата 24-часова мярка в полицейския арест в РУ-Стамболийски попаднал 40-годишен местен водач, който се бил качил в лек автомобил „Фолксваген“ след изпиването на 1,57 промила алкохол. Срещу двамата са образувани бързи производства.По пътищата в Пловдивска област в понеделник са станали 29 произшествия с материални щети. Регистрирани са 2 катастрофи с двама ранени.", "date": "2017.05.23", "title": " Солидно почерпен шофьор с 2,75 промила спипаха в Пловдив"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b8%d0%b0%d0%bd%d0%b0-%d0%b3%d1%80%d0%b0%d0%bd%d0%b4%d0%b5-%d0%bf%d0%be%d0%bf-%d0%bf%d1%80%d0%b8%d0%bd%d1%86%d0%b5%d1%81%d0%b0-%d0%b2-%d0%bf%d1%80%d0%b5%d0%bc%d0%b5%d0%b6%d0%b4%d0%b8/", "text": "Младата поп принцеса Ариана Гранде влезе в заглавията по възможно най-неприятния и травматичен начин. След края на нейния концерт в „Манчестър Арена“ терорист се взриви, уби 22 деца и техните родители и рани стотици. Поредната атака в Европа доведе до шокови вълни през целия континент и прикова вниманието на знаменитостите колеги на Гранде.Ариана написа в своя профил в туитър, че се чувства “пречупена” след атаката на финала на нейното шоу. Тя добави: “От дъното на сърцето ми, толкова съжалявам. Нямам думи.”Ари, както я наричат гальовно нейните малки фенове, е в шоубизнес средите от малка. Израснала във Флорида, тя прави своя дебют на Бродуей още през 2008-а. Две години по-късно е на 17 и получава роля в шоуто на младежкия канал “Никелодеон”, озаглавено Victorious. Критиците не са особено впечатлени от продукцията, но публиката прегръща проекта и резултатът е висок рейтинг и прогресивна популярност сред децата.Сериалът приключва през 2013-а, но Гранде продължава да изпълнява ролята си в други свързани корпоративни проекти, а нейното име все по-уверено навлиза в ежедневния тийн лексикон.Скоро тя става една от най-предпочитаните звезди за зрителите под 13-годишна възраст. Нейната поп кариера разцъфтява истински преди четири години, когато записва хит с рапъра Мак Милър и успява да измести по продажби такива институции в жанра на младежката музика като Джъстин Тимбърлейк и One Direction. Нейният дебютен албум Truly Yours влиза в топ 10 в класациите в девет държави и оглавява продажбите в Америка. Най-големият хит на Ариана тогава е “Проблем”, който се превръща в истинска музикална мания за децата.Третият албум на Гранде се казва “Опасна жена” и има амбицията да маркира творческото съзряване на тийн иконата. Проектът е успешен и дебютира на първо място във Великобритания през миналата година. Днес Гранде е много по-популярна като певица, отколкото като актриса. Тя все пак реши да се завърне в телевизията преди две години в поддържаща роля в хорър комедията на “Фокс” Scream Queens.Гранде често е сравнявана с друга икона на тийнейджърите – Майли Сайръс. И тя като нея често продуцира противоречиви професионални моменти, за да поддържа репутацията си свежа и активна и за да се чувства като активистка. Преди две години пусна странен феминистки манифест и го разпространи сред своите близо 50 милиона последователи в социалните мрежи.“Двойният стандарт и омразата към жените все още са с нас и са част от нашето общество. Нямам търпение да заживея в свят, където хората ще бъдат оценявани не по това с кого ходят или с кого спят, а с това, което правят като индивиди”, написа младата звезда активистка тогава и покани доста критични и сатирични коментари.Тя иска да е независима и да контролира своята кариера и в интервю преди няколко седмици се похвали, че вече държи нещата в собствените си ръце и не се чувства комфортно да оставя други хора да движат нейния бизнес.На моменти се проявява като типичната разглезена ултралиберална знаменитост с ляв идеологически уклон, който напоследък се изразява в откровени антизападни изцепки. Преди две години камера улови как тя яде поничка и казва “Мразя Америка”. После се извини и изясни, че всъщност се гордее да бъде американка. Захвана се с религията на МадонаАриана Гранде е типичната западна поп звезда в много отношения. Тя твърди, че е веганка, и преди години се отказа от католическото си наследство заради отношението на църквата към гей правата. Гранде бързо замести католицизма с кабала – наситената с мистицизъм част от юдаизма, която стана особено популярна като религията на Мадона. За неяСърцето ми кърви за АрианаВсичко това е толкова ужасно. Сърцето ми е разбито и кърви за всички жертви. Сърцето ми кърви за Ари и за състоянието на света днес. Всички я подкрепяме в този тежък моментМислите ми, молитвите ми и сълзите ми са с тези, които пострадаха при ужасната трагедия в Манчестър. Това е и голям шок за Ариана. Тя знае, че всички я подкрепяме в този тежък момент. Изпращам любовта си на АрианаИзпращам любовта си на Ариана и на всички във Великобритания. Чувствам се опустошен и искам да изразя съпричастност с всички пострадали и техните близки. Ариана е прекрасна млада изпълнителка и вярвам, че ще се съвземе. Тя трябва да остане силнаОпустошена съм след новината за атентата в Манчестър след края на концерта на Ариана Гранде. Изпращам на хората там моите молитви и своята любов. Трябва да сме заедно и обединени. Ариана трябва да остане силна. Чувствам я като сестраБолката е огромна, сърцето ме боли за моята сестра Ариана и нейните хора. И за всяко семейство, засегнато от трагичните събития във Великобритания. Толкова загубени невинни хора. Страшно съжалявам, че научавам това. Ари ми е като сестра. Ари ще превъзмогне травматаНе мога да повярвам, че това се е случило. Лудост. Наскоро бях в същата зала и изнесох концерт. Толкова съжалявам. Тези места трябва да са сигурни. Мислите ми са с всички засегнати. А Ариана е силно момиче и ще превъзмогне травмата.", "date": "2017.05.23", "title": " Ариана Гранде – Поп принцеса в премеждие"}
