{"url": "https://trud.bg/%d0%b0%d1%80%d0%b5%d1%81%d1%82-%d0%b7%d0%b0-%d0%b2%d1%80%d0%b0%d1%87%d0%ba%d0%b0-%d1%80%d0%b0%d0%b7%d0%b2%d0%b0%d0%bb%d1%8f%d0%bb%d0%b0-%d1%87%d0%b5%d1%80%d0%bd%d0%b0-%d0%bc%d0%b0%d0%b3%d0%b8%d1%8f/", "text": "Врачка, пристигнала в Търговище за сеанс за разваляне на черна магия, била прибрана в ареста, след като на срещата се явили полицаи. 41-годишната С. Б. от Аксаково била закопчана след сигнал на 21-годишно момиче, че е дало 300 лв. на жената, за да развали урочасване за раздяла. Жертвата попаднала на баячката още на 3 август, когато специалистката по магически ритуали обикаляла из Търговище в търсене на клиенти. Момичето било спряно на улицата. Врачката го заприказвала с думите, че вижда голяма мъка, която го е споходила. За беда само преди дни девойката се била скарала с приятеля си, който бил от друг етнос. Затова подозирала, че има чужда намеса от страна на заможните му роднини. Щом гадателката научила, веднага спретнала цял спектакъл за намесата на “черни сили”, които разделят влюбените. Девойката била уговорена първо да даде 50 лв., после и останалите. Било й препоръчано да носи муска срещу черните магии. В края на миналата седмица врачката от Аксаково се обадила на момичето за нова среща и поискала още пари. Майката на девойката обаче била побесняла от наглата измама и съобщила на полицията. Ченгета не изключват баячката да е хванала в мрежата си и други жертви от Търговище.", "date": "2017.08.21", "title": " Арест за врачка,  разваляла черна магия\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%82%d1%80%d0%b5%d0%bb%d1%8f%d1%85%d0%b0-%d1%81-%d0%ba%d0%b0%d0%bb%d0%b0%d1%88%d0%bd%d0%b8%d0%ba%d0%be%d0%b2-%d0%bf%d0%be-%d0%b3%d0%b0%d1%80%d0%b0%d0%b6-%d0%b2-%d1%81%d0%b0/", "text": "С автомат „Калашников” е стреляно по гараж в град Сандански. Мишената е млад мъж, за когото се смята, че се занимава с незаконен бизнес с проститутки в Амстердам, информира  . По гаража е изстрелян цял пълнител от „Калашников”. Вътре е било скъпото порше на мъжа. Преди да стрелят по гаража, извършителите запалили автомобила на баща му. Залели с бензин и колата на чичо му, но не им стигнало времето, за да го запалят. Според свидетел на стрелбата, която е станала около 2:30 ч. тази нощ на площад „Климент Охридски, извършителите били мъже с войнишки каски. Те оставили колата по-далеч и пеша се приближили до гаража. Преглеждат се записи от видеокамери в района. Извършителите се издирват. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Стреляха с „Калашников” по гараж в Сандански"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%8f%d0%b2%d0%b8%d1%85%d0%b0-%d0%b8%d0%bc%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bd%d0%b0%d0%bf%d0%b0%d0%b4%d0%b0%d1%82%d0%b5%d0%bb%d1%8f-%d1%83%d0%b1%d0%b8%d0%bb-%d0%b4%d0%b2%d0%b5-%d0%b6/", "text": "18-годишният мароканец Абдеррахман Мехка е мъжът, който в петък нападна с нож хора в центъра на финландския град Турку, предаде  . При атаката загинаха две жени, други осем бяха ранени. Съдът в града повдигна обвинения на мъжа в убийство и опит за убийство от терористични подбуди. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Обявиха името на нападателя, убил две жени във Финландия"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%bb%d0%b0-%d1%81-%d0%b3%d1%83%d1%80%d0%b1%d0%b5%d1%82%d1%87%d0%b8%d0%b8-%d1%81%d0%b5-%d0%be%d0%b1%d1%8a%d1%80%d0%bd%d0%b0-%d0%b2-%d0%bd%d0%b8%d0%b2%d0%b0-%d0%bf%d1%8a%d1%82%d0%bd%d0%b8/", "text": "31-годишен мъж загина, след като кола с гурбетчии се преобърна до изхода на Търговище. По чудо трима от общо петимата пътуващи в автомобила се отървали без тежки травми. Инцидентът стана към 1,28 часа в понеделник. 24-годишният Б. А. от село Буховци изгубил контрол над автомобила с немска регистрация “Ауди А6”. Колата излетяла от пътя и се преобърнал в нива. Един от пътуващите на задната седалка изхвърчал от колата и загинал на място. Другите двама, возещи се до него, били невредими. С уплаха се отървал и мъж на предната седалка. Първоначално е имало съмнения за живота на шофьора, който имал мозъчен оток и контузни рани. По-късно станало ясно, че няма опасност за него. На водача е взета кръвна проба за алкохол. От село Буховци съобщиха, че загиналият и шофьорът имали роднинска връзка. В колата били млади хора, които работели зад граница. Били си дошли у дома за летния си отпуск. Според една от версии пътуването им били свързано със сватба, на която присъствали.", "date": "2017.08.21", "title": " Кола с гурбетчии се обърна в нива, пътник загина\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b2%d0%b4%d0%b8%d0%b3%d0%bd%d0%b0%d1%85%d0%b0-%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0-%d0%bc%d1%8a%d0%b6%d0%b0-%d1%83%d0%b1%d0%b8%d0%bb-16-%d0%b3%d0%be/", "text": "Окръжна прокуратура – Монтана привлече към наказателна отговорност Ц.А. (на 21 години) за извършено от него умишлено   в с. Габровница, общ. Монтана, съобщиха от пресцентъра на Апелативна прокуратура – София. В полунощ на 19 август обвиняемият А. нанесъл многобройни удари с нож на шестнадесетгодишната Г.Ц., майка на единадесетмесечното им дете. Повод за агресивното му нападение станал отказът на пострадалата да се върне да живее при него. Свидетел на случилото се била майката на младото момиче, която подала сигнал. Г.Ц. починала в линейката на път за болницата. След убийството извършителят избягал, но по-късно се предал в РУ на МВР-Бяла Слатина. Понастоящем Ц.А. е задържан с постановление за срок до 72 часа, като предстои Окръжна прокуратура – Монтана да внесе в съда искане за мярка за неотклонение „Задържане под стража“ спрямо Ц.А. Очакват се резултатите от назначената съдебномедицинска експертиза.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Повдигнаха обвинение на мъжа, убил 16-годишната си съпруга в Монтана"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d0%b9%d0%ba%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d1%83%d0%b1%d0%b8%d1%82%d0%be%d1%82%d0%be-%d0%bc%d0%be%d0%bc%d0%b8%d1%87%d0%b5-%d0%b2-%d0%b0%d1%81%d0%b0%d0%bd%d1%81%d1%8c%d0%be%d1%80-%d0%bf/", "text": "Майката на Никол Й. подала сигнал, че е изчезнала. Така полицаите направили връзка с откритото в жк „Меден рудник“ окървавено момиче и разбрали коя е тя. Версията, че Никол и Иван имали познат от входа на блока, в чийто асансьор тя е открита очевидно не излиза вярна, коментираха в Бургас. Момичето живеело в центъра и учело в ОУ „Петко Рачев Славейков“, в центъра на морския град. Двамата малолетни очевидно искали да се качат на тавана на блока, за да пушат наргиле или пък да си правят екстремни селфита, каквато е модата сред връстниците им в момента. „Не познаваме момичето, не сме го виждали преди. Изгоряха майката и бащата. Просто не искам да коментирам, и аз имам 12 годишна дъщеря, шокиран съм“, каза бургазлия от блок 108 на комплекса и отказа да бъде сниман. Момичето, което било едно на родителите си, било учтиво, лъчезарно и слънчево. Преди броени дни- на 14- ти август, навършило 11 години. През септември щяло да тръгне в пети клас. Погребението на детето ще е в сряда, от 11 часа в Гробищния парк. Никол ще бъде погребана в бял ковчег. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Майката на убитото момиче в асансьор подала сигнал, че е изчезнало"}
{"url": "https://trud.bg/%d1%81%d0%b5%d1%80%d0%b3%d0%b5%d0%b9-%d0%bb%d0%b0%d0%b2%d1%80%d0%be%d0%b2-%d1%81-%d1%80%d0%b5%d1%88%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d1%81%d0%b8-%d0%b7%d0%b0-%d0%b2%d0%b8%d0%b7%d0%b8%d1%82%d0%b5/", "text": "Преустановявайки  , САЩ се опитват да предизвикат у руските граждани недоволство от действията на техните власти, заяви днес руският външен министър Сергей Лавров, цитиран от  . „Американските автори на тези решения предприеха пореден опит да породят недоволство сред руските граждани от действията на руските власти. Това е добре известна логика, това е логиката на онези, които организират цветни революции“, каза Лавров на обща пресконференция в Москва с египетския си колега Самех Шукри. Русия ще проучи внимателно решението на САЩ, преди да отговори на въведените ограничения, каза Лавров и увери, че руската страна не възнамерява да отмъщава на американските граждани. „Ако някой се е надявал лошият пример, както е в случая, да бъде заразен, не си е направил добре сметката“, подчерта руският министър. Мярката на САЩ влиза в сила от 23 август и е във връзка с руските ограничения върху броя на американския дипломатически персонал в Москва. Процедурата ще се извършва отново от 1 септември единствено в Русия. Насрочените вече интервюта за визи ще бъдат анулирани, а подалите документи ще бъдат информирани с имейли как ще може да получат нови дати, се казва в съобщението. Посолството допълва, че вече е започнало да подготвя съкращения на персонала и заминаването на някои служители, изпълнявайки изискването на Москва. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Сергей Лавров: С решението си за визите САЩ искат да предизвикат недоволство у руснаците"}
{"url": "https://trud.bg/%d0%b5%d0%b4%d0%b8%d0%bd%d0%b8%d1%8f%d1%82-%d1%82%d0%b5%d1%80%d0%be%d1%80%d0%b8%d1%81%d1%82-%d0%be%d1%82-%d0%ba%d0%b0%d0%bc%d0%b1%d1%80%d0%b8%d0%bb%d1%81-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b8%d0%bb/", "text": "Един от екстремистите, планирали нападение в каталонското курортно градче Камбрилс, Саид Аала, е оставил на родителите си писмо, в което ги моли за прошка за действията си, предаде  , позовавайки се на съобщение от El Mundo. По време на обиска в дома на 18-годишния Аала са били открити няколко мобилни телефона, компютри и написано на ръка послание. „Моля за прошка от тези, на които мога да причиня вреда в тези дни. Благодаря ви за всичко, което сте ми дали“, пише в писмото, според испанското издание. Саид Аала беше ликвидиран от каталонската полиция, по време на операцията в курортното градче Камбрилс в нощта срещу петък. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Единият терорист от Камбрилс оставил прощално писмо"}
{"url": "https://trud.bg/%d0%bf%d0%be-%d0%bf%d1%8a%d1%82%d1%8f-%d0%be%d1%82-%d1%81%d0%bb%d0%b8%d0%b2%d0%b5%d0%bd-%d0%b7%d0%b0-%d0%b8%d1%87%d0%b5%d1%80%d0%b0-%d0%b3%d0%bd%d0%b8%d0%b5%d1%89%d0%b8-%d0%bf%d0%b0%d1%82%d0%b5%d1%88/", "text": "Животински, строителни и битови отпадъци замърсяват Балкана над Сливен, само на няколко километра от областния град – установи проверка на „Труд“ по сигнал на граждани. Незаконните мини-сметища са се образували в участък по протежението на планинския път Сливен-Ичера,  след вилната зона на областния град. Могат да се видят всякакъв вид боклуци. Близо до асфалта е струпан куп от строителни отпадъци. Недалеч от тях е образувана камара от овехтяла и негодна покъщнина, има какво ли не. По-нагоре сред такива битови боклуци някой е захвърлил дори трупа на домашното си куче. Разлагащото се тяло „милостиво“ е покрито с найлон, но това не спира заразите, които може да плъзнат в жегите. Само на километър-два неприятните гледки на метри от шосето стават и отвратително смрадливи. На две места има купчини от гниещи патешки разфасовки – фенери и субпродукти. На етикетите им се чете, че патешките продукти са били произведени и замразени в началото на юли тази година и са с срок на годност до юли  догодина. Под слънцето найлоновите опаковки излъчват неприятна и тежка миризма. Тя се усеща не само от велосипедистите, които редовно тренират за здраве по маршрута. Силната миризма нахлува и през прозорците на десетките преминаващи автомобили. Колоездачи, които често се движат по пътя, съобщиха, че обрасването на този участък от пътя с боклуци е започнало наскоро. Районът попада в територията на защитената зона на Природен парк „Сините камъни“. Южната граница на парка се очертава от областния център Сливен. Областната дирекция по безопасност на храните, както и общината са информирани за замърсяванията. Очакват се спешни мерки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " По пътя от Сливен за Ичера: гниещи патешки разфасовки, трупове на кучета, строителни боклуци"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d1%81%d1%82%d0%be%d0%bf%d0%b0%d0%bd%d0%b8-%d1%81%d0%b0-%d0%b1%d0%be%d0%bb%d0%bd%d0%b8-%d0%be%d1%82-%d0%b1%d1%80%d1%83%d1%86%d0%b5%d0%bb%d0%be%d0%b7%d0%b0-%d0%b2-%d1%81/", "text": "Двама стопани от сливенското с.Гергевец са дали положителни проби за заболяването от бруцелоза – съобщиха от местното кметство. Опасната зараза по животните бе открита неотдавна от Областната дирекция по безопасност на храните в 8 дворни стопанства в селото и едно – в сливенския кв.“Речица“.  От РЗИ организираха вземането на проби от хората, които са били в пряк контакт с болните овце и кози. Пробите са били анализирани в специална лаборатория към Националния център по заразни и паразитни болести в София. „Около 30 души изследваха, на двама пробите са били положителни. В понеделник, 21 август, ще ги приемат на лечение в болница“ – съобщи кметът Никола Кънев. Наличието на бруцелоза било открито след като пастирът на Гергевец починал и нямало кой да пасе добитъка. Тогава все още никой не подозирал за непознатата зараза по животните. Един от местните стопани решил да се отърве от животното си, защото без пастир не можел да се грижи за него. Новият собственик бил от сливенския кв.“Речица“. Той обаче редовно следял състоянието на стадото си и спазвал изискванията за ветеринарен контрол. Така се разбрало, че купеното животно е болно. От Областната агенция по безопасност на храните и от РЗИ реагираха незабавно. Установените 23 болни животни в 8-те огнища в Гергевец и огнището в „Речица“ са били евтаназирани и унищожени в екарисаж. Това е единственият начин, за да бъде спряно разпространението на болестта – обясниха специалистите. Паралелно с това от РЗИ предприеха епидемиологично проучване. Брецулозата не се предава от човек на човек, но болното животно може да зарази човек при пряк контакт или консумация на млечни продукти. Инфекцията поразява всички жизнено важни органи. А ако не се открие навреме, води до тежки последици. Бруцелоза по добитъка в Сливен и региона не е имало досега. Предполага се, че болестта е била пренесена чрез нелегален внос на животно от Гърция. Преди 12 години с тази диагноза бяха приети в инфекциозното отделение на областната болница множество гастарбайтери, били на гурбет в овцеферма с болни животни в Гърция. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Двама стопани са болни от бруцелоза в селото с огнищата на опасната зараза"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-2-%d1%82%d0%be%d0%bd%d0%b0-%d0%ba%d0%be%d0%bd%d1%82%d1%80%d0%b0%d0%b1%d0%b0%d0%bd%d0%b4%d0%b5%d0%bd-%d1%82%d1%8e%d1%82%d1%8e%d0%bd-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%ba/", "text": "Служители от ГПУ – Петрич проведоха специализирана полицейска операция за противодействие на контрабандата и незаконното разпространение на акцизни стоки вчера. В землището на село Кърналово, община Петрич, в района на бившето летище, граничните полицаи са открили палети с кашони, съдържащи пакети със ситно нарязан тютюн. Теглото на цялото количество тютюн е над 2, 5 тона. Акцизната стока е без бандеролен знак. Уведомена е районната прокуратура, образувано е досъдебно производство в ГПУ-Петрич. Работата по случая продължава. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Над 2 тона контрабанден тютюн откриха край Петрич"}
{"url": "https://trud.bg/%d0%b3%d0%be%d1%80%d1%81%d0%ba%d0%b8-%d0%b0%d0%bf%d1%82%d0%b5%d1%87%d0%ba%d0%b8-%d0%bf%d0%be%d0%bc%d0%b0%d0%b3%d0%b0%d1%82-%d0%bd%d0%b0-%d1%82%d1%83%d1%80%d0%b8%d1%81%d1%82%d0%b8%d1%82%d0%b5-%d0%bf/", "text": "Горски аптечки за оказване на първа помощ са поставени по туристическите маршрути в природните паркове към Изпълнителната агенция по горите. Те са предназначени за туристите, като им осигуряват необходимите превързочни материали и медикаменти при спешни случай в планината, в случай на навяхване или нараняване, за да могат да се придвижат до най-близкото населено място. Това съобщиха от Изпълнителната агенция по горите. Новите аптечки на територията на ПП Витоша са поставени в заслон „Петрус“, заслон „Смильо“. Паркът разполага с горски аптечки на още шест места: на пътеката от с. Железница към Черни връх (аптечката е поставена преди х. „Физкултурник“); Местност Комините; Боянски водопад; Зимната пътека село Кладница – Черни връх (преди да се съедини с лятната пътека). Шест горски аптечки са монтирани в Природен парк „Врачански Балкан“. Местата, на които са монтирани са: заслон „Боров камък“, заслон „Войводин дол“, заслон „Старо село“, заслон „Барките“, посетителски център „Ритлите“ и Младежки еко лагер с. Очин дол. Дирекция на Природен парк „Беласица“ е поставила пет аптечки по маршрутите от гр. Петрич към билото на планина Беласица в района на „Халката“; от гр. Петрич към вр. Конгур през „Папреница“; от гр. Петрич към вр. Конгур през х. Конгур; от с. Самуилово към вр. Радомир през „Лопово“, и от с. Скрът към вр. Тумба след местността „Щаба“. Шестте аптечки на територията на Природен парк „Странджа“ са максимално отдалечени от населените места – първата аптека е в параклиса „Света Марина“, село Ивайлово, втората в местност „Индипасха“, третата – местност „Влахол дол“, четвъртата – в параклиса „Света Богородица“, село Кости, петата – местност „Малката котвена“ до село Гараматиково и последната – при големия долмен в село Заберново. От парковите дирекции се надяват, че подобно на ентусиазма на доброволците , участвали в поставянето им, туристите в парка също ще посрещнат аптечките с радост и ще имат грижа да бъдат опазени от вандализъм или ползване не по предназначение, за да могат консумативите в тях да помагат при оказване на първа помощ на пострадали в планината. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Горски аптечки помагат на туристите, пострадали в природните паркове"}
{"url": "https://trud.bg/%d0%b4%d0%be%d0%b6%d0%b8%d0%b2%d0%be%d1%82%d0%b5%d0%bd-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b1%d0%b5%d0%b7-%d0%bf%d1%80%d0%b0%d0%b2%d0%be-%d0%bd%d0%b0-%d0%b7%d0%b0%d0%bc%d1%8f%d0%bd%d0%b0-%d0%b7/", "text": "Доживотен затвор без право на замяна е окончателната присъда на 56-годишния Петко Петков, предаде  . На 14 март 2014 година, при акция на спецполицаи в дома му, той уби командоса Емил Шарков и направи опит да убие още петима негови колеги. Върховният касационен съд потвърди най-тежкото наказание, постановено преди това от Окръжния съд във Велико Търново, а след това и от Апелативния съд в града. Делото стигна до финалната съдебна инстанция по жалба на Петков и защитата му, които искаха отмяна на най-тежкото наказание и връщане на делото на друг състав на Апелативния съд във Велико Търново за определяне на по-леко наказание. Според тримата върховни съдии обаче, присъдата на Петко Петков е законосъобразна и справедлива. Тя, смятат те, отчита високата степен на обществена опасност на извършеното престъпление, цялостното поведение на подсъдимия от първоначално произведените изстрели до задържането му, отличаващо се с бруталност и агресия, чиято интензивност ескалира в хода на инцидента. Според съда, извършеното от Петко Петков е толкова тежко престъпление, че то може да бъде санкционирано единствено с наказанието „доживотен затвор без право на замяна“. Освен, че ще остане в затвора до края на живота си, стрелецът от Лясковец трябва да плати на съпругата, дъщерята и родителите на Емил Шарков общо 380 000 лева, 10 000 лева  на единия от ранените командоси и още близо 53 000 лв. съдебни разноски. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Доживотен затвор без право на замяна за стрелеца от Лясковец"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2-%d1%81%d0%bb%d1%83%d1%87%d0%b0%d0%b9-%d0%bd%d0%b0-%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0%d0%bb%d0%b8-%d1%82%d1%80%d0%be%d0%bb%d0%b5%d0%b9%d0%b1%d1%83%d1%81%d0%bd%d0%b8-%d0%b6%d0%b8%d1%86/", "text": "Нов случай на паднали тролейбусни жици в Пловдив бе регистриран в първия ден на седмицата, като по чудо инцидентът се размина без пострадали, тъй като контактната мрежа се стовари на земята на един от най-натоварените булеварди в града под тепетата – „Освобождение” в район „Тракия”. Заради аварията бе въведена временна организация на движението в западното платно на бул. „Освобождение” в отсечката между магазините „Мондо” и „Метро”. Директорът на общинско предприятие „Организация и контрол на транспорта” инж. Борислав Кръстев уточни, че движението на МПС-та по булевард „Освобождение” няма да бъде спирано, а само временно ще бъде затворена крайната дясна лента на западното платно. Инж. Кръстев призова шофьорите на карат с повишено внимание в участъка с падналите тролейбусни жици, за да не се стига до нежелани инциденти. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Нов случай на паднали тролейбусни жици в Пловдив"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%ba%d1%80%d0%b0%d0%b4%d0%bd%d0%b0%d1%85%d0%b0-4-%d1%82%d0%be%d0%bd%d0%b0-%d0%b4%d0%b8%d0%bd%d0%b8-%d0%be%d1%82-%d0%b1%d0%be%d1%81%d1%82%d0%b0%d0%bd-%d0%b2-%d0%ba%d0%b0%d0%b2%d0%b0%d1%80/", "text": "Неизвестни лица са задигнали 4 тона дини от бостан в каварненското село Септемврийци. На 18 август, около 16:10 часа е получено съобщение за извършена кражба от нива, находяща се в землището на с. Септемврийци, обл. Добрич. По данни на тъжителя е извършена кражба на около 4 тона дини. По случая е образувано досъдебно производство по описа на РУ МВР Каварна. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Откраднаха 4 тона дини от бостан в каварненско село"}
{"url": "https://trud.bg/%d0%b2%d0%be%d0%b9%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b3%d1%80%d0%b0%d0%bd%d0%b8%d1%86%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d1%81/", "text": "Като заместник министър-председател по обществения ред и сигурността Красимир Каракачанов разпредели силите. Войската – на границата, а полицията – на село! Тепърва ще видим резултата от новото оперативно-тактическо решение. Защото, според някои експерти, подобна предислокация може да се използва за прикриване и на определени направления, познати ни от недалечното минало. Но за това по-нататък. За тази разработка широката общественост у нас разбра от влиятелния германски всекидневник „Ди Велт”. Вицепремиерът и министър на отбраната съобщи в интервю, че  България ще използва в бъдеще армията при охраната на границата си с Република Турция. Границата между двете държави ще бъде разделена на пет зони, като всяка от тях ще се охранява от около 600 въоръжени военнослужещи. Това, че в Министерството на отбраната работят по проект „Граница” се знаеше много по-рано. За него Красимир Каракачанов говори по време на редовното заседание на Комисията по отбрана, което се проведе във военното ведомство малко преди парламентарната ваканция. Четири години вече, казва той, много полицаи са командировани от различни краища на страната за охрана на държавната граница. Това, продължава заместник-председателят по обществения ред и сигурността, оголва тези региони и битовата престъпност там расте. Вариантът, който министърът споделя с депутатите, е „с по една рота във всеки граничен участък или гранична зона, нека образно да ги разделим на пет”. Според него в ротата трябва да има военнослужещи от Специалните сили, Сухопътни войски, Военна полиция, Военна информация и ВМА. На практика, допълва той, става една операция, при която трябва да се оказва и първа помощ. При охраната на границата, уточнява министърът, военнослужещите от Специалните сили не са само обикновени граничари, които патрулират и залавят нелегални преселници. Народният представител полковник от запаса Славчо Велков подкрепя идеята на министъра. Той дори предлага тези роти да използват съществуващата инфраструктура на Въоръжените сили, като бъдат разположени по основни направления в зависимост от характера и степента на заплахата.  Според него разположени близо до приграничната полоса, въоръжените формирования трябва да са в състояние не само да взаимодействат с онези, които пряко отговарят за охраната, но и да прикриват при нужда отделни направления. Задължително, отбелязва депутатът, там трябва да има войскови разузнавачи за придобиване на необходимата информация и за взаимодействие. Интересно е, че министърът няма притеснения, относно необходимите средства. Нещо повече, той смята, че по този начин армията ще освободи ресурс, който сега отделя полицията. Парите няма да са повече, казва Красимир Каракачанов, защото средствата, с които се осигуряват полицаите, ще отидат за военнослужещите. И прави извод, който далеч минава границите на счетоводните разчети: „Но по този начин ангажиментът ни към охраната на границата, ще бъде много по-сериозен, и не бих казал само по темата за охрана на границата”. Т.е. замисълът става стратегически.  Има две безспорни истини в мотивацията на министър Каракачанов. Първата е, че досегашната практика доказва ефективността на армията при охрана на границата, защото ротацията на войсковите подразделения не допуска заигравка с местните трафиканти, мотивацията на армейците е доста по-различна и действията им са значително по-резултатни.  Втората истина е, че полицията е тотално демотивирана при възпиране на преселниците. Постоянните командировки, мизерните условия, в които са принудени да изпълняват функционалните си задължения само допълнително рушат ефективността на охранителната дейност. Факт е също така, че провинцията наистина остава непокрита от полицията и там престъпността добива страховити размери. Погрешно тя се нарича битова престъпност, защото по селата, където има силно присъствие на деградиращо младо население от роми, насилието е придобило структурни измерения. А това е един от проблемите, чието окончателно решаване стои в дневния ред на „Патриотите” и Каракачанов не би отстъпил при никакви обстоятелства. Ето защо тази рокада на полето „Сигурност” изглежда логична и проекция на заявената политика. Разбира се, министър Каракачанов не действа на своя глава. В управленската си програма до 2021 г. правителството предвижда „увеличаване броя на военнослужещите от състава на въоръжените сили на Република България за охраната на границата, а при необходимост – и за обезпечаване на необходимите ресурси за тази цел”. Има, разбира се, и друга гледна точка. Дали правителството не си е поставило задача да преформулира визията за развитие на армията. Подозрението идва и от управленската му програма, където то акцентира на „разширяването на участието на въоръжените сили за по-ефективна защита на населението при бедствия и аварии, както и при опазването на границата, и противодействието на тероризма в съответствие с промените в Закона за отбраната и въоръжените сили на Република България и в новия Закон за противодействие на тероризма.” Не допускам, че в МВР може да разкрият дирекция „Българска армия”. Възможно е обаче преосмисляне на реформите от последните 25 години в сектор „Сигурност”. Т.е. на времената, когато Гранични войски бяха в състава на Въоръжените сили, а Гражданска защита – в Министерството на отбраната. Всичко е възможно. Стига да има политическа воля за промени, накъдето клонят заявените намерения на управляващите.  Евентуалната предислокация на армията може да има и друг ефект. Границата може да се превърне в полигон за подготовка на Специалните сили, посочва в аргументите си министър Каракачанов. Аз, казва той, не разглеждам тяхното присъствие там само като на едни стражари. И продължава: „В своите лагери могат да извършват и определен вид подготовка.” Например, уточнява министърът, тренировки по разузнаване засади, ако щете, залавяне и връщане на нелегални имигранти.  На практика присъствието на армията на границата става една операция, смята министър Каракачанов. В крайна сметка това изглежда точно така.", "date": "2017.08.21", "title": " Войската – на границата, полицаите – на село\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%be%d1%86%d0%b8%d0%be%d0%bb%d0%be%d0%b3%d1%8a%d1%82-%d0%bf%d1%8a%d1%80%d0%b2%d0%b0%d0%bd-%d1%81%d0%b8%d0%bc%d0%b5%d0%be%d0%bd%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%b4-%d1%82%d1%80%d1%83-2/", "text": " – Повечето от оценките дойдоха преди отпуските – предварително. Затова и сега не са особено активни. 85 дни са новите 100. А и това правителство нямаше сто дни толеранс. Опозицията започна активна критика още в началото, защото този мандат е всъщност рестартиран предишен. Кабинетът „Борисов” просто се отърси от едни съюзници, за да ги смени с други – по-популярни и по-предвидими.  – Съвсем не спи. Постоянно си разменят пресконференции. Месеци наред. Ние дотолкова свикнахме с новия активен опозиционен стил на БСП, че явно вече не ни прави впечатление. БСП успя да преодолее пореден вътрешен трус край сагата с Георги Гергов. Сега това ярко и отчетливо противопоставяне управляващи – опозиция е толкова енергично и усърдно и от двете страни, че мобилизира и двата лагера. И уж носи напрежение, а всъщност създава усещането за цикличност, повтаряемост, че дори стабилност. Ефектът е, че притискайки се една друга, двете страни се крепят.  Да има ясни граници на управляващи и опозиция е нормалност. Защото в големи периоди от миналия мандат имаше доста шумни управляващи опозиционери, а БСП беше притихнала. Бяха се размили границите между опозиция и управляващи, а по-гласовитата опозиция често беше в тила на ГЕРБ, не по фронта.  – Има умерен оптимизъм. Повече за икономиката, по-малко за политиката. Политическите оценки на българите, които всеки месец мери „Галъп интернешънъл”, не показват нещо особено ново. Но оценките и очакванията на хората за икономиката и личните финанси са в едни от най-високите си точки от поне десетилетие насам. Разбира се, негативните нагласи по навик продължават, но си пробиват път и позитивни. Това не е заради стоте дни, а е плод на няколко години тенденция.  – Дължи се на три фактора: обективните икономически процеси в страната, политическата предвидимост, която кара хората да мислят малко по-положително и за икономиката, и… летния сезон.  – С извинение за натрапения етикет, но изглежда като консервативен кабинет. Не се харесва на либералите, на столичните среди. Мъчи се да стои при усещането си за здрав разум, пък дори и с цената на това да изглежда малко по-грозноват в очите на прозападните хора. И търси балансите – по това прилича на второ полувреме на предишния мандат.  Помните ли, беше голямо чудене как ще се приемат „Патриотите” в управлението. Сега се вижда, че няма никакъв проблем в очите на хората. Даже, в кръга на шегата, Валери Симеонов е основен политик в държавата – при положение, че Борисов е решил да действа външнполитически.  – Именно баланси с всеки и по всичко. Няма и много голям избор – този кабинет ще се мъчи да не пада, както паднаха предните два. Точно затова никакви особени реформи няма да се правят – в смисъла на оптимизиране на разходи. Реформите водят до протести, протестите водят до спад в рейтинга. Всъщност за пръв път трайно не са представени и хората, които казват „харчете по-малко пари”, т. нар. реформаторски настроени хора. ГЕРБ харчи, а опозицията е лява и би харчила даже повече. Това е специфичното в този мандат. Не че мнозина страдат от това, но така се създава вакуум в дясно, който Борисов трябва да държи под око и да не го подценява.  – За отбелязване е амбициозният план за въвеждане на новата система за таксуване по пътищата. Това може да промени досегашната логика на таксуване към по-справедлива и ми се струва, че ще даде възможност на страната да намира пари за пътища сама – след като не е ясно доколко ще може да разчита на европейско финансиране след няколко години.  За отбелязване е също работата на военния министър Каракачанов, който се опитва да постави акцента върху заплащането на военните, докато цялото ни общество си говори за военна техника. Каракачанов явно харесва идеята за акцент върху специалните сили, с които малката ни армия да е боеспособна.  Нено Димов и Валери Симеонов се нагърбиха с нелеки проблеми, но и в двата случая могат да намерят одобрение сред общественото мнение. Пък и имат необходимото упорство. Ще трябва и тук да се търсят балансите. Министър Ангелкова е енергична. Томислав Дончев заговори сериозно за административна реформа. Ще пропусна някого.  – Ако се постигне реално увеличение на заплатите, това не е малко. А и чувам заявките за връщане на децата от гетата на училище, това е съществено и ако се направи, ще е реален принос.  – Това е борба на интерпретации, в която живеем вече няколко месеца. Спорят противоположни разкази, понякога изключващи се. Това е защото се върнаха двата полюса в политиката ни. Някой ще рече „министърът е деен”, друг ще каже „прави си реклама”, трети – „толкова е зле, че чак министрите трябва да се занимават”.  Истината е, че хората обичат политиката да е оличностена, да има ясна, персонална отговорност. Обичаме да задаваме въпроса „Кой?”, затова и тези акции не застрашават имиджа на кабинета.  – Опасността е по-скоро друга: когато лично поемаш отговорността за един или друг проблем, следват две неща – всички почват да очакват от теб да решаваш всичките проблеми, а мнозинството окончателно решава, че държавата се управлява в ръчен режим. И нищо не става, освен ако премиерът не поиска да стане. В първите си мандати Борисов разбра негативите от всичко това и виждам, че сега е понамалил опитите да се меси навсякъде. Но пък сега нещо подобно прави Валери Симеонов. Имаше цели месеци, в които Борисов действаше като че ли навън, а Симеонов се беше превърнал в основно действащо лице вътре в страната. Не знам дали това изпъкване на Симеонов винаги ще се харесва на Борисов, но това е друга тема.  – Не мисля, че на този етап подобна прогноза е реална. По-скоро ми се струва логично ДПС да се опита да увеличи сегашното си влияние върху кабинета, отколкото толкова бързо да му обърне гръб.  – БСП вероятно ще продължи да бъде силна опозиция, макар че с наближаването на председателството децибелите може и да намалеят.  Градската десница вероятно ще се активизира и ще пробва да отвори „втори фронт” на ГЕРБ – в опит да влезе в дневния ред около ВСС, а и да намери пропаганден отговор срещу видимата активизация на прокуратурата. Не изключвам и опити за протестни действия, обединения, изпъкване на нови или нови стари фигури и т.н.  Възможно е шумът около ДПС да произведе и реални пренареждания в техния лагер, но не вярвам ДПС като цяло да претърпи сериозна щета.  Ще има шум по поредното антикорупционно говорене. Вероятно ще е много шум, по-малко говорене и съвсем малко антикорупционно правене. По-големите драми според мен ще дойдат след председателството, когато ще се отприщи ново настървение в политическия процес. Тук лоша шега на кабинета може да изиграе измамното усещане за безметежност, услужливата медийна среда и чувството, че всичко е позволено.  – Председателството не е НДК. Председателството е външната активност на Борисов. А там бяха дадени правилни знаци – знакови срещи в Германия и Франция и обозначаване на желанието ни да сме в първата скорост на ЕС, по-далеч от вишеградци; посещението в Турция и разбира се, Македония. Македония е много хубав епизод, дори с историческа стойност.  – Борисов се опита да си „присвои” Радев, забелязахте ли? Може би усети, че атаките от ГЕРБ срещу Радев пакетират президента с БСП и го дават на противника. Първо Борисов каза на Радев нещо от типа на „остави политиците да се оправят, ние с теб сме друга категория, над тях”. После рече, че Радев е президент, защото едва ли не самият той, Борисов, е поискал да загуби изборите. После съобщи, че се е разбрал с Радев антикорупциоонният орган да е при президента и се опита да направи интрига между Нинова и Радев.  – Токът между тях ще продължава да е променлив. Борисов хем ще се опитва да приближава и окупира Радев с типичната си балансьорска игра, хем знае, че Радев е негов основен конкурент в средносрочен и дългосрочен план. Има няколко фигури, които събират рейтинг и собствен политически капитал в ляво: Радев, самата Корнелия Нинова, а също и Мая Манолова. Десницата също има фигури като Дончев и Фандъкова, но Борисов се бои, когато някъде се събира политическа енергия, която той не владее. Затова и изкусно овладяха засилката на Слави Трифонов, усмириха я и от два месеца никой не е споменал и дума за мажоритарно гласуване и други подобни. Засега. По различен начин се действа срещу Веселин Марешки, но и там има минимизиране. Въобще, Борисов разчиства пътя си, колкото и както може.", "date": "2017.08.21", "title": " Социологът Първан Симеонов пред „Труд“:  Борисов разчиства пътя си, колкото и както може"}
{"url": "https://trud.bg/%d0%b5%d0%b2%d1%80%d0%be%d1%81%d1%8a%d1%8e%d0%b7%d1%8a%d1%82-%d0%b8-%d1%80%d1%83%d1%81%d0%b8%d1%8f-%d1%82%d1%80%d1%8f%d0%b1%d0%b2%d0%b0-%d0%b4%d0%b0-%d1%81%d0%b8-%d1%81%d1%82%d0%b8%d1%81%d0%bd%d0%b0/", "text": "За последните десетина години геополитическо напрежение нараства с огромна скорост и днес е надвиснало като дамоклев меч над Европейския съюз: финансовата криза от 2008 г., преселническата криза, украинският конфликт, „Брекзит” и не на последно място избирането на Доналд Тръмп за президент на САЩ, което кара Брюксел и Вашингтон да заемат диаметрално противоположни позиции по много въпроси. Това ударно връщане към геополитическата действителност се изразява конкретно в безпрецедентно покачване на напрежението между Запада и Русия след края на Студената война. Въпреки всичко обаче, комбинирането на три ключови фактори би могло да помогне на европейците отново да вземат в ръцете си своята собствена съдба и да формулират нов „голистки път” между Запада и Изтока. На първо място, „атлантическите революции” във Вашингтон и Лондон позволяват на жителите на Стария континент да си върнат контрола върху своето бъдеще, включително и в сферата на сигурността. На второ място, възпрялата популистката вълна в Европа победа на Еманюел Макрон във Франция, както и вероятното преизбиране на Ангела Меркел за канцлер на Германия през септември 2017, осигуряват на Европа недостигащата и досега движеща сила, възстановявайки стабилната френско-германска ос. Накрая, Русия, която съумя да постигне стратегическите си цели в Украйна и Сирия, осъзнава в навечерието на президентските избори през 2018, че силната външна политика следва да се опира на устойчив икономически растеж.  Ангела Меркел говори за това през май, след приключването на срещата на Г-7 в Таормина: „Времето, когато можехме изцяло да разчитаме на други, остана в миналото. Днес, ние, европейците трябва изцяло да вземем съдбата си в своите собствени ръце”. Избирането на Еманюел Макрон също даде важен импулс на Европа: новият френски президент стартира очакваните от Берлин реформи и се срещна във Версай с Владимир Путин. В същото време, приетите на 2 август поредни американски санкции срещу Русия убедиха европейците в необходимостта да дефинират нов стратегически път. Въпреки мнението на Брюксел, Вашингтон утвърди редица мерки, които могат да се отразят негативно на европейските компании. Тези санкции ще позволят на САЩ да налагат глоби, да въвеждат банкови ограничения и да изключват от участие в търговете в Съединените щати онези европейски компании, които дръзнат да се включат в изграждането на руските газопроводи или пък използват долара при разплащанията си с Русия. Франция вече се опари от санкциите, наложени на BNP Paribas, на която се наложи през 2014 г. да плати на американската хазна девет милиарда евро за да избегне съдебно преследване, и сега трябва да защити интересите си.  Вашингтон използва санкциите като екстериториален закон във вреда на европейските предприятия и в полза на американските. Санкциите са насочени срещу много европейски компании, както и против редица газопроводни проекти, в частност, „Северен поток 2”, който се финансира частично от Engie и трябва да осигури доставката на руски природен газ в Европа, през Германия, докато американците планират да изнасят в ЕС собствения си шистов газ на много по-висока цена. В подобна ситуация, воденият от френско-германския дует Европейски съюз трябва да се ориентира към открит и конструктивен диалог с Москва (с която имаме много обши политически, икономически, търговски и енергийни интереси) и да облекчи осъществяването на редица инициатива в тази посока. На първо време, развитието на диалога може да се осъществява в рамките на срещата на върха Русия-ЕС, която да приеме и утвърди пътна карта на конкретните проекти, целящи формирането на (както посочва навремето Жан Моне) „фактическа солидарност”. Тази солидарност следва да касае реализацията на съвместни енергийни проекти, както и сътрудничеството в агропромишлената и космическата сфери. В тези условия, ЕС следва да продължи да подкрепя текущото търговско сътрудничетво, например в рамките на проектите „Северен поток 2” и „Ямал”, без да ги обвързва с каквито и да било политически съображения. Освен това, руско-европейските отношения могат да бъдат разширени и задълбочени с провеждането на нова Конференция за сигурност и сътрудничество в Европа като онази, която през далечната 1975 г. послужи за основа на „разведряването” и „перестройката”. Тази конференция, също както и първата, би могла отново да се проведе в Хелзинки и да постави на преден план въпроса за свободната търговия между ЕС и Русия, както и сътрудничеството между тях в сферата на сигурността. Брюксел и Москва биха могли да подпишат нов Заключителен акт, която да им позволи да завършат успешно процеса на разведряване в сферата на сигурността и да формират действена солидарност на общото географско пространство от френското атлантическото пристанище Брест до руския тихоокеански порт Владивосток.  Макроикономическите показатели сочат, че икономиката на Русия се е адаптирала към европейските санкции, според Игор Николаев, директор на Института за стратегически анализи към компанията ФБК, цитиран от “Дойче веле”.  Въпреки това, според него “страната може и да се адаптира и пак да е близо до нулевия растеж. Според оценка на ФБК западните санкции са причинили на Русия годишни загуби в размер на близо 1,2 процента от БВП. А още след година, ако не бъдат вдигнати, икономиката изглежда ще започне да губи годишно по три и повече процента от БВП.", "date": "2017.08.21", "title": " Евросъюзът и Русия трябва да си стиснат ръцете\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%ba%d0%b0%d0%ba-%d0%bf%d1%80%d0%be%d1%82%d0%b8%d1%87%d0%b0-%d0%b8%d0%b7%d0%b3%d1%80%d0%b0%d0%b6%d0%b4%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d1%82%d1%80%d0%b5/", "text": "Видео на Skyscrapercity, заснето с дрон, показа как върви изграждането на метростанция 5 при бул. „Вл. Вазов“ от третия лъч на метрото. Изграждането на метростанция 5 и 630 м двупътен тунелен участък е част от етап І на Трета метролиния от бул. „Ботевградско шосе“ и бул. „Владимир Вазов“ през Централната градска част до жк „Овча купел“. Според техническата информация този участък се простира от км 4.320 до км 4.950 на подземната железница, като нулевият километър е при бул. „Ботевградско шосе“, а самата метростанция ІІІ-5 е между км 4.340 и км 4.454. Тъй като МС ІІІ-5 е в близост до жп линиите и гара Подуяне, малко след нея се предвижда да бъде изградена еднопътна тунелна жп връзка на метрото с националната жп мрежа. По нея в метрото ще бъдат вкарани новите немски влакове АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Вижте как протича изграждането на третия лъч на метрото (ВИДЕО)"}
{"url": "https://trud.bg/%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2%d1%81%d0%ba%d0%b8-%d1%80%d0%b0%d0%b9%d0%be%d0%bd%d0%b5%d0%bd-%d0%ba%d0%bc%d0%b5%d1%82-%d0%bd%d0%b0%d0%bf%d1%80%d0%b0%d0%b2%d0%b8-%d0%bf%d1%8a%d1%80%d0%b2/", "text": "Кметът на район „Северен” в Пловдив инж. Ральо Ралев направи първа копка за изграждане и оборудване на две нови комбинирани съоръжения за игра за 10 000 лв. в двора на забавачка „Славей”, като подкара лично багера за удоволствие на над 200-те малки обитатели на детското заведение. Деца, учители и персонал бяха радостни свидетели на събитието, станало възможно след участие в общинската програма за финансиране проектирането и изграждането на нови детски площадки. Кметът на „Северен” Ральо Ралев всяка година мотивира за участие в тази програма всички детски градини в района. Така дворните им пространства чувствително се обновиха, а съоръженията за игра отговарят на съвременните изисквания за удобство и високо качество на използваните материали. Благодарение на този подход през това лято освен в ДГ „Славей“ ще бъдат направени ремонти в още 4 забавачки в района на обща стойност от 44 700 лв., отпуснати от общинската хазна. Към тази сума с 30% участие ще се включат и самите детски заведения със средства от своите бюджети. „Тези вложения ще дадат възможност да се преодолее неизбежната амортизация и да се дооборудват съществуващите детски обекти. Похвално е, че директорите на градините не пестят усилия, за да разработват проекти за участие в програмата, така доказват, че са добри стопани на своите детски заведения”, коментира райкметът на „Северен” Ральо Ралев. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Пловдивски районен кмет направи първа копка с багер в двора на забавачка „Славей”"}
{"url": "https://trud.bg/%d0%bc%d0%be%d0%bc%d1%87%d0%b5%d1%82%d0%b0-%d1%80%d0%b0%d0%b7%d0%b1%d0%b8%d0%bb%d0%b8-%d0%b7%d0%b0-%d0%b2%d1%82%d0%be%d1%80%d0%b8-%d0%bf%d1%8a%d1%82-%d0%ba%d1%8a%d1%89%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0/", "text": "Възрастен мъж се оплакал в полицията в Нова Загора, че крадци са проникнали в дома му в нощта срещу 17 август – съобщиха от ОД на МВР. 88-годишният старец живеел сам в новозагорското с. Стоил войвода. Около 2 ч. през нощта се събудил от блъскане по входната врата на къщата. Станал, въпреки че бил трудно подвижен. Вратата била почти нацяло изкъртена от ударите на крадците. Но появата на стопанина ги изненадала и те избягали в тъмнината. Още на сутринта дядото подал сигнал. А след няколко часа взломаджиите били разкрити – две момчета на 16 и едно на 18 години, от същото село. Оказало се, че те не влизат за първи път в дома на стареца, за да крадат. Само преди няколко дни се промъкнали посреднощ. Тогава собственикът не ги усетил. Открили къде държи спестяванията си от 400 лева, взели ги и изчезнали. Сега отново решили да нахлуят в чуждия дом, за да крадат. По случая се води досъдебно производство. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Момчета разбили за втори път къщата на дядо, за да крадат"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d0%bf%d0%be%d0%b4%d0%b4%d1%80%d1%8a%d0%b6%d0%ba%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%bc%d0%b8%d0%b3-29-%d0%b4%d0%be-2030-%d0%b3/", "text": "Президентът Румен Радев определи като недопустимо да се отказваме от покупката на нов изтребител и вместо това да инвестираме в поддържането на наличната бойна авиация. „По никакъв начин не може да отпадне проектът за закупуването на нов изтребител“, каза пред журналисти в Бургас държавният глава. „Изграждането на отбранителни способности трябва да се базира на ясни принципи. Първо, трябват ни съвременни бойни способности. МИГ-29 колкото и да е добър като маневреност, не предоставя съвременни бойни способности, каквото и да му правим. Второ, трябва да мислим за съвместимост. Все пак България е член на НАТО. Самолетът не е съвместим с нашите партньори. Трето, трябва разходите за отбрана да бъдат ефективни. Вложените пари в МИГ-29 няма да ни дадат съвременни способности, а ще бъдат съизмерими до 2030 година с доставката на нов самолет“, коментира още президентът. Той допълни, че са направени много анализи по въпроса. „Първо, трябва да решим какво правим с новия самолет и тогава да преценим за колко време и как ще осигурим прехода към него чрез поддръжката на МИГ-29“, каза още Румен Радев. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Президентът: Поддръжката на МиГ-29 до 2030 г. ще ни струва колкото нов самолет"}
{"url": "https://trud.bg/%d0%b3%d0%bb%d0%b0%d0%b2%d0%bd%d0%b0%d1%82%d0%b0-%d1%83%d0%bb%d0%b8%d1%86%d0%b0-%d0%bd%d0%b0-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2-%d1%81%d1%82%d0%b0%d0%b2%d0%b0-%d0%bb%d0%b8%d0%b2%d0%b0%d0%b4/", "text": "Главната улица на Пловдив ще заприлича на зелена ливада за три дни в края на тази седмица, тъй като заради международния дрон филмов фестивал край Римския стадион ще бъде поставена специална платформа със засаден райграс. Над нея на 5,5 метра височина ще бъде монтиран висящ като небесен покров екран с дължина 13 метра, на който налягалите по тревата зрители ще могат да гледат 36 дрон филма от 29 държави, селектирани от международно жури измежду 87 изпратени за участие във фестивала в Пловдив. „Това е първият по рода си вертикален екран не само в България, но и изобщо в света, на който ще бъдат прожектирани филми. Идеята е жителите и гостите на Пловдив да си вземат по едно одеало и да го разпънат върху тревата, да полегнат и да се наслаждават на филмите, които са снимани от небето и се прожектират в небето”, твърди живеещият в Дания пловдивчанин Петьо Петков, главен организатор на второто издание на „DronUp Film Festival”. До нестандартната идея се стигнало, след като през миналата година Римският стадион се оказал тесен да побере всички желаещи да гледат филми, снимани от небето с дронове, а за реализирането й Петьо Петков получил подкрепа и съдействие от Община Пловдив. Фестивалът ще бъде открит в петък от 19.30 часа с музикално, танцово и дрон шоу на Римския стадион в Пловдив, а наградите за победителите в шестте категории са самолетни билети до Фарьорските острови и Гренландия. Най-добрите дрон филми на планетата ще бъдат определени от международно жури с председател Стивън Флин, носител на награда ЕМИ (EMI). АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Главната улица на Пловдив става ливада за 3 дни заради филмов фестивал"}
{"url": "https://trud.bg/%d0%be%d0%b3%d0%bd%d0%b5%d0%b1%d0%be%d1%80%d1%86%d0%b8-%d0%b3%d0%b0%d1%81%d0%b8%d1%85%d0%b0-%d0%bf%d0%b5%d1%82-%d0%bf%d0%be%d0%b6%d0%b0%d1%80%d0%b0-%d0%be%d1%82-%d0%b3%d0%b0%d0%b7%d0%be%d0%b2%d0%b8/", "text": "  Огнеборци са гасили пет пожара през последната седмица във Велико Търново и Горна Оряховица, възникнали при използване на газови бутилки. Инцидентите са станали в следствие на факелно горене, което се получило в жегата и заради това, че бутилките са били на 100 % с газ. „В горещото време газта се разширява и заради това бутилките трябва да се пълнят на 80 % от обема им, за да не се стига до инциденти“, предупреждават пожарникари от Велико Търново. За щастие няма жертви и пострадали при последните случаи на възпламеняване. Нанесени са единствено материални щети. Има изгоряло имущество, а стопаните са се отървали само с уплаха. В неделя пък е възникнал пожар в село Петко Каравелово, Община Полски Тръмбеш след като по обяд в най-силната жега стопанин се захванал да си чисти комина с горелка. От огнената струя, саждите в димоотвода се запалили и пламъците бързо обхванали дървените греди на покрива. Мъжът подал сигнал на тел.112 и на място пристигнали огнеборци, които бързо потушили пожара и не се стигнало до сериозни поражения. Пред спасителния екип обаче собственикът на имота признал, че преди 2 години по същия начин прочиствал комина от натрупания нагар, предизвикал пожар, но тогава изгоряла цялата покривна конструкция на дома му. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Огнеборци гасиха пет пожара от газови бутилки в Търновско за седмица"}
{"url": "https://trud.bg/%d0%b0%d0%b2%d1%82%d0%be%d0%bc%d0%be%d0%b1%d0%b8%d0%bb-%d1%81%d0%b5-%d0%b2%d1%80%d1%8f%d0%b7%d0%b0-%d0%b2-%d0%b0%d0%b2%d1%82%d0%be%d0%b1%d1%83%d1%81%d0%bd%d0%b0-%d1%81%d0%bf%d0%b8%d1%80%d0%ba%d0%b0/", "text": "Лек автомобил се вряза в автобусна спирка във френския град Марсилия, съобщава Sky News. По първоначални данни има загинала жена, а друг човек е пострадал. Свидетели пишат в социалните мрежи, че водачът е задържан от полицията, а на мястото на инцидента има и военни. Кореспондент на BBC уточнява, че шофьорът е 35-годишен криминално проявен и е управлявал краден автомобил с превишена скорост. Инцидентът е станал в района на старото пристанище на крайбрежния град. Властите съветват гражданите да избягват района. Все още липсва друга информация за случилото се и не е ясно дали става дума за тероризъм или случаен инцидент. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Автомобил се вряза в автобусна спирка в Марсилия (СНИМКИ)\t\t\t"}
{"url": "https://trud.bg/10-%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%b8%d0%b7%d0%b4%d0%b8%d1%80%d0%b2%d0%b0%d1%82-%d0%b4%d0%b2%d0%b0-%d0%b4%d0%bd%d0%b8-%d0%bf%d0%b0%d1%80%d0%b0%d0%bf%d0%bb%d0%b0%d0%bd%d0%b5/", "text": "Група от 10 спасители от пожарната и полицията в Шумен издирва от неделя парапланерист в беда. Претърсванията в района на Шуменското плато продължиха и в понеделник, като не се изключва възможността тревожният сигнал да е бил фалшив, съобщават от полицейския пресцентър. Обаждането постъпило към 18:57 часа в неделя и било за паднал парапланерист в района на Шуменското плато. Подобни инциденти не са рядкост, защото мястото е сред най-добрите в страната за излитане. Светкавилно е организирана спасителна операция – четирима служители на противопожарната служба с алпийско оборудване и моторна резачка тръгнали заедно с шестима полицейски служители към описания район. Целият посочен терен е бил претърсен многократно, но не е открит параплан. Направена била връзка с местни парапланеристи, които били категорични, че не са съобщавали за липсващ човек. Спасителите са търсили съдействие и от варненски клуб, чийто членове посещават платото, но и те съобщили, че не знаят за техен липсващ член. Извършен е оглед и на площадките за излитане на платото, но там не бил открит автомобил.  Не се изключва вероятността да няма такъв инцидент, съобщават от полицията. По непотвърдени данни сигналът е постъпил от телефона на непълнолетен.", "date": "2017.08.21", "title": " 10 спасители издирват два дни парапланерист в беда"}
{"url": "https://trud.bg/%d0%bc%d0%be%d1%82%d0%be%d1%80%d0%b8%d1%81%d1%82-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0-%d0%bf%d1%80%d0%b8-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0-%d0%ba%d1%80%d0%b0%d0%b9-%d1%81/", "text": "Моторист е загинал на място при катастрофа в района на село Батулия. Това съобщиха от ОДМВР – София. Около 18.05 часа на 20 август в РУ – Своге бил подаден сигнал за тежко пътнотранспортно произшествие в района на село Батулия. Извършен е оглед на местопроизшествието, при който е установено, че мотоциклет „Ямаха“ без регистрационна табела, е катастрофирал в крайпътни храсти, продължил е движението си странично по банкета, след което е паднал на пътното платно в дясната лента по посока на движението. Водачът е загинал на място. Причините за инцидента са в процес на установяване. Образувано е досъдебно производство по случая. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Моторист загина при катастрофа край свогенско село"}
{"url": "https://trud.bg/%d1%81%d0%bf%d1%80%d1%8f-%d1%81%d0%bc%d1%81-%d1%81%d0%b8%d1%81%d1%82%d0%b5%d0%bc%d0%b0%d1%82%d0%b0-%d0%b7%d0%b0-%d0%bf%d0%bb%d0%b0%d1%82%d0%b5%d0%bd%d0%be%d1%82%d0%be-%d0%bf%d0%b0%d1%80%d0%ba%d0%b8/", "text": "SMS системата за уведомяване при платено паркиране в синята и зелената зона на столицата временно не работи заради проблеми в електрическото захранване, съобщиха от  Центъра за градска мобилност. Всички граждани, които искат да използват тази услуга да използват хартиените талони, призовават от ЦГМ. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Спря СМС системата за платеното паркиране в София"}
{"url": "https://trud.bg/%d0%b8%d1%81%d0%bf%d0%b0%d0%bd%d0%b8%d1%8f-%d1%80%d0%b0%d0%b7%d0%ba%d1%80%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%be%d0%bb-%d1%81%d0%b0%d0%bc%d0%be%d0%bb%d0%b8%d1%87%d0%bd/", "text": "Испанските власти официално разкриха пред Европол самоличността на водача, който вряза микробус в пешеходци на полулярната улица „Ла Рамбла“ в Барселона, за да бъде създадена възможност за стартиране на общоевропейското му издирване, предаде  . „Трябва да говорим с европейската полиция, за да ги уведомим за самоличността, защото този човек… вероятно ще бъде издирван във всички европейски страни“, заяви по-рано днес вътрешният министър на Каталония Хоаким Форн пред местно радио. Полицията в испанския автономен регион Каталония съобщи, че е идентифицирала водача на микробуса, с който бе извършено нападението в сърцето на Барселона. Регионалният вътрешен министър Хоаким Форн заяви пред местно радио, че „всичко подсказва, че шофьорът на вана е бил Юнес Абуякуб“. Той е последният заподозрян, който полицията издирва за атентата в каталонската столица. В резултат на терористичният атентат в Барселона загинаха 14 души, а над 100 други бяха ранени. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Испания разкри пред Европол самоличността на нападателя от Барселона\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8-%d0%b7%d0%b0%d0%bb%d0%be%d0%b2%d0%b8%d1%85%d0%b0-%d1%82%d0%b5%d0%bb%d0%b5%d1%84%d0%be%d0%bd%d0%bd%d0%b8-%d0%b8%d0%b7%d0%bc%d0%b0%d0%bc%d0%bd%d0%b8%d1%86/", "text": "Извършители на телефонни измами попаднаха в ареста след светкавични действия на криминалисти на София и Плевен, съобщиха от МВР. Около 16.40 часа на 18 август, на тел. 112 бил подаден сигнал за лек автомобил и хора със съмнително поведение в района на 61 км на автомагистрала „Хемус“. На място веднага бил изпратен автопатрулен екип на РУ – Правец. Полицаите установили в автомобила водача и негова спътничка, и двамата от София. В резултат на предприети незабавни оперативно-издирвателни действия, проведени съвместно от служители на РУ – Правец, ОДМВР – София, СДВР и ОДМВР – Плевен, било установено, че двамата са съпричастни към телефонна измама, осъществена спрямо възрастна столичанка малко по-рано същия ден, за което е образувано досъдебно производство. При извършеното претърсване на автомобила са открити и иззети 6835 лева и златни накити с общо тегло 75 грама. Двамата са задържани в РУ – Правец за срок до 24 часа. В същото време, на територията на ОДМВР – Плевен, е задържан и техният организатор – 32-годишен криминално проявен мъж от Левски. В хода проведените до момента процесуално-следствени действия разследващите са установили още шест идентични престъпления, извършени от тримата на територията на страната. Работата по пълното документиране на случая продължава от служители на СДВР под наблюдението на Софийската районна прокуратура. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Полицаи заловиха телефонни измамници и плячката им край Правец"}
{"url": "https://trud.bg/%d0%b5%d1%82%d0%be-%d0%ba%d0%b0%d0%ba-%d0%b2%d1%8a%d1%80%d0%b2%d0%b8-%d0%b8%d0%b7%d0%b3%d1%80%d0%b0%d0%b6%d0%b4%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%b0%d1%82%d0%b0-%d0%bf/", "text": "Напредъка в изграждането на новата пленарна зала „Света София“ в бившия Партиен дом, показа видео на Skyscrapercity, заснето с дрон. Ремонтните дейности са част от подготовката на българското председателство на Европейския съвет през 2018 г. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Ето как върви изграждането на новата пленарна зала в бившия Партиен дом (ВИДЕО)"}
{"url": "https://trud.bg/%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd-%d1%82%d1%83%d1%80%d1%86%d0%b8%d1%8f-%d0%b8-%d0%b8%d1%80%d0%b0%d0%bd-%d0%be%d0%b1%d1%81%d1%8a%d0%b4%d0%b8%d1%85%d0%b0-%d1%81%d1%8a%d0%b2%d0%bc%d0%b5%d1%81/", "text": "Турция и Иран са обсъждали евентуална съвместна военна операция срещу „кюрдски терористични групировки“ по време на състоялото се миналата седмица посещение на началника на иранския генерален щаб генерал Мохамад Багери, съобщи турският президент Реджеп Тайип Ердоган. „Началниците на генералните щабове на Турция и Иран обсъдиха съвместни действия за борба с екстремистки организации, които представляват заплаха за нас. Тази тема постоянно е в дневния ред. Аз също обсъдих тази тема с Багери“, каза Ердоган пред журналисти на летището в Истанбул, преди да замине на посещение в Йордания. Ердоган най-вероятно визира борбата с Кюрдската работническа партия (ПКК) в Турция и Партията за свободен живот в Кюрдистан в Иран. Кюрдските сили действат ефективно срещу ИДИЛ в Сирия и Ирак, но съседните страни имат опасения, че това е стъпка към отделяне на нова държава в региона. Ген. Багери е обсъждал с турски представители обмяна на разузнавателни данни и подобряване на безопасността по общата граница. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Ердоган: Турция и Иран обсъдиха съвместен удар по кюрдите"}
{"url": "https://trud.bg/%d1%83%d0%b1%d0%b8%d0%b9%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d0%bd%d0%b0-%d0%bc%d0%be%d0%bc%d0%b8%d1%87%d0%b5%d1%82%d0%be-%d0%be%d1%82-%d0%b0%d1%81%d0%b0%d0%bd%d1%81%d1%8c%d0%be%d1%80%d0%b0-%d1%81/", "text": "Жестока трагедия потресе Бургас в късните часове в неделя. В 17. 29 часа, момиче отворило асансьора на входа си в блок 108 в жк „Меден рудник“ и изпищяло. На пода, в локва кръв и окървавена лежала 11 годишна девойка. Край страшната гледка се насъбрали съседи. Веднага, в 17. 25 часа, ужасените хора се обадили в полицията. „Беше много трудно да работим по случая. В началото нямахме никакви опорни точки. Момичето нямаше документ, оказа се, че никой от блока не я познава, никой не бе чул нищо- нито викове за помощ, нито пък имаше свидетели, които да са видели двамата младежи да влизат във входа или преди това да се движат наоколо“, каза старши комисар Калоян Калоянов, директор на ОД на МВР. В ранните часове в понеделник извършителят бил задържан. Момчето е на 15 години, казва се Иван. Заловен е в дома на родителите си. Двете деца са се запознали по интернет и са разменили телефоните. Дали са били просто приятели или гаджета- полиция и прокуратура отказват коментар. „Според данните, които имаме до момента, мотивът за убийството е скарване между двамата къде да пушат наргиле“, каза прокурор Йовита Григорова. Момчето е носело нож у себе си и при скандала е забило хладното оръжие във врата на 11 годишната бургазлийка. После взело вещите и, и избчягало у дома. И двамата са от Бургас и не са от малцинствата. Момчето не се е крило. Чакало в дома на родителите си. У него били открити вещите на жертвата, както и ножът. По случая е образувано досъдебно производство по член 116. Наказанията, предвидени по него са доживотен затвор, доживотен затвор без право на замяна и 15- 20 години лишаване от свобода. Тъй като момчето е на 15 години, предвидена е така наречената „редукция“, според която извършителят може да бъде осъден на 3 до 10 години зад решетките, коментира прокурор Григорова. По делото работи следовател, адвокат вече е поел защитата на извършителя.  От полицията и прокуратурата отказаха да разкрият имената, адресите и кои са родителите на извършителя и жертвата. Новината за убийство на дете, извършето от дете, смрази бургазлии. Прокурор Йовита Григорова призова родителите да следят с кого и как контактуват децата им в социалните мрежи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Убийството на момичето от асансьора – след спор за наргиле\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0%d1%85%d0%b0-%d1%81%d1%8a%d0%bf%d1%80%d1%83%d0%b3-%d0%b1%d1%80%d0%b0%d0%bd%d0%b8%d0%bb-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80%d0%ba%d0%b0-%d0%be%d1%82/", "text": "Шуменецът Н.Г./37г./ се озова в ареста след като изригна с обиди срещу полицаи, които написали фиш на съпругата му за неправилно паркиране. Инцидентът се разразил след 22 часа в неделя на площад „България“. Полицейски екип работил на мястото по безопасност на движението и забелязал неправилно паркиран автомобил „Опел Астра“ с шуменска регистрация. На водача на колата 32-годишна жена бил написан фиш за нарушението. Съпругът й във видимо нетрезво състояние отправил обиди към полицаите и започнал да им търси сметка защо глобяват шофьорката. Помолили го да не нарушавата нощната тишина и да не пречи на проверката, той се прибрал в опела, но за кратко. След минути пак се появил и подхванал нова атака. Задържан е за срок до 24 часа в полицейското управление и му е съставен акт за хулиганство. Сега глобата за семейството ще нарасне значително над 20 лв., колкото е санкцията за неправилно паркиране. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Арестуваха съпруг, бранил шофьорка от фиш"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b0-%d0%b0%d1%81%d0%b5%d0%bd%d0%be%d0%b2%d0%b3%d1%80%d0%b0%d0%b4-%d0%ba%d1%83%d0%bf%d1%83%d0%b2%d0%b0-%d0%bf%d0%b5%d0%b9%d0%ba%d0%b8-%d0%b8-%d0%ba%d0%b0%d1%88%d0%bf/", "text": "  Община Асеновград търси да закупи кашпи, градински пейки, маси, изработени от циментово мозаечна смес, и сгъваеми чамови пейки, които ще бъдат монтирани в парковете на града под Асеновата крепост. За целта е обявена обществена поръчка с прогнозна стойност от 50 000 лв. без ДДС, като тези пари трябва да стигнат за 204 различни по форма и големина кашпи, 54 пейки с облегалки, 50 сгъваеми пейки, 5 игрални и 2 тенис маси и 2 фонтанки. Офертите на кандидатите ще бъдат отворени на 28 август (понеделник), а целта на поръчката е да се подобри организирането на събития в открити обществени пространства като паркове, алеи и площади, уточниха от Община Асеновград.", "date": "2017.08.21", "title": " Община Асеновград купува пейки и кашпи за парковете си за 50 000 лв."}
{"url": "https://trud.bg/%d1%81%d0%bb%d1%83%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b7%d0%b0%d0%b2%d0%be%d0%b4-%d0%b5%d0%bc%d0%ba%d0%be-%d0%b8%d0%b7%d0%bb%d1%8f%d0%b7%d0%be%d1%85%d0%b0-%d0%bd/", "text": "Служители на военния завод „Емко” от Трявна и село Белица излязоха на протест, съобщи  . В началото на август заради констатирани нарушения лицензът за външно-търговска дейност на фирмата е спрян. Стотици са заплашени да останат без работа. Около 500 служители на фирмата развяха лозунги и знамена с искане за преразглеждане на решението на Междуведомствения съвет. В мирното шествие се включиха работници от Трявна, Белица, Монтана и Търговище. Протестиращите настояват за диалог с институциите. Ако исканията им не бъдат чути протестите ще продължат. Не е изключено да се стигне и до блокиране на „Хаинбоаз”. Коментарът на министъра на икономиката Емил Караниколов е, че лицензът ще бъде възстановен, когато бъдат отстранени всички нарушения.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Служителите на завод „Емко“ излязоха на протест\t\t\t"}
{"url": "https://trud.bg/%d0%b5%d0%bc%d0%b8%d0%bb-%d0%ba%d0%b0%d1%80%d0%b0%d0%bd%d0%b8%d0%ba%d0%be%d0%bb%d0%be%d0%b2-%d0%be%d1%82%d0%bd%d0%b5%d1%82-%d0%b5-%d0%bb%d0%b8%d1%86%d0%b5%d0%bd%d0%b7%d1%8a%d1%82-%d0%b7%d0%b0-%d1%82/", "text": "Отнема се лицензът за търговия, а не за производство, такъв е законът. Това заяви на брифинг министърът на икономиката Емил Караниколов във връзка с проверките в оръжейния завод „Емко“. „С цел защита интересите на населението и сигурността на работещите Междудевомственият съвет взе решение за спиране на лицензите на дружеството „Емко“ за срок до 6 месеца или до отстраняване на нередностите. Благодаря на работещите и представителите на фирмата, които потвърдиха, че има нередности и работят за тяхното отстраняване. Държавата застава зад работниците. Те ще работят, но все пак мисля, че вместо да бъдат изкарвани на улиците да затварят пътища, ръководството на дружеството трябва да предприеме незабавно действия за отстраняване на нередностите и незабавно ще им бъде възстановен лицензът за търговия“, коментира Караниколов. По думите му в складовата база и на двора на производствената площадка се държат боеприпаси, които нямат място там. Той бе категоричен, че законът е един за всички и те ще го спазват. „Трябва да се преместят боеприпасите и веществата, които не бива да седят едно до друго, тъй като е изключително опасно. Другото е, че на производствената площадка боеприпаси и то на двора нямат място. Законът точно и ясно е казал, че при такива нарушения се отнема лицензът за търговия. Ако имаше основание да се спре и лицензът за производство, щяхме да го направим. Към момента няма такова основание, няма и такава правна норма да го извършим“, каза още Емил Караниколов. По думите му има нередности във връзка и с пожарната безопасност. „Длъжни сме да осигурим сигурността на населението и работниците“, каза още министърът. Няма замесени имена в решението за спиране на лицензите, а сигурност, посочи още той. „Длъжни сме да осигурим сигурността на населението и на работниците. Това сме го направили, защото ако се случи някой инцидент, ще ни питате защо като сме знаели всичко това, не сме предприели съответните мерки. Проверки са правени не само в това дружество, но и във всички други, включително и в държавните и там не са констатирани такива нередности. Ако бъдат обаче констатирани такива, независимо дали е държавно или частно дружество, ще предприемем абсолютно същите мерки“, допълни министърът на икономиката. Той добави, че на едно държавно дружество от системата на Министерството на отбраната, поради административни нарушения, не му е бил издаден лиценз точно в същото заседание, на което е бил спрян лицензът на завода „Емко“. Въпреки че ръководството на „Дунарит“ е подало оставка, има правна пречка за освобождаването им, обясни Емил Караниколов в отговор на въпрос защо ръководството на „Дунарит“ стои в Търговския регистър, въпреки подадените оставки и няма възможност да се впише ново, както и дали това е основание за отнемане на лицензи там. „Към момента да, но въпреки всичко дружеството работи. Анализираме постоянно информацията и ви уверявам, че държавата ще предприеме адекватни действия, за да защити интереса и на работниците, и на целия военнопромишлен комплекс. Да, ръководството въпреки че е подало оставка, има правна пречка за тяхното освобождаване. Следим тази информация и съвсем скоро вероятно ще предприемем действия. Но те отново ще бъдат за защита на работниците – те да продължат да работят и съответно дружеството да не затваря, тъй като е изключително важно за целия военнопромишлен комплекс“, коментира Караниколов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Емил Караниколов: Отнет е лицензът за търговия на завод „Емко“ заради груби нарушения\t\t\t"}
{"url": "https://trud.bg/%d0%b8%d1%82%d0%b0%d0%bb%d0%b8%d0%b0%d0%bd%d1%86%d0%b8-%d0%bf%d0%be%d0%bc%d0%b8%d1%81%d0%bb%d0%b8%d1%85%d0%b0-%d1%81%d0%b0%d0%bc%d1%8e%d0%b5%d0%bb-%d0%b4%d0%b6%d0%b0%d0%ba%d1%81%d1%8a%d0%bd-%d0%b8/", "text": "Холивудският актьор Самюел Джаксън и бившата звезда от НБА Меджик Джонсън бяха объркани за мигранти заради тяхна снимка в социалните мрежи. Семействата им са почивка в курорта Форте дей Марми. Фенове публикуваха в социалните мрежи снимки на двамата чернокожи мъже, поседнали на пейка след шопинг в луксозни магазини по една от търговските улици. Оказа се, че не всички познават Джаксън и Джонсън, а някои потребители дори ги взеха за мигранти. Много италианци написаха гневни коментари под снимките, с които изразяват недоволството си от разточителството на „бежанците“, които източвали социалната система на страната, за да пазаруват от скъпи бутици. Моделът Нина Морич, която е етническа хърватка, също се присъедини към редиците на недоволните, заявявайки, че „разточителството на мигрантите е прекалено“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Италианци помислиха Самюел Джаксън и Меджик Джонсън за мигранти"}
{"url": "https://trud.bg/30-%d0%be%d1%82-%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%be%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2%d1%81%d0%ba%d0%b0-%d0%be%d0%b1%d0%bb%d0%b0%d1%81/", "text": "Абортите във Великотърновска област през 201 г са намалели в сравнение с предходната година, естественият прираст обаче е отрицателен. Това сочи годишният анализ на Регионалната здравна инспекция /РЗИ/ в старата столица. Ражданията на жени между 15-49 години се увеличават през последните години – около 37 на 1000 жени, е по-ниска от средната за страната. Броят на абортите през миналата година е 768 или с 6 аборта по-вече в сравнение с 2015 г. Това не влияе съществено на показателя, но за периода се наблюдава спад на общият брой на абортите в региона. Най-висока е раждаемостта в община Свищов, следвана от общините Елена и Стражица, а най-ниска е в общините Лясковец и Г. Оряховица. През 2016 г. са регистиррани 13 мъртвородени. Съществено влияние за поддържането на ниски нива на раждаемост оказват възрастовата структура в областта, недостатъчната материална и жилищна осигуреност на семействата, ниският жизнен стандарт, високото ниво на безработица сред младите възрастови групи, намаляване на фертилния контингент, поради вътрешната и външна миграция в трудоспособна и детеродна възраст при жените, психологическата нагласа за малко деца в семейството и други социални предпоставки. По данни на НСИ за 2016 г. естественият прираст е трайно негативен и отрицателен – – 1951 души.  В общата смъртност на населението на Великотърновска област през 2016 г. се наблюдава намаляване на броя на починалите, спрямо предходната година. Продължава демографското застаряване и през 2016 г. – хората над 60 години в областта са 30.3%, а в страната – 27.7%. Без съществени промени е и смъртността по причини. Починалите през годината в региона са 4 092 души. Основна причина за умиранията остават болестите на органите на кръвообращението – 2630 случая, и новообразуванията – 750 случая. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " 30% от жителите на Великотърновска област са над 60-годишни"}
{"url": "https://trud.bg/%d0%b4%d0%b8%d0%bf%d0%bb%d0%be%d0%bc%d0%b0%d1%82%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d1%82%d0%b5-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb%d1%81%d1%82%d0%b2%d0%b0-%d0%bd/", "text": "Считано от 23 август 2017 г., дипломатическите представителства на САЩ в Руската федерация ще преустановят временно издаването на неимигрантски визи. Това се казва в съобщение, публикувано на официалната интернет страница на посолството на САЩ в страната. „Решението на Русия да намали броя на служителите в дипломатическите мисии на САЩ на територията на страната поставя под съмнение усилията на руската страна за подобряване на двустранните отношения. Ние ще запазим броя на служителите на ниво, необходимо за извършване на основните функции на дипломатическите ни мисии“, се казва в разпространеното съобщение. „Във връзка с мерките, предприети от Руската федерация за ограничаването на броя на служителите на дипломатическите мисии на САЩ на територията на страната, се прекратява издаването на неимигрантски визи от 23 август. От първи септември тя ще бъде възстановена в Москва. Що се отнася до другите консулства в страната, издаването няма да бъде подновено за неопределен срок от време“, става ясно още от публикувания текст, в който се уточнява, че насрочените по-рано събеседвания ще бъдат отменени. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Дипломатическите представителства на САЩ в Русия преустановят издаването на неимигрантски визи"}
{"url": "https://trud.bg/62-%d0%be%d1%82-%d1%83%d1%87%d0%b5%d0%bd%d0%b8%d1%86%d0%b8%d1%82%d0%b5-%d0%b8%d0%b7%d0%b1%d1%80%d0%b0%d0%bb%d0%b8-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%be%d1%82/", "text": "За над 62% от учениците, записани в професионалните паралелки и училища, професионалното образование е първи избор при кандидатстване. Това показват първоначалните данни за приема през тази година, съобщиха от МОН. От 21 966 ученици в професионални гимназии и паралелки 13 810 са записани след 7 клас по първо желание в първо класиране. Общо 17 993 или почти 82% осмокласници са приети по първо и второ желание в професионална гимназия или паралелка. Тези данни, според заместник-министъра на образованието и науката Таня Михайлова, говорят за повишаване не интереса към професионалното образование. В трите етапа на класиранията за кандидатстване след 7 клас има данни за участвали 47 356 ученици. 46% от тях са записани след първите два етапа на класирането и са класирани за трети етап в паралелки за придобиване на професионална квалификация. Изборът на 46 процента от учениците определя засега като най-търсени следните специалности: Компютърна техника и технологии, Икономическа информатика, Автотранспортна техника, Икономика и мениджмънт Механизация на селското стопанство, Производство на кулинарни изделия и напитки, Кетъринг, Производство и обслужване в заведенията за хранене и развлечения, Системно програмиране, Организация на хотелиерството, Организация на туризма и свободното време, Строителство и архитектура, Приложно програмиране, Оперативно счетоводство и Банково дело. 515 ученици са записани вече в паралелките по новата професия „Приложно програмиране“. До началото на учебната година ще бъдат готови типовите и училищни планове и учебни програми по всички специалности, по които е реализиран прием за учебната 2017-2018 г. Те са разработени от експертите в МОН с помощта на учители, университетски преподаватели и партньори от бизнеса. Това е само част от предвидените за разработване и внедряване над 2800 типови учебни планове, 6000 учебни програми по учебните предмети от професионалната подготовка и 320 изпитни програми за държавните изпити за придобиване на професионална квалификация. Тази учебна документация ще бъде постоянно актуализирана и осъвременявана в сътрудничество с бизнеса, за да бъде адекватна на неговите потребности. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " 62% от гимназистите избрали професионалното образование"}
{"url": "https://trud.bg/%d0%b8%d0%bd%d0%b4%d0%b8%d0%b9%d0%ba%d0%b0-%d1%81%d0%b5-%d1%80%d0%b0%d0%b7%d0%b2%d0%b5%d0%b4%d0%b5-%d0%b7%d0%b0%d1%80%d0%b0%d0%b4%d0%b8-%d0%bb%d0%b8%d0%bf%d1%81%d0%b0-%d0%bd%d0%b0-%d1%82%d0%be%d0%b0/", "text": "Съд в Индия даде развод на местна жена заради липсата на тоалетна в дома на мъжа й, предаде Франс прес. Семейният съд на щата Раджастан се е произнесъл в полза на ищцата, която поискала разтрогване на 5-годишния й брак заради невъзможността на съпруга й да осигури вътрешно помещение за задоволяване на физиологичните нужди, съобщава  . Съдия Раджендра Кумар Шарма подчертава, че жените в провинциалните райони понасят физически страдания в очакване да падне мрак, за да се облекчат на открито. Според съдебното решение липсата на вътрешна тоалетна е срамна и граничеща с мъчение. В Индия развод се дава само ако пред съда бъдат представени доказателства за жестокост, насилие или неоправдани финансови разходи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Индийка се разведе заради липса на тоалетна в жилището"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%ba%d0%b0%d0%ba-%d0%b2%d1%8a%d1%80%d0%b2%d0%b8-%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%bc%d0%be%d1%81%d1%82%d0%b0-%d1%87%d0%b0%d0%b2%d0%b4/", "text": "Видео на Skyscrapercity, заснето с дрон показа как върви ремонтът на моста „Чавдар“. Мостът „Чавдар“ се състои от два отделни моста построени през годините по различно време. „Старият“ мост е построен през 1950-те год., при което е разрушена съществуващата на това място малка Царска Спирка по жп линията Пловдив-София. Новият мост е добавен в края на 1980-те, за да улесни движението, като позволи еднопосочно движение по всеки от мостовете. Новият мост, който е разположен в южната част на съоръжението, е по-висок от стария. По моста преминават тролейбусни и автобусни линии. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Вижте как протича ремонтът на моста „Чавдар“ (ВИДЕО)"}
{"url": "https://trud.bg/%d1%80%d0%b0%d0%b7%d1%87%d0%b5%d1%80%d1%82%d0%b0%d0%b2%d0%b0%d1%82-%d0%b3%d0%bb%d0%b0%d0%b2%d0%bd%d0%b0%d1%82%d0%b0-%d1%83%d0%bb%d0%b8%d1%86%d0%b0-%d0%b2%d0%b0%d1%81%d0%b8%d0%bb-%d0%bb%d0%b5/", "text": "Продължава полагането на нова пътна маркировка по главната улица „Васил Левски“ във Велико Търново, която бе цялостно преасфалтирана в началото на месеца. След оформянето на паркоместата и пиацата на таксиметровите автомобили, от днес служители на общинското дружество „Организация на движението, паркинги и гаражи“ разчертават пешеходните пътеки. Използваната пластична боя е по-плътна и трайна, а според изискванията на материала нанасянето й се извършва ръчно.През следващите дни предстои разчертаването и на осевите линии по пътното платно. Комисия ще огледа състоянието на пешеходните пътеки и на пътните знаци край училищата, детските градини и детските ясли. Мярката е превантивна и е предвид наближаващото начало на новата учебна година. Където е необходимо, хоризонталната напречна маркировка ще бъде освежена. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Разчертават главната улица „Васил Левски“ в Търново"}
{"url": "https://trud.bg/%d0%bd%d0%b0-1-%d1%81%d0%b5%d0%bf%d1%82%d0%b5%d0%bc%d0%b2%d1%80%d0%b8-%d0%b2-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d0%b2%d0%b0%d1%82-%d1%8e%d0%b1%d0%b8%d0%bb%d0%b5/", "text": "„Плацебо 2017” ще е названието на Националните есенни изложби в Старинен Пловдив, които се откриват официално на 1 септември от 18 часа в Балабановата къща и ще продължат до 30 септември. През последните години в града под тепетата се наложи нов модел на реализиране на този форум за съвременно българско изкуство, при който чрез кураторски проект, работещ върху конкретна концепция, се представят най-новите тенденции в изящните изкуства – живопис, графика, скулптура, рисунка, фотография и т.н., представени в самостоятелни експозиции на поканени български художници. Ежегодно се представя дебютна изложба на млад автор, намиращ се в началото на творческия си път, и се изготвя луксозен двуезичен каталог и информационна дипляна. Кураторският проект тази есен е на артистичния директор на форума проф. Галина Лардева и включва изложби на 9 селектирани български автори, работещи със средствата на живописта, графиката, пластиката, фотографията и др. Творбите им ще бъдат изложени на различни локации в архитектурно-историческия резерват „Старинен Пловдив” – Балабановата къща, къща Хиндлиян и къща „Мексиканско изкуство“. В основата на концепцията на проф. Галина Лардева стои „способността на изкуството да въздейства по типологичен сходен модел на плацебо-ефекта, който разполага винаги с една видимост, зад която надничат възли от очаквания и парадокси”, твърди самата тя. „С ефекта плацебо се означава такова подлежащо на измерване позитивно въздействие върху организма на манипулация, която има единствено символично въздействие. По подобен начин художественото произведение може да се мисли като една видимост, измерима промяна във визуалната среда в следствие на интеракция, зад която стоят скрити преплетени внушения, очаквания, нагласи”, допълва проф. Галина Лардева. Тази година Националните есенни изложби в Пловдив отбелязват половинвековен юбилей от първата изложба в двора на Атанас Кръстев (Начо Културата) от акварели на Георги Божилов-Слона, дала началото на този най-дълголетен форум за съвременно изкуство в България. По този повод екипът на Национални есенни изложби подготви уеб сайт, в който не само да представя настоящото издание на форума, но и неговата дългогодишна история. През 2016 г. част от проекта „Портрет на публиката“, подкрепен от Национален фонд „Култура” по програма „Публики” стартира проучване на историята на Националните есенни изложби. За първи път на едно място се събраха различни публикации за форума, проучиха се лични архиви на художници и куратори, каталози от различните издания и пр. Работата по изследването, архивирането, попълването и актуализирането на информацията, публикувана в сайта продължава. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " На 1 септември в Пловдив откриват юбилейните 50-и Национални есенни изложби „Плацебо 2017”"}
{"url": "https://trud.bg/%d1%81%d1%8a%d1%80%d0%b1%d0%b8%d1%8f-%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d0%b8%d1%8f-%d0%b2%d1%8a%d0%b2-%d0%b2%d1%80%d0%b0%d0%b6%d0%b4%d0%b5%d0%b1/", "text": "Сръбските компетентни органи установиха и доказаха, че против институции на Сърбия е извършена разузнавателна дейност и по тази причина  . Това заяви президентът на западната ни съседка Александър Вучич, цитиран от местни медии. По думите му двустранните отношения не са замразени, но в Белград сега се нагаждат към „ситуация, непозната до преди няколко месеца”. Според информации на македонски медии, причината за изтеглянето на дипломатите е отношението на Скопие към приемането на Косово в ЮНЕСКО. Според източници на частната агенция „Макфакс”, Македония ще предложи приемането на Косово в агенцията на ООН. Сръбският външен министър Ивица Дачич (който преди дни се  ) заплаши, че страната му ще преразгледа позицията си за името на Република Македония – казус, заради който Гърция блокира европейското развитие на бившата югорепублика. „Ще чакаме да чуем какво ще кажат албанците за Косово в ЮНЕСКО и ще чакаме да чуем какво ще каже Скопие за това. Нашата работа е да се подготвим и да съумеем да отговорим. Да защитим дейността си от влияние на чужди фактори и действия“, каза Вучич, цитиран от „Танюг”.     АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Сърбия обвини Македония във „враждебна дейност”"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d1%81%d0%b8%d1%81%d0%bb%d0%b0%d0%b2%d0%b0-%d1%82%d0%b0%d0%bd%d0%b5%d0%b2%d0%b0-%d1%81%d1%82%d0%b0%d0%bd%d0%b0-%d0%bc%d0%b0%d0%b9%d0%ba%d0%b0-%d0%bd%d0%b0-%d0%b1%d0%bb%d0%b8%d0%b7%d0%bd/", "text": "Бившият земеделски министър и областен лидер на ГЕРБ в Сливен Десислава Танева стана майка на две момиченца – съобщиха колегите й от партията в родния Сливен. Близначките са се родили в столична болница, в 8 сутринта. И двете бебета са с еднакви мерки – теглото им е 3 кг, височината – 50 см. „И децата, и майката се чувстват добре“, казаха още от сливенската централа на ГЕРБ. Десислава Танева е учредител на структурите на ГЕРБ в Сливенска област, беше земеделски министър във второто правителство на Бойко Борисов. Преди да излезе в майчинство ръководеше парламентарната група по земеделие. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Десислава Танева стана майка на близначки"}
{"url": "https://trud.bg/%d1%83%d0%bd%d0%b8%d0%ba%d0%b0%d0%bb%d0%b5%d0%bd-%d0%b0%d0%bd%d1%82%d0%b8%d1%87%d0%b5%d0%bd-%d0%b0%d0%ba%d0%b2%d0%b5%d0%b4%d1%83%d0%ba%d1%82-%d1%81%d0%bf%d1%8a%d0%b2%d0%b0-%d1%80%d0%b5%d0%bc%d0%be/", "text": "Уникален античен акведукт спъва и бави ремонта на „Коматевско шосе” в Пловдив и заради новите находки, на които постоянно се натъкват археолозите по протежение на трасето, вече никой не се наема с прогнози кога точно пътят, свързващ центъра на града под тепетата с крайния квартал ще бъде отворен за движение. Това стана ясно по време на традиционния седмичен брифинг на кмета Иван Тотев, който призова жителите на квартал „Коматево” да не блокират Околовръстното шосе на Пловдив на 3 септември, както планират . „Щом булевардът бъде завършен и отворен, цялото това недоволство автоматично ще се изпари. Евентуални протести биха създали само допълнителни неудобства на още хиляди пловдивчани и просто няма никакъв смисъл от тях, защото всички ангажирани с ремонта на „Коматевско шосе” работят с възможно най-бързи темпове. Забавянето е заради уникалния античен акведукт от над 2,5 км, какъвто няма никъде другаде у нас, който трябваше да бъде проучен от археолозите, открили още и три нови населени места. На някои отсечки от шосето се наложи да чакаме по 4 месеца, докато археолозите приключат работа. От общината сме дали над 200 000 лв. за тези археологически разкопки. Жителите на квартала и живеещите от двете страни на „Коматевско шосе” ще са най-доволни след края на ремонта, тъй като цените на имотите им ще скочат драстично, ще си имат нова водопроводна мрежа и газификация освен асфалтиран път с велоалеи отстрани. Всеки ремонт създава неудобства, но уверявам всички, че на „Коматевско шосе” се работи усилено и няма друга фирма на света, която може да приключи с ден по-рано реконструкцията на булеварда”, декларира кметът Тотев. Той допълни, че е наредил цялата налична техника на фирма „Щрабаг” да бъде съсредоточена на „Коматевско шосе” . АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Уникален античен акведукт спъва ремонта на „Коматевско шосе” в Пловдив\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-400-%d1%81%d0%bb%d1%83%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%bd%d0%b0-%d0%be%d1%80%d1%8a%d0%b6%d0%b5%d0%b9%d0%bd%d0%be-%d0%b4%d1%80%d1%83%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%be/", "text": "Над 400 служители на производствените бази на дружеството „ЕМКО“ в Трявна и габровското село Белица излязоха на протест в понеделник. Причината за недоволството на оръжейниците е породено от риска да загубят работата си, заради решение на Междуведомствения съвет по отбранителна индустрия и сигурност на доставките към Министерски съвет да замрази лиценза за търговия на дружеството заради открити нарушения при съхранението на боеприпаси. По думите им ако това се случи над 1000 семейства ще останат без препитание, а икономиката в района ще бъзе срината. Преди месец Междуведомственият съвет по отбранителна индустрия и сигурност на доставките към Министерския съвет, временно е замразил търговския лиценз на оръжейната фирмата. Мотивите за това били открити нарушения при съхранението на боеприпасите. По случая дори бе образувано досъдебно производство под наблюдението на Районната прокуратура в Трявна. Това предизвика и гнева на хората, които са застрашени да останат без работа. Заради това стотици оръжейници се събраха в центъра на великотърновското село Вонеща вода и се заканиха да блокират прохода Хаинбоаз, ако решението на междуведомствения съвет не бъде преразгледано. Недоволстващите издигнаха лозунги с надписи: „Не ни оставяйте без работа“, „Не ни изхвърляйте на улицата“, „Не ни вземайте завода“. „Това ще доведе до глад и мизерия за народа в Трявна. Децата ни ще продължат да бягат в чужбина и няма да се завръщат тук“, коментира гневен мъж. „Ако се затвори завода, ни слагат кръста на Трявна и на тревненци. Търговия, икономика всичко замира!“, негодува работничка. От ръководството на дружеството заявиха, че в момента условията в двете производствени бази са изрядни, а откритите нарушения са отстранени. „Това, което е констатирано като нарушения независимо дали ние ги приемаме или не, сме реагирали. Това, което е предписано от Министерство на вътрешните работи, сме го отстранили“, категоричен е Славочо Димиев- директор производствени бази Трявна и Белица. До блокада на прохода Хаинбоаз не се стигна, но хората са категорични, че ако не бъдат взети мерки, отново ще излязат на протест. През цялото време те протестираха: „Искаме си завода!“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Над 400 служители на оръжейно дружество излязоха на протест"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d1%80%d1%82%d0%b8%d0%bd-%d1%81%d1%82%d0%be%d1%8f%d0%bd%d0%be%d0%b2-%d0%b5-%d1%84%d0%b8%d0%bd%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%b0-%d0%be%d1%82-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81-%d0%b2/", "text": "Много усмивки, аромат на вкусен грил и разнообразни напитки за разхлада в лятната жега завладяха вчера Морската градина в Бургас, където се проведе регионалният етап от най-мащабното грил турне на Lidl и Coca-Cola. От 10:00 ч. до 22:00 ч. в неделния ден всички жители и гости на черноморския град имаха възможност да се включат в общата инициатива под надслов „Да споделим грила!“ и да отпразнуват заедно ценното време, прекарано сред семейство и приятели, с вкусна и качествена храна, освежаващи напитки и много забавления и изненади. През целия ден, шеф Манчев и шеф Шишков подложиха на изпитание грил уменията на най-смелите кулинарни експериментатори в Бургас, предизвиквайки първо посетителите, след това водещите на инициативата, а най-накрая изненадаха финалистите в регионалния кръг от Националния турнир по спортен грил с привидно леката задача за приготвяне на бургер. Четиримата финалисти, успели да спечелят правото да участват в регионалната надпревара след представяне на приготвени от тях грил изкушения – Мартин Стоянов, Илия Рошков, Виктор Георгиев и Георги Камиларов, демонстрираха интересни техники и се бориха сравнително равностойно, с което максимално затрудниха експертното жури при избора на победител. След оспорвана дискусия шеф Манчев и шеф Шишков избраха 36-годишния Мартин за най-добър грил майстор от Бургас и региона. Той успя да надделее с малко над двамата професионални готвачи Георги и Виктор и най-младия претендент на титлата до сега – 23-годишния студент Илия. Мартин приключи и пръв с приготвянето на класически бургер с перфектно изпечено пати, грилован лук, хрупкав бекон, пресни домат и маруля и „брутален“ (по думите на шеф Манчев) сос. Умело подбраните текстури и вкусове му помогнаха да спечели правото да представи региона и да се бори за националната титла и наградата от 2500 лв. срещу финалистите от останалите 5 града на 3 септември в София. „Привидно лесното предизвикателство леко подлъга участниците и въпреки интересните техники, които демонстрираха, все пак всички заложиха на класиката и експериментираха само при текстурите и сосовете. Затова и съревнованието беше изключително равностойно, като само малките грешки ни помогнаха да отличим най-добрия“, каза след обявяване на победителя шеф Иван Манчев.  „Очаквах повече смели и нестандартни решения, тъй като в кутията в продукти, която получиха участниците, имаше доста богат избор. Ако някой от участниците се беше престрашил да демонстрира, например, бургер без хлебче, щеше да спечели на фона на класическия подход на всички останали претенденти“, сподели разочарованието си винаги готовият да експериментира шеф Таньо Шишков. Освен кулинарния турнир, организаторите бяха предвидили различни атракциони за деца и възрастни, грил демонстрации с водещите кулинарни блогъри Сандра Алексиева и Даниела Колева, както и завладяващ летен концерт на групите Rewind и АКАГА. Посетителите на събитието опитаха от специално разработеното меню, приготвено от умели майстори на грила, а най-запалените фенове сами си приготвиха бургери, стекове, ребра и различни други качествени продукти. Предпоследното събитие от Coca-Cola и Lidl Grill & Chill ще е на 27 август в Пловдив, а кулминацията на турнето, както и финалът на Националния турнир по спортен грил, ще се проведат на 03 септември в София. Наред с майсторски подготвен грил и свежи напитки, организаторите от Coca-Cola и Lidl подготвят също така много забавления, изненади и незабравими емоции за малки и големи. За повече информация следете  АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Мартин Стоянов е финалистът от Бургас в грил турнето на Лидл и Кока Кола"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2-%d0%bf%d0%be%d1%81%d1%82%d0%be%d1%8f%d0%bd%d0%b5%d0%bd-%d1%88%d0%be%d1%83%d1%80%d1%83%d0%bc-%d1%89%d0%b5-%d0%bf%d1%80%d0%b5%d0%b4%d0%bb%d0%b0%d0%b3%d0%b0-%d0%b1%d1%8a%d0%bb%d0%b3/", "text": "Нов постоянен търговски шоурум „Търговски дом България“ за български стоки ще заработи в Москва, Русия. Това информират от Изпълнителната агенция за насърчаване на малките и средните предприятия (ИАНМСП). Обектът е част от територията на утвърдилия се като основна площадка за осъществяване на търговка дейност агроклъстер „Фуд Сити“ в руската столица. Основната му цел е да представя български производители и да увеличи износа на страната ни към Руската Федерация. Шоурумът „Търговски дом България“ представлява изложбен павилион от 60 кв.м. със съвременен дизайн и ярко изразени български мотиви. Разположен е на една от главните алеи, непосредствено срещу изложбен павилион „Москва“. Павилионът може да осигури благоприятни условия за българските производители при реализирането на продукцията им на територията на руската федерация, развитие и увеличаване на износа, осигуряване на пълна логистична поддръжка от производителя до крайните потребители (вкл. митница, лицензи, сертификати, продажби и маркетинг услуги). Компаниите получават възможност за установяване на директен контакт с производители, търговци и клиенти в Русия. Те ще могат да прескочат веригата от посредници и да предоставят на крайния купувач качествени продукти на конкурентни цени. „Фуд Сити“ в Москва е най-големият търговски център за храни, хранителни продукти и стоки на Европа и Русия. Той включва два търговки комплекса, офис, хотел, складови комплекси, също и ледогенераторни помещения, паркинги за товарни и леки автомобили. Разположен е на площ от 124 хектара. Намира се между най-важните магистрали – Киевско и Калужско шосе, само на 900 метра от МКАД – околовръстният път на Москва. Клъстерът осигурява високо ниво на организация на широк кръг от срещи с магазини, вериги и отделни търговци, голям асортимент от храни, хранителни продукти и стоки, концентрирани на една и съща територия, а също дава възможност за изпълнение на товаро-разтоварни работи денонощно, 7 дни в седмицата. На „Фуд Сити“ се очаква да бъдат представени над 100 руски провинции и градове, и над 35 държави. Вече своя продукция показват Гърция, Израел, Южна Корея, Армения, Беларус, Казахстан, Киргистан, Узбекистан, Виетнам, Иран, Македония, Пакистан, Тунис и други. Българското участие се организира от руската компания „ООО Джей енд Джей“, която е представена и у нас от „Джей енд Джей България“ ООД. Страната ни разполага със собствен „Център на промишлеността на Република България“ в Москва. През 2015 г. седем български компании за козметика и парфюмерия отвориха общ магазин в Санкт Петербург под името „България Beauty“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Нов постоянен шоурум ще предлага български стоки в Москва (СНИМКИ)"}
{"url": "https://trud.bg/%d0%be%d1%81%d0%b5%d0%bc-%d0%b4%d0%b5%d1%86%d0%b0-%d0%bf%d0%be%d1%81%d1%82%d1%80%d0%b0%d0%b4%d0%b0%d1%85%d0%b0-%d0%b7%d0%b0-%d0%b4%d0%b5%d0%bd-%d0%bf%d1%80%d0%b8-%d0%bf%d1%8a%d1%82%d0%bd%d0%b8-%d0%b8/", "text": "Осем деца пострадаха в две катастрофи, станали по пътищата във Варненско в неделя, съобщиха от полицията. Около 10,30 ч на Южния пътен възел във Варна 19-годишен младеж ударил с „Фолксваген“ друг автомобил, който се движел пред него. В двете возила пътували 7 русначета на възраст от 11 до 13 г. и 36-годишната им придружителка. От удара, предизвикан от неспазена дистанция, непълнолетните туристи и възпитателката им получили контузни наранявания. След преглед били освободени да се лекуват в домашни условия. Няколко часа по-късно в местността „Харамията“ на пътя Варна-Бургас 39-годишен варненец се блъснал с „Ланд Роувър“ в крайпътни дървета, след като карал с превишена скорост и не успял да овладее автомобила. Пострадали спътниците му – малолетно момче и 39-годишна жена. Детето било настанено в болница със счупен лакът, а жената се отървала с по-леки травми. Заради катастрофата по оживеното трасе часове наред имаше голямо задръстване. По случая е образувано досъдебно производство, уточниха от полицията. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Осем деца пострадаха за ден при пътни инциденти"}
{"url": "https://trud.bg/%d0%b8%d1%81%d0%bf%d0%b0%d0%bd%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f-%d0%be%d0%b1%d1%8f%d0%b2%d0%b8-%d0%b0%d1%82%d0%b5%d0%bd%d1%82%d0%b0%d1%82%d0%be%d1%80%d0%b0/", "text": "Испанската полиция отправи предупреждение, че издирваният за терористичното нападение в Барселона 22-годишен мъж е „опасен и може би е въоръжен“. Правоохранителните органи разпространиха в социалната мрежа „Туитър“ снимка на мароканеца Юнес Абуякуб, на която той е с раирана блуза и късо подстригана тъмна коса, обръщайки се към гражданите с молба „да споделят колкото е възможно повече информация“ за него. Броят на жертвите на терористичната атака достигна до 15 души. Това обяви регионалният вътрешен министър на испанския автономен регион Хоаким Форн. „Броят на жертвите се повиши от 14 на 15 души“, каза министърът. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Испанската полиция обяви атентатора от Барселона за опасен и въоръжен"}
{"url": "https://trud.bg/%d0%b4%d0%b0%d0%bd%d1%8a%d1%87%d0%bd%d0%b8-%d0%b7%d0%b0%d1%81%d1%8f%d0%ba%d0%be%d1%85%d0%b0-10-%d1%84%d0%b8%d1%80%d0%bc%d0%b8-%d0%b1%d0%b5%d0%b7-%d0%ba%d0%b0%d1%81%d0%be%d0%b2%d0%b8-%d0%b0%d0%bf%d0%b0/", "text": "Общо 14 фирми са засечени в нарушение при извършените проверки на търговските обекти от данъчни инспектори на НАП- Велико Търново. През последния месец инспектори от приходното ведомство засилиха контрола по спазването на данъчно-осигурителното законодателство във Великотърновска област на масови прояви на открито – фестивали, концерти, изложения, празници и др. При извършените 26 контролни проверки е установено, че 10 фирми извършват търговска дейност, без да имат касов апарат, а други 3 не издават касови бележки за извършените продажби. На нарушителите незабавно са съставени актове за установяване на административни нарушения /АУАН/, като в региона те са 14. На територията на Великотърновската териториална дирекция, която обхваща седемте области от Велико Търново до Видин, данъчните са извършили 118 проверки и са съставили 78 акта за административно нарушение, от които 62 акта са за липса на фискално устройство, а 5 са за неиздаден фискален бон. Календарът на културните и спортни събития се наблюдава от служителите на приходната администрация, като проверките са насочени главно към издаването на касови бележки и отчитането на оборотите. От приходната агенция напомнят, че издаването на касова бележка е задължително при плащане в брой, когато се продава стока или услуга, независимо дали това става в търговски обект или на сергия по време на фестивал или изложение. Новото през тази година е, че неиздаването на касова бележка се санкционира незабавно със запечатване на търговския обект, освен последващата глоба. Обектите остават затворени обичайно в продължение на 2 седмици след запечатването. Издаването на касова бележка е задължително и при плащане с дебитна или кредитна карта. Тогава търговците, освен документ от пост-терминала са длъжни да издадат и фискален бон. Изискването и съхранението на фискален бон е важно за потребителите, защото упражняването на правата им без този документ би било затруднено, допълват от приходната администрация. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Данъчни засякоха 10 фирми без касови апарати в Търновско"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d1%80-%d1%81%d0%b8%d1%81%d1%82%d0%b5%d0%bc%d0%b0%d1%82%d0%b0-%d0%b7%d0%b0-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d0%ba%d0%b0-%d0%bd%d0%b0-%d0%b7%d0%b0%d0%b4%d1%8a%d0%bb%d0%b6%d0%b5%d0%bd/", "text": "Системата за проверка на задължения към Пътна полиция е в тестови период. Това уточниха от МВР във връзка с  за нова система, позволяваща проверка по електронен път на задължения към КАТ. В момента се разработва автоматизирана онлайн система за проверка на задължения към Пътна полиция по ЕГН или номер на СУМПС (шофьорска книжка) на страницата на МВР, информират от ведомството. Видимата  , е в тестови период с реални данни. Целта е да се установи пълната й функционалност и да се отстранят евентуални пропуски. Поради тази причина системата не е популяризирана официално от МВР. Това ще стане в момента, в който процесът на тестване бъде окончателно завършен. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " МВР: Системата за проверка на задължения към KAT се тества"}
{"url": "https://trud.bg/%d0%b8%d0%b2%d0%b8%d1%86%d0%b0-%d0%b4%d0%b0%d1%87%d0%b8%d1%87-%d1%81%d0%bb%d1%83%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8%d1%82%d0%b5-%d0%b2-%d1%81%d1%80%d1%8a%d0%b1%d1%81%d0%ba%d0%be%d1%82%d0%be-%d0%bf/", "text": "Министърът на външните работи на Сърбия Ивица Дачич съобщи, че   в Македония ще се върнат в Скопие следващата седмица, предава македонското електронно издание МКД. Дачич увери, че държавата ще предприеме всички мерки за защита на сръбските интереси в Македония и същевременно ще преосмисли възможностите и капацитета си за извършване на работата при сегашните условия в Македония. „Следващата седмица след срещата ще имаме тук, а ние ще имаме среща и с президента Александър Вучич, част от нашия персонал ще бъде върнат в Скопие. Посланикът ще се върне по-късно, когато приключим всички консултации, които имаме намерение да проведем тук, в Белград“, заяви Дачич пред местни медии. Първият дипломат на Белград разясни, че в неделя Министерството на външните работи на Македония е било информирано за отзоваването на целия персонал на посолството за спешни консултации, защото е установена разузнавателна дейност спрямо сръбското посолство и Република Сърбия като цяло, в която не липсва чуждестранен фактор. „Искаме добри отношения с Македония, искаме да градим добри отношения, но нашият ангажимент е да защитим нашите интереси и в съответствие с това ще приложим основните дипломатически принципи в международните отношения“, подчерта Дачич. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Ивица Дачич: Служителите в сръбското посолство в Македония ще се върнат в Скопие следващата седмица"}
{"url": "https://trud.bg/%d0%b3%d0%bb%d0%b0%d0%b4-%d0%b7%d0%b0-%d1%83%d1%87%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d1%81%d1%80%d0%b5%d1%89%d1%83-i-%d1%88%d0%ba%d0%be%d0%bb%d1%81%d0%ba%d0%b8-%d0%b7%d0%b2%d1%8a%d0%bd%d0%b5%d1%86-%d0%b2/", "text": "Над 150 са обявените вакантни места за учители, възпитатели, лектори и помощник-директори в сайта на Регионално управление на образованието/РУО/ във Варна срещу предстоящата учебна година. Най-много- 87, са свободните места за даскали на Борсата на труда в града, като повечето се дублират с тези в РУО. Търсят се учители с начална педагогика, по музика, рисуване , по английски език, учители с общообразователна подготовка за прогимназиалния курс, за забавачки, помощник-директори по учебната част, които имат необходимия стаж в преподавателската работа, училищни психолози. Най-дефицитни са преподавателите по чужди езици, по информатика и информационни технологии. А с целогодишната организация на учебния ден е голямото търсенето на начални учители, обясни за „Труд“началникът на РУО във Варна Венцеслава Генова. Според нея проблемът с отлива от системата не е само в заплащането, което, както обеща правителството се вдига с 15% от 1 септември, но и в много други фактори. Сред тях са трудната работа с подрастващите, която е твърде изтощителна, пътуването до училището, в което е обявено вакантно място и най-вече имиджът на професията, която девалвира през последните години. Системата няма да е неспасяема докато пенисонираните учители са в кондиция и останат на работа, но важно е да се привличат и остават в нея млади хора. Според Генова перспективи за това очертава новата Наредба за квалификация, която дава ясно виждане на всеки за неговото кариерно израстване и развитие. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Глад за учители срещу I школски звънец във Варна"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%bf-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80%d0%b8-5-%d0%be%d1%82-%d0%bd%d0%b0%d0%b9-%d0%bf%d0%be%d0%bf%d1%83%d0%bb%d1%8f%d1%80%d0%bd%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0%d0%b2%d0%b5%d0%b4%d0%b5/", "text": "Пет от най-популярните заведения в центъра на Приморско са запечатани в неделя вечер от НАП Бургас, съобщиха от приходното ведомство в морския град. Проверката е извършена съвместно с представители на полицията и митническите власти. Иззети са компютрите на търговските обекти. От НАП обясняват, че до запечатването на заведенията се стигнало след отказ за предаване на наличните средства от касите на обектите. Оттам добавят, че въпросните обекти са натрупали значими просрочени задължения. По Южното Черноморие от началото на месец юни са извършени близо 3000 проверки. Данъчните отбелязват спад на нарушенията в сравнение с миналото лято и ръст на оборотите. Най-чести нарушения остават неиздаването на касова бележка и разлика в касовата наличност. От началото на лятото по Южното Черноморие данъчните са запечатали повече от 20 обекта за работа без фискално устройство, както и повторно други 10 заради това, че отново не издават касови бележки. Мярката запечатване на търговски обект за неиздаване на касова бележка от началото на лятото е била наложена над 100 пъти. Бургаските данъчни са поставили на 24-часово непрекъснато наблюдение чрез дистанционната връзка на фискалните устройства с НАП и над 200 високооборотни обекта по Южното Черноморие. Под непрекъснато наблюдение са и тези обекти, които през активния летен сезон са сменили собствениците си. Засиленият контрол ще продължи през целия активен летен туристически сезон, като се получава и информация от Черноморските общини, на базата на която приходното ведомство извършва допълнителни проверки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " НАП затвори 5 от най-популярните заведения в Приморско"}
{"url": "https://trud.bg/%d0%b0%d0%bd%d0%b0%d1%82%d0%be%d0%bb%d0%b8%d0%b9-%d0%b0%d0%bd%d1%82%d0%be%d0%bd%d0%be%d0%b2-%d0%b5-%d0%bd%d0%be%d0%b2%d0%b8%d1%8f%d1%82-%d1%80%d1%83%d1%81%d0%ba%d0%b8-%d0%bf%d0%be%d1%81%d0%bb%d0%b0/", "text": "Държавният глава на Руската федерация Владимир Путин назначи за нов извънреден и пълномощен представител на страната в САЩ Анатолий Антонов, предаде  . „С указ на президента Анаталой Иванович Антонов е назначен за извънреден и пълномощен посланик на Руската федерация в САЩ, и за постоянен представител на РФ при ООН във Вашингтон“, се казва в официалното съобщение, публикувано на електронната страница на Кремъл. С друг указ Путин освобождава Антонов от заемания до този момент от него пост на заместник-външен министър на Руската федерация. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Анатолий Антонов е новият руски посланик в САЩ"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d1%8a%d0%bd%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%b1%d1%80%d0%b5%d0%b3%d0%be%d0%b2%d0%b0-%d0%be%d1%85%d1%80%d0%b0%d0%bd%d0%b0-%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0-%d0%bb%d0%be/", "text": "Румънската брегова охрана е задържала тази нощ лодка със 70 мигранти в нея в Черно море в близост до пристанището Мангалия, предаде агенция Аджерпрес. На лодката е имало 23 деца, 12 жени и 35 мъже от сирийски и иракски произход. Една от жените, която била бременна, е транспортирана в болницата в Мангалия. В края на миналата седмица румънската брегова охрана задържа моторна яхта, плаваща под турски флаг, с 69 нелегални мигранти от Ирак отново в района на пристанището Мангалия в Черно море. Румънски медии писаха след това, че Черно море изглежда, че става алтернативен маршрут на трафикантите на хора, които водят мигранти в Европа.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Румънската брегова охрана задържа лодка със 70 мигранти от Сирия и Ирак в Черно море"}
{"url": "https://trud.bg/%d0%bd%d0%be%d1%81%d0%b8%d1%8f-%d0%be%d1%82-%d0%b5%d0%bb%d0%b5%d0%bd%d0%b0-%d1%81-%d0%bd%d0%b0%d0%b3%d1%80%d0%b0%d0%b4%d0%b0-%d0%be%d1%82-%d1%84%d0%b5%d1%81%d1%82%d0%b8%d0%b2%d0%b0%d0%bb%d0%b0-%d0%b2/", "text": "Трима служители от общинската администрация в Елена достойно представиха града на Десетото юбилейно издание на фестивала на фолклорната носия в Жеравна. В категорията за автентична женска носия характерната за еленския край носия с невестинското забраждане „сокай“ спечели поощрителна награда. Тази носия, представена от Фатме Ходжева, бе една от най-старите, показана на ревюто, датираща от средата на 19 век. За представянето в цялата й прелест съдействие оказаха директорът на музея на Възраждането в Елена Иванка Сиракова и уредникът Елена Иванова, които извадиха от фонда част от накитите за костюма. Днес еленската носия, включваща забраждането „сокай”, е малко позната и почти забравена. Успешен опит да я върнат от миналото и покажат в цялата й прелест преди две години направиха малцина ентусиасти с жива изложба на облеклото на еленчанката от XIX век. Носията в Елена е възстановена благодарение на пълните описания за нея на проф. Михаил Арнаудов. Той се позовава на информация от еленското село Дрента. След Освобождението накитът постепенно изчезва и остава да съществува тук-там из раклите в някои затънтени колибарски селища, където по-късно се повлияват от градското облекло. Сокаят, употребяван в Елена, е от килифаревския тип и е част от сукманената женска носия на населението по северните склонове на Средна Стара планина. Това забраждане е красяло главите на омъжените жени и се поставяло на главата на булката в сряда след сватбата. Ритуалът ставал на селската чешма, където снемали булото на невестата и поставяли сокая, дар от свекървата. Месалът (бяла кърпа), дълъг 4 – 5 м, булката сама украсявала още като мома и прикрепяла извезани от нея сокайни шевици. Такива шевици от Еленско могат да се видят днес във фонда на Националната художествена академия. Димитринка Иванова представи също невестинска носия, но от Ловешко, носена по поречието на река Осъм и също с рядко срещано забраждане за глава, наречено „тач“. Инициативата за участието на общинарите на фестивала в Жеравна е на Светослав Петров, експерт по културно-историческо наследство в община Елена. Негова слабост са женските носии. Днес той разполага с уникална колекция от 20 цели носии от различни краища – Кюстендилско, Плевенско, Самоковско, Пловдивско, Софийско, Търновско, Еленско. Много от тях са купувани на части, други подарявани. За да ги комплектова и покаже в пълното им великолепие, чете много, пътува из страната, среща интересни хора, съхранили традиции и обичаи, които развълнувано отварят ракли за младия етнограф. Самият той в Жеравна „разходи“ сред хилядите посетители автентична мъжка носия от марашките села от Плевенско, носена на празници. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Носия от Елена с награда от фестивала в Жеравна"}
{"url": "https://trud.bg/%d1%82%d1%80%d0%b0%d0%bd%d1%81%d0%bf%d0%be%d1%80%d1%82%d0%b5%d0%bd-%d1%88%d0%b5%d1%84-%d0%be%d0%b1%d0%bd%d0%be%d0%b2%d0%b5%d0%bd%d0%b8%d1%82%d0%b5-%d1%81%d0%b2%d0%b5%d1%82%d0%be%d1%84%d0%b0%d1%80/", "text": "Обновената светофарна уредба до Агенция „Митници” в Пловдив са предпоставка за по-голяма безопасност на движението, декларира Борислав Кръстев, директор на общинско предприятие „Организация и контрол на транспорт” в града под тепетата. По негово разпореждане и по предложение на гражданите на булевард „Кукленско шосе” край сградата на Агенция „Митници” бяха поставени нови светофари. „За да осигурим по-добра видимост и безопасност на движението, подменихме старите ниски стълбове с по-високи. Монтирахме и конзоли, така че сигнализацията да се вижда отдалече. Старите светофарни секции са заменени с LED-модули, които са по-ефективни и по-икономични откъм разход на електроенергия“, обясни директорът на общинското предприятие инж. Борислав Кръстев. Той допълни, че около митницата е обновена хоризонталната маркировка, а нови пътни знаци са монтирани от надлез „Родопи“ по целия булевард „Кукленско шосе“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Транспортен шеф: Обновените светофари до Митница-Пловдив са предпоставка за по-голяма безопасност на движението"}
{"url": "https://trud.bg/%d0%be%d0%b3%d1%80%d0%b0%d0%bd%d0%b8%d1%87%d0%b5%d0%bd%d0%be-%d0%b5-%d0%b4%d0%b2%d0%b8%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bf%d0%be-%d0%bf%d1%8a%d1%82%d1%8f-%d0%b8%d1%85%d1%82%d0%b8%d0%bc/", "text": "Заради катастрофа, при която е загинал човек, е ограничено движението по пътя Ихтиман – Самоков. Заради инцидента трябва да се използва обходен маршрут през град Костенец, съобщиха от Областната дирекция на МВР в София. Тази вечер в Самоков се очаква да пристигнат президента Румен Радев и патриарх Неофит, които ще се включват в тържествата по повод празника на града.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Ограничено е движението по пътя Ихтиман – Самоков заради катастрофа, при която е загинал човек"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b5%d1%86%d0%be%d1%82%d1%80%d1%8f%d0%b4-%d1%89%d0%b5-%d0%b1%d0%be%d1%8f%d0%b4%d0%b8%d1%81%d0%b2%d0%b0-%d0%b7%d0%b5%d0%b1%d1%80%d0%b8%d1%82%d0%b5-%d0%b8-%d0%b5%d0%bb/", "text": "Общинско предприятие „Чистота” в Пловдив ще е първото у нас, което ще има в структурата си специализирана бригада от 7 души бояджии, които ще се грижат за напречна маркировка по булевардите и улиците в града под тепетата. Спецотрядът ще отговаря за пребоядисване на пешеходните пътеки, жълтите маркировки по автобусните спирки и електрическите стълбове. По този начин Община Пловдив спестява пари и време за обществени поръчки, тъй като фирмите за маркировки в България се броят на пръсти и практически нямат свободен ресурс за бързо изпълнение на услугата, която може да се извършва с шаблон и пистолет, категоричен е кметът на Пловдив Иван Тотев. Той внася на следващата сесия на местния парламент на 14 септември предложение за промяна в Устройствения правилник на ОП „Чистота”, която ще позволи създаването на подобна структура от 7 души под шапката на общинското предприятие. Така общината ще плаща на външен изпълнител единствено за вертикалните маркировки, за които се изисквало специализирана техника, но не било икономически изгодно общината да инвестира в такава, допълни градоначалникът под тепетата. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Спецотряд ще боядисва „зебрите” и електрическите стълбове в Пловдив"}
{"url": "https://trud.bg/%d0%b2%d0%bd%d0%b5%d1%81%d0%be%d1%85%d0%b0-%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%82%d0%b5%d0%bb%d0%b5%d0%bd-%d0%b0%d0%ba%d1%82-%d0%b2-%d0%be%d0%ba%d1%80%d1%8a%d0%b6%d0%b5%d0%bd-%d1%81%d1%8a%d0%b4/", "text": "Окръжна прокуратура-Пловдив внесе днес обвинителен акт в съда срещу 37-годишния Петко Николов за това, че без надлежно разрешително е придобил и държал високорискови наркотични вещества с цел разпространение, като деянието е извършено при условията на опасен рецидив – престъпление по чл. 354а ал.2 т.4 във връзка с ал. 1 пр. 1 във връзка с чл. 29 ал. 1 от Наказателния кодекс. Спрямо обвиняемия Петко Николов, който е осъждан осем пъти, е взета мярка за неотклонение „задържане под стража” и в момента той чака в затвора началото на поредния съдебен процес. А до него се стигна, след като на 21 юни 2017 г. край село Труд служители на МВР спрели за проверка лек автомобил, марка „Фолксваген Голф“, в който пътувал Петко Николов. Полицаите извършили претърсване на колата, от която иззели амфетамин и марихуана, поставени в полиетиленови пликчета и кутия, всичко на обща стойност 463 лева. Намерените наркотични вещества били разпръснати в автомобила, като от събраните по делото доказателства се установява, че са били закупени от обвиняемия по-рано от друго лице. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Внесоха обвинителен акт в Окръжен съд-Пловдив срещу наркодилър с 8 присъди"}
{"url": "https://trud.bg/%d0%ba%d1%83%d0%bb%d1%82%d1%83%d1%80%d0%b5%d0%bd-%d0%b8%d0%bd%d1%81%d1%82%d0%b8%d1%82%d1%83%d1%82-%d1%81%d1%82%d0%b0%d1%80%d0%b8%d0%bd%d0%b5%d0%bd-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2/", "text": "Общинско предприятие „Туризъм” ще се влее в Културен институт „Старинен Пловдив”, ако на първата сесия след лятната ваканция на местния парламент на 14 септември (сряда) общинските съветници подкрепят с гласовете си предложението на кмета Иван Тотев. То цели Културен институт „Старинен Пловдив” да кандидатства за лиценз за турагент и по този начин да влезе реално в туристическия бизнес, включително с онлайн продажба на билети за посещение на културни обекти, събития, музеи и др. „Заради липса на такъв лиценз за турагент не можем да предлагаме нищо дори в нашите туристически информационни центрове”, коментира кметът Тотев. Целта е Община Пловдив реално да управлява туристическия поток, който бележи изключителен ръст и се очаква постоянно да се увеличава до 2019 година, когато градът под тепетата ще е Европейска столица на културата 2019. След обединението на двете общински структури обаче Културен институт „Старинен Пловдив” ще има нов директор, тъй като сегашният шеф Минко Кафтански няма необходимия ценз, за да може с неговата диплома да се кандидатства за лиценз за туристически агент, уточни градоначалникът под тепетата. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Културен институт „Старинен Пловдив” поглъща ОП „Туризъм” и взема лиценз за турагент"}
{"url": "https://trud.bg/%d1%81%d0%ba%d1%80%d0%b8%d0%b2%d0%b0%d0%bb%d0%b8%d1%89%d0%b5-%d0%b7%d0%b0-%d0%b3%d1%80%d0%b0%d0%bd%d0%b0%d1%82%d0%be%d0%bc%d0%b5%d1%82%d0%b8-%d0%b8-%d0%b4%d1%80%d0%be%d0%b3%d0%b0-%d0%be%d1%82%d0%ba/", "text": "Голямо скривалище с оръжия и наркотици бе открито от френската полиция в северното парижко предградие Сен Дени, съобщават световните агенции. В помещението, където трябвало да има велосипеди, били скрити гранатомети, както и полицейски лампи за автомобили. Освен противотанковите ракети са открити три шашки тротил, две ловджийски пушки, патрони с калибър 12 и 9 мм, бронежилетки, пари в брой и около 40 кг хашиш. При операцията били задържани двама местни жители, съответно на 30 и 40 години, за незаконно притежание на оръжия и наркотици. Полицията е следила арестуваните в продължение на няколко седмици. Мъжете признали, че цялото оръжие и наркотици са техни, но отказали да разкрият произхода им.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Скривалище за гранатомети и дрога откриха в предградие на Париж"}
{"url": "https://trud.bg/%d0%bc%d0%be%d1%82%d0%be%d1%80%d0%b8%d1%81%d1%82-%d0%b8-%d0%b2%d0%b5%d0%bb%d0%be%d1%81%d0%b8%d0%bf%d0%b5%d0%b4%d0%b8%d1%81%d1%82%d0%ba%d0%b0-%d0%b2-%d0%b1%d0%be%d0%bb%d0%bd%d0%b8%d1%86%d0%b0-%d1%81/", "text": "36-годишен моторист и 72-годишна велосипедистка са оставени за лечение в пловдивска болница, след като пострадаха при пътен инцидент, станал в неделя около 20.45 часа на улица в град Стамболийски. Пристигналият на място полицейски екип установил, че мотоциклет “Сузуки”, управляван от местния жител В.И., удря отзад велосипеда, след като мъжът губи контрол над машината. По случая е образувано досъдебно производство и е уведомена Районната прокуратура в Пловдив. В неделя по пътищата в Пловдивска област са станали 16 произшествия с материални щети. Регистрирани са 2 катастрофи с 3 ранени. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Моторист и велосипедистка в болница след пътен инцидент в Стамболийски"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d0%b7%d0%b0-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d0%b5/", "text": "За България е важно да има силни военноморски сили, които не само да отстояват нашия военен суверенитет, но и да гарантират икономическите и енергийните ни интереси в Черноморския регион. Това заяви в Бургас президентът Румен Радев. „Силни военноморски сили означава нова техника, високо подготвен наличен състав, добри условия за подготовка, мотивация, социален престиж. Към нашите военноморски сили трябва да се отнасяме с голямо внимание и уважение. Значението на Черноморския район непрекъснато нараства. Тук се пресичат нарастващи геополитически интереси“, коментира държавният глава.  Сутринта в понеделник президентът посети Флотилия бойни и спомагателни кораби, дислоцирани в Пункт за базиране – Бургас и положи венец пред Мемориалния комплекс. Държавният глава проведе срещи с командния и личния състав на военните формирования. По-късно Румен Радев се срещна с кмета на Бургас Димитър Николов в сградата на общината. Двамата са обсъдили важни инфраструктурни проекти, децентрализацията на общините от централната власт и др. Освен проектът „Супер Бургас“, разговори е имало и за новата индустриална зона, която ще бъде изградена на мястото на бившето военно летище в Равнец.  Много е възможно там да има карго- летище, тъй като по думите на президента „потенциалът е голям, зоната е обособена и има достъп за всякакъв вид транспорт“. По никакъв начин не може да отпадне проектът за закупуването на нов изтребител, каза още държавният глава. „Изграждането на отбранителни способности трябва да се базира на ясни принципи. Първо, трябват ни съвременни бойни способности. МИГ-29 колкото и да е добър като маневреност, не предоставя съвременни бойни способности, каквото и да му правим. Второ, трябва да мислим за съвместимост. Все пак България е член на НАТО. Самолетът не е съвместим с нашите партньори. Трето, трябва разходите за отбрана да бъдат ефективни. Вложените пари в МИГ-29 няма да ни дадат съвременни способности, а ще бъдат съизмерими до 2030 година с доставката на нов самолет“, коментира още президентът. За кратко време Бургас се промени и то към добро. Вижда се наистина как промените в инфраструктурата, в по-добрата градска среда, в трудовата заетост се отразяват и на хората. Безработицата е ниска, има много млади хора. Наистина местното ръководство работи усилено в тази насока, заключи президентът в края на тридневната си визита в региона. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Президентът Румен Радев: За България е важно да има силни военноморски сили"}
{"url": "https://trud.bg/%d0%b4%d0%b8%d0%bc%d0%b8%d1%82%d1%8a%d1%80-%d0%b3%d0%bb%d0%b0%d0%b2%d1%87%d0%b5%d0%b2-%d1%81%d0%b5-%d1%81%d1%80%d0%b5%d1%89%d0%bd%d0%b0-%d1%81-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d0%b5%d0%b4%d0%b0%d1%82/", "text": "Председателят на Народното събрание Димитър Главчев се срещна с председателя на Националното събрание на Република Корея Чунг Се-кюн, съобщиха от Народното събрание. Българска парламентарна делегация, водена от председателя на парламента Димитър Главчев, е на официално посещение в Република Корея по покана на председателя на Националното събрание на Република Корея Чунг Се-кюн. За нас Република Корея е близка страна, приоритетен и перспективен партньор и приятел, заяви Димитър Главчев. България и Република Корея споделят общите фундаментални ценности на демокрацията, пазарната икономика и защитата на правата на човека, посочи той. Председателят на парламента припомни, че през 2015 г. по повод отбелязването на 25-годишнината от установяването на дипломатически отношения е приета Съвместна декларация за всеобхватно и ориентирано към бъдещето партньорство. Димитър Главчев заяви, че трябва да продължим да развиваме активен политически диалог на най-високо ниво и отбеляза важната роля на контактите между парламентите на двете страни на равнище председатели, комисии и групи за приятелство. Горещо приветстваме навлизането на корейски инвестиции в България в областите на автомобилостроенето, електрониката, технологиите – сектори, в които Република Корея е световен лидер, подчерта председателят на Народното събрание. Той изрази надежда посещението на парламентарната делегация да даде нов тласък на традиционно добрите отношения между двете страни. Димитър Главчев призова да се работи за повече преки и интензивни контакти между хората, за реализиране на целите за инвестиции, стокообмен, туризъм. Председателят на българския парламент изрази надежда да се разшири обменът в редица сектори на сътрудничество, особено в областта на културата и образованието. Той отбеляза, че двете страни имат много добри взаимоотношения в тези области и подчерта, че български език се изучава в Университета по чужди езици „Ханкук” в Сеул и това според него е важен фактор за насърчаване интереса към България в Република Корея. Димитър Главчев допълни, че корейски език се изучава в Центъра по източни езици и култури към СУ „Св. Климент Охридски“ в специалността „Кореистика“ от 1995 г. Председателят на Националното събрание на Република Корея Чунг Се-кюн отблеяза, че има добра основа за сътрудничество в областта на отбраната, информационните и научните технологии и трябва да задълбочим контактите в тези сфери. Благодарен съм, че българите обичат нашата култура и се надявам бъдещите контакти да им помогнат да опознаят различните лица на нашата страна, подчерта той. България и Република Корея постоянно разширяват своите връзки, надявам се в бъдеще да засилим и преките връзки между хората, посочи Чунг Се-кюн. Той добави, че нашите две страни са приятелски и трябва да работим заедно в различни сфери и открои туризма като област с голям потенциал за развитие. Нашата страна разчита на подкрепата на Корея за покана за членство на България в Организацията за икономическо сътрудничество и развитие, отбеляза Димитър Главчев. Българските народни представители разгледаха пленарната зала на Националното събрание. В състава на делегацията са председателят на Групата за приятелство България – Република Корея Михаил Христов, заместник-председателят на групата Десислава Атанасова и членовете на групата Николай Александров, Джевдет Чакъров и Кръстина Таскова. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Димитър Главчев се срещна с председателя на Националното събрание на Република Корея"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%85%d0%b0-37-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%bc%d1%8a%d0%b6-%d0%b7%d0%b0-%d1%80%d0%b0%d0%b7%d0%bf%d1%80%d0%be%d1%81%d1%82%d1%80%d0%b0%d0%bd%d0%b5/", "text": "Окръжна прокуратура-Пловдив внесе в съда обвинителен акт спрямо Петко Н., на 37 г., за това, че без надлежно разрешително е придобил и държал високорискови наркотични вещества, с цел разпространение, като деянието е извършено при условията на опасен рецидив, съобщиха от държавното обвинение. Обвиняемият Петко Н. бил осъждан осем пъти. На 21 юни 2017 г. край с. Труд, обл. Пловдив, служители на МВР спрели за проверка лек автомобил, марка „Фолксваген Голф“, в който пътувал Петко Н. Те извършили претърсване на превозното средство, от което иззели амфетамин и марихуана, поставени в полиетиленови пликчета и кутия, всичко на обща стойност 463 лева. Намерените наркотични вещества били разпръснати в автомобила, като от събраните по делото доказателства се установява, че те били закупени от обвиняемия Петко Н. по-рано от друго лице. Спрямо Петко Н. е взета мярка за неотклонение „задържане под стража“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Обвиниха 37-годишен мъж за разпространение на наркотици"}
{"url": "https://trud.bg/%d0%b1%d0%b8%d0%b3-%d0%b1%d0%b5%d0%bd-%d0%b7%d0%b0%d0%bc%d0%bb%d1%8a%d0%ba%d0%b2%d0%b0-%d0%b4%d0%be-2021-%d0%b3-%d0%b2%d0%b8%d0%b4%d0%b5%d0%be/", "text": "Дванайсетте удара на Биг Бен прозвучаха днес за последно по обяд, преди камбаната на кулата с официално име Елизабет да замлъкне за четири години заради реставрационни дейности, предаде АФП. До двореца Уестминстър, където е часовниковата кула, се събраха повече от 1000 души, за да чуят последните удари на известната лондонска камбана, която отбелязва часовете непрекъснато от 158 години. Голямата камбана, тежаща 13,7 тона, ще бъде изключена от часовниковия механизъм, за да се осигури безопасността на работниците по време на реставрацията. Камбаната е монтирана през 1859 година, след което е кръстена Биг Бен. След това името й се прехвърля върху цялата часовникова кула. Останалите четири камбани, които бият на всеки 15 минути, също ще престанат да звънят по време на ремонтните работи. Специалисти изтъкват, че Биг Бен може да се чуе и преди 2021 година, по изключение, например за Нова година. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.08.21", "title": " Биг Бен замлъква до 2021 г. (ВИДЕО)"}
