{"url": "https://trud.bg/63-000-%d1%80%d1%83%d1%81%d0%ba%d0%b8-%d0%b2%d0%be%d0%b5%d0%bd%d0%bd%d0%b8-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b2%d0%b0%d0%bb%d0%b8-%d0%b2-%d1%81%d0%b8%d1%80%d0%b8%d0%b9%d1%81%d0%ba%d0%b0%d1%82%d0%b0/", "text": "Министерство на отбраната на Русия огласи днес нови данни за количеството руски военнослужещи, участвали в сирийската операция, които са увеличени от 48 000 в края на миналата година на 63 000 души, предаде БГНЕС. Само генералите, които Кремъл е изпратил в Сирия, са 434. След началото на операцията през септември 2015 г. руското военно министерство не огласяваше броя на бойците, участващи в нея. На журналистите се налагаше да изчисляват техния брой по косвени признаци – например по броя на наградите. През март 2016 г. медиите обърнаха внимание на факта, че руското министерство на отбрана обяви търг за закупуването на 10 000 медала „Участник във военната операция в Сирия“ . През февруари 2017 г. на сайта за държавни поръчки беше публикувана поръчката на 20 000 такива награди. През декември 2017 г. министърът на отбраната Сергей Шойгу за първи обяви официално, че „безценен боен опит в Сирия получиха над 48 000 военнослужещи от руската армия“. Руското военно министерство публикува сега в Ютюб много детайли, обединени под заглавието „Военна операция на въоръжените сили на Руската федерация в Сирийската Арабска Република – резултати в цифри“. О тях става ясно, че в операцията са участвали 63 102 военнослужещи, от които 25 738 офицери и 434 генерали. Посочва се, че бойната авиация е извършила 39 000 полета като от стратегическите самолети са нанесени 66 удара с крилати ракети с въздушно базиране. Според Кремъл действията на руската армия в Сирия са причинили смъртта на 86 000 бунтовници и 830 от техните лидери. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " 63 000 руски военни участвали в сирийската операция\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2%d1%81%d0%ba%d0%b8-%d0%bc%d0%b5%d0%b4%d0%b8%d1%86%d0%b8-%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%85%d0%b0-%d0%bc%d0%be%d0%bc%d0%b8%d1%87%d0%b5-%d0%bf%d0%be%d0%b3%d1%8a/", "text": "Медици от МОБАЛ „Д-Р Стефан Черкезов” във Велико Търново са спасили 17-годишно момиче от явна смърт, което опитало да се отрови със силно токсично вещество. Девойката загубила пръстен и се изплашила от гнева на близките си и изпила цяло шише с препарат за селскостопанска защита „Нуреле“. Малко след това била открита в безпомощно състояние и откарана в областната болница в старата столица. Първоначално била приета в педиатричното отделение, но състоянието и се влошило и я прехвърлили в Реанимация. Медиците там в продължение на два месеца се борили за живота на момичето. „Пациентката постъпи в интензивното отделение на 20 юни, а на 21 август беше изписана напълно възстановена. Лечението беше дълго и тежко, тъй като изпитата отрова е комбиниран органофосфорен-пиретроиден инсектицид и се наложи да и се поставят 9843 ампули Атропин, който е вид антидот.Направени и бяха 5 хемодиализи, наложи се да бъде и интубирана. В последствие направи сепсис. Успяхме да я извадим от сепсиса и постепенно бяха възстановени стойностите на блокиран от токсичното вещество ензим“, обясни пред „Труд“ началникът на Реанимацията д-р Сибила Маринова. Благодарение на усърдието на лекарите от интензивното отделение, девойката вече се храни нормално, движи се и на 31 август ще празнува рождения си ден заедно с многолюдната си фамилия у дома си. „Това е втори подобен случай тази година. 38-годишен мъж от Еленско постъпи в отделението в критично състояние след като опитал да се самоубие със същия препарат. Два месеца продължи възстановяването му и сега е жив, здрав и работоспособен“, сподели д-р Маринова. Земеделският производител решил да сложи край на живота си заради нетърпили болки в гръбначния стълб след две ненужни операции. Преди време мъжът се обърнал за помощ към известен неврохирург, който поставил грешна диагноза и го подложил два пъти на хирургична интервенция. Състоянието на пациента обаче се влошило и страданията му станали непоносими. След като посегнал към отровата, медиците от Реанимацията на областната болница във Велико Търново не само, че го спасили от влиянието на токсичното вещество, но и го изпратили на скенер. При прегледа било установено, че еленчанинът страда от дисцит на гръбначният стълб, което е възпалителен процес. Оказало се, че не са били необходими операции, защото заболяването му е за медикаментозно лечение. „Предприехме терапия с антибиотици и състоянието му се подобри. Пациентът е изключително благодарен за медицинската помощ, която му бе оказана“, сподели д-р Сибила Маринова. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Търновски медици спасиха момиче, погълнало силна отрова\t\t\t"}
{"url": "https://trud.bg/%d1%89%d0%b5-%d1%81%d0%b5-%d0%bf%d1%80%d0%b5%d1%80%d0%b0%d0%b7%d0%b3%d0%bb%d0%b5%d0%b4%d0%b0-%d1%86%d1%8f%d0%bb%d0%b0%d1%82%d0%b0-%d0%b4%d0%be%d0%ba%d1%83%d0%bc%d0%b5%d0%bd%d1%82%d0%b0%d1%86%d0%b8/", "text": "Зам.-министърът на енергетиката Жечо Станков, зам.-председателят на НС Емил Христов, областният управител на Стара Загора Гергана Микова и народният представител Радостин Танев се срещнаха с протестиращите срещу кариерата за варовик от 11 старозагорски села, заедно с техните кметове. Както  , на 22 август десетки хора блокираха за 15 минути подбалканския път София – Бургас, край град Николаево в знак на протест срещу изграждането на кариера за варовик в землищата на селата Едрево, Оряховица и Братя Кунчеви, на площ около 800 дка многогодишна широколистна гора, която в Доклада по ОВОС е представена като люляк и келяв кедър, което не отговаря на истината. Хората са категорични, че дейността на кариерата ще доведе до екологична катастрофа, защото билото на Средна гора ще бъде свалено с над 60 м, ще бъде изсечена многогодишна широколистна гора. В района е основната популация от Благороден елен, на триста метра извира водата за село Едрево, ще бъдат замърсени още три реки. В срещата с протестиращите участваха още директорът на РИОСВ – Стара Загора д-р Петя Папазова и представители на Басейнова дирекция. Зам.-министър Станков пое ангажимент да бъдат преразгледани всички документи от старта на процедурата за концесията през 2008 г. до момента и да се вземе взаимно изгодно решение, като се защитя интересите на хората и околната среда. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Ще се преразгледа цялата документация на концесията за кариера за варовик в старозагорско"}
{"url": "https://trud.bg/%d1%88%d1%83%d0%bc%d0%bd%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d1%81%d0%b5%d0%b4/", "text": "Когато „Манчестър Сити“ започна да прави големи трансфери благодарение на персийски петролни милиони, сър Алекс Фъргюсън каза: „Те са като шумните съседи. Пречат ти да спиш, но нищо повече.“ Минаха години. Легендарният шотландец отдавна си пие уискито от трибуните на „Олд Трафорд“ и още не може да види „Манчестър Юнайтед“ шампион след оттеглянето си. „ Манчестър Сити“ набира скорост с всеки изминал ден. А кой щеше да бъде идеалният мениджър на „гражданите“ по времето на Фъргюсън? Естествено, че Жозе Моуриньо. Той не е нужен да продава фланелки, да развива клубната телевизия, но със сигурност помага. Изключително шумен е. Намира врагове във всичко. Рекламната война на Манчестър започна през 2009 година. Тогава „Сити“ открадна Карлос Тевес и облепи града с билбордове със снимката му. На нея пишеше: „Добре дошли в Манчестър“. Но съвременният футбол не е само пари. Трябва личности, характер, история… „Сити“ нямаше нищо от това. До преди две години, когато в Манчестър започна дуела Жозе Моуриньо – Пеп Гуардиола. Двама велики треньори с паметно съперничество от „Ел Класико“ в Испания. Когато „Сити“ назначаваше Гуардиола, едва ли е очаквал, че „Юнайтед“ ще вземе Моуриньо. И че разликата в класите в последствие ще е толкова драстична. При Моу всичко става по трудния начин. Титлата бе загубена с 19 точки разлика. „Сити“ взе по-добрата половина от треньорската вселена. Сега „гражданите“ са не само клуб №1 на Манчестър, но и на Англия. Сега Моуриньо опитва да използва номерата на Алекс Фъргюсън. Обвинява съперника, че нямал история и класа. Но целта му е само да бъде в центъра на събитията. В същото време Гуардиола не само наследи един много силен тим от Мануел Пелегрини. Направи го още по-силен. „Сити“ е клуб за пример. Имиджово, игрово, маркетингово. Не е само един обикновен спортен проект. „ Манчестър Юнайтед“ вероятно продава повече фланелки и до днес, но това е заради историята, писана от сър Алекс. „Сити“ предпочита да печели последователи в социалните мрежи и клиенти за своите артикули благодарение на футбола, който играе.  През 2017 година „Юнайтед“ бе №1 по продадени фланелки – 2,85 милиона. „Реал“ изоставаше с 560 000 броя. На десето място бе „Милан“ с 650 000. „Сити“ бе някъде назад в класацията. С всеки изминал ден глобалния интерес се променя. В първия си сезон Гуардиола не спечели нищо. Дори му предричаха провал. За да започне ера, на която трудно се вижда краят. Колко ще продължи? Една година? Две? Или 20? В „Сити“ мислят далеч в бъдещето, откакто катарските шефове купиха клуба през 2012 година. Серхио Агуеро и Давид Силва са символът на успеха, който не се поругава, както скъпите попълнение в „Юнайтед“. Дори когато двамата играят слабо. Шефовете на „Манчестър Сити“ не се конфронтираха с Гуардиола след нулев сезон. Подкрепиха го, когато губеше с 0:2 от „Борнемут“.Отношенията, направени и благодарение спортния директор Чики Бегиристайн, с всеки ден превръщат „гражданите“ в клуба за пример. Такъв, какъвто бе направил сър Алекс. В медиите заглавията за „Сити“ все са позитивни. За всеки домакински мач има свободни билети за приходящи фенове с изключение за един. Срещу „Манчестър Юнайтед“. Да, „Сити“ десетилетия наред беше в сянката на „червените дяволи“. И не само магнетичният Гуардиола е причината за пълната промяна. А „Юнайтед“ назначи човек, който преди шест години щеше точно да бъде определен от Алекс Фъргюсън – шумният съсед. Най-добрият в тази роля – Жозе Моуриньо.", "date": "2018.08.22", "title": " Шумният съсед"}
{"url": "https://trud.bg/%d1%83%d0%b1%d0%b8%d0%b5%d1%86%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b1%d0%b5%d0%bb%d0%bd%d0%b5%d0%b9%d1%81%d0%ba%d0%b8-%d0%bd%d0%b8-%d0%be%d1%81%d1%8a%d0%b4%d0%b8-%d0%b7%d0%b0-%d1%85%d0%bb%d0%b5%d0%b1%d0%b0/", "text": "Нямало и достатъчно естествена светлина Общо 59 340 лева ще бъдат разплатени като обезщетения от хазната в изпълнение на пет решения на Европейския съд по правата на човека (ЕСПЧ) в Страсбург. Решенията са постановени в периода от 01 февруари до 19 юли 2018 година, информираха от Министерски съвет. Част от средствата са за делото “Петров и други срещу България”, в което са обединени жалбите на четирима, осъдени за убийства – Стоян Петров, Илиян Михайлов, Йордан Петров и на Лазар Колев, който бе признат за виновен за смъртта на сестрите Белнейски. Претенциите на Колев се отнасят до това, че му е наложен специален режим, изолиран е от останалите затворници и има възможност да контактува единствено с изтърпяващи наказание доживотен затвор. Твърди още, че не е имало течаща вода в килията му, която била по-малка от 6 кв. м. Оплаква се от хигиенните условия поради наличието на хлебарки и други паразити, от недостатъчната естествена светлина в помещението и от постоянното изкуствено осветление. Присъдените обезщетения за претърпени неимуществени вреди на Михайлов е 4000 евро, а на Йордан Петров и Колев по 3000 евро. За разноски по делото са присъдени общо 3046 евро. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " Убиецът на Белнейски ни осъди за хлебарки\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d1%80-%d0%be%d0%b1%d1%8f%d0%b2%d0%b8-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d0%bd%d0%be-%d1%87%d0%b5-%d0%b3%d1%80%d0%b0%d1%82%d0%b8%d1%81%d0%bd%d0%b8%d1%8f%d1%82-%d0%bf%d0%b5%d1%80/", "text": "„От днес, 22 август, МВР преустановява гратисния период за налагане на глоби на водачи, без валидна задължителна застраховка „Гражданска отговорност“, съобщиха от вътрешното министерство,  , че гражданите не са уведомени за решението. „Припомняме, че във връзка с възникналия проблем със застрахователна компания, министерството даде петдневен толеранс на водачите с прекратената застраховка „Гражданска отговорност“ в компанията. Съгласно Закона за движение по пътищата при подобни нарушения се налагат принудителни административни мерки – вземане на книжка и спиране на колата от движение до представянето на документ за платена застраховка“, напомнят от МВР. Пред „Труд“ Младен Маринов поднесе извинения, че съобщението не е публикувано своевременно. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " МВР обяви официално, че гратисният период за „Олимпик“ е изтекъл"}
{"url": "https://trud.bg/%d1%88%d0%b5%d1%84%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b1%d0%bd%d1%80-%d0%b8-%d0%b4%d0%b8%d1%80%d0%b8%d0%b3%d0%b5%d0%bd%d1%82%d0%ba%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d1%80%d0%b0%d0%b4%d0%b8%d0%be%d1%85%d0%be/", "text": "Генералният директор на Българско национално радио Александър Велев постигна съгласие с диригентката на   Венеция Караманова и група от родителите на среща, която се проведе днес в сградата на БНР,  . Детски лагер ще има, а г-жа Караманова ще води Детския радиохор, бе решено на срещата. Творческата ваканция на децата в Кранево е от 26 август до 06 септември. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Шефът на БНР и диригентката на радиохора се разбраха"}
{"url": "https://trud.bg/200-%d0%bc%d0%bb%d0%bd-%d0%b5%d0%b2%d1%80%d0%be-%d1%80%d1%8a%d1%81%d1%82-%d0%bd%d0%b0-%d0%b8%d0%b7%d0%bd%d0%be%d1%81%d0%b0-%d0%bd%d0%b0-%d0%be%d1%80%d1%8a%d0%b6%d0%b8%d0%b5/", "text": "Продаваме основно в Саудитска Арабия и Ирак Български фирми са изнесли оръжие на стойност 1 218 753 609 евро през 2017 г., пише в годишния доклад на Междуведомствената комисия за експортен контрол и неразпространение на оръжията за масово унищожение. Това е най-ниският ръст в оръжейния износ за последните пет години. През 2016 г. сделките бяха за 1,015 милиарда евро, през 2015 г. – за 642,5 млн. евро, през 2014 г. – за 404 млн. евро, през 2013 г. – за 235 млн. евро. Най-големите купувачи традиционно са от Саудитска Арабия, Ирак, САЩ, Индия и Алжир. Изнасят се основно боеприпаси, снаряди и ракети. Миналата година са издадени 640 разрешения за износ на стойност 1 389 199 342 евро, от които не са реализирани сделки за 170 милиона евро – най-доброто съотношение в последните години. През 2016 г. не бяха реализирани одобрени сделки за над 250 млн. евро, а в предходните три години около половината разрешен износ не беше осъществен. Реализираният внос и трансфер е на стойност 246 536 113 евро, основно от Полша, Сърбия и Румъния. Не са разрешени 13 заявки за износ, 2 – за внос, 2 – за трансфер и една за транзит. Междуведомствената комисия, която е към министъра на икономиката, издава разрешенията за износ на оръжие. Право да изнасят имат фирмите, получили лиценз от Междуведомствения съвет по отбранителна индустрия и сигурност на доставките към Министерския съвет, ръководен от министъра от отбраната. В двете структури влизат експерти от МИ и МО и от службите. В годишния доклад се посочват стойността на износа към всяка една държава и категорията на изнесените продукти, свързани с отбраната, без да се дава информация за конкретните фирми и сделки.   Очаква се спад през 2018 г. През 2018 г. се очаква да има още по-голямо забавяне на ръста на оръжейния износ. Както “Труд” писа, Кинтекс изнесе оръжие за 83,862 млн. лв. през първата половина на годината – 45% по-малко от първата половина на 2017 г. За първото полугодие ВМЗ-Сопот има 76,875 млн. лв. приходи от продажби – с 67% намаление спрямо първото полугодие на 2017 г. и печалба от 5,784 млн. лв., при 83,57 млн. лв. миналата година. До края на 2018 г. обаче се очаква ВМЗ да изпълни договори за реализация на готова продукция за 150 млн. лв. НИТИ отчете продажби до края на юни за 1,248 млн. лв., при 1,493 млн. лв. за същия период на 2017 г. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " 200 млн. евро ръст на износа на оръжие\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%bb%d0%b0%d0%b4%d0%b5%d0%b6%d0%b8-%d1%81%d0%b5-%d0%ba%d0%b0%d1%87%d0%b8%d1%85%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%be%d0%bc%d0%b8%d0%bd-%d1%81-%d0%b2%d0%b8%d1%81%d0%be%d1%87%d0%b8%d0%bd%d0%b0-%d0%b4/", "text": "Тийнейджъри се изкачиха по високия десетки метри комин до Детското отделение на болницата  в Шумен и публикуваха снимки на „подвига“ си в социалните мрежи. „Изкачването е трудно, но гледката от върха си заслужава“, написа във фейсбук авторът на фотосите, които обикалят в социалните мрежи и събират лайкове. От тях се вижда, че момчетата са без каквото и да било обезопасяване, а височината е умопомрачителна. Модата за изкачване на високи сгради и строежи коства живота и здравето на много непълнолетни през последните години. Сигнал за група деца, които изкачват тялото на комина бил подаден днес преди обяд на дежурния телефон в РУ – Шумен. Към мястото бил насочен полицейски екип, който при пристигането си не установил нищо, тъй като младежите вече били избягали, информира по темата  . Пред изданието от местната полиция са уверили, че по случая продължава да се работи, докато се установят лицата, след което с тях и родителите на непълнолетните участници в опасната игра ще бъдат проведени срещи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Младежи се качиха на комин с височина десетки метри и публикуваха снимки от „подвига“ си\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%83%d1%81%d0%ba%d0%b0%d1%82-%d0%bf%d0%be%d0%b4-%d0%b4%d0%be%d0%bc%d0%b0%d1%88%d0%b5%d0%bd-%d0%b0%d1%80%d0%b5%d1%81%d1%82-%d0%bc%d0%bb%d0%b5%d1%87%d0%b5%d0%bd-%d0%b1%d0%be%d1%81-%d1%83%d0%bb/", "text": "Специализираният съд е постановил домашен арест за бизнесменът Стефан Василев, който е един от най-крупните млекопроизводители у нас, съдружник в „Би Си Си Хандел“ ООД и съсобственик на млекопреработвателното предприятие в Елена. Мярката му за неотклонение е променена след като млечният бос престоя над два месеца в ареста заради данъчни престъпления, научи „Труд“. Василев бе задържан на 4 юни при мащабна специоперация с близо 50 служители на на ГД БОП и под ръководството на Специализираната прокуратура. В мандрата в балканското градче, в офиса му, както и в имота му в Арбанаси бяха извършени претърсвания и изземвания заради данни за укрити налози. До преди дни 52-годишният Стефан Василев бе с постоянна мярка в арест в София. След поредно обжалване, тя е променена в по-лека. Според запознати Василев бил представляван от четирима адвокати, сред които е и последният главен прокурор преди Сотир Цацаров-Бойко Найденов.  На еленския бизнесмен са повдигнати две обвинения-за участие в организирана престъпна група и укриване на данъчни задължения. Според обвинението само за първите 4 месеца на 2018 г., мандраджията е укрил 900 000 лв. налог.", "date": "2018.08.22", "title": " Пускат под домашен арест млечен бос, уличен в укриване на 900 000 лева налог"}
{"url": "https://trud.bg/%d0%b2%d0%bb%d0%b0%d0%b4%d0%b8%d0%bc%d0%b8%d1%80-%d0%bf%d1%83%d1%82%d0%b8%d0%bd-%d1%81%d0%b0%d0%bd%d0%ba%d1%86%d0%b8%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d1%81%d0%b0%d1%89-%d1%81%d0%b0-%d0%b1%d0%b5%d0%b7/", "text": "Руският президент Владимир Путин нарече американските санкции срещу Москва „непродуктивни и безсмислени”. Това се случва само няколко дни, след като от Вашингтон се заканиха, че предстои още „икономическа болка”. „Санкциите са действия, които са непродуктивни и безсмислени, особено спрямо страна като Русия”, заяви Путин по време на пресконференция с финландския си колега Саули Ниинисто, предаде  . Съединените щати наложиха голямо количество санкции срещу Русия. Част от мерките са наложени по заповед на президента на страната Доналд Тръмп и той има право да ги отстрани. Останалите обаче са въведени в съответствие със закона, приет от Конгреса, озаглавен „Борбата срещу противниците на Америка чрез санкции“, и те не могат да бъдат отменени без съгласието на законодателния орган. В това число и въведените санкции срещу граждани и компании, за които се твърди, че са „замесени в кибератаки срещу САЩ“. На 8 август американската администрация обяви нови санкции срещу Москва заради „случая Скрипал“. Като първият пакет санкции влезе в сила днес на 22 август.  ", "date": "2018.08.22", "title": " Владимир Путин: Санкциите на САЩ са безсмислени"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%ba%d0%b2%d0%b8-%d0%b4%d0%b0%d0%bd%d1%8a%d1%86%d0%b8-%d1%81%d0%b5-%d0%bf%d0%bb%d0%b0%d1%89%d0%b0%d1%82-%d0%bf%d1%80%d0%b8-%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d1%82-%d0%b2-%d0%b8%d0%bc%d0%be/", "text": "Димитрина Захаринова е управляващ съдружник в одиторско дружество „Захаринова и партньори“ ООД (www.zaharinova.com). От края на месец май дружеството е част от международна одиторска мрежа Nexiainternational. Преподавател е във Висшето училище за застраховане и финанси в гр. София. Била е Директор на Националната Агенция за Приходите град София, съветник в ДАНС, както и директор на дирекция в Агенцията за държавна финансова инспекция. Регистриран одитор и данъчен консултант. Има двама сина и един внук. Българско дружество осъществява търговия на дребно посредством верига хранителни магазини, разположени на територията на страната. Търговските обекти са собствени или наети под наем. Съгласно приетата счетоводна политика дружеството е признало като самостоятелни активи (отделно от сградите) товарна рампа, ел. окабеляване на сградата и окачен таван. Относно помещения и сгради, които не са собственост на дружеството, а са наети, е посочено, че наемателят за своя сметка извършва подобрения на имота. Подобренията се завеждат и признават за счетоводни цели като отделен (самостоятелен) актив от наемателя. Тези подобрения могат да доведат до промяна на характеристиките на наетия имот и оттук – до увеличение на данъчната оценка на сградата. Дружеството закупува и земя със съществуваща върху нея сграда, която е в много лошо състояние и ще бъде разрушена с цел изграждане на магазин. Според възприетата счетоводна политика, дружеството завежда като актив само земята с отчетна стойност, равна на разходите за покупката както на земята, така и на сградата. Поставени са следните въпроси: 1. Налице ли е задължение да се декларират по реда на ЗМДТ преустройства/подобрения на сгради, извършени от и за сметка на наемател на нает имот? Кой трябва да подаде декларация по ЗМДТ, към кой момент възниква задължение за подаване на декларация и как практически трябва се попълни декларацията по чл. 14 от ЗМДТ? 2. Налице ли е задължение за деклариране на сграда, придобита като част от недвижим имот и предназначена за разрушаване, при положение, че покупната цена на сградата е включена в отчетната стойност на придобитата земя? Отговорите четете в  “ в четвъртък. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Какви данъци се плащат при ремонт в имота"}
{"url": "https://trud.bg/%d0%bf%d1%8a%d0%bb%d0%bd%d0%be-%d0%b1%d0%b5%d0%b7%d0%b7%d0%b0%d0%ba%d0%be%d0%bd%d0%b8%d0%b5-%d0%bf%d0%be-%d0%b0%d1%84%d0%b5%d1%80%d0%b0%d1%82%d0%b0-%d0%be%d0%bb%d0%b8%d0%bc%d0%bf%d0%b8%d0%ba/", "text": "Агайн потвърди, че втора компания има проблеми Главна дирекция “Национална полиция” е разпратила писмо до всички областни служби на “Пътна полиция” в страната да прекратят гратисния период, в който не налагат глоби на шофьорите, застраховани с “Гражданска отговорност” в “Олимпик”. “Труд” научи, че документът е за служебно ползване и започва да действа, считано от дата 22 август. Съобщението за края на гратисния период не бе публикувано в сайта на МВР до 18 ч. и главния секретар Младен Маринов каза пред “Труд”, че ще провери защо. Санкциите са от 400 до 600 лв. за физическо лице и от 2000 до 5000 за юридическо, взима се книжката на шофьора, а автомобилът се спира от движение. Беззаконието е, че клиентите на фалиралото кипърско дружество към момента не са получили уведомление от Гаранционния фонд, че имат 14-дневен срок да сключат нови договори с друга компания. От Гаранционния фонд обясниха за “Труд”, че не са изпращали уведомления на клиентите на “Олимпик”, че вече нямат валидни застраховки. Причината е, че фондът няма срок, в който да е задължен да започне да изпраща уведомителните писма. Полиците на клиентите на кипърското дружество са невалидни от 18 август, след като на 17 август е излязло обявление в официалния вестник на Кипър за назначаването на ликвидатор на дружеството, обясниха от Гаранционния фонд. По негови данни към 14 часа днес 106 000 автомобила от общо към 197 000, с полици в “Олимпик”, са сключили нови договори с друга застрахователна компания. Все още не сме изпратили писма към тези, които не са подновили застраховките си, допълниха от фонда. Номерата на тези автомобили трябва да се изпратят към МВР, които да ги дерегистрират служебно. Собствениците на автомобили със застраховки в “Олимпик”, които нямат нови полици, излизат в масива на Гаранционния фонд като лица без застраховка “Гражданска отговорност”. Това се вижда при проверка от КАТ, уточниха от Гаранционния фонд. Бившата вече зам.-председателка на Комисията за финансов надзор Ралица Агайн потвърди информацията, която вестник “Труд” публикува, че второ застрахователно дружество има проблеми. “Има проверки на ДАНС, не мога да кажа повече. Има рискове в сектора”, категорична беше Агайн.   Европа ни предупредила за проблем със зелените карти Шефът на КФН Карина Караиванова призна, че от Съвета на бюрата “Зелена карта” са ни предупредили за проблеми на български застрахователи. Тя отказа да съобщи за кои компании става дума и ни посъветва: “Оттук нататък, по каналния ред. Търсете пресцентъра.” Предупреждението на Съвета на бюрата “Зелена карта” е изпратено през ноември, миналата година, освен до КФН и до премиера. В него е посочено, че има съмнения, че наши компании отлагат или отказват плащания на обезщетения. Посочено е, че подобни практика прилагат “ДаллБогг: Живот и здраве” и “Лев инс”. В писмото има и предупреждение, че ако нашите институции не се справят с проблема може да се стигне до изключване на страната ни от системата. Това би означавало по-големи разходи за застрахователите и съответно – по-скъпи полици за гражданите. От КФН разпространиха становище, в което се твърди, че Караиванова не разполагала с доклада, който Ралица Агайн-Гури представи в Народното събрание. “Голяма част от изнесените пред народните представители факти бяха абсолютно нови и непознати до този момент и за нас. Това обявиха от комисията вчера на страницата си”, твърди шефката на КФН.   Парите на дружеството са на Коморските острови Близо 12 млн. евро са в Black Eagle Segurities Bank Атина,  Бойка Атанасова, наш кореспондент 11 902 092 евро на застрахователна компания “Олимпик” са налични в Black Eagle Segurities Bank, банка която се намира на Коморските острови, показват финансовите отчети на компанията за 2017 година. Според запознати до отказа на ресорното кипърско министерство да поднови застрахователния лиценз на компанията от 5 май т.г., парите са били налични. Права да се разпорежда с тези финансови авоари има в момента настоящият временен ликвидатор Павлос Накузи – партньор в една от водещите одиторски и консултантски фирми Mazars Ltd в Кипър. Именно от тези и други средствата, които се съберат след осребряване на активите на компанията, в процеса на обявяване на “Олимпик” в ликвидация, могат да бъдат покрити обезщетенията на българските шофьори, след като предявят съдебни искове към фалиралата вече застрахователна компания. След като бъдат осребрени активите на компанията по канален ред, фалиралото дружество първо се разплаща с държавата, ако има задължения като данъци, работни заплати, осигуровки и други. Останалите средства в последствие се разпределят между частните ищци по ред и дата на подадените искове. До тази процедура може да се стигне, ако кипърският и българският гаранционен фонд не постигнат консенсус относно изплащане на обезщетенията на българските шофьори. Към този момент “Олимпик” не е обявена в ликвидация, а е подаден иск за обявяване в несъстоятелност, по който ще се произнесе съдът, чието решение се очаква в средата на септември, но ще влезе в сила със задна дата, от 10 август, когато е подаден искът за ликвидация. Причината, поради която “Олимпик” бе поставен под режим на наблюдение, е неспособността на компанията да докаже на външния независим одитор притежаването на имотни активи. До 50 млн. евро може да достигне сумата за изплащане към засегнатите лица от “Олимпик” след обявяването на компанията в ликвидацията според предварителни оценки.   Финансовата криза в Гърция тръгна от фалити на застрахователи Година преди да избухне гръцката финансова криза пет застрахователни компании работещи предимно в областта на автомобилните застраховки в страната обявиха фалит. Над 1 милион и 200 хиляди гърци бяха потърпевши. Четири от компаниите принадлежаха на групата “Аспис”, а петата бе “Скуртис”. Месеци преди това компаниите бяха в полезрението на гръцката Комисия за надзор на частното застраховане поради недоброто им финансово състояние. Един от собствениците бе представил на надзорниците банкова гаранция за 550 милиона евро от банка HSBC, която се оказала фалшива. Заедно петте ликвидирани компании държаха около 8 % от застрахователния пазар в Гърция. Закриването на петте застрахователни компании предизвика голям обществен отзвук в страната и изкара служители и застрахователи на улицата да протестират. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Пълно беззаконие по аферата „Олимпик“\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%b5%d1%80%d0%b3%d0%b5%d0%b9-%d0%bb%d0%b0%d0%b2%d1%80%d0%be%d0%b2-%d0%b2%d1%81%d0%b8%d1%87%d0%ba%d0%b8-%d1%87%d1%83%d0%b6%d0%b4%d0%b5%d1%81%d1%82%d1%80%d0%b0%d0%bd%d0%bd%d0%b8-%d1%81%d0%b8/", "text": "Руският външен министър Сергей Лавров, коментирайки заявлението от Израел на съветника по национална сигурност на Белия дом Джон Болтън, заяви, че всички чуждестранни сили, намиращи се в Сирия без поканата на властите в Дамаск, трябва да напуснат страната, предава ТАСС. „В крайна сметка всички чуждестранни сили, които се намират там без поканата на сирийското правителство, трябва да бъдат изведени“, заяви Лавров. Болтън по-рано заяви, че е готов да обсъди с Москва аспекти от разрешаването на конфликт в Сирия, но при условие от страната да бъдат изведени иранските сили. „Ще видим за какво ние и другите може да се договорим по отношение на разрешаването на конфликта в Сирия. Но едно от предварителните условия е излизането на всички ирански сили обратно в Иран“, заяви Болтън.  ", "date": "2018.08.22", "title": " Сергей Лавров: Всички чуждестранни сили, намиращи се в Сирия без покана, да напуснат"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b2%d1%82%d0%be%d1%80%d0%b5%d0%bd-%d0%be%d0%b3%d0%bb%d0%b5%d0%b4-%d0%bd%d0%b0%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d1%85%d0%b0-%d1%80%d0%b0%d0%b7%d1%81%d0%bb%d0%b5%d0%b4%d0%b2%d0%b0%d1%89/", "text": "Повторен оглед направиха днес разследващите инцидента с военния хеликоптер „Кугър“ край пловдивското село Цалапица. По време на тренировъчен полет вчера машината закачи и скъса жици на електропровод, съобщи  . Тричленният екипаж е упражнявал медицинска евакуация, при която хеликоптерът е трябвало да лети на малка височина. За да избегне ято птици обаче пилотът предприел рязка маневра, което довело до инцидента. Екипажът е успял да приземи веднага машината на близко селскостопанско летище, без да има пострадали. Заради инцидента снощи град Стамболийски и околните села останаха няколко часа без ток и вода. Разследването се води под ръководството на Военната прокуратура – Пловдив. Резултатите от него се очакват до два месеца.", "date": "2018.08.22", "title": " Повторен оглед направиха разследващите инцидента с Кугъра"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b0%d0%ba%d1%86%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b1%d1%80%d0%be%d1%8f-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d1%82%d1%80%d1%83-226/", "text": "Избили на сляпо козите и овцете в Странджанско Потвърждава се информацията на „Труд” от 20 юли 2018 г. Паникьосани чиновници се престарали в овладяването на кризата.         Пълно беззаконие по аферата „Олимпик“ КАТ вече глобява клиентите на дружеството, без те да са получили уведомление, че застраховките им са невалидни. Ралица Агайн потвърди, че втора компания има проблеми. Парите на дружеството са на Коморските острови.       Психически болен човек ли е Тръмп Алън Франсез твърди, че психически болният е американското общество. След падането на социализма в Източна Европа е пълно с такива персони – анализ на проф. Васил Проданов.             Липсата на валута родила мостовете-камертони След тях Аспаруховият ни се стори детска игра, разказва инж. Никола Палазов, един от основоположниците на мостостроенето у нас във втора част на „Българските мостове“ – новата рубрика на „Труд“.         Какви данъци се плащат при ремонт в имота Данъчен консулт на „Труд“.             С красив почерк Силует на новия директор на Агенцията по вписванията Габриела Козарева. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Вижте акцентите в броя на вестник „Труд“ в четвъртък, 23 август 2018"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%81%d0%bb%d0%b0%d0%bd%d0%b8%d0%ba-%d0%bf%d0%b5%d1%82%d1%8a%d1%80-%d0%b2%d0%be%d0%b4%d0%b5%d0%bd%d1%81%d0%ba%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4-%d1%82%d1%80%d1%83%d0%b4-4/", "text": "Доколко предвидими бяха икономическите и финансови трусове в Турция от последните седмици; търси ли Анкара верен нов приятел в лицето на Москва или само дърпа опашката на Вашингтон и защо; новите геополитически реалности в световен мащаб налагат ли нова гъвкавост във външната политика на страните от региона на Балканите и в частност България – само малка част от темите, по които потърсихме мнението на кариерния дипломат и бивш посланик на страната ни в Турция Петър Воденски. – Г-н Воденски, от две седмици съседна Турция преживява неочаквана финансова и икономическа криза, видимо като че ли създадена от външни фактори. Какво предизвика според вас тази ситуация? – Тази криза не е съвсем неочаквана. Една от причините турският президент Реджеп Ердоган да изтегли с една година напред изборите, които трябваше да се произведат догодина, беше именно очакването за такава икономическа криза. От началото на годината лирата губи от стойността си. За последните 10 години външният дълг на Турция от 20% от Брутният вътрешен продукт сега се равнява на 70 на сто от БВП. Трябваше да бъдат вдигнати лихвените проценти на банките, на което Ердоган се противопостави – включително и по верски причини, защото както знаете, монотеистичните религии и в частност Ислямът са против лихварството. Не всички монотеистични религии се съобразяват с това изискване, но, очевидно, Ердоган държи на него. След избирането му за президент на последните избори, при промените в кабинета, които той направи, сложи своя зет за министър на финансите – което пък даде повод да се заговори за загуба на суверенитет на централната банка. Все фактори, които бързо разтревожват и прогонват инвеститорите. За допълнителен катализатор сега послужи митническата война, която де факто президентът на САЩ Доналд Тръмп обяви на турската металургия, като увеличи двойно митата за внасяните от Турция стомана и алуминий. Това пък задълбочи противоречията, които имаше между Вашингтон и Анкара, и които се натрупват вече близо 4 години. Като се има предвид, че в Турция негласно обвиняват САЩ за опита за преврат през 2016 г., можем да си представим настроенията на Турция сега. Даже има оценки, че разривът между Турция и САЩ е едва ли не необратим. Аз не бих стигнал до такива крайности. Както виждаме, и Тръмп, и Ердоган са неотстъпчиви като личности и характери, но също така сме свидетели, че могат да правят отстъпки – единият по въпроса за отношенията със Северна Корея, другият за тези с Русия след свалянето на руски самолет над Сирия преди време. Така че има според мен перспектива за изглаждане на отношенията между Турция и САЩ в бъдеще, но какво ще се случи – предстои да видим. – Своеобразният триумвират за решаване на съдбата на Сирия, който направиха преди два месеца президентите на Турция, Русия и Иран, не повлия ли също на обтягането на отношенията между Анкара и Вашингтон? – Несъмнено една от причините за обтягането на двустранните отношения е, че Турция се ориентира към Русия като тактически съюзник в Сирия. САЩ на този фронт подкрепят кюрдския фактор, защото смятат, че им върши работа в борбата с „Ислямска държава“, което може много да бъде оспорено. Важното е, че за Турция каквато и да е форма на държавно образувание да са обещали САЩ на кюрдите, за да се сражават срещу ИДИЛ, е неприемлива и представлява смъртоносна заплаха. Там вече Анкара и Вашингтон сблъскаха интересите си. Намериха някакъв „модус вивенди“ около големите турски военни операции в Африн и Манбидж, където успяха да договорят съвместна „пътна карта“. Но такива договорки предстоят за Турция и с Русия, и с Иран. И този съюз между Русия, Иран и Турция, за който говорите, е също тактически и ще видим колко дълго ще продължи. – Този съюз дава и икономически гаранции на Ердоган. Покрай отслабената от гражданската война Сирия, той напълно овладя течението на река Ефрат, строи водноелектрически централи от своята страна на границата, развива инфраструктурата… – В икономически план Москва и Анкара имат общи интереси в региона – за Русия на първо място това е износът на енергоносители; за Турция това е износът на селскостопанска продукция, работна ръка за строителството. Масовото връщане на руски туристи по турските курорти тази година също демонстрира желание за развиване на взаимните икономически интереси. Доколко това може да се превърне в някакъв политически или друг съюз, съм доста скептичен. Видяхме че турският президент Ердоган направи заявка за БРИКС, на което руската страна отговори уклончиво. С което стана ясно, че ходът е по-скоро Турция да ядоса САЩ с „ние имаме алтернатива“ – доколко е реална тя, е спорен въпрос. – Смятате ли че това обтягане на отношенията между САЩ и Турция, на което сме свидетели, може да повлияе на ангажиментите на Анкара към НАТО? И как би се отразило това на сигурността в регионално отношение? – На този етап НАТО, в лицето на генералният секретар Йенс Столтенберг казва, че Турция е примерен член на организацията, с всички останали суперлативи. Но самото бъдеще на НАТО в сегашната му форма малко или много се поставя под въпрос. Особено, като имаме предвид поведението на американския президент Доналд Тръмп на последната среща на върха на Алианса в Брюксел и всички въпроси, повдигнати от него. Засега не виждам Турция да е заемала позиция против ангажиментите си към НАТО, но и въпросът за бъдещето на самата организация е любопитен момент. – Къде според вас ще се озове България в един хипотетичен сценарий на трайно затопляне на отношенията между Турция и Русия и съответно охлаждане на тези „със Запада“? – За нашата историческа памет, в региона всъщност се създават едни напълно нови съюзи. Ние винаги сме били малко или много с Русия, когато сме имали въпроси за решаване с Турция, още от робството насам. А сега в региона виждаме намесени интересите, както на Москва и Анкара, така и тези на Вашингтон и Брюксел, включително и тихомълком тези на Пекин, който от няколко години също се промъква насам. За нас това е напълно нова обстановка и ни е необходима една много предвидлива и последователна външна политика в един многовекторен свят. Винаги съм застъпвал тезата, че във външната си политика България няма ресурса да диктува какво ще се случи в региона. Но може да предугади какво ще решат големите, преди то да се случи и да ни бъде наложено силово и без зачитане на нашия интерес. И България да успее да вплете своите предложения в тези на големите. Това е изпълнимо. Може да бъде постигнато. Но за целта е необходима многовекторна и много отворена външна политика, която да може да отработва всички тези гледни точки, които споменахме. За това е важен и личностният фактор… – Имаме ли професионалния капацитет? – Ние разполагаме със сериозни дипломати, които могат да отиграят такива ситуации. Въпросът е доколко политиците са в състояние да чуят. Защото доста често пропускат да чуят какво им казват дипломатите. А съвсем отделно е да го направят. Сами видяхте по време на българското председателство на ЕС срещата, която се организира за европейското бъдеще на Западните Балкани. Голям успех, реализиран благодарение на това, че успяхме още в началото на периода да вплетем този си интерес в общия дневен ред на съюза. Предложението се приемаше отначало с насмешка в Брюксел, но в крайна сметка се обърнаха нещата, българските дипломати успяха да я реализират, но все още се съмнявам, че политиците ни разбраха какво точно се постигна и колко голям е този успех, отвъд заглавията и рекламата, които излязоха от цялото нещо. Така и тук с тези многовекторни интереси и фактори, които влияят на региона, не съм сигурен, че политиците ще искат да чуят дипломатите какво имат да им кажат. Иначе професионалният капацитет го имаме, все още не е разрушена напълно българската дипломация. – Да се върнем отново към отношенията Турция-САЩ, вие споменахте по-рано, че този процес на охлаждане продължава вече няколко години и най-сериозно се разгоря преди през 2016 г. около т. нар. опит за преврат, за който Анкара обвинява живеещият в САЩ Фетуллах Гюлен. В чистката, която Ердоган провежда оттогава бяха набедени стотици хиляди души за поддръжници на метежниците; турските тайни служби отвличат безотчетно предполагаеми „гюленисти“ от чужди държави; това поведение на Анкара не е ли също фактор за сегашната ситуация? – Турският президент Ердоган е наредил на турското разузнаване, чийто директор е негов много приближен, да предприеме действия за извеждане на „гюленисти“ от чужди държави – видяхме го в Косово, в Азербайджан, в Украйна и последното фиаско в Монголия. От България поне не съм чувал МИТ (бел. ред. – турските тайни служби) да са извеждали някой без наше знание. Доколкото знам, е търсен контакт за двустранно споразумение по този въпрос. Но така или иначе, тази намеса на Турция във вътрешните работи на страни, в които Анкара смята, че има влияние, е абсолютно недопустима. Тя върви по линия на турските и мюсюлманските малцинства в дадени страни, където го има – инструментите са МИТ, ТИКА (Агенцията за развитие) и Дианет – дирекцията по вероизповеданията, която се грижи за мюсюлманите в близки и далечни страни, изпраща проповедници в чужбина, следи за „Гюленисти“ и други неприятели и т. н. Тоест, Турция си има такава политика и я осъществява посредством съответните инструменти. Прибягва се и до партиен инженеринг, както видяхме и в България на последните и предпоследните избори. И, откровено казано, не съм чувал друг, освен служебното правителството на Огнян Герджиков, да поставя въпроса за това пред турската страна. Ние водим политика да не правим забележки на Турция, в интерес на това тя да спира имигрантите през нашата граница, но ми струва, че при настъпилите нови геополитически дадености е необходимо да се внесат корекции в тази наша политика. И отново като бивш дипломат казвам, всичко зависи от това дали ще ни чуят политиците, когато ги съветваме. Нашият гост  Посланик Петър Воденски е български дипломат от кариерата. Роден е през 1951 г. Бил е генерален консул и посланик на България в Турция, Молдова и Кипър. На два пъти е заемал длъжността началник на кабинета на министър на външните работи. Служил е и като офицер от военното разузнаване. През 2013 г. издава автобиографичната книга „А иначе дипломацията е сериозен занаят“.      ", "date": "2018.08.22", "title": " Посланик Петър Воденски пред „Труд“: Москва и Анкара имат общи интереси в икономически план\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f%d1%82-%d0%b2-%d0%b1%d0%b5%d1%80%d0%bb%d0%b8%d0%bd-%d0%b7%d0%b0-%d0%bf%d0%be%d0%b4%d0%b3%d0%be%d1%82%d0%be%d0%b2%d0%ba%d0%b0-%d0%bd/", "text": " във федералната германска столица Берлин за подготовка на терористичен атентат е руски гражданин от чеченски произход, разкрива водещото издание Der Spiegel. Съгласно разпространената информация, 31-годишният Магомед-Али С. е подготвял терористично нападение на територията на Германия заедно с ислямист, който се е намирал в затвор във Франция. Следователите обаче отказват да коментират доколко актуални са били плановете на чеченеца. По-рано бе съобщено, че полицията във федералната германска столица Берлин е арестувала 31-годишен гражданин на Руската федерация, заподозрян в подготовката на терористично нападение с експлозив. Съгласно разпространената информация, мъжът е арестуван с подкрепата на GSG 9 – специално полицейско звено за борба с тероризма, създадено след атаките в Париж от 13 ноември 2015 г. Уточнява се, че следователите са претърсили жилището на заподозрения на основание заповед за задържане, издадена на 9 август. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " Арестуваният в Берлин за подготовка на терористичен атентат е чеченец"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%b9-%d0%b8-%d0%b7%d0%b0%d1%89%d0%be-%d0%b2%d0%b7%d1%80%d0%b8%d0%b2%d0%b8-%d0%b8%d1%82%d0%b0%d0%bb%d0%b8%d1%8f/", "text": "Историята е известна: на високоскоростната магистрала A-10, свързваща Генуа със Савона, се срути мостът над река Полчавера и над квартали от града. Целият отвор на тази стоманенобетонна конструкция, с дължина около 80 метра се срина от височина 45 метра. В мрежата са достъпни снимки и видеоклипове, които са неприятни. По времето, когато пиша тази статия, мъртвите са 39. В Италия е обявен национален траур. Оказа се, че през май съм минал оттам, тръгвайки към Торино и Милано, а указателните табели ме докараха в Генуа. Беше пролетта и магистралата изглеждаше приятна. Ето ти я и Генуа! Както обикновено се случва в тези случаи, има няколко версии за катастрофата. Срещу версията за амортизирането на моста (построен е от 1963 до 1967), работи фактът, че наскоро, преди две години, през 2016 г., мостът е реконструиран и то цялостно. Така че, мостът, наречен на името на неговия архитект – Моранди, с обща дължина 1,2 км, е бил реконструиран по стандартите от 2016 година. Обикновено, мостовете по целия свят се строят, за да издържат на експлоатация за около сто години. Тъй като мостът не е път, неговият ремонт е дълга и трудна история. Версията на разрушаването на моста заради лошото време (вали дъжд, с пориви на вятъра, по-скоро това е порой) също не изглежда убедително заради същата реконструкция от 2016-а. Версията, че мостът се е сринал от удар на мълния по един от стълбовете на моста, трябва да се прекрати, въпреки, че тя се харесва на италианските и световните медии. Удар от мълния. Кой видя това? Видяхме, имаме очевидец. Той ни каза какво е видял. „Около 10:35 местно време в основата на един от стълбовете удря мълния и веднага след това започна да се руши конструкцията на моста и след това той напълно се срина“, казва очевидецът. Експертите твърдят, че ударът от мълния не може да разруши мощния мост от стоманобетон. Не е по силите й и това е равностойно на изстрел със сачма по слон. Най-големите щети от мълния по моста е да разтопи метала в мястото на удара. Само да го стопи и само при един стълб. Моето мнение е, че мостът е бил взривен. По време на експлозията на мостовата опора, непременно ще има светлинен изблик, който очевидецът е описал като светкавица. Светкавицата, както вече беше споменато по-горе, не можа да свали опората на моста и това не е по силите на една мълния, а е работа за няколко килограма експлозиви. Зам.-министърът на транспорта на Италия Едуардо Рикси казва: „Такъв мост не може да се разруши от удар на мълния или от буря и виновниците трябва да бъдат намерени“. Кой го взриви? За да разберем това, ще припомня някои недалечни събития. В Италия на власт току що идват евроскептиците и популистите заедно с националистите. Двете най-големи политически организации са Lega (бившата Ломбардска лига), водена от Матео Салвини, и „Пет звезди“, водена от Луиджи ди Майо. Салвини става министър на вътрешните работи на Италия и веднага доказа, че новата дясна коалиция не се шегува, когато обеща да освободи страната от мигрантите. На 10 юни тази година Салвини обяви отказа си да приеме в италианските пристанища незаконните мигранти, а именно корабът „Водолей“, собственост на SOS Mideterranee, с 629 мигранти на борда, от които 123 от тях непълнолетни, 11 деца и 7 бременни. „Водолей“ беше принуден да търси пристан в Малта, където също получи отказ, и в крайна сметка корабът замина за Испания, където социалистите бяха на власт. Още на 16 юни Салвини заяви, че Италия не е готова да приеме новите два кораба с нелегални имигранти: Lifeline и Seefuchs. И се обърна към всички онези господа, които създадоха този мръсен бизнес за контрабандистите и към защитниците на човешките права да прекратят доставката на нелегални имигранти в Европа през Италия. „И нека тези господа да знаят, че Италия вече не участва в дейността на нелегалната имиграция, и затова те трябва да си търсят други пристанища – не италиански, където това може да се случи“, – написа Салвини в своя фейсбук. По този начин Италия нанесе сериозен удар върху основния маршрут на нелегалната миграция от Африка към Европа. Много италианци останаха доволни от това, но не и ислямските екстремисти. Те реагираха точно на обратното. Аз вярвам, че мостът Моранди е бил взривен. И това са те. За отмъщение. Ужасно отмъщение. Имате ли възражения? И какво, те не наказваха ли европейците само заради тяхната националност? Шиитите не ги ли печаха, затворени в железни клетки само заради религиозната им принадлежност? Може да бъде и по-лошо. Може да има кръв. Много кръв. Валеше и заради лятната ваканция и лошото време нямаше много автомобили на моста. Мълния, казват медиите… Аз казвам, че това е взрив.   Спазват предизборните си обещания Когато посетих Милано, Торино, и Варезе през май, аз промотирах една от моите книги, а членовете на партията на Салвини се радваха на предстоящото формиране на правителството. Те се заклеха, че ще изпълнят предизборните си обещания, дадени пред италианския народ, и ще спрат незаконната миграция, която дестабилизира страната. Ето изпълниха ги. Те дори се похвалиха, че ще изведат страната от НАТО. Е, ще видим.   *Едуард Вениаминович Лимонов (Савенко) е руски писател, публицист и политик. Популярен е с литературния си псевдоним Лимонов. Принуден е да емигрира в САЩ през 1974 г., а след това живее в Париж от 1980 г. Връща се в Русия през 1992 г. и основава дясно радикалната Национал-болшевишка партия. (Превод за „Труд“ Павел Павлов)                ", "date": "2018.08.22", "title": " Кой и защо взриви Италия\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b0%d0%b7%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b0-%d1%81%d0%bb%d1%8a%d0%bd%d1%87%d0%be%d0%b3%d0%bb%d0%b5%d0%b4%d0%b0-%d1%81%d1%8a%d0%b1%d0%b8%d1%80%d0%b0-%d1%84%d0%b5%d1%80%d0%bc%d0%b5%d1%80/", "text": "Фестивал на слънчогледа организират в Монтана местната управа, Общинския пазар, Регионалната занаятчийска камара и фирма „Лива арт”. На празника ще има и фермерски пазар и занаятчийско изложение. От 24 август в продължение на 4 дни в центъра на града край река Огоста ще бъдат подредени щандове с троянска керамика, дърворезби, накити от различни материали, ръчно изработени сувенири, рисувана коприна и стъкло, интериорна керамика. На фермерския пазар пък производители ще предлагат хляб и тестени изделия, месни и млечни продукти, сокове и сладка, мед, билки, натурална козметика и още много натурални продукти отгледани по традиционен начин или домашно приготвени. Посетителите ще могат да се включат в арт работилници, кулинарни демонстрации и музикални изпълнения. „Събитието е първо по рода си за нашия град, а намеренията ни са да се превърне в традиция за този период от годината”, заяви кметът Златко Живков. До момента участие във фестивала са заявили 41 занаятчии и фермери. В изявата е предвидена и културна програма, част от която е концерт на „Гъмзата брас шоу” в неделя вечерта. В понеделник пък градоначалникът Живков и приятели ще покажат кулинарни умения на централния площад. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Празник на слънчогледа събира фермери и занаятчии в Монтана"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%89%d0%be-%d0%bd%d1%8f%d0%bc%d0%b0%d0%bc%d0%b5-%d0%b4%d0%b8%d1%81%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%81%d0%ba%d0%be-%d0%b4%d0%b2%d0%b8%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5-%d1%81%d0%bb%d0%b5/", "text": "Свободата сред младежите прониква в облеклото, косите, брадите и външния вид Интервенцията на войските на пет страни от Варшавския договор (Съветския съюз, Полша, ГДР, Унгария и България) в Чехословакия в нощта на 20 срещу 21 август 1968 г., разтърсва европейските социалистически страни, цяла Европа и света. Това е първата и за щастие си остава единствената военна операция на ръководената от Съветския съюз военно-политическа организация. А като се има предвид, че в нея участват 225 хиляди военни, тя минава почти безкръвно (загиват 108 граждани на Чехословакия и 24 военни от интервентите). Затова най-важни са не военните, а политическите й последици. Те са мащабни. Една от най-незначителните тогава, но превърнала се в огромен проблем за властите години по-късно, е раждането на източноевропейското дисидентство. Действително, иманентно съществуващото обществено недоволство както в Чехословакия, така и при интервентите, се превръща в организирано движение, което отрича системата от позициите на собствените й идейни принципи. Дисидентството е точно това: открита борба със системата чрез нейните идеи, а не просто антикомунистически действия. Никак не е случайно, че произходът на думата идва от историята на църквата. Но в България не е така. Не че няма протестни групички в столицата и в страната, не че няма интелектуално недоволство. Но те не се превръщат в огранизирано дисидентстско движение. И това ще стане, но две десетилетия по-късно. Затова въпросът ми е защо българското дисидентство не се ражда тогава. Обществените нагласи в България се отличават преди всичко с народната русофилия, родена от ролята на Русия в Освобождението. Тя помага на комунистите да се утвърдят във властта по-лесно и отслабва съпротивата. Унгарската революция от 1956 г. за кратко събужда опозиционните нагласи, но те бързо са потиснати. Нещата започват да се променят едва през 60-те години, когато разведряването предизвиква либерализация, а икономическите трудности карат управляващите да помислят за промени. Такава е картината в цяла Източна Европа, довела до Пражката пролет в Чехословакия, а в България до новия икономически механизъм и интелигентското раздвижване. Пражката пролет събужда критичния дух на младите българи, израснали в системата и оценяващи я критично. Новата вълна свободомислие идва с IX Световен фестивал на младежта и студентите (28 юли – 6 август), за участие в който българските младежи с трепет очакват Бийтълс. Е, това не става, но концерти правят унгарската рок-група „Сириус”, чешката „Фрамус Файв”, югославската „Елипсите”, Спайдърс (от ФРГ), предизвикали възторг сред младежта. Свободата прониква в облеклото, косите, брадите и външния вид. Младежите реагират най-бурно на повратния 21 август. Най-ярка е акцията на трима студенти историци от Софийския университет – Едуард Генов, Александър Димитров и Валентин Радев. В началото на септември те изработват 200 позива с текст „Вън войските на марионетката Живков от ЧССР!”, които пускат в пощенски кутии в София и Пловдив. В средата на октомври се опитват да повторят операцията, като този път показват съпричастие със съветските дисиденти с текста на позивите: „Петима съветски комунисти направиха демонстрация на Червения площад, какво правиш ти?“ и „Тежки присъди получиха петима съветски граждани, изразили солидарност с ЧССР. Хора бдете!“. Тук всичко приключва, защото тримата са арестувани, а през 1969 г. са осъдени на затвор (от 3 години до година и два месеца). Отново в Историческия факултет на СУ през септември преподавателят по съвременна история доц. Христо Несторов заявява в лекции пред студенти-задочници, че интервенцията е недопустима за комунистически държави. Той е бивш партизанин и активен борец, което не пречи да го изключат от БКП, само че по-късно изключването е отменено заради намесата на Людмила Живкова, бивша студентка във факултета. Малко по-различна е дейността на групата на Петър Бояджиев и Алфред Фосколо (с баща французин). Те подготвят позиви още през 1966 г. във връзка с IX конгрес на БКП, в които призовават за „свобода, равенство и национална независимост” и за излизане на България от Варшавския договор. Тогава това им се разминава, но на 15 август 1968 г. първо Бояджиев, а после Фосколо и техните приятели са арестувани и осъдени на различни срокове затвор, от които четиримата излежават общо 21 г. След което емигрират. В крайдунавския град Русе протестна група създават синът на известен анархист Жерминал Чивиков и морякът Любомир Собаджиев. През 1969 г. и те са арестувани за разпространяване на позиви с „клеветнически твърдения срещу народната власт“. Зад тази формулировка се крие осъждането на окупацията на Чехословакия от социалистически страни, на „червената буржоазия”, привилегиите на активните борци и липсата на демократични свободи. И те са осъдени на от 3 до 5 години затвор. Организирано недоволство през 1968 г. има и във Видин (Г. Малтезос), Казанлък (Методи Ташев), Разград (И. Марков), Димитровград (М. Челебиев), Лом (Е. Трайков). Общото между всички тях е, че недоволството е изразено от младежи, които критикуват т.нар. реален социализъм от леви позиции, защото българските реалности не отговарят на идеите за свобода и равенство, на които са ги учили. Тези прояви отговарят на принципите на дисиденството, но всички протестиращи са арестувани и осъдени, което не им позволява да създадат дисидентско движение. Почти сигурна съм, че в архивите на Държавна сигурност могат да се открият още случаи на протест срещу потушаването на Пражката пролет. Защо тогава говорим за дисидентско движение в България едва през 1988 г.? Според мен, защото в България има различна обществена атмосфера от тази в страните от Централна Европа. Достатъчно е да прочетем спомените на войниците от двата български полка, участвали в интервенцията в Чехословакия, да видим снимки от тържественото им посрещане в България след мисията, за да открием разликите. Нашите войници вярват, че отиват да спасяват социализма в Чехословакия, а посрещачите ги посрещат с цветя и усмивки като победители. Такива са настроенията на повечето българи. Още по-важно е поведението на българската интелигенция, възприемана като съвестта на нацията. Характерни за това са реакциите на речта на зам.-председателя на Съюза на чехословашките писатели Петер Пуйман на 20 май по време на Първия конгрес на българските писатели. Когато Пуйман обявява, че в Чехословакия се борят не за капитализъм, а за демократизация на социализма, официалният президиум (ръководството на писателския съюз) мълчи, публиката ръкопляска, но нищо повече. Не че редица български писатели не се вдъхновяват от Пражката пролет, но всичко остава в рамките на разговорите, плановете за заминаване за Прага (правят ги например Георги Марков–Джери и Стефан Цанев). След 21 август въодушевлението е заменено от възмущение, но осъдителните думи на Стефан Продев на събрание на Писателския съюз си остават там. По-късно той си спомня: „Не бях сам, през 1968 г. хиляди почтени хора заявиха тихо, полутихо или силно своето несъгласие с агресията срешу Дубчек и неговата пролет”. Само дето извън ограничения кръг на софийската интелигенция, не се чува нищо. Дори и поетичната реакция – Валери Петров със „Самоизгаряне”, ще си остане в чекмеджето до 1989 г. Дисидентското движение навсякъде в Източна Европа е създадено от интелигенцията. И у нас много нейни представители мислят също като източноевропейските си събратя, но го правят скрито и на маса, а не пред обществото. Затова българското дисидентство не можа да се роди след 21 август 1968 г.                    ", "date": "2018.08.22", "title": " Защо нямаме дисидентско движение след Пражката пролет\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b4%d1%8a%d1%82-%d0%be%d1%82%d0%ba%d0%b0%d0%b7%d0%b0-%d0%b7%d0%b0%d0%bc%d1%8f%d0%bd%d0%b0-%d0%bd%d0%b0-%d0%b4%d0%be%d0%b6%d0%b8%d0%b2%d0%be%d1%82%d0%b5%d0%bd-%d0%b7%d0%b0%d1%82%d0%b2/", "text": "Петчленен състав на Варненския окръжен съд отказа замяна на наложеното наказание „доживотен затвор“ с „лишаване от свобода“ за срок от 30г. на Васил Дотков, убил двама пенсионери в апартамент в центъра на града през ноември 2013 г. Най-тежката присъда на ВОС беше потвърдена и от двете по-горни инстанции-Варненския Апелативен съд и Върховния касационен съд. Той умишлено е умъртвил пенсионера Николай К. в дома му на ул.“Бузлуджа“ и дошлата на гости семейна приятелка Елка П., като за двойното убийство получи доживотен затвор, като наказанието трябва да изтърпи при специален режим. Мъжът беше признат за виновен и по второто обвинение за отнемане на чужди вещи от семейния дом на едната жертва. Към момента 55-годишният Васил Дотков е излежал в затвора 4г. 6 месеца и 24 дни, казаха от пресцентъра на ВОС.Като основание за молбата на лишения от свобода защитата му посочи двете непълнолетни деца, за които той трябва да се грижи и на които не може да плаща издръжка. Предвид режима на изтърпяване на наказание Дотков няма как да работи и да получава доходи, посочи адвокатът му. Пред съда Васил Дотков посочи, че е единственият висшист сред осъдените на „доживотен затвор“ във Варненския затвор и е с най- ниската оценка на риска от рецидив. Той е завършил Математическата гимназия във Варна и има висше икономическо образование. Баща е на 4 деца от два брака, като две от тях са непълнолетни. Варненският окръжен съд допусна за разглеждане искането, но го остави без уважение, тъй като прие, че не е налице абсолютната материално-правна предпоставка за замяна на наказанието „доживотен затвор“ с „лишаване от свобода“ – осъденият да е изтърпял минимум 20г. от наказанието. Решението може да бъде обжалвано пред Апелативен съд – Варна. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " Съдът отказа замяна на доживотен затвор на двоен убиец\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%82%d0%be%d0%b8%d1%87%d0%ba%d0%be%d0%b2-%d0%bd%d0%b0%d0%b9-%d1%82%d0%b2%d1%8a%d1%80%d0%b4%d0%b8%d1%8f%d1%82-%d0%b8%d0%b3%d1%80%d0%b0%d1%87-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bf/", "text": "Футболът не е балет. Едни от най-великите играчи не са се притеснявали да бъдат брутални, когато се налага. Греъм Сунес, Рой Кийн, Стюърт Пиърс… И, разбира се, Вини Джоунс. Големият британски вестник „Дейли Мейл“ направи класация за 20-те най-твърдите звезди в историята на европейския футбол. И на първите места… не са британци. Номер едно в още една класация е Христо Стоичков. „ Винаги съм казвал, че са го кърмили със зло мляко“, твърдеше великият Йохан Кройф за своето откритие. Стоичков можеше да уплаши дори тези, които гледат по телевизията. Българинът с прякор Камата имаше клинична точност пред гола. Покрай огромния талант в него живееше питбул. В България бе изваден завинаги от футбола за бой на терена, а започна престоя си в Испания с настъпване на съдията. Наричаха го Месаря от Билбао. Два момента белязаха кариерата му. През 1982-а изрита в коляното младия Бернд Шустер и му скъса кръстна връзка. Година по-късно отново в мач срещу „Барселона“ едва не уби с ритник Диего Марадона. „Почувствах контакта, чух звук все едно дърво се чупи“, разказва дон Диего. Месаря пази у дома си във витрина обувките от този мач. Не се поколеба да хване за гушата Джо Джордън, треньор в „Тотнъм“, на мач от Шампионската лига. Известна е историята как набоде на вечеря свой съотборник с вилица от яд. Докато бе в „Сион“, взе жълт картон от съдията, за да го покаже на съперник. „Най-деструктивният халф, който съм виждал“, твърди Андреа Пирло. В най-красивия „Арсенал“ той беше гаменът. Виейра до днес е рекордьор по червени картони във Висшата лига – осем. През 2000-а два пъти бе изгонен в рамките на три дни. Носителят на черен колан по таекуондо е босненски имигрант в Малмьо. Ибрахимович никога не е бягал от боя. Най-тежко от ритника му пострада Рафаел ван дер Ваарт. А на тренировка на Милан удари глава на съотборника си Огучи Ониеву. „Веднъж Ибра вдигна Гатузо във въздуха и го хвърли в ъгъла на съблекалнята“, твърди Тиаго Силва. Най-известен е с главата, която получи от Зинедин Зидан. Но самият Матераци е хулиган. В 27 мача за Евертън три пъти бе гонен. Вече в Италия разби устната на Бруно Сирило след мач и бе наказан за 2 месеца. По-късно с лакът окървави Хуан Сорин от „Виляреал“. Преводът на името му е „мил“, но нищо мило няма към съперниците. Най-жестоки ритници от него получиха Марадона и Зико на Монидал 82. „Футболът не е за балерини“, винаги е казвал Джентиле. „ Той е отговорен за повече разрези по тела на хора, отколкото хирурзите в болницата в Хейрфилд“, възкликна веднъж коментаторът Джими Грийвс. Тардели беше истински еквивалент на Джентиле в „скуадра адзура“, когато спечелиха световното през 1982-а. Най-известният му фаул е във втората секунда на дербито „Ювентус“ – „Милан“ срещу Джани Ривера. Уругвайците са известни със своята бруталност. Монтеро е смятан за един от най-грубите в историята на мондиалите и истински наследник на не по-милия си баща Хулио Монтеро. В кариерата си Паоло има 21 червени картона. Във финала на Мондиал 2010 безкомпромисно заби бутоните в корема на Шаби Алонсо. „Не съжалявам за нищо – казва Де Йонг. – Като малък се възхищавах на шпагатите на Рой Кийн.“ В друга ситуация холандецът счупи на две места крака на Хатем Бен Арфа. Ритник в гърдите на фен на „Кристъл Палас“. Юмрук в лицето на съотборника си в „Оксер“ Бруно Мартини. Наказание за три месеца за брутален фаул срещу друг хулиган Вини Джоунс. Ерик Кантона е едно от най-лошите момчета на футбола. Сега холивудски актьор в екшъни. Габриел Батистута и Руи Коща направиха „Фиорентина“ красива, а Репка се грижеше за черната работа. Когато отиде в „Уест Хем“, чехът бе изгонен два пъти в първите си 3 мача. Веднъж след загуба на „Спарта“ (Прага) наби оператор на телевизията. В кариерата си Репка има 19 червени картона. Звярът в „дрийтима“ на „Барселона“ и отличен наследник на Месаря от Билбао. Докато Ромарио, Гуардиора, Лаудруп и компания бродираха на терена, Мигел Надал риташе безкомпромисно всеки съперник. Небръснат и с дълга коса, българският защитник приличаше на Човека Вълк. С негови снимки от Мондиал 94 родители плашеха децата си. Преди четвъртфинала срещу Германия той казал на треньора си: „Спокойно, страх ги е до смърт от мен. Руди Фьолер ще пада на земята, когато усети дъха ми.“ И до днес видът на Иванов, който почина от инфаркт на 50 години, е плашещ. „ В 60 процента от мачовете действам грубо – казва португалецът. – Ако съм фаулирал някого, значи съм искал да го убия.“ Веднъж настъпи ръката на Лионел Меси, ритна в крака Дани Алвеш, удари с глава Томас Мюлер. Най-известният инцидент е, когато Пепе нарита падналия на земята Хуан Албин и бе наказан за 10 мача. Освен че е много груб, португалецът е известен като симулант и провокатор.    ", "date": "2018.08.22", "title": " Стоичков – най-твърдият играч в Европа"}
{"url": "https://trud.bg/%d0%b1%d0%b5%d1%80%d0%b1%d0%b0%d1%82%d0%be%d0%b2-%d0%b8%d0%b7%d0%bf%d1%80%d0%b0%d1%82%d0%b8-%d0%bd%d0%b0%d0%b4%d1%8a%d1%85%d0%b2%d0%b0%d1%89-%d0%bf%d1%80%d0%b8%d0%b7%d0%b8%d0%b2-%d0%b4%d0%be/", "text": "Димитър Бербатов се опита да вдигне духа на „Олд Трафорд“ след слабия старт на сезона на „Манчестър Юнайтед“. Двукратният шампион и голмайстор на Висшата лига с „червените дяволи“ изпрати видеосъобщение до феновете. Призивът е специално заради изненадващата загуба с 2:3 от „Брайтън“ във втория кръг на първенството. „ Сезонът е още в началото си – започна Бербатов. – Не се притеснявайте, нали така? Има и такива мачове. Един път ще победим, един път ще загубим. Доброто нещо е, че винаги идва следващия мач. Има време да се оправят нещата. Давайте!“ Повечето легенди на „Манчестър Юнайтед“, които се изявяват като телевизионни коментатори, са настроени крайно срещу треньора Жозе Моуриньо. Лий Шарп дори го определи като „човек не на мястото си“. Вестник „Манчестър Ивнинг Нюз“ пък сложи Бербатов в списък на потенциалните варианти пред Специалния да се подсили с футболисти, които са без договори. Въпреки че е на 37 години, българският нападател все още не е сложил официален край на кариерата си. Преди месец Бербатов намекна затова, но призна, че още чака подходяща оферта.", "date": "2018.08.22", "title": " Бербатов изпрати надъхващ призив до „Олд Трафорд“"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%bc%d0%b5%d0%bd%d1%8f%d1%82-%d1%80%d0%b0%d0%b7%d0%bf%d0%b8%d1%81%d0%b0%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%b2%d0%bb%d0%b0%d0%ba%d0%be%d0%b2%d0%b5%d1%82%d0%b5-%d0%bf/", "text": "Заради ремонти в участъка между твърдишкото градче Шивачево и сливенското село Гавраилово се въвеждат промени в разписанието на някои влакове, минаващи през гара Сливен, съобщиха от общината. Промените влизат в сила на 27 август и ще важат до 12 декември. Те няма да се отнасят до събота и неделя, както и на 6, 7 и 24 септември. Отменят се влакове – № 3621 Тулово – Бургас; 3622 Бургас – Тулово; 30131 Твърдица – Бургас и 30140 Бургас – Твърдица. Назначават се влакове – №3681 Сливен – Бургас; 3682 Бургас  – Сливен; 30190 Бургас – Сливен и 30191 Сливен – Бургас. Коригират се разписанията на влакове № 30131 Дъбово – Твърдица и №30140 Твърдица – Карлово. Променя се разписанието на автобуса за влак №30241 Тулово-Стара Загора. На гара Карнобат влак №30150 няма да прави връзка с влак №3682. От общината призоваха всички пътници да се обръщат за справки към гише „Информация“ или билетните каси на гарите. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Променят разписанието на влаковете през Сливен заради ремонти"}
{"url": "https://trud.bg/%d0%b1%d0%be%d0%b6%d0%b8%d0%bd%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%b7-%d0%b2%d1%80%d0%b0%d1%86%d0%b0-%d0%ba%d1%8a%d0%bc-%d1%80%d1%83%d1%81%d0%b8%d1%8f/", "text": "Валери Божинов може да използва „Ботев“ (Враца) като трамплин да се завърне в по-сериозно първенство. Ако играе постоянно в новака в Първа професионална лига, нападателят има голям шанс да подпише с отбор от руския елит. Мениджърът Мирчо Димитров, който е много силен на този пазар, ще направи всичко необходимо за подобен трансфер. От „Ботев“ също няма да правят проблеми на Божинов, ако си намери нов отбор. До края на седмицата нападателят и клубът трябва да си стиснат ръцете за договор. Треньор на „Ботев“ е вторият му баща Сашо Ангелов. Бившият национал ще дойде като свободен агент, след като договорът му с „Риека“ беше прекратен по взаимно съгласие. Божинов игра само веднъж, при това като резерва за хърватския тим. Ако се стигне до подпис с „Ботев“, то врачани ще са 15-ият клуб в кариерата на нападателя, стартирал към големия футбол от италианския „Лече“. Върховете му са престои в „Ювентус“, „Фиорентина“, „Манчестър Сити“ и „Спортинг“, но на нито едно място не успя да остави по-сериозна следа. У нас Божинов игра единствено в „Левски“, където също не постигна нещо значимо.", "date": "2018.08.22", "title": " Божинов през Враца към Русия"}
{"url": "https://trud.bg/%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b5%d0%b2%d0%b3%d1%80%d0%b0%d0%b4-%d0%b5-%d0%b4%d0%be%d0%bc%d0%b0%d0%ba%d0%b8%d0%bd-%d0%bd%d0%b0-%d1%80%d0%b5%d0%b3%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%b0-%d1%81/", "text": "За втора поредна година Благоевград ще бъде домакин на регионалната среща на здравните медиатори от областите Благоевград, Кюстендил, Перник, София-област и София-град. Срещата ще се проведе на 24 и 25 август в хотел „Монте Кристо“ от 11:00 часа. По време на дискусията ще се представят добри практики и ще се отчетат проблемите и предизвикателствата по места. Ще се проведе и обучителен модул за работа с най-уязвимите групи във връзка с ваксинопрофилактиката. Националната мрежа на здравните медиатори в България (НМЗМ) е сдружение с нестопанска цел, в което членуват над 230 здравни медиатори. През 2017 година НМЗМ бе удостоена с Европейската здравна награда, която се връчва на неправителствени организации за инициативи, които допринасят за подобряване на общественото здраве и имат потенциал да бъдат пренесени като опит в други държави. След спечелен конкурс през 2013 година и успешно обучение в МУ – София, Антоанета Ефтимова и Катя Кирилова, са назначени за здравни медиатори в община Благоевград. В резултат на усилията им и добрия опит те са избрани за Председател на УС на НМЗМ в България и на Областен отговорник. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Благоевград е домакин на регионална среща на здравните медиатори от Югозападна България"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b0%d1%81%d0%b5-%d1%81%d0%b5-%d1%80%d0%b0%d0%b7%d1%85%d0%be%d0%b4%d0%b8-%d0%bf%d0%be-%d1%81%d1%82%d0%be%d0%bb%d0%b8%d1%87%d0%b5%d0%bd-%d0%b1%d1%83%d0%bb%d0%b5%d0%b2%d0%b0%d1%80%d0%b4/", "text": "Безпризорно прасенце се разходи по централния столичен булевард „Черни връх“ и шашна минувачите във вторник. Снимки и видеа на животното бяха публикувани от потребители във фейсбук. Не е ясно чия собственост е прасето, нито каква е била съдбата му в последствие. Столичанин дори си е направил селфи с четириногия пешеходец: АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " Прасе се разходи по столичен булевард (ВИДЕО, СНИМКИ)"}
{"url": "https://trud.bg/%d0%b1%d1%80%d0%b0%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%bf%d0%be%d1%87%d0%b8%d0%bd%d0%b0%d0%bb%d0%b0%d1%82%d0%b0-%d1%80%d0%be%d0%b4%d0%b8%d0%bb%d0%ba%d0%b0-%d0%b2-%d1%81%d0%bb%d0%b8%d0%b2%d0%b5%d0%bd/", "text": "Бебето на починалата родилка Ренета от Сливен ще бъде осиновено от брат й, съобщи опечалената майка Любов Томова. Утре близки и познати ще си вземат последно сбогом с Ренета в църквата „Свети Димитър“ в града, съобщи  . Сливналии в София пък ще се събират по същото време в софийската Св. Георги да я почетат. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " Братът на починалата родилка в Сливен осиновява бебето й"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%bf%d1%83%d1%81%d0%ba%d0%b0%d1%82-%d0%bd%d0%b0%d0%b4-2-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b5%d0%b2%d0%b0-%d0%b7%d0%b0-%d1%83%d1%87%d0%b5%d0%bd%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8-%d1%88/", "text": "С 2 869 295 лева да бъдат закупени 111 хиляди ученически шкафчета от 588 общински училища, реши днес правителството. В тях учениците ще могат да съхраняват учебници, учебни комплекти, помагала и други материали, както и екипи за физическо възпитание и лични вещи. Този модул бе въведен като една от мерките за олекотяване на ученическите раници, съобщиха от МОН. Правителството осигури общо 5 618 978 лева за дейностите по Националната програма „Осигуряване на съвременна образователна среда“, одобрена през 2018 г. 83 общински училища ще получат 793 337 лева за оборудване на стаи в полуинтернатни групи за часовете по интереси. Финансира се закупуване на обзавеждане, консумативи и материали, книги и игри. 320 615 лева се отпускат за ремонт и оборудване на учебни кабинети за професионална подготовка и учебно-производствени бази на 8 училища, както и за осигуряване на учебни видеофилми и софтуерни продукти. 1 635 731 лева са за купуване на уреди, прибори, пособия, реактиви и други консумативи за обезпечаване на експерименталната работа по учебните предмети биология и здравно образование, физика и астрономия и химия и опазване на околната среда в VII и в IX клас за 1879 общински училища. Необходимите средства за изпълнение на националните програми за 2018 г. се осигуряват от бюджета на МОН. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Отпускат над 2 млн. лева за ученически шкафчета"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%ba%d0%b0-%d1%80%d0%b0%d0%ba%d0%b5%d1%82%d0%b0-%d1%81-%d1%8f%d0%b4%d1%80%d0%b5%d0%bd-%d0%b4%d0%b2%d0%b8%d0%b3%d0%b0%d1%82%d0%b5%d0%bb-%d0%b5-%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0%d0%bb/", "text": "При неуспешни изпитания през ноември 2017 година руска ракета с ядрен двигател е паднала в Баренцово море, северно от Норвегия, съобщава CNBC, като се позовава на данни на американските разузнавателни служби. В доклада на специалните служби се посочва, че руснаците в момента правят опити да извадят ракетата, като смятат да използват три кораба с оборудване за работа с радиоактивни вещества, информира  . Не се казва дали ядреният реактор е повреден и дали представлява опасност за хората и околната среда. По информации в пресата от ноември 2017 до февруари 2018 Русия е провела четири опита с ракети с ядрени двигатели, като всички те са били неуспешни. Най-вероятно се касае за новата крилата ракета с ядрена енергийна установка 9М730, която все още е в период на изпитания, но ще има неограничен радиус на действие и непредсказуема траектория на полета. Ракетата няма балистична траектория на полета при движение към целта, затова ПРО системата е безсилна пред нея.  ", "date": "2018.08.22", "title": " Руска ракета с ядрен двигател е паднала в Баренцово море"}
{"url": "https://trud.bg/%d0%b1%d0%b3-%d0%b1%d0%b8%d1%80%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0%d0%b1%d0%b0%d0%b2%d1%8f-%d0%bd%d1%83%d0%b6%d0%bd%d0%b0%d1%82%d0%b0-%d0%b4%d0%be%d0%b7%d0%b0-%d0%b2%d0%b8%d1%82%d0%b0%d0%bc%d0%b8%d0%bd/", "text": "Всички видове българско пиво съдържат значителни количества витамини от групата В, особено В2 (рибофлавин), В3 (ниацин), В6 (пиридоксин), В9 (фолиева киселина). Източникът им са основно дрождите, поради което нефилтрираното пиво съдържа по-високи концентрации от тях. Това показва изследване на екип учени от Института по криобиология и хранителни технологии и Центъра по биология на храните. Получените стойности за литър пиво от изследваните родни бири задоволяват препоръчанителните дневни нужди на българите от витамините С, В6, В7 и В12 в различна степен, варирайки от 6,7% до 125,0%.  „Пивото е отличен източник на витамини, които са от жизнена необходимост за нас. То е особено богато на витамини от В-комплекса. Те благоприятстват за допълнителна защита по отношение на сърдечно-съдовите заболявания, спомагат снижаването на нивото на лошия холестерол LDL и образуване на камъни в бъбреците. При любителите на пиво има по-малък риск за развитие на тези проблеми, но безспорно и единствено при умерена консумация“, коментира проф. Габриела Маринова, един от авторите на изследването. Тя уточни, че за целите на изследването на 4-те водоразтворими витамина (С, В6, В7 и В12), е използван специализиран метод на изпитване – високоефективна течна хроматография с хибридна мас-спектрална детекция, който е позволил в пивото да се определи концентрацията на витамини В12 (кобаламин) и В7 (биотин), които не се откриват във всички пива и не са идентифицирани при предходни изследвания. Получените стойности за 1 литър пиво от изследваните родни бири, задоволяват препоръчителните дневни нужди на българите от витамините С, В6, В7 и В12 в различна степен, варирайки от 6,7% до 125,0%, като за отделните витамини вариращите проценти са различни. Данните за конкретните стойности за отделните видове витамини са още по-впечатляващи. За витамин С, съдържанието му в 1 литър от изследваните пива задоволява дневните нужди при мъжете – от 9,0% до 29,6% , а при жените – от 10,8% до 35,5%. За витамин В6 тези стойности при мъжете са от 9,3% до 12,0%, а при жените – от 10,8% до 13,8%. Витамин C има антивирусно действие по отношение на грипните вируси и забавя стареенето на клетките, а витамин В6 подпомага имунната система и борбата с оксидативния стрес. Витамин B7 (биотин) се наблюдава само в 38% от изследваните бири, като 1 литър от тях задоволява дневните ни нужди от 6,7% до 13,3%. Друг любопитен факт е, че 63% от изследваните пива съдържат витамин В12 – в дози от 2 до 3 μg/l и 1 литър от тези бири задоволява дневните нужди на хората от 83,3% до 125,0%. Биотинът поддържа дейността на нервната система, а витамин В12 стимулира репродуктивните функции на хората и благоприятства предотвратяването на развитието на коронарни и периферни сърдечно-съдови заболявания при умерена консумация. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " БГ бирата набавя нужната доза витамини С и В\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d1%81%d0%b5%d0%bb%d0%bd%d0%b8%d1%86%d0%b8-%d1%89%d1%83%d1%80%d0%bc%d1%83%d0%b2%d0%b0%d1%85%d0%b0-%d0%be%d0%b3%d1%80%d0%b0%d0%b4%d0%b0%d1%82%d0%b0-%d1%80%d0%b0%d0%b7%d0%b4%d0%b5/", "text": "Мигранти щурмуваха разделителната ограда между северноафриканския испански анклав Сеута и Мароко в опит да влязат в ЕС, предаде Асошиейтед прес. Според Гражданската гвардия през оградата са успели да преминат около 100 мигранти. Седем полицаи са били изгорени с киселина и негасена вар, с която някои от мигрантите ги залели, докато преодолявали оградата. Инцидентът става месец след като над 600 мигранти преодоляха същата тази висока ограда от бодлива тел. Мигранти от страните южно от Сахара, живеещи незаконно в Мароко, се опитват да влязат в Европа всяка година, преодолявайки оградите около испанските анклави Сеута и Мелиля. Онези, които успяват да проникнат на испанска територия, са настанявани във временни центрове за мигранти и накрая са или репатрирани или освобождавани. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2018.08.22", "title": " Преселници щурмуваха оградата, разделяща Мароко от испанския анклав Сеута"}
{"url": "https://trud.bg/%d0%b3%d1%80%d0%b8%d0%b3%d0%be%d1%80-%d0%b5-%e2%84%968-%d0%b2-%d1%81%d1%85%d0%b5%d0%bc%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d1%8e-%d0%b5%d1%81-%d0%be%d1%83%d0%bf%d1%8a%d0%bd/", "text": "Григор   Димитров   ще   бъде   поставен   под   номер  8  в   основната   схема   за   четвъртия   турнир   от   Големия   шлем   Ю   Ес   Оупън .  Това   е   мястото ,  което   българският   тенисист   заема   в   световната   ранглиста   като   позицията   ще   му   осигури   мачове   срещу   по нископоставени   съперници   до   четвъртфиналите Жребият   е   в   петък Димитров   ще   е   единственият   български   представител   в   Ню   Йорк след   като   и   трите   българки   отпаднаха   още   в   първия   кръг   на   квалификациите Първата   ни   ракета   Виктория   Томова   отстъпи   с на   Антония   Лотнер Германия и   продължава   да   е   без   победа   след Уимбълдън Елица   Костова   пък   падна   от   Фиона   Феро   Франция с след   като   изпусна   аванс   от в   третия   сет Сесил   Каратанчева   също   спечели   сет но   в   крайна   сметка   загуби   с от   Мартина   Тревизан Италия  ", "date": "2018.08.22", "title": " Григор е №8 в схемата на Ю Ес Оупън"}
{"url": "https://trud.bg/%d0%b2%d0%b4%d0%b8%d0%b3%d0%bd%d0%b0%d1%85%d0%b0-%d0%ba%d0%be%d0%bd%d1%82%d1%83%d0%b7%d0%b5%d0%bd-%d0%be%d1%82-%d0%bb%d1%8a%d0%b2%d0%be%d0%b2%d0%b5%d1%82%d0%b5/", "text": "Данаил   Милушев   се   присъедини   към   тренировките   на   мъжкия   национален   отбор   по   волейбол ,  който   е   на   лагер   във   Варна   преди   световното   първенство .  Диагоналът   бе   един   от   играчите ,  които   се   готвят   индивидуално   заради   травма   и   пропусна   лагера   в   Белмекен .  Милушев   обаче   вече   тренира   с   останалите   от   тима ,  въпреки   че   участието   му   на   мондиала   все   още   не   е   сигурно .  Постът   е   особено   важен   за   селекционера   Пламен   Констанинтов   след   отказа   на   Цветан   Соколов   и   контузията   на   Боян   Йорданов . По   сложно   остава   положението   на   центъра   Николай   Николов ,  който   се   оплака   от   изостряне   на   дискова   херния Той   напусна   тима   и   пристигна   в   София където   ще   премине   изследвания   и   кратка   терапия Очаква   се   след   това   Николов   да   се   върне   в   тима Доста   по добри   са   организационните   новини   преди   световното Волейболната   федерация   си   осигури   още   спонсори които   ще   помагат   за   домакинството   в   лицето   на   Първа   инвестиционна   банка   и Фолксваген На   фланелките   на лъвовете ще   е   изписано   логото   на   генералния   партньор Национална   лотария а   на   гащетата сладоледите Изида Списъкът   се   допълва   от Лидл   България но   централата   продължава   да   търси   спонсори   както   за   мондиала така   и   за   националния   тим", "date": "2018.08.22", "title": " Вдигнаха контузен от „лъвовете“"}
{"url": "https://trud.bg/%d0%b1%d1%80%d0%b8%d1%82%d0%b0%d0%bd%d1%81%d0%ba%d0%b8-%d0%b8%d0%b7%d1%82%d1%80%d0%b5%d0%b1%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%b3%d0%be%d0%bd%d0%b8%d1%85%d0%b0-%d1%80%d1%83%d1%81%d0%ba%d0%b8-%d1%81/", "text": "Два изтребителя „Еврофайтър Тайфун” на Кралските военновъздушни сили са били вдигнати по тревога от авиобаза в Румъния заради преминаването на руски бойни самолети близо до въздушното пространство на НАТО над Черно море, предаде Ройтерс. Машините са били разпознати като Су-30, съобщиха от британските ВВС в официално съобщение. Към момента няма официален коментар от руска страна.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com            ", "date": "2018.08.22", "title": " Британски изтребители гониха руски самолети над Черно море"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%82-%d0%b2%d0%b5%d1%87%d0%b5-%d0%b3%d0%bb%d0%be%d0%b1%d1%8f%d0%b2%d0%b0-%d0%ba%d0%bb%d0%b8%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%be%d0%bb%d0%b8%d0%bc%d0%bf%d0%b8/", "text": "Главна дирекция „Национална полиция” е разпратила писмо до всички областни служби на „Пътна полиция” в страната да прекратят гратисния период, в който не налагат глоби на шофьорите, застраховани с „Гражданска отговорност” в „Олимпик“. „Труд” научи, че документът е за служебно ползване и започва да действа, считано от днес, 22 август. Санкциите се налагат за каране с невалидна полица, което е нарушение на Кодекса за застраховането и Закона за движение по пътищата. Беззаконието е, че клиентите на фалиралото кипърско дружество към момента не са получили уведомление от Гаранционния фонд, че полиците им са невалидни и имат 14-дневен срок да сключат нови договори с друга компания. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " КАТ вече глобява клиентите на „Олимпик”\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%81%d0%bf-%d0%b2-%d0%b3%d0%be%d1%86%d0%b5-%d0%b4%d0%b5%d0%bb%d1%87%d0%b5%d0%b2-%d0%b3%d1%8a%d1%80%d0%bc%d0%b5%d0%bd-%d0%b8-%d1%85%d0%b0%d0%b4%d0%b6%d0%b8%d0%b4%d0%b8%d0%bc%d0%be%d0%b2%d0%be/", "text": "Общинските съвети на БСП в Гоце Делчев, Гърмен и Хаджидимово се обявяват категорично против част от боклука на Благоевград да бъде депониран на Регионалното депо за неопасни отпадъци, което обслужва три общини. „За нас е напълно непонятно, как е възможно подобни решения да се взимат еднолично, без да се иска мнението на засегнатите страни, без да се чуе становището на местната общност. Не разбираме и какви са мотивите за подобно предложение – защо е избрано точно депото в Гоце Делчев, което обслужва район с близо 60 000 души население?“ Това попитаха в декларация социалистите. Те заявяват, че е непълно необосновано да се намери някакво временно решение за боклука на Благоевград, като за сметка на това се създаде огромен проблем на три други общини – при това с много по-малки финансови възможности и бюджети. „Всеки човек може да си даде сметка, какво означава, ако в Регионалното депо в Гоце Делчев, което и без това е с почти изчерпан капацитет, се депонират допълнителни количества отпадъци. Животът му ще бъде съкратен най-малко със седем месеца и много скоро нашите три общини могат да се окажат в подобна позиция – да търсят къде да депонират своите отпадъци“, подчертават от БСП. Според тях най-големият проблем ще бъде огромната финансова тежест за местното население – извозването на отпадъците до друго депо – най-близкото възможно, ще доведе до поскъпване на таксата за битови отпадъци поне 3 пъти. „За хората в тези бедни общини с висока безработица – особено Гърмен и Хаджидимово, подобно финансово бреме ще бъде непосилно“, категорични са социалистите. Те не разбират и коментара на кмета на община Благоевград, който смята, че решението на местните парламенти не е солидарно. „Солидарно с какво и с кого? За нас не са ясни мотивите, поради които се предлага точно в Гоцеделчевското депо да бъде извозван боклука на Благоевград. Защо това да не се прави в София – разстоянието е много по-близо, а освен това има и завод за преработка на отпадъците? Можем само да предполагаме, че има други мотиви за това – финансови и политически“, посочват още в декларацията. „Категорични сме, че няма да допуснем в никакъв случай депонирането на част от отпадъка на Благоевград на Регионалното депо в Гоце Делчев. Призоваваме управляващите да проявят здрав разум, да се вслушат в мнението на местната власт и на населението в тези три общини и да не допускат създаването на допълнително напрежение, което може да ескалира в масови протести“, заявяват от БСП. „В случай, че волята на общинските ръководства и на хората не бъде зачетена, заявяваме категоричното си мнение, че ще отстояваме нашата позиция и правата ни с всички възможни законови средства“, категорични са социалистите. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " БСП в Гоце Делчев, Гърмен и Хаджидимово са против приемането на боклук от Благоевград"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%bb%d0%b0%d1%88%d0%bd%d0%b8%d0%ba%d0%be%d0%b2-%d0%bf%d0%be%d0%ba%d0%b0%d0%b7%d0%b0-%d0%b1%d0%be%d0%b5%d0%bd-%d1%80%d0%be%d0%b1%d0%be%d1%82-%d0%b2%d0%b8%d0%b4%d0%b5%d0%be/", "text": "Безшумен мотоциклет, боен робот и електромобил – това са част от последните разработки на „Калашников“, които руският концерн показа на международното изложение на отбранителната индустрия „Армия-2018“. Прототипът на управляем самоходен комплекс, който посреща гостите на входа на изложбената зала, безспорно предизвиква интерес. Засега той е просто неподвижен макет, но производителят обещава, че на следващото издание на форума ще бъдат демонстрирани част от възможностите му, свързани с решаването на инженерни и бойни задачи. За първи път бе показан и електромотоциклетът UM-1 (Urban Moto), предназначен за масовия пазар. Достойнствата му се в значително понижените нива на шум и силно опростеното техническо обслужване. При зареждане UM-1 консумира 15 киловатчаса електроенергия. Развива скорост до 100 км/ч, като може да измине до 150 км. с напълно заредена батерия. Теглото му е 165-245 кг. Електромотоциклетът се произвежда и във вариант за армията и полицията. Електромобилът UV-4 се отличава с висока сигурност по отношение на защитата от пожари с случай на авария, изтъкват от „Калашников“. Също като мотоциклета, той е лесен за обслужване и употреба. Мощността му е до 50 киловата, максималната скорост – 80 км/ч., а запасът на батерията стига за пробег от 150 км. UV-4 е с тегло 650 кг., дължина 3,4 м, ширина – 1,5 м и височина 1,7 м.", "date": "2018.08.22", "title": " „Калашников“ показа боен робот (ВИДЕО)"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%82%d0%b5%d0%bb%d0%bd%d0%b8%d1%8f%d1%82-%d0%b0%d0%ba%d1%82-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%b8%d0%b2%d0%b0%d0%bd%d1%87%d0%b5%d0%b2%d0%b0-%d0%b5-%d0%b2%d0%bd/", "text": "Днес в Специализирания наказателен съд е внесен обвинителен акт с подсъдими Десислава Иванчева, Биляна Христова и Петко Дюлгеров за престъпление по чл.302а, вр. чл.302, т.1 и т.2, вр. чл.301, ал.1, пр. І и ІІ от НК, съобщиха от спецсъда. Делото е разпределено на  ХІV състав с председател съдия Иво Хинов. Чл. 301. (1) (Изм. – ДВ, бр. 51 от 2000 г., изм. – ДВ, бр. 92 от 2002 г.) Длъжностно лице, което поиска или приеме дар или каквато и да е облага, която не му се следва, или приеме предложение или обещание за дар или облага, за да извърши или да не извърши действие по служба или загдето е извършило или не е извършило такова действие, се наказва за подкуп с лишаване от свобода до шест години и глоба до пет хиляди лева.  (2) (Изм. – ДВ, бр. 51 от 2000 г., изм. – ДВ, бр. 92 от 2002 г.) Ако длъжностното лице е извършило някое от деянията по ал. 1, за да наруши или загдето е нарушило службата си, когато това нарушение не съставлява престъпление, наказанието е лишаване от свобода до осем години и глоба до десет хиляди лева.  (3) (Изм. – ДВ, бр. 95 от 1975 г., изм. – ДВ, бр. 51 от 2000 г., изм. – ДВ, бр. 92 от 2002 г.) Ако длъжностното лице е извършило някое от деянията по ал. 1, за да извърши или загдето е извършило друго престъпление във връзка със службата, наказанието е лишаване от свобода до десет години и глоба до петнадесет хиляди лева.  (4) (Изм. – ДВ, бр. 89 от 1986 г., изм. – ДВ, бр. 75 от 2006 г., в сила от 13.10.2006 г.) В случаите по предходните алинеи съдът постановява и лишаване от право по чл. 37, ал. 1, точки 6 и 7.  (5) (Нова – ДВ, бр. 92 от 2002 г.) Наказанието по ал. 1 се налага и на чуждо длъжностно лице, което поиска или приеме подкуп или приеме предложение или обещание за подкуп. Чл. 302а. (Нов – ДВ, бр. 89 от 1986 г., доп. – ДВ, бр. 92 от 2002 г., изм. – ДВ, бр. 75 от 2006 г., в сила от 13.10.2006 г.) За подкуп в особено големи размери, представляващ особено тежък случай, наказанието е лишаване от свобода от десет до тридесет години, глоба до тридесет хиляди лева, конфискация на цялото или на част от имуществото на виновния и лишаване от права по чл. 37, ал. 1, точки 6 и 7. Чл. 302. За подкуп, извършен:  1. (доп. – ДВ, бр. 92 от 2002 г., доп. – ДВ, бр. 26 от 2010 г.) от лице, което заема отговорно служебно положение, включително съдия, съдебен заседател, прокурор или следовател, или от полицейски орган, или от разследващ полицай;  2. чрез изнудване посредством злоупотреба със служебното положение;  3. (изм. – ДВ, бр. 28 от 1982 г., в сила от 01.07.1982 г.) повторно и  4. в големи размери, наказанието е:  а) (доп. – ДВ, бр. 89 от 1986 г., изм. – ДВ, бр. 51 от 2000 г., доп. – ДВ, бр. 92 от 2002 г., изм. – ДВ, бр. 75 от 2006 г., в сила от 13.10.2006 г.) в случаите на чл. 301, ал. 1 и 2 – лишаване от свобода от три до десет години, глоба до двадесет хиляди лева и лишаване от права по чл. 37, ал. 1, точки 6 и 7;  б) (изм. – ДВ, бр. 89 от 1986 г., доп. – ДВ, бр. 92 от 2002 г., изм. – ДВ, бр. 75 от 2006 г., в сила от 13.10.2006 г.) в случаите на чл. 301, ал. 3 – лишаване от свобода от три до петнадесет години, глоба до двадесет и пет хиляди лева и конфискация до една втора от имуществото на виновния, като съдът постановява и лишаване от право по чл. 37, ал. 1, точки 6 и 7. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " Обвинителният акт срещу Иванчева е внесен в спецсъда"}
{"url": "https://trud.bg/%d0%b2%d0%be%d0%b5%d0%bd%d0%bd%d0%be%d1%82%d1%80%d0%b0%d0%bd%d1%81%d0%bf%d0%be%d1%80%d1%82%d0%bd%d0%b0%d1%82%d0%b0-%d0%b0%d0%b2%d0%b8%d0%b0%d1%86%d0%b8%d1%8f-%d1%89%d0%b5-%d0%be%d1%82%d0%b1%d0%b5/", "text": "Заместник-министърът на отбраната Атанас Запрянов и началникът на отбраната генерал Андрей Боцев ще присъстват на отбелязването на 70-ата годишнина от създаването на военнотранспортната авиация на Република България и празника на 16-та транспортна авиогрупа утре, 23 август 2018 г., от 10.30 ч. Това съобщиха от Министерство на отбраната. Поканени на събитието са още президентът и върховен главнокомандващ на Въоръжените сили Румен Радев, командирът на Военновъздушните сили генерал-майор Цанко Стойков, представители на държавната администрация, командири на военни формирования и други. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Военнотранспортната авиация ще отбележи 70-ата си годишнина"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%b0-%d0%b4%d0%b8%d0%bf%d0%bb%d0%be%d0%bc%d0%b0-%d0%b7%d0%b0-%d1%88%d1%83%d0%bc%d0%b5%d0%bd%d1%81%d0%ba%d0%b8-%d0%be%d1%82%d0%bb%d0%b8%d1%87/", "text": "Шуменец беше удостоен с „Национална диплома“ за отличен успех на церемония в сряда. Абитуриентът Огнян Симеонов е възпитаник на гимназията с изучаване на чужди езици „Никола Вапцаров“ в Шумен и е един от 40-те отличени от Министерство на образованието тази година. Дипломата се връчва за отличен успех по всички учебни предмети в дипломата за средно образование и за изявени способности в областта на науките и технологиите. „Огнян е гордост за всяко училище. Желая му успех в бъдеще, но и се моля да се върне в България“, каза директорът на гимназията Георги Георгиев, който присъства при връчването на приза в Регионалния инспекторат по образование в Шумен.  ", "date": "2018.08.22", "title": " Национална диплома за шуменски отличник\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-%d0%ba%d1%80%d0%b0%d0%b4%d0%b5%d1%86-%d0%bd%d0%b0-9200-%d0%bb%d0%b5%d0%b2%d0%b0-%d0%b8-%d0%b7%d0%bb%d0%b0%d1%82%d0%bd%d0%b8-%d0%bd%d0%b0%d0%ba/", "text": "38-годишен сливенец е задържан за 72 часа с прокурорско разпореждане за кражба на 9200 лева и златни накити от частен дом в областния град, съобщиха от полицията. Н.П. е бил заловен от криминалистите за по-малко от денонощие след подадения сигнал от пострадалата стопанка, жена на 46 години. Тя съобщиха, че на голямата сума пари и бижутата са изчезнали между 9 и 14 ч. на 20 август. Извършителят е влязъл в къщата й през незаключена входна врата. По горещи следи били предприети незабавни издирвателни действия с участието на „Охрана на обществения ред“ и криминалната полиция. След задържането Н.П. върнал чуждите пари и накити. От ОД на МВР уточниха, че лицето е криминално проявено и осъждано. Работата по досъдебното производство продължава.  ", "date": "2018.08.22", "title": " Задържаха крадец на 9200 лева и златни накити от частен дом"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d1%89%d0%b5-%d1%83%d0%b4%d0%be%d1%81%d1%82%d0%be%d0%b8-%d0%bf%d0%be%d1%81%d0%bb%d0%b0%d0%bd%d0%b8%d0%ba%d0%b0-%d0%bd%d0%b0-%d1%80%d0%b5-2/", "text": "На 23 август от 15.30 часа на церемония в Гербовата зала на „Дондуков“ 2 президентът Румен Радев ще удостои с орден „Мадарски конник“ първа степен посланика на Република Судан Илхам Ахмед. Дипломатът ще получи висшето държавно отличие за нейните заслуги за развитието на двустранните отношения между България и Република Судан. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " Румен Радев ще удостои посланика на Република Судан Илхам Ахмед с орден „Мадарски конник“ първа степен"}
{"url": "https://trud.bg/%d0%b2%d0%b0%d1%88%d1%87%d1%83%d0%ba-%d1%81-%d0%bf%d1%8a%d1%80%d0%b2%d0%b0-%d1%82%d1%80%d0%b5%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%ba%d0%b0-%d0%b2-%d0%bb%d0%b5%d0%b2%d1%81%d0%ba%d0%b8/", "text": "Богдан Вашчук направи първа тренировка с „Левски“, след като ден по-рано бе представен официално на „Герена“. Халфът, който ще играе под наем от ФК „Рига“, взе №14.  Естонецът е и първото ново попълнение на наставника Славиша Стоянович.  22-годишният футболист се включи на пълни обороти в заниманието и не е изключено да попадне в групата за предстоящото гостуване на „Етър“ във Велико Търново от шестия кръг.  „Радвам се, че подписах с най-големия отбор в България, нямам търпение да заиграя за „Левски“, написа в социалните мрежи Вашчук.  С привличането на халфа обаче селекцията на „Герена“ не приключва. „Сините“ все още проучват различни възможности за привличането на нападател. В полезрението на временния лидер в Първа лига попадат няколко чуждестранни играчи. Стоянович вече пожела да засили и конкурнцията в отбрана, където крайните защитници Иван Горанов и Милош Цветкович са без реална алтернатива.", "date": "2018.08.22", "title": " Вашчук с първа тренировка в „Левски“ (ВИДЕО)"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%be-%d0%bf%d0%be%d1%80%d0%b8%d1%86%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b7%d0%b0-%d0%bc%d0%bb%d0%b0%d0%b4%d0%b5%d0%b6-%d0%b8%d0%b7%d0%b1%d0%b8%d0%bb/", "text": "Агресивен хлапак от Врачанско, избил зъбите на свой познат, бе изправен на подсъдимата скамейка, съобщи  . Кървавата свада между двамата ученици е от ноември миналата година в село Алтимир, но едва преди дни магистратите постановиха наказанието на С.Л. От документите по делото става ясно, че боят е станал на 21 ноември. Тогава агресивният младеж, който е ученик в 10 клас на ПАГ „Никола Йонков Вапцаров“ в Бяла Слатина, нападнал яростно своя познат М.Г. Каква точно е била причината за атаката не е ясно, но при един от ударите десетокласникът избил 2-ри зъб долу вдясно на другото момче. По данни на разследването нараняването е средна телесна повреда. Заради възрастта на извършителя и чистото му досие, той се разминал само с обществено порицание, което трябва да се изпълни чрез прочитане на присъдата пред колектива на училището му. Младежът обаче трябва да заплати направените по делото разноски в размер на 575 лева. Жертвата пък може да предяви граждански иск срещу нападателя си за претърпените от престъплението вреди. Определението на магистратите в Бяла Слатина е окончателно. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.08.22", "title": " Обществено порицание за младеж, избил зъбите на съученик"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%82%d1%8f%d0%b3%d0%b0%d1%82-%d0%ba%d0%be%d0%bd%d1%82%d1%80%d0%be%d0%bb%d0%b0-%d0%b2%d1%8a%d1%80%d1%85%d1%83-%d0%b7%d0%b0%d1%81%d1%82%d1%80%d0%b0%d1%85%d0%be%d0%b2%d0%b0%d1%82%d0%b5/", "text": "Прогнозират да влезем в чакалнята до юли 2019 г. Затягат контрола върху застрахователи и пенсионни дружества, заради присъединяването на страната ни към Валутния механизъм II и Банковия съюз. Мерките за засилване на надзора върху небанковия сектор са част от плана за действие, чрез който прогнозират България да влезе в чакалнята за еврото до юли 2019 г. Припомняме, че министрите от еврозоната единодушно подкрепиха изразените намерения на България в областта на банковия надзор, финансовия сектор и качеството на институциите и управлението, но и напомниха, че от страната се очаква да поеме допълнителни ангажименти с цел постигане на висока степен на устойчиво икономическо развитие и сближаване до момента на въвеждане на еврото. Мерките предвиждат и да се затегне надзорът върху банковия сектор чрез тясно сътрудничество с Европейската централна банка (ЕЦБ), както и да се промени националното законодателство, като се предвижда до края на годината всички мерки да бъдат одобрени от Народното събрание. Правителството е поело конкретни ангажименти – подобряване на рамката за несъстоятелността, законови промени, които да се справят с борбата с изпирането на пари и подобряване на управлението на държавните предприятия, како и уреждането на проблемите с несъстоятелността. Европейската комисия и Европейската централна банка ще наблюдават приложението на тези ангажименти и когато установят изпълнението им, ще бъде взето решение за присъединяване на нашата страна към чакалнята на еврото.", "date": "2018.08.22", "title": " Затягат контрола върху застрахователите\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d1%80%d1%8a%d1%86%d0%ba%d0%b8-%d0%b0%d0%b4-%d1%87%d0%b0%d0%ba%d0%b0-%d0%b1%d0%b5%d0%bd%d1%84%d0%b8%d0%ba%d0%b0-%d0%bd%d0%b0-%d1%82%d1%83%d0%bc%d0%b1%d0%b0/", "text": "Участието на „Бенфика“ в групите на Шампионската лига е поставено под сериозна заплаха. Португалският гранд разочарова у дома след 1:1 с ПАОК и сега местните медии определят за фаворит гръцкия тим преди реванша в Солун. На Иберийския полуостров са наясно, че на 29-ти август стадион „Тумба“ ще се пука по шевовете, а феновете на „черно-белите“ ще бъдат 12-ия играч за домакините. Това написа местното издание “Рекорд“, а подобно мнение изразиха и от „А Бола“. „Трийсет хиляди фанатизирани привърженици чакат „Бенфика“ след седмица. Тимът на Руи Витория изпусна да вземе преднина в Лисабон, усложнявайки максимално задачата си“, се казва в авторитетното издание.  А ПАОК ще бъде мотивиран допълнително и от факта, че за първи път в историята си е толкова близо до групите на туринра, където все още не е играл. Сходни са и мечтите на „Цървена звезда“. Сръбският гранд все още има реален шанс да пробие в най-комерсиалния клубен турнир. На „Мала Маракана“ тимът измъкна 0:0 от „Залцбург“ въпреки празните трибуни заради наказание. А добре познатият у нас състав на БАТЕ (Борисов) по всяка вероятност ще се задоволи с участие в групите на Лига Европа след загубата с 2:3 от ПСВ в Беларус.", "date": "2018.08.22", "title": " Гръцки ад чака „Бенфика“ на „Тумба“"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d0%bd%d0%b0-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d0%b8%d1%8f-%d1%89%d0%b5-%d0%b8%d0%b7%d1%80%d0%b0%d0%b7/", "text": "Правителството на Македония взе решение, с което задължава министерството на финансите да изготви проекторешение за предоставянето на 80 млн. денара (2,58 млн. лв.) от текущия бюджетен резерв, които ще бъдат предоставени на разположение за кампанията за референдума за името. Ако след кампанията останат средства, те ще бъдат върнати в бюджета, предаде скопският телевизионен канал „A1ON“. Във връзка с референдума правителството на Македония е решило да проведе кампания, базирана на принципите на обективността, прозрачността и рационалността. Поставят се следните комуникационни цели: представянето на ползите за гражданите на Македония от влизането на страната в Европейския съюз и в НАТО, обясняването на окончателното споразумение за разрешаване на македонско-гръцкия спор за името и за стратегическо партньорство и приканването да упражнят на правото на глас. При осъществяването на планираната обществена комуникация за референдума правителството на Македония ще използва като средства за комуникация медиите чрез прессъобщения, брифинги, изявления, пресконференции, интервюта и т.н. Предвижда се и комуникация в социалните мрежи. В изпълнение на процеса на планирана публична комуникация за референдума, правителството на Македония ще работи прозрачно съгласно стандартите за публични комуникации от обществен интерес. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2018.08.22", "title": " Правителството на Македония ще изразходва 80 млн. денара за кампанията за референдума за името"}
{"url": "https://trud.bg/%d0%b0%d0%b7%d0%b8%d1%8f-%d0%b0%d1%80%d0%b4%d0%b6%d0%b5%d0%bd%d1%82%d0%be-%d0%be%d1%82%d1%80%d0%b8%d1%87%d0%b0-%d0%b4%d1%83%d1%85%d0%be%d0%b2%d0%bd%d0%b0-%d0%b2%d1%80%d1%8a%d0%b7%d0%ba%d0%b0-%d1%81/", "text": "Италианската актриса Азия Ардженто, която е една от водещите фигури в движението “Аз също” (#MeToo) и която бе сред първите обвинили продуцента Харви Уайнстийн в изнасилване, отрече да е имала сексуална връзка преди пет години с непълнолетен тийнейджър, информира АФП. “Ню Йорк Таймс” съобщи в неделя, че актьорът и рок музикант Джими Бенет е получил 380 000 долара от нея, за да не шуми около инцидент през 2013 г. в хотел в Лос Анджелис. Тогава тя му правила почти против волята му френска любов, а той е бил непълнолетен. Бенет е бил на възраст два месеца след 17-ия си рожден ден, което е една година под разрешената от щата Калифорния, по време на предполагаемата среща, докато Ардженто е била на 37 години. “Напълно отричам и се противопоставям на съдържанието на статията на Ню Йорк Таймс, която се разпространява в национални и международни медии”, се казва в изявление на нейния агент. “Аз съм дълбоко шокирана и наранена, след като прочетох новините, които са абсолютно фалшиви. Никога не съм имала никаква сексуална връзка с Бенет”, продължава тя. Ардженто заяви, че е била свързана с Бенет “в продължение на няколко години само с приятелство”. Двамата са участвали заедно във филма “The Heart Is Deceitful Above All Things” (”Сърцето лъже за всичко”), в който Ардженто играе притисната от неприятности майка на Бенет. Актрисата твърди: “Приятелството ни приключи, когато след моето изявление по случая Уейнстейн, Бенет неочаквано отправи искане за прекомерно висока сума пари от мен”. Името на Ардженто прелетя през медиите неотдавна, когато нейният дългогодишен приятел – световноизвестният шеф кулинар Антъни Бурдейн – се обеси в хотелската си стая във Франция.  ", "date": "2018.08.22", "title": " Азия Ардженто отрича духовна връзка с непълнолетен"}
{"url": "https://trud.bg/%d1%82%d1%83%d1%80%d0%b8%d1%81%d1%82%d0%b8-%d1%81%d0%b5-%d0%ba%d1%8a%d0%bf%d0%b0%d1%85%d0%b0-%d0%b3%d0%be%d0%bb%d0%b8-%d0%b2-%d1%80%d0%b8%d0%bc%d1%81%d0%ba%d0%b8-%d1%84%d0%be%d0%bd%d1%82%d0%b0%d0%bd/", "text": "Двама англоговорящи туристи, които се издирват от полицията за разсъбличане в центъра на монументален италиански фонтан, бяха наречени „идиоти“ от вицепремиера и вътрешен министър Матео Салвини, съобщи Би Би Си. Мъжете били заснети да се разсъбличат във фонтана на площад „Пиаца Венеция“ в Рим, като единият, сваляйки бельото си, е позирал с удоволствие за снимките. Кадрите предизвикаха възмущение и поведението им беше наречено „невъзпитано“. „Италия не е тяхна собствена баня“, заяви Матео Салвини. Видеоклип, публикуван в римски сайт, показва двойката по гащи, хилейки се и къпейки се във фонтана до национален паметник на Виктор Емануил II, издигнат в чест на първия крал на Италия след обединението на страната. В рамките на монумента е и Гробницата на незнайния воин, в памет на всички паднали войници. Двамата мъже се смеели и се шегували помежду си във водата, след което единият от тях свалил бельото си и се усмихнал на камерата. Някои от минувачите се забавлявали от гледката и правели снимки, а други поклащали глави и се приближавали към тях, за да им кажат да излязат от фонтана. Местната полиция съобщи, че инцидентът е „незаконен и обиден“ и се е опитала да открие двамата мъже. Тя заяви, че двамата са чужденец и „местен англоговорящ“. „Знам как да ги възпитам, ако бъдат хванати“, написа Матео Салвини в Туитър. Междувременно заместник-кметът на Рим Лука Бергамо осъди тяхното поведение, което „обижда всеки един от нас, националната памет на нашата страна и падналите в боя, на които паметникът е посветен“. „Ние сме изправени пред поведение, което демонстрира глупост и невежество, липса на уважение към историята на Рим и Италия. Ако бъдат идентифицирани от местната полиция, която работи активно за залавянето им, те ще получат възможно най-голямото наказание“, добави Бергамо. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Туристи се къпаха голи в римски фонтан (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%82%d0%b0%d1%80%d0%b0-%d1%81%d1%82%d0%b5%d1%80%d0%b8%d0%bb%d0%b8%d0%b7%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%bd%d0%b0-%d1%82%d0%b5%d1%85%d0%bd%d0%b8%d0%ba%d0%b0-%d0%b5-%d0%be%d1%82%d0%ba%d1%80/", "text": "Крадци са плячкосали централна стерилизационна на болницата в Кубрат, съобщиха от полицията в Разград. По техни данни посегателството е станало между 18 до 21 август. През недобре укрепен прозорец са били изнесени 50 барабана за стерилизиране на инструменти, 5 капака за автоклави, 3 спирателни крана, 5 броя манометри и 5 стъклени тръбички за автоклав. Опитите на „Труд” да получи информация от болничното ръководство за посегателството останаха неуспешни, въпреки многократните позвънявания. От прокуратурата в Кубрат обаче поясниха, че става дума за стара стерилизационна, която не се използвала и в нея били събрани апарати за бракуване и други, които били за резервни части. Към момента няма данни какви са щетите. По случая се води досъдебно производство. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Стара стерилизационна техника е открадната в Кубрат"}
{"url": "https://trud.bg/%d1%83%d0%b2%d0%b5%d0%bb%d0%b8%d1%87%d0%b0%d0%b2%d0%b0-%d1%81%d0%b5-%d0%b1%d1%80%d0%be%d1%8f%d1%82-%d0%bd%d0%b0-%d0%be%d0%b3%d0%bd%d0%b8%d1%89%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b0%d1%84%d1%80%d0%b8/", "text": "Броят на огнищата на африканска чума по свинете, които са потвърдени на територията на Румъния, достигна 725, като те се намират в 156 населени места в 10 окръга в северозападната и югоизточната част на страната, съобщи днес Националната санитарно-ветеринарна служба. Най-силно засегнатите окръзи са Сату Маре, Бихор, Салаж, Тулча, Браила, Констанца Яломица, Галац, Кълъраш и Илфов. До момента броят на унищожените животни в свинеферми и лични стопанства е общо 117 704. Властите са открили също 18 глигана, заразени със свинска чума. До 14 август са били изплатени обезщетения в размер на 218 000 леи (еврото се разменя за 4,64 леи), а общата стойност на дължимите обезщетения се оценява на над 3,5 милиона леи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Увеличава се броят на огнищата на африканска чума по свинете в Румъния"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b0%d0%b2%d0%be%d1%81%d1%8a%d0%b4%d0%bd%d0%be%d1%82%d0%be-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d0%b5%d1%80%d1%81%d1%82%d0%b2%d0%be-%d0%bd%d0%b8%d0%ba%d0%be%d0%b9-%d0%bd%d0%b5-%d0%bd/", "text": "В Министерство на правосъдието не е постъпвала молба за телевизионно участие на Анита Желева (Анита Мейзер). Това съобщиха от пресцентъра на ведомството по повод информация в медии, че Мейзер ще участва в телевизионно риалити, чийто екип е депозирал молба до министерството. От МП посочват, че направена справка в информационния масив на Главна дирекция „Изпълнение на наказанията“ показва, че Анита Желева е освободена от затвора в Сливен на 26 юни 2018 г. след определение на Апелативен съд-Варна за изменение на мярката „задържане под стража“ в по-лека, а именно „парична гаранция“. „В тази връзка и с оглед разпоредбите на Наказателно-процесуалния кодекс, спазването на наложената мярка не е от компетентността на Министерството на правосъдието“, обясняват от пресцентъра на министерството. Според информацията, публикувана по-рано в жълто издание, Мейзер щяла да влезе в Къщата, съпроводена от двама униформени полицейски служители, срещу хонорар от порядъка на 100 000 лева. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Правосъдното министерство: Никой не ни е питал за участие на Анита Мейзер в ТВ предаване"}
{"url": "https://trud.bg/%d0%b3%d0%bb%d0%b0%d0%b2%d0%bd%d0%b8%d1%8f%d1%82-%d1%81%d0%b5%d0%ba%d1%80%d0%b5%d1%82%d0%b0%d1%80-%d0%bd%d0%b0-%d0%bc%d0%b2%d1%80-%d0%bc%d0%bb%d0%b0%d0%b4%d0%b5%d0%bd-%d0%bc%d0%b0%d1%80%d0%b8%d0%bd-5/", "text": "Ще проверя защо не е качено на сайта съобщението, че свършва гратисният период за застрахованите в „Олимпик”. Това каза пред „Труд” главният секретар на МВР Младен Маринов. , от Дирекция на полицията е изпратено писмо, че считано от 22 август пътните полицаи започват да глобяват за липса на валидна полица по Кодекса за застраховането и Закона за движение по пътищата. Глобите са от 400 до 600 лв. за физическо лице и от 2000 до 5000 лв. за юридическо по КЗ. По ЗДвП се налагат принудителни административни мерки – вземане на книжката и спиране на колата от движение. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com      ", "date": "2018.08.22", "title": " Главният секретар на МВР Младен Маринов пред „Труд“: Проверявам защо не е съобщено за изтичането на гратисния период за „Олимпик“"}
{"url": "https://trud.bg/4-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d1%83%d0%b1%d0%b8%d0%b9%d1%81%d1%82%d0%b2%d0%be-%d0%bd%d0%b0-%d1%81%d0%be%d1%87%d0%b5%d0%bd-%d0%b7%d0%b0/", "text": "Върховният касационен съд потвърди 4-годишната присъда на помориеца Димитър Димитров-Бабата за убийството на сочения за наркобос Иван Попов, по прякор Костов. Екзекуцията бе извършена на 15 ноември 2015 г. пред заведение в Поморие. Според съда разстрелът е извършен при превишаване пределите на неизбежната отбрана. Бабата ще трябва да плати и 100 000 лева кръвнина. Той е осъден и за държане на незаконен пистолет и боеприпаси. По време на разследването на убийството стана ясно, че преди убийството Иван Попов нападнал Бабата и го удрял в областта на присадения му бъбрек заради опита му да продава марихуана без да му се отчита.", "date": "2018.08.22", "title": " 4 години затвор за убийство на сочен за наркобос"}
{"url": "https://trud.bg/%d1%80%d0%b0%d0%b9%d0%ba%d0%be%d0%bd%d0%b5%d0%bd-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b0-%d0%b2%d1%8a%d0%b2-%d1%84%d0%b5%d1%80%d0%b0%d1%80%d0%b8/", "text": "Кими   Райконен   почти   сигурно   ще   запази   мястото   си   във  „ Ферари “  за   още   една   година ,  твърдят   италианските   медии .  Финландският   ветеран   подписва   едногодишни   договори   и   засега   е   единственият   пилот   на   големите   отбори   във   Формула  1,  чието   място   не   е   сигурно   за  2019- а . Смъртта   на   президента   на  „ Ферари “  Серджо   Маркионе   обаче   намали   шансовете   на   протежето   му   Шарл   Льоклер   да   замести   Ледения .  През   юли  20- годишният   монегаск ,  който   в   момента   кара   за  „ Заубер “,  подписа   двегодишен   договор   със  „ скудерията “,  но   по   всяка   вероятност   ще   бъде   преотстъпен   на  „ Хаас “,  където   ще   замести   Ромен   Грожан .  ", "date": "2018.08.22", "title": " Райконен остава във „Ферари“"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b5-%d0%b4%d0%b5%d1%86%d0%b0-%d1%81%d0%b0-%d0%bf%d0%be%d1%81%d1%82%d1%80%d0%b0%d0%b4%d0%b0%d0%bb%d0%b8-%d0%bf%d1%80%d0%b8-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0/", "text": "Две деца са пострадали при катастрофа по главния път за ГКПП „Маказа“. Два леки автомобила са се сблъскали челно по главния път за ГКПП „Маказа“ в района на село Загорско. Сигналът за произшествието е подаден днес в 16,15 часа, съобщиха от полицията в Кърджали. По първоначални данни 29-годишна жена предприела изпреварване, но не успяла да се прибере навреме в своето платно за движение и се ударил в друг „Опел“. В Центъра за спешна помощ в Кърджали са транспортирани двете малолетни деца на жената, управлявала опела. Движението в района на катастрофата се пренасочва по черен път. Извършва се оглед от дежурна оперативна група на РУ-Момчилград. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Две деца са пострадали при катастрофа на пътя за пункт „Маказа“"}
{"url": "https://trud.bg/%d1%80%d0%b0%d0%bd%d0%b8%d1%86%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b4%d0%b5%d1%86%d0%b0%d1%82%d0%b0-%d1%81%d1%82%d0%b0%d0%b2%d0%b0%d1%82-%d0%bf%d0%be-%d0%bb%d0%b5%d0%ba%d0%b8/", "text": "Общо 111 хиляди ученически шкафчета за 2 869 295 лева ще бъдат поставени в 588 общински училища в страната тази есен. В тях учениците ще могат да съхраняват учебници, учебни комплекти, помагала и други материали, както и екипи за физическо възпитание и лични вещи. Този модул бе въведен като една от мерките за олекотяване на ученическите раници, припомниха в решение след заседание на кабинета. Правителството осигури общо 5 618 978 лева за дейностите по Националната програма “Осигуряване на съвременна образователна среда”. 83 общински училища ще получат 793 337 лева за оборудване на стаи в полуинтернатни групи за часовете по интереси. Финансира се закупуване на обзавеждане, консумативи и материали, книги и игри. Общо 320 615 лева се отпускат за ремонт и оборудване на учебни кабинети за професионална подготовка на 8 училища, както и за осигуряване на учебни видеофилми и софтуерни продукти.", "date": "2018.08.22", "title": " Раниците на децата стават по-леки"}
{"url": "https://trud.bg/%d0%b3%d1%80%d0%b0%d0%b6%d0%b4%d0%b0%d0%bd%d1%81%d0%ba%d0%b8-%d1%81%d0%b0%d0%bc%d0%be%d0%bb%d0%b5%d1%82-%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0-%d0%ba%d1%80%d0%b0%d0%b9-%d1%88%d1%83%d0%bc%d0%b5%d0%bd-%d1%81/", "text": "Граждански самолет падна в района на 5-ти километър край Шумен. В него са били баща и син. По първоначални данни те са с травми, но няма опасност за живота им. На място в момента има спасители. Двамата опитали да кацнат на летището край Шумен, но нещо им е попречило. От пожарната в Шумен потвърдиха информацията, че в самолета е имало двама души. При катастрофата той се е ударил в дърво и е бил компрометиран единият от резервоарите, пълен с гориво. Огнеборците са направили всичко възможно да го обезопасят и да не се стигне до пожар и експлозия, съобщи инспектор Владимир Колев, който е на мястото на инцидента. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Граждански самолет падна край Шумен (СНИМКИ)"}
{"url": "https://trud.bg/%d0%b0%d0%b2%d1%81%d1%82%d1%80%d0%b8%d0%b5%d1%86-%d0%be%d1%82%d0%bd%d0%b5%d1%81%d0%b5-42-%d0%b3%d0%bb%d0%be%d0%b1%d0%b8-%d0%b7%d0%b0-%d0%bf%d1%80%d0%b5%d0%b2%d0%b8%d1%88%d0%b5%d0%bd%d0%b0-%d1%81%d0%ba/", "text": "Пекар е бил глобен с 3000 евро за превишена скорост на един и същ път в Австрия. Хеймо Лалнер бил хванат 42 пъти от едно и също устройство всеки ден, докато се връща от работа в три часа сутринта, предаде БГНЕС. Той казал пред австрийските медии, че не е могъл да види знака за ограничение на скоростта от 30 км/ч в тъмното и карал със стандартните 50 км/ч. Отнело повече от месец, за да пристигне първият фиш, като до тогава той бил засечен още десетки пъти. През февруари Лалнер започнал работа на около 30 минути с кола от дома си. Първият фиш за превишена скорост получил през май. „Тогава предположих, че ще дойдат още много и ще ми излезе доста скъпо”, каза той. Лалнер заявил, че не е видял камерата, която е била разположена близо до училище, защото районът винаги е бил тъмен в средата на нощта. Колата му е засечена от инфрачервена камера, която не се нуждае от светкавица, за да снима. От направените общо 50 пътувания той бил заснет 42 пъти да кара с 50 км/ч. Лалнер платил 42 фиша, защото е искал да избегне дългият и скъп процес по обжалването им. Той споделил пред медии, че „няма как да заведеш дело срещу всички глоби накуп, така че трябваше да заведа 42 отделни дела”. Полицията намалила глобата му с 300 евро, но все пак той трябвало да се откаже от плановете си за почивка през лятото. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Австриец отнесе 42 глоби за превишена скорост на един и същ път\t\t\t"}
{"url": "https://trud.bg/%d1%81-%d0%ba%d0%be%d1%81%d0%bc%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d1%81%d0%b0%d0%b3%d0%b0-%d1%81%d0%b0%d0%bb%d1%8e%d1%82-7-%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%b2%d0%b0%d1%82-%d0%b4/", "text": "Добра новина за почитателите на руското кино. Най-впечатляващите продукции от последните две години ще бъдат прожектирани безплатно в София и Варна, информира  . Дните на руското кино в България започват от днес в столицата със суперпродукцията „Салют 7“. Филмът е създаден по истински събития от 1985 г., когато връзката с космическа станция е изгубена и космонавти тръгват на спасителна мисия. За младежите организаторите препоръчват филма „Блокбастър“, който черна комедия. А за хората, които обичат фентъзи, легенди и приказки – филмът на Николай Достал „Монах и бес“ или на български „Монах и демон“ на български. Прожекциите са безплатни и филмите имат субтитри на български език. Във Варна откриването на Дните на руското кино ще бъдат на 25.08 от 17:30 часа в зала „Европа“ на Фестивалния и конгресен център във Варна.", "date": "2018.08.22", "title": " С космическата сага „Салют 7“ започват Дните на руското кино"}
{"url": "https://trud.bg/%d0%b2%d1%81%d0%b5-%d0%bf%d0%be%d0%b2%d0%b5%d1%87%d0%b5-%d0%bc%d1%8a%d0%b6%d0%b5-%d0%b8%d0%b7%d0%bb%d0%b8%d0%b7%d0%b0%d1%82-%d0%b2-%d0%b1%d0%b0%d1%89%d0%b8%d0%bd%d1%81%d1%82%d0%b2%d0%be-%d0%b2%d0%b7/", "text": "От началото на годината 884 мъже са избрали да гледат децата си докато жените им работят. Това показват данни на Националния осигурителен институт за първото полугодие, предаде  . Бащите, избрали да излязат в бащинство получават повече пари от жените в майчинство, защото са осигурявани на по-високи заплати. Светлин и Ваня са родители на две деца – Константин и Неда. Когато малкият Косьо навършва една годинка, дълго се чудят кой да поеме грижите за него – майката, бащата или детегледачка. В този момент Ваня получава професионално предложение, на което няма как да откаже.  „С отработените механизми, които държавата дава, със съпорта, който имаме от НОИ, непрекъснато се случват подобни неща, така че аз излязох без никакъв проблем, документите бяха оформени буквално за няколко дни“, разказа Светлин Стоянов. Така той става един от тези 661 бащи, които избират да гледат децата си през 2018 г. Така вече два месеца и половина бащата прекарва всеки ден с малкия си син. Все повече татковци решават да поемат грижите за своите деца. (Само през първото полугодие мъжете по бащинство с деца над 6 месеца са повече от 220. За сравнение – миналата година са били близо 400. Според експерти бащинството е добър вариант за младо семейство, а решението зависи от дохода и от квалификацията на двамата родители.  „Ако майката е на висока позиция и получава висока заплата, т.е. семейството все пак е по-състоятелно, а бащата е на по-ниска позиция, тя не би искала да си губи позицията“, обясни Мика Зайкова, финансов експерт в КТ „Подкрепа“. Мъжете по бащинство получават с близо 400 лева повече от жените по майчинство, защото осигуровките им са били по-високи. Най-много бащи се грижат за децата си в столицата, следвани от тези в Пловдив и Стара Загора. Средният размер на помощите за отглеждане на дете за периода януари – юни 2018 г при мъжете е 936,33 лв, а при жените – 550,83 лв. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Все повече мъже излизат в бащинство, взимат повече пари от майките"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d0%bf%d1%80%d0%b0%d0%b2%d1%8f%d1%82-%d0%bd%d0%b0-%d1%81%d1%8a%d0%b4-%d1%83%d1%87%d0%b8%d1%82%d0%b5%d0%bb%d0%ba%d0%b0-%d0%be%d1%82-%d0%b3%d0%be%d1%80%d0%bd%d0%b0-%d0%be%d1%80%d1%8f%d1%85/", "text": "Учителка, която роди в парк в центъра на Горна Оряховица и удуши новороденото си бебе през октомври миналата година, застава пред съда на 19 септември. Обвинителният акт срещу 34-годишната Венелина Петкова е внесен в Районния съд в Горна Оряховица в началото на юли. „Учителката в стражишкото село Виноград, която е майка на три деца, е обвинена по чл. 120 от НК за „убийство, извършено от майка върху рожба, веднага след раждане“, уточниха от прокуратурата. Наказанието, което предвижда законодателят, е лишаване от свобода до три години. По информация на прокуратурата, понастоящем Венелина Петкова живее с постоянен адрес в Горна Оряховица и няма данни да е напуснала града или да е зад граница. Тя е с мярка за неотклонение „подписка“. Миналата есен тя родила тайно в парк четвъртото си дете, след което е била приета Спешна помощ с масивен кръвоизлив. Оттам била пренасочена в АГ-отделението, където била прегледана от дежурния гинеколог д-р Димитринка Димитрова. Още при първия преглед лекарката установила, че е имало раждане, макар Венелина Петкова да твърдяла, че не е била бременна и не е раждала. За доказателство на раждането обаче е направен преглед на ехограф, който установил, че са има остатъци от плацентата, висяла и пъпната връв. Тъй като жената продължила да настоява, че няма раждане, а и бебето не било намерено в болницата, за случая медиците уведомили полицията. По случая полицаи от железничарския град веднага предприели разследващи действия. Направили оглед на парка, където по думите на учителката станало раждането, но следи от кръв не били открити. После пред хранителен магазин полицаите се натъкнали на съпруга на родилката, а при огледа в семейния им автомобил в багажника било открито безжизненото трупче на новородено момченце. По-късно аутопсията във великотърновската болница доказала, че бебето е доносено, родено е живо, дишало е около десет минути и след това е било удушено. По това време Венелина е била учителка по история и английски в ОУ “Св. Климент Охридски” в стражишкото село Виноград. Направило впечатление, че тя ходи с по-широки дрехи, до последния ден е била на работа, пътувала с ученическия автобус. Делото ще се гледа на 19 септември следобяд в Районния съд в Горна Оряховица. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Изправят на съд учителка от Горна Оряховица, която роди в парк и удуши детето си\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%be%d1%82-%d0%bf%d1%82%d0%b8%d1%87%d0%b8-%d0%bf%d0%be%d0%b3%d0%bb%d0%b5%d0%b4-%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0%d0%bb%d0%b8%d1%8f-%d0%ba%d1%80%d0%b0%d0%b9-%d1%88%d1%83/", "text": "Самолетът,  , е едномоторен Piper. Собствениците му баща на 62 г. и синът му на 27 г. са от Шумен и са правоспособни пилоти, разказаха техни познати. Двамата са в шуменската болница и лекари извършват прегледи. По непотвърдени данни единия е настанен в интензивно отделение.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Вижте от птичи поглед падналия край Шумен самолет (СНИМКИ)"}
{"url": "https://trud.bg/%d0%b2%d0%bd%d1%83%d1%87%d0%ba%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d1%81%d0%b8%d0%bc%d0%b5%d0%be%d0%bd-%d0%b8%d0%b7%d0%b4%d0%b0%d0%b2%d0%b0-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8-%d0%bc%d1%83%d0%b7%d0%b8%d0%ba/", "text": "Мафалда Сакскобургготска ще представи скоро първия си самостоятелен албум, съобщава испанското списание „Ола“. Според изданието, премиерата на албума е скоро и вероятно ще бъде в Лондон, информира  . 24-годишната дъщеря на Кирил Сакскобургготски следва в Музикалния колеж „Бъркли“. Тя вече има няколко музикални клипа по свои композиции, както и участия в Лондон и Ню Йорк.", "date": "2018.08.22", "title": " Внучката на Симеон Сакскобургготски издава първи музикален албум"}
{"url": "https://trud.bg/%d1%82%d1%83%d1%86%d0%be-%d0%be%d1%82-%d0%ba%d0%b8%d0%bb%d1%8a%d1%80%d0%b8%d1%82%d0%b5-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b0-%d0%b7%d0%b0%d0%b4-%d1%80%d0%b5%d1%88%d0%b5%d1%82%d0%ba/", "text": "Не признавал вина, не се е поправил Янко Попов, по прякор Туцо, осъден на 10 години затвор за участие в бандата за мокри поръчки “Килърите”, остава зад решетките. Състав на Софийския градски съд отхвърли молбата му да бъде освободен предсрочно. Самоковецът Туцо лежи е в затвора за нерецидивисти в софийския квартал “Кремиковци” от декември м.г., когато наказанието му влезе в сила. Още тогава около 5 години от присъдата му са приспаднати, тъй като са прекарани в ареста. Към момента му остават още 3 години и 11 месеца, тъй като въпреки заболяванията му, в затвора му е намерена работа, за да може да си намали престоя си. Началникът на затворническото общежитие в Кремиковци е с положителна оценка на Туцо, но шефът на Софийския затвор е издал становище против предсрочното освобождаване. Стана ясно още, че има и доклад от социален работник, според който осъденият не признавал вина и трудно приемал критики. Освен това имал контакти в криминалните среди. На първа инстанция Янко Попов получи 17-годишна присъда като съучастник в две убийства – на търновския адвокат Петър Лупов и на шуменския бизнесмен Румен Рачев. Впоследствие Варненският апелативен намали присъдата на 10 г. с мотива, че участието му във втория случай не е безспорно доказано и че е укривал само убиецът на адвокат Лупов. Остана недоказано участието на “Килърите” в убийството на Юри Галев – общински съветник в Самоков и шеф на “Рилски спортист”. Бандата бе разкрита именно след разстрела на Галев през юни 2010 г., за който се смяташе, че е поръчан от Туцо. Тогава Янко Попов държеше ресторант “Черния тигър” в Боровец и се смяташе, че има лични мотиви за саморазправа с Галев.", "date": "2018.08.22", "title": " Туцо от „Килърите“ остава зад решетките\t\t\t"}
{"url": "https://trud.bg/%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%bd%d0%b0-11-%d1%81%d0%b5%d0%bb%d0%b0-%d0%b1%d0%bb%d0%be%d0%ba%d0%b8%d1%80%d0%b0%d1%85%d0%b0-%d0%bf%d0%be%d0%b4%d0%b1%d0%b0%d0%bb%d0%ba%d0%b0%d0%bd%d1%81%d0%ba/", "text": "Десетки жители на 11 села от общините Стара Загора, Нова Загора и Николаево, заедно с кметовете, излязоха на протест срещу изграждането на кариера за варовик в местността Кереч Търла в землищата на селата Едрево, Оряховица и Братя Кунчеви. Те блокираха за 15 минути Подбалканския път София – Бургас край Николаево. Протестът подкрепиха областният управител на Стара Загора Гергана Микова и секретарят на Община Стара Загора Делян Иванов. Хората са категорични, че ако кариерата бъде изградена, ще се стигне до екологична катастрофа. „Ще се унищожи Сърнена Средна гора, където е популацията на Благородния елен, има едро дивечоволовно стопанство. Ще бъдат обезлесени над 800 дка многогодишна широколистна гора с ценни дървесни видове. В Доклада по ОВОС са представени като келев габър и люляк, което не отговаря на истината, защото са го писали не на терен, в кабинетите си” – категорична е Виолета Вапцарова от село Оряховица, която е член на Инициативния комитет срещу изграждането на кариерата. Тя добави, че ще бъдат замърсени водите на три реки, както и вододайната зона. През населените места ще минават тежки камиони, което ще се отрази на качествата на въздуха и свободното предвижване най-вече на децата, каза кметът на село Братя Кунчеви Георги Георгиев. Заради предвидените дълбоки изкопи, които трябва да бъдат направени, билото на Средна гора ще падне с поне 60 метра на ширина 1 км. „Назад няма да отстъпим. Готови сме да преминем към гражданско неподчинение. Ще направим на място палатков лагер” – категоричен е кметът на село Едрево Динко Дедев. „Опасенията на хората са напълно основателни, защото теренът, предвиден за кариера е много близо до населените места. Оценката на въздействие върху околната среда явно е правена в кабинети, защото това, което е посочена в документацията се разминава с действителността. От месеци водя разговори с кметовете на населените места и с част от старозагорските народни представители и се надявам да се намери решение, за да се избегне това, от което всички се опасяваме” – заяви областният управител на Стара Загора Гергана Микова. Тя уточни, че получава абсурдни отговори от РИОСВ – Стара Загора, като :”Нямаме данни там да съществува военно поделение”. „Нали трябва експертът, който се е подписал, да отиде на място и да провери” – коментира областният управител. „Аз съм оптимист, че ще се намери решение, защото става въпрос за уникална природа, за живота и здравето на хората в немалка част от област Стара Загора” – добави Гергана Микова. След протеста от Министерството на енергетиката съобщиха, че на 22 август от 16:00 зам.-министърът Жечо Станков и екипи на Министерството на енергетиката, РИОСВ – Стара Загора и Басейнова дирекция, ще се срещнат с протестиращите в старозагорското село Братя Кунчеви, за да потърсят взаимно приемливо решение на проблема. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Жители на 11 села блокираха Подбалканския път София – Бургас заради изграждане на кариера за варовик"}
{"url": "https://trud.bg/%d1%88%d0%b5%d1%84%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b0%d0%bf%d0%b8-%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d1%82%d0%b8%d1%80%d0%b0%d0%bc%d0%b5-%d1%81%d0%b5%d0%b3%d0%b0-%d0%b7%d0%b0-%d0%b4%d0%b0-%d0%bd%d0%b5/", "text": "Ремонтираме сега, за да не се наложи след 3-4 години да затворим стари участъци от автомагистралите „Хемус“ и „Тракия“. Това заяви председателят на Управителния съвет на Агенция „Пътна инфраструктура“ инж. Светослав Глосов. Днес той провери напредъка при ремонта на виадукта „Коренишки дол“ при 36-ти км на АМ „Хемус“ и на съоръжението при тунел „Витиня“, съобщиха от АПИ. И двете не са обновявани повече от 30 години. На „Коренишки дол“ – при км 36, в момента се ремонтират четири от предвидените за обновяване общо 6 носещи колони на съоръжението в посока София. Виадуктът е с дължина 481 м и височина 90 метра. В експлоатация е от 1986 г. Прогнозната стойност на ремонта на стълбовете е около 25 млн. лв. Пътноподдържащото дружество е максимално мобилизирано да изпълни предвидени дейности във възможно най-кратък срок. Работи се ежедневно на две смени през светлата част от деня. През нощта строителни дейности не се извършват, тъй като работниците са на много голяма височина от 90 метра, а не в затворено помещение. Не може да рискуваме живота и здравето на хората, а и не всичко може да бъде направено на изкуствено осветление, категоричен е инж. Глосов. До завършването на ремонтните дейности трафикът на леките и лекотоварни автомобили ще продължи да преминава двупосочно в платното за Варна. Осигурени са по една лента за Варна и една за София. Виадуктът при тунел „Витиня“ на АМ „Хемус“ е с дължина 225 м. В експлоатация е от 1984 г. Ремонтира се съоръжението в платното за София, което е при входа на тръбата за София. Платното за Варна на същото съоръжение беше ремонтирано през миналата година. Възстановени са всички носещи стълбове на виадукта. Строително-монтажните работи по конструкцията на пътното платно продължават със саниране на пътната плоча, тротоарните конзоли и фугите на съоръжението. Индикативната стойност на строително-монтажните работи е 8 млн. лв. До завършването им лекият трафик е пренасочен двупосочно в платното за Варна. Инж. Глосов съобщи, че в момента се ремонтират 5 от 17-те съоръжения, които се нуждаят от възстановителни дейности на автомагистралите „Хемус“ и „Тракия“. Три от тях са на „Хемус“ – виадуктът „Потоп“ при 19-ти км, „Коренишки дол“, както и при 33-ти км – преди тунел „Витиня“. На АМ „Тракия“ се работи на две съоръжения – при км 20 /най-високият виадукт на „Тракия“/ и при км 37, което беше компрометирано след преливането на общински язовир при Ихтиман. Предстои на АМ „Хемус“ да се ремонтират съоръжението при 37-ми км и виадуктът „Разлив“ при км 51. Отделно вече се работи и на неремонтираната тръба за София на тунел „Витиня“. В момента движението в нея е ограничено заради строителните дейности на виадукта, който е непосредствено преди тунела. На АМ „Тракия“ има възможност да започне и ремонтът на още три съоръжения. По време на ремонтните дейности по АМ „Хемус“ движението на тежкотоварните камиони над 12 тона е ограничено в отсечката от 30-ти до 47-ми километър. Те се отклоняват при 30-ти км от пътен възел „Витинска река“ по път I-1 София – Ботевград и път II-17 Околовръстен път на Ботевград, след което се връщат обратно на АМ „Хемус“ при 47-ми км при пътен възел „Ботевград“ и обратно. Като алтернативен маршрут за тежкотоварните автомобили може да се използва път II-16 София-Своге-Мездра през Искърското дефиле. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Шефът на АПИ: Ремонтираме сега, за да не затваряме стари участъци от „Хемус“ и „Тракия“ след 3-4 години"}
{"url": "https://trud.bg/%d0%bf%d1%8a%d1%82%d1%83%d0%b2%d0%b0%d0%bc%d0%b5-%d0%bf%d0%be%d0%b2%d0%b5%d1%87%d0%b5-%d0%b7%d0%b0%d0%b4-%d0%b3%d1%80%d0%b0%d0%bd%d0%b8%d1%86%d0%b0-%d0%bf%d0%be-%d0%bc%d0%b0%d0%bb%d0%ba%d0%be-%d1%83/", "text": "Повече българи са пътували в чужбина, а по-малко у нас през второто тримесечие на годината спрямо същия период през 2017 г. Това показват данните на Националния статистически институт. Малко над милион българи са пътували от април до юни 2018 г., като броят им се понижава за година с 5,6 на сто. Тези, които са стегнали куфарите си за зад граница са се увеличили с 22,4 на сто, а тези които са пътували както у нас, така и в чужбина са нараснали с 58,3 %. Най-много от тези, които посещават чужди страни са на възраст между 15 и 14 години. Въпреки това все пак най-много от сънародниците ни пътуват основно у нас. 77,7 на сто от екскурзиите и ваканциите са били именно към родни курорти и селища, става ясно от статистиката. Най-много пътуват българите на възраст между 25 г. и 44 г. Те са 39,8 % от всички пътували през периода. Относителният дял на самостоятелните пътувания без резервация в страната е 96.5%, а на тези в чужбина – 65.4%. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Пътуваме повече зад граница, по-малко у нас"}
{"url": "https://trud.bg/%d0%b3%d0%be%d1%81%d1%82%d0%b8-%d0%bd%d0%b0-%d1%88%d1%83%d0%bc%d0%b5%d0%bd-%d0%bd%d0%be%d1%89%d1%83%d0%b2%d0%b0%d1%85%d0%b0-%d0%b7%d0%b0-290-000-%d0%bb%d0%b2/", "text": "Близо 290 000 лв. оставиха в хотели и къщи за нощувки гостите на Шумен и региона за месец юни, съобщават от статистиката. В сравнение със същия период на м.г. има ръст на приходите с над 26%. Увеличението важи, както за постъпленията от български граждани – с 27,8%, така и за чужденците – с 19,3%. Общият брой на нощувките във всички 61 места за настаняване в региона е 7 670, като от тях 1 333 са на чуждестранни туристи. Пренощувалите гости пък са 5 304 души, като в сравнение с юни 2017 г. се увеличават с 19,2%. От тях 85,5% са българи. Над 41% от чужденците, отсядали в Шуменско, са граждани на страни от Европейския съюз. Гостите от Турция са 16,1%, следват от Израел, Украйна, Германия, Румъния, САЩ и Обединеното кралство. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.08.22", "title": " Гости на Шумен нощуваха за 290 000 лв."}
