{"url": "https://trud.bg/%d0%b3%d1%80%d0%b8%d0%bf%d0%bd%d0%b0%d1%82%d0%b0-%d0%b2%d0%b0%d0%ba%d0%b0%d0%bd%d1%86%d0%b8%d1%8f-%d1%89%d0%b5-%d1%81%d0%b5-%d0%be%d1%82%d1%83%d1%87%d0%b2%d0%b0-%d0%bf%d1%80%d0%b5%d0%b7-%d0%b2%d1%82/", "text": "Внезапната грипна ваканция в няколко области скъси първия срок за учениците. Така те останаха с неоформени оценки, информира  . Голяма част от децата ще се върнат в клас чак на 7 февруари. Дългата 11-дневна почивка се дължи на сливането на грипната ваканция с междусрочната. Учениците могат да бъдат спокойни – напролет почивката ще остане 10 дни. Затворените училища заради грип се увеличават и вече са 770. От днес не работят 40 училища в област Сливен, 71 – в Русе, 61 – в Монтана.  Най-много са училищата в София-град – над 270. Учителите обаче са на работа, за да наваксат с оформянето на първия срок. Ще се отучва през втория срок. Учениците, които все пак искат да се борят за по-високи оценки, могат да бъдат изпитани и в първите няколко дни на втория срок. Междувременно Фейсбук страницата на здравното министерство буквално се препълни със съобщения на ученици, които умоляват да бъдат пуснати в грипна ваканция. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Грипната ваканция ще се отучва през втория срок"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d0%bd%d0%b8%d1%86%d0%b0-%d1%81%d0%b0%d1%87%d0%b5%d0%b2%d0%b0-%d0%b2%d1%8a%d0%bf%d1%80%d0%be%d1%81%d0%bd%d0%b8%d0%ba-%d0%b2-%d1%83%d1%87%d0%b8%d0%bb%d0%b8%d1%89%d0%b0%d1%82%d0%b0-%d0%b7/", "text": "Въпросник в училищата, който да достига до учениците и да се отнася до тяхната сексуална ориентация, до това дали ходят до тоалетна, дали носят роклички или суитшъри, няма, не е имало и няма да има, каза пред   зам.-министърът на образованието Деница Сачева по повод разразилия се скандал с конкурс „Училище без насилие” и стереотипи, определени от пола, провеждан от МОН и джендър фондация в българските училища. Дезинформационната атака взема за повод един конкурс, който се провежда в образователната система от 5 години и за първи път е започнал 2013 – 2014 г., каза тя. Анкетата не може да бъде наречена „джендър”. Става дума за доброволен конкурс между училища какви политики имат по отношение на насилие, на равнопоставеност между момичета и момчета, допълни Сачева. Анкетата е раздадена на директорите от МОН, а децата не участват в нея и никой не ги пита в каква тоалетна ходят, категоричен беше зам.-министърът. „Този конкурс е доброволен. Фондацията, която го организира, има този въпросник и ние само сме информирали регионалните управления по образование”, уточни Сачева. Конкурсът се провежда от 5 години, а на страницата на фондацията могат да бъдат видени всички въпросници, както и училищата, които са участвали до момента, включително и наградените. От началото досега са участвали 300 училища, уточни тя. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Деница Сачева: Въпросник в училищата за сексуалната ориентация на децата няма и не е имало"}
{"url": "https://trud.bg/%d1%86%d0%b2%d0%b5%d1%82%d0%b0%d0%bd-%d0%b2%d0%b0%d1%81%d0%b8%d0%bb%d0%b5%d0%b2-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8-%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%82%d0%b5%d0%bb%d0%b5%d0%bd-%d0%b0%d0%ba/", "text": "Сръбските власти са връчили призовка и копие от обвинителния акт (около 11 000 страници) на банкера беглец Цветан Василев по мегаделото за източването на близо 3 млрд. лв. от КТБ. Новината съобщи неговият адвокат Константин Симеонов. Два пъти специализираният съд отлага разпоредителното заседание, защото Василев не бе получил документите в Белград, където се укрива от 2014 г. Спецмагистратите ще направят трети опит да дадат ход на делото на 14 февруари. По думите на адвокат Симеонов, Цветан Василев няма да присъства лично в съдебната зала и на този етап няма да се върне в България. Той ще настоява за разпит чрез видеоконферентна връзка. Междувременно тече и процедура по искането на българските власти банкерът беглец да бъде екстрадиран у нас. Подсъдими като участници в организирана престъпна група за фалита на КТБ са още 17 души, сред които служители на банката и бившите подуправители на БНБ Цветан Гунев и Румен Симеонов.", "date": "2018.01.30", "title": " Цветан Василев получи обвинителен акт\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-%d0%bc%d1%8a%d0%b6-%d0%bf%d1%80%d0%b5%d0%b1%d0%b8%d0%bb-%d0%b4%d1%80%d1%83%d0%b3-%d1%81-%d0%b3%d1%83%d0%bc%d0%b5%d0%bd-%d0%ba%d0%b0%d0%b1%d0%b5/", "text": "На 29.01.2018 г., около 16.30 часа, в гр. София, ул. Владимир Минков – Лотков“, до бл. 11, обв. Димитър Найденов, чрез удари с черен гумен кабел е причинил на пострадалия Д. О. средна телесна повреда – счупване на кости на ръката, довело до трайно затруднение на движението й. По случая е образувано досъдебно производство, под ръководството и надзора на Софийска районна прокуратура, в хода на което Найденов е установен и привлечен към наказателна отговорност, като му е повдигнато обвинение. Предвид високата обществена опасност на деянието и дееца, наблюдаващият прокурор е постановил задържане на извършителя за срок до 72 часа, като е постановено привеждането му в сградата на СРС на 01.02.2018 г. – за разглеждане на искане за вземане спрямо него на мярка за неотклонение „Задържане под стража“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Задържаха мъж, пребил друг с гумен кабел в София"}
{"url": "https://trud.bg/%d0%b1%d0%b0%d1%81%d0%ba%d0%b5%d1%82%d0%b1%d0%be%d0%bb%d0%b8%d1%81%d1%82%d0%b8%d1%82%d0%b5-%d0%b1%d0%b5%d0%b7-%d0%b2%d0%b5%d0%b7%d0%b5%d0%bd%d0%ba%d0%be%d0%b2-%d0%b2-%d0%ba%d0%b2%d0%b0%d0%bb%d0%b8/", "text": "Александър Везенков няма да играе за националния отбор по баскетбол в световните квалификации в края на февруари. От „Барселона“ не са отговорили на молбата на Българската федерация 206-сантиметровото крило да бъде освободено за домакинството срещу Чехия на 23 февруари и гостуването на Финландия два дни по-късно. Така следващият мач на Везенков за България ще е най-рано през лятото, когато приемаме Исландия и гостуваме на Чехия. За сметка на това селекционерът Любомир Минчев ще може да разчита още сега на натурализирания американец Дий Бост. Гардът пропусна предварителните квалификации, но за идния месец има разрешение от литовския „Жалгирис“ (Каунас). „Националният отбор си има ядро, на което всеки треньор се осланя. В момента не мога да кажа повече, надявам се всички да са здрави и да могат да дойдат“, заяви Минчев.", "date": "2018.01.30", "title": " Баскетболистите без Везенков в квалификациите"}
{"url": "https://trud.bg/%d1%83%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb%d1%8f%d1%82-%d0%bd%d0%b0-%d0%b1%d0%bd%d0%b1-%d0%b4%d0%b8%d0%bc%d0%b8%d1%82%d1%8a%d1%80-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-12-%d0%bc%d0%bb%d1%80/", "text": "Печалбата на банките в страната за 2017 г. е 1,2 млрд. лв., обяви управителят на БНБ Димитър Радев по време на 12-та Годишна среща на бизнеса с правителството. Таксата за участие във форума беше 704 лв. “Състоянието на банковата система е добро, капиталовата адекватност е над 22%, а ликвидността – 39%”, заяви Радев и допълни още една положителна тенденция, че делът на лошите кредити е намалял до 11%. Според гуверньора на БНБ, публичните финанси също са стабилни. “Имаме балансиран бюджет, дълг е 25% от БВП с тенденция към намаление. Спокойно можем да кажем, че институцията “Публични финанси” на България не само отговаря на изискванията на еврозоната, но и ги надминава”, коментира Радев. “България влиза в 2018 г. при много добра макроикономическа ситуация, каза Радев и допълни, че икономиката ни се развива с изпреварващ темп от тази на еврозоната. “Надявам се този тренд да продължи и през тази година”, каза гуверньорът на БНБ. По думите му предпоставка за растежа е вътрешното търсене. Относно еврозоната Димитър Радев коментира, че “трябва да продължим с поддържането на изпреварващ икономически растеж при дисциплинираност на публичните финанси заедно с промените, които се извършват на пазара на труда”. Финансовият министър Владислав Горанов коментира, че естественото място на България е в клуба на дисциплинирани и богати страни от европейския център – еврозоната, и потвърди намерението на правителството да подаде заявка за присъединяване към валутно-курсовия механизъм (ERM II) до юни 2018 г. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Управителят на БНБ Димитър Радев: 1,2 млрд. лв. е печалбата на банките през 2017 г.\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%bc%d0%b8%d0%bb%d0%b2%d0%b0%d0%bd%d0%b0-%d1%80%d1%83%d1%81%d0%ba%d0%b8%d0%bd%d1%8f-%d0%b1%d0%be%d0%b9%d0%ba%d0%be%d1%82%d0%b8%d1%80%d0%b0-%d0%be%d0%bb%d0%b8%d0%bc%d0%bf%d0%b8%d0%b0/", "text": "Руската кънкобегачка Олга Граф стана първата спортистка, решила да бойкотира зимните олимпийски игри Пьонгчан 2018, въпреки че бе допусната до участие като неутрален състезател. Носителката на два бронзови медала от Сочи 2014 обяви, че ще отклони поканата на МОК, тъй като няма достатъчно съотборнички за щафетата. Руският държавен глава днес ще се срещне със спортистите, които за разлика от Граф ще участват в Пьонгчан като неутрални състезатели. Той отговори на обвиненията на бившия шеф на Московската антидопингова лаборатория Григорий Родченков, който заяви, че Путин е знаел за държавно спонсорираните допинг схеми. „Приеха този глупак и му вярват – обяви руският президент. – Човекът явно има проблеми със закона и не може да му се вярва, но всичките мерки срещу нашите спортисти се основават на показанията му. Разбира се, нека Господ му дава здраве.“ От МОК пък изразиха опасения за надеждността на новите флакони, в които ще се съхраняват допинг пробите в Пьонгчан. Комитетът е поискал от Световната антидопингова агенция (ВАДА) да разреши проблема заедно с швейцарския производител „Берлингер“. Според показанията на Родченков именно чрез манипулации на шишенцата руснаците мамели агентите в предишните години.", "date": "2018.01.30", "title": " Помилвана рускиня бойкотира олимпиадата"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b0-%d0%b5%d0%bb%d0%b5%d0%bd%d0%b0-%d1%89%d0%b5-%d1%85%d0%b0%d1%80%d1%87%d0%b8-10-859-022-%d0%bb%d0%b5%d0%b2%d0%b0-%d1%82%d0%b0%d0%b7%d0%b8-%d0%b3%d0%be%d0%b4%d0%b8/", "text": "Местният парламент в Елена се събра в пълен състав на сесията за приемането на бюджета на общината за 2018 г. Най-важният финансов план за нейното развитие през настоящата година получи подкрепата на 14 общински съветници, двама се въздържаха и само един гласува против. Бюджетната рамка е в размер на 10 859 022 лв., от които 5 940 024 лв. за държавни дейности и 5 368 998 лв. за местни дейности и дофинансиране на държавни дейности с местни приходи. Вносителят на предложението кметът инж. Дилян Млъзев акцентира върху няколко важни елемента при изготвянето на бюджета. Общата субсидия за делегираните от държавата дейности в размер 4 696 674 лв. е с 18 % по-висока от миналогодишната, като основното увеличение е във функции „Образование“, „Здравеопазване“, „Социално осигуряване и грижи“. Основен момент в бюджет 2018 е, че не предвижда увеличение на местните данъци и такси, а това ограничава разходите, финансирани от местните приходи. Очакваното попълнение на бюджета от данъчни постъпления е малко над половин милион лева. Неданъчните приходи са в размер на 962 354 лв. Целевата субсидия за капиталови разходи остава в размера от 2017 г. – 1 177 100 лв., от която 1 139 208 лв. ще са за местни дейности. Субсидията заедно със средствата от Европейския съюз – 2 341 860 лв. почти изцяло обезпечават финансово инвестиционната програма на общината от 4 702 449 лв. В нея са включени и повечето от предложенията на гражданите по време на публичното обсъждане на проекта за бюджет, преминало при значителен интерес. Увеличени са средствата за зимно поддържане и снегопочистване – трансферът е в размер на 408 600 лв. за общинските пътища с дължина над 230 км. По време на сесията общински съветник поиска обяснение за доста големия размер на преходния остатък за капиталови разходи от 2017 г. – 1 107 489 лв. Една от причините за натрупването на тази сума е обжалването на две обществени поръчки на общината за ремонт на общински пътища и улици, което загуби близо година време за реални инвестиции в пътната инфраструктура. В преходния остатък са и 431 267 лв. – целеви средства за ремонт на улици и водостоци, постъпили по сметките на общината едва в края на предходната година. Близо 1/3 от тазгодишния бюджет – над 3 310 000 лв. ще отидат за издръжка на образованието. По размер на финансиране по функции и дейности следват тези в жилищно строителство, БКС и опазване на околната среда – 2 293 671 лв., от които 1 235 928 лв. са за изграждане, ремонт и поддържане на уличната мрежа. В разходната част на бюджета са разчетени пари за целеви разходи и субсидии. За издръжка на 19 читалища са разпределени 142 375 лв. и с още 8 375 лв. дофинансира общината от собствени приходи. За спортни и футболни клубове са заделени 64 000 лв. За събитията от културния календар са предвидени 55 000 лв., а за спортно-туристическите прояви – 16 000 лв. И тази година общината поема 20% от дневната такса на девет потребители, настанени в хосписа. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Община Елена ще харчи 10 859 022 лева тази година"}
{"url": "https://trud.bg/%d0%b4%d1%8a%d0%bb%d0%b3%d0%b0%d1%82%d0%b0-%d1%83%d0%bf%d0%be%d1%82%d1%80%d0%b5%d0%b1%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%b0%d0%bf%d0%ba%d0%b8-%d0%b7%d0%b0-%d0%bd%d0%be%d1%81-%d0%b2%d0%bb%d0%be%d1%88%d0%b0/", "text": "Проф. – Разбира се, първият лекар, който се среща с болното дете, безусловно е педиатърът. Затова той трябва да има определени навици и умения за оториноларингологични изследвания на пациента. Днес повечето педиатри владеят различни методи за изследване на тези органи – отоскопия, фарингоскопия и т.н. Това е важно, за да може своевременно да бъде поставена точна диагноза. Но също така детският лекар трябва да е наясно с особеностите на патологиите, свързани с ушите, носа и гърлото, за да може да прецени дали да пренасочи пациента към УНГ специалист. – Много е важно родителят сам да може да оцени ситуацията – дали е наложително веднага да тича към лекаря или състоянието на детето позволява да се изчака известно време. От друга страна, в аптечната мрежа има толкова много лекарства, че у него се поражда желание да купи веднага някоя „вълшебна” таблетка, която ще излекува детето му. Така е и със съдосвиващите капки за нос. За съжаление, те могат да бъдат и опасни за здравето, за носната лигавица, за сърдечно-съдовата система, за работата на бъбреците, черния дроб. Това е описано в листовките, но повечето родители не ги четат. Срокът за използването им е 5, максимум 7 дни. Защо? Защото тогава настъпва т.нар. „обратен ефект”. Лигавицата се защитава от тези капки, отново набъбва и пациентът се озовава в един затворен кръг. Освен това е много важно родителят да направи така, че детето му да боледува по-рядко, а именно чрез закаляването. Това не е работа на педиатъра, той може само да го посъветва как се прави. През зимата излизайте навън с детето си, играйте, правете упражнения. – Преди всичко тя е свързана със синузит или с т. нар. „трета сливица”. И тук е много важна съвместната работа между педиатъра и УНГ специалиста. От една страна, да не претрупват детето с лекарства. От друга, да има динамично наблюдение на състоянието му. При някои може да се наложи и премахването на третата сливица. А при други всичко да отшуми само с медикаментозна терапия. Много често се случва консервативното лечение да бъде съчетано и с хомеопатично и това да спаси детето от възпаление на аденоидните тъкани. Понякога подобно възпаление може да доведе до много проблеми – да се наруши функцията на слухa и на носовото дишане. Хомеопатията е много добър помощник за това да не се стигне до хирургична намеса. В нашата страна много използваме и  за лечение на хрема и синузит, и   при възпалени сливици и болно гърло при децата. Комбинацията на двете лекарства е много успешна при проблеми с третата сливица. Препаратите са добре известни и в България. – На първо място, отново ще спомена закаляването. За съжаление, днес всички деца предпочитат компютрите, телефоните, таблетите. Много малко време прекарват навън, нямат физическо натоварване, а това са елементи на закаляването. В нашата страна, а и в България, през зимата, когато липсват слънчеви дни, дефицитът на витамин D е голям проблем. А е доказано, че този витамин има огромно роля за детския имунитет. Поддържането на носната лигавица влажна и чиста е от изключително значение. При мен идват 10-годишни деца, които изобщо не знаят как да почистват носната си кухина, а това е много важно да се прави, в това число и за профилактика на отити. – Ангините много се подмладиха. Ако навремето ги причислявахме към заболяванията, характерни за 6-7- годишните деца, днес те се срещат и сред 3-4- годишните, в това число често с усложнения. Тук отново се налага съвместна работа на педиатъра и УНГ специалиста, който трябва да прецени дали на детето му е нужна антибактериална терапия. Ако ангината е стрептококова, антибиотикът е нужен на първо място. Ако инфекцията е вирусна, разбира се, педиатърът разполага с много по-голям простор за действие – хранителен режим, използване на хомеопатични лекарства като Тонзилотрен, например, различни помощници за премахване на възпалението от сливиците. И, разбира се, да не се бърза да се назначава антибактериална терапия.", "date": "2018.01.30", "title": " Дългата употреба на капки за нос влошава хремата\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d0%bb%d0%b0%d0%b4%d0%bd%d0%b0-%d1%81%d1%82%d0%b0%d1%87%d0%ba%d0%b0-%d0%b2-%d1%81%d0%be%d1%84%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%8f-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80/", "text": "Около 30 затворници са обявили гладна стачка в Централния софийски затвор и трети ден отказват да се хранят. Това твърди Петър Младенов от фейсбук групата “Семейства и приятели на затворниците”. От Министерството на правосъдието обаче категорично отрекоха информацията пред “Труд” и обясниха, че гладна стачка няма. “Началникът на затвора Петър Кръстев се опитва да спре символичните протести вътре, които изискват зачитането на основните човешки права на лишените от свобода, като затваря единствения магазин в затвора. Те не могат да си купуват храна и цигари вече втори ден”, твърди във фейсбук Петър Младенов. Според Христина Вардева от групата, началникът на затвора е ограничил посещенията на църква и спортните занимания. Заради това затворниците настояват за оставка на началника и искат среща с министър Цецка Цачева. От Министерството на правосъдието обаче категорично отрекоха слуховете за гладна стачка и обясниха какво се е случило зад решетките. “Няма гладна стачка. Имало е технически проблем миналата седмица в лавка в затвора, която временно не е работела. Затворниците са отказали да ядат храната, която им се предлага. Проблемът в магазина е отстранен и още в неделя той е бил отворен”, заявиха от ведомството. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Гладна стачка в Софийския затвор\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b4%d0%b8%d0%b8-%d0%b8-it-%d1%81%d0%bf%d0%b5%d1%86%d0%b8%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%b8-%d0%be%d0%b1%d1%83%d1%87%d0%b0%d0%b2%d0%b0%d1%82-%d0%b4%d0%b5%d1%86%d0%b0%d1%82%d0%b0-%d0%bd/", "text": "Община Стара Загора и Районният съд започват изпълнението на съвместната инициатива „Безопасност на децата в интернет“. Съдии и специалисти по информационни технологии ще проведат цикъл от лекции, презентации и разговори на теми, свързани с безопасността, защитата и превенцията на децата в интернет, съобщиха от пресцентъра на Община Стара Загора. Първата лекция ще се проведе на 31 януари от 17:30 часа в зала „П. Р. Славейков”. Един от лекторите ще бъде специалист по киберпрестъпления в Главна дирекция „Борба с организираната престъпност”. По време на обученията ще се разясняват и правнитe механизми за защита на децата, както и технически възможности за противодействие и реакция при евентуална или реална компютърна заплаха. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Съдии и IT специалисти обучават децата на безопасност в интернет"}
{"url": "https://trud.bg/%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b0%d0%bd%d1%81%d0%ba%d0%b8-%d1%84%d0%be%d0%bd%d0%b4-%d0%b8%d1%81%d0%ba%d0%b0-%d0%b1%d0%b8%d0%b7%d0%bd%d0%b5%d1%81%d0%b0-%d0%bd%d0%b0-%d1%82%d0%b5l%d0%b5n%d0%ber/", "text": "Американският инвестиционен фонд Kohlberg Kravis Roberts & Co.L.P. (KKR) е сочен за кандидат за бизнеса на норвежкия мобилен оператор Telenor в Сърбия, пише белградският вестник “Политика”. Изданието посочва, че не е ясно дали фондът ще купи целия бизнес на компанията в региона, включително и в България, или само в Сърбия. Преди броени дни от Telenor Group официално обявиха, че компанията е получила заявление за интерес към покупка на бизнеса на групата в Централна и Източна Европа. Според съобщението става дума за активи, обхващащи мобилните оператори в Унгария, България, Черна гора и Сърбия. От компанията посочиха, че “с цел създаването на стойност за акционерите й”, тя е предприела стъпки за оценяване на офертата. Очакванията на оператора са, че до края на първото тримесечие този процес ще бъде финализиран. Фондът KKR беше сочен за заинтересован от бизнеса на Telenor в Сърбия още през миналата година, пише белградският вестник. Тогава до сделка не се стигна, а Telenor опроверга информацията. В западната ни съседка Telenor притежава кабелния оператор СББ и телевизия Ен 1, както и Тотал ТВ, “Гранд продукция”, Спорт клуб, Синемания и детския канал Ултра. Консултантът за чуждестранни инвестиции Махмуд Бушатлия посочва, като особено интересен факс, че лице на KKR е бившият шеф на ЦРУ Дейвис Петреъс. “KKR влиза в комуникациите чрез интернет и сферата на масовото осведомяване. Те вече имат телевизия Ен 1, говори се, че много са напреднали и в преговорите с гръцкия собственик на Първа ТВ и О2”, казва Бушатлия, цитиран от белградското издание. Преди две седмици изданието MargetMarget съобщи, че американски фонд има интерес към бизнеса на Telenor Group в региона, а посочената цена беше около 2 млрд. евро. Telenor стъпи в България в средата на 2013 г. като придоби активите на “Глобул” и “Германос телеком България” от гръцката компания OTE. Цената на сделката беше 717 млн. евро. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Американски фонд иска бизнеса на Теlеnоr в региона\t\t\t"}
{"url": "https://trud.bg/%d0%be%d0%be%d0%bd-%d0%bf%d1%80%d0%b8%d0%b7%d0%be%d0%b2%d0%b0-%d0%b4%d0%b0-%d1%81%d0%b5-%d1%83%d1%81%d0%ba%d0%be%d1%80%d1%8f%d1%82-%d0%bf%d1%80%d0%b5%d0%b3%d0%be%d0%b2%d0%be%d1%80%d0%b8%d1%82%d0%b5/", "text": "Специалният пратеник на ООН за преговори по името на Македония между Скопие и Атина Матю Нимиц призова страните да ускорят преговорния процес и им напомни, че по въпроса „има време за вземане на решение“, което е настъпило, предава Regnum. „Знам, че правителството на Гърция искрено и енергично търси решение на проблема. Мисля, че Скопие също се опитва да постигне решение“, съобщи Нимиц пред журналисти в Атина. Името на Македония вече 27 години е препятствие за влизането на страната в НАТО и в ЕС – всеки опит за влизането в организациите е блокирано от Гърция. Атина смята името „Македония“ за заплаха за своята териториална цялост и историческо наследство. В края на миналата година правителствата на Гърция и на Македония фактически достигнаха до споразумение, че името ще бъде променено – предлагат се вариантите „Нова Македония“, „Вардарска Македония“, „Северна Македония“ и други. Въпреки това в самата Гърция има немалко хора, които искат пълното премахване на думата „Македония“ от съседната държава. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " ООН призова да се ускорят преговорите за името на Македония"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%b0%d1%82%d0%b0-%d1%81%d0%b8%d0%b3%d1%83%d1%80%d0%bd%d0%be%d1%81%d1%82-%d0%bc%d0%b8%d0%bd%d0%b0%d0%b2%d0%b0-%d0%bf%d0%be%d0%ba%d1%80%d0%b0/", "text": "Ще се справят ли депутатите с актуализацията на Стратегията за национална сигурност? Отговор на този въпрос предстои да получим след няколко дни при гласуването на документа в пленарната зала. Той обаче няма да бъде окончателен. Следващите години ще покажат доколко заложените тези и прогнози са били полезни на институциите и органите, на които е вменено да защитават държавата и гражданите. Покрай началото на председателството ни на Съвета на ЕС, вота на недоверие към правителството и дебатите по т. нар. Истанбулска конвенция, споменатото обновление на стратегията минава покрай ушите на българите. А тя трябва да ни каже как до 2025 г. ще запазим прокламираната политическа стабилност, макар че президентът я нарече тържествен марш на едно място, единството на нацията и най-вече териториалната ни цялост. Защото сега действащата стратегия изчерпа една сериозна част от силата си само за около 7-8 години. Първият проблем, който трябва да преодолее народното ни представителство, е самата актуализация да не се окаже вече остаряла, когато се гласува документът. Т.е. дали новото в него ще бъде ново и през следващите осем години. Или ще се наложи скорошно актуализиране. Такъв риск съществува и той бе подсказан не само от депутати при обсъждането на стратегията на заседанието на комисиите по отбрана, вътрешен ред и контрол на специалните служби. От Държавна агенция „Разузнаване“ (ДАР) бяха достатъчно откровени, за да предупредят, че външната среда на сигурност е много динамична и в скоро време можем да бъде свидетели на нови заплахи. До каква степен потенциалните рискове и заплахи отвън, които в определени моменти могат да ескалират, ще окажат влияние върху вътрешната ни сигурност, е вторият сериозен въпрос. Тук ще цитирам заместник-директора на ДАР Георги Миленов: „Разширяването на географския обхват на заплахите за сигурността на страната ни и на региона неминуемо ще доведат до промени и във външната среда за сигурност, неминуемо ще станем свидетели и на нови заплахи, възникващи в различни точки в света, които ще имат отражение и върху средата за сигурност, касаеща и нашата страна“.  Важно е да отбележим, че по неговите думи това е извод и на военното ни разузнаване. Дали икономическият ръст няма да пострада и дали корупцията няма да намери по-голяма среда за развитие при определен външен натиск, за чието предотвратяване, образно казано, една ограда, колкото и здрава да е тя, няма да бъде достатъчна. Първите два проблема поставят третия, с който управляващите, които и да се те, в продължение на десетки години не могат да се справят. Могат ли и кога ще могат Въоръжените ни сили да гарантират суверенитета, сигурността и независимостта на страната и да защитават нейната териториална цялост, както изисква Конституцията? Този момент от стратегията раздели мненията по време на обсъждането в трите парламентарни комисии. Оказва се, че ако Народното събрание гласува предложения до този момент текст, ще трябва да коригира основния закон. И срещу конституционния текст да застане друг, който има малка, но според изразени мнения, съществена разлика, а именно „Заедно с въоръжените сили на останалите съюзници, те (б.р. – Въоръжените сили на Република България) са гарант за суверенитета, независимостта и териториалната цялост на страната.“ Адмирация заслужава амбицията, която ще бъде регламентирана с гласовете на депутатите, за постигането на 2 процента от БВП за отбрана до 2024 г. Текстът е добър, но без посочване на конкретни гаранции. Дори има мнения, че срокът може да се съкрати, пак с оглед на днешното незавидно състояние на въоръжените сили и очакваната промяна в средата на сигурност. Макар че в сферата на отбраната продължаваме да караме по старому. Стратегията за национална сигурност е все още в процес на обсъждане, а правителството вече прие Националния план за повишаване на разходите за отбрана на 2 процента от БВП до 2024 г., който с основание бе подложен на съмнение от президента и върховен главнокомандващ и според последния Консултативен съвет за национална сигурност през септември ще се мисли за неговата актуализация. Хубавото е, че има шанс в парламента да се постигне консенсус по политиката за национална сигурност, каквото е и едно от посланията на самата стратегия. Управляващите не наложиха гласуване още на първото заседание на трите комисии, а предпочетоха всяко едно от десетките предложения, които бяха само от опозицията, да бъдат обсъдени и евентуално приети на следващо. Това макар и все още е много предварителен отговор на въпроса дали депутатите ще се справят с актуализацията на Стратегията за национална сигурност.   Идеята на министъра на отбраната Красимир Каракачанов за въвеждане на доброволна военна служба не попада под каквато и да е форма в актуализираната Стратегия за национална сигурност. Вярно е, че законопроектът за нейното въвеждане все още не е готов. Факт е обаче, че това е нов принцип за попълване състава на Въоръжените ни сили. Очевидно е, че няма да връщаме наборната служба, след като правителството не го предвижда и в управленската си програма. Едва ли няколкомесечната доброволна служба може да бъде наречена професионална! В стратегията е заложено, че трябва да се създаде система за доброволна военна подготовка на български граждани за защита на Отечеството. Интересно е да се обясни дали и това е друг текст срещу конституционния “Подготовката на гражданите за защита на отечеството се урежда със закон.”", "date": "2018.01.30", "title": " Националната сигурност минава покрай ушите на българите\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b0%d0%b3%d0%b5%d0%bd%d1%86%d0%b8%d1%8f-%d0%b2%d0%b8%d0%b7%d0%b0%d0%b6-%d0%b5%d0%b2%d0%b3%d0%b5/", "text": " – Не знам. Аз лично го изчетох. Опитах се да намеря нещо застрашително, нещо притеснително. Но не намерих такова. Конвенцията е написана много ясно. Това, което може би притеснява хората, е въпросното определение на „джендър”. Но за мен целият този шум се гради на чисто политическа основа. Ние като българи се стремим да се изложим колкото се може повече пред чужденците – в случая пред Съвета на ЕС. Според мен в такива ситуации трябва да се правят някои компромиси, да се преглъщат някои неща в името на това да покажем, че нашите политици са стабилни и разумно мислещи хора, че сме едно напредничаво общество. За мен това е абсолютно нормален документ, който отдавна е трябало да се приеме. Да не забравяме, че не е нещо, което се отнася само до нас, а до правата на жените по света. Рано или късно ще трябва да го приемем. Колкото по-рано, толкова по-добре, защото по този начин изглеждаме ужасно назадничави в очите на европейците.  – Струва ми се, че се прави от мухата слон и се опитваме да си играем някакви политически игри. С един мой приятел се смяхме вчера, защото негова приятелка постнала във фейсбук нещо в смисъл „църквата да се погрижи за хората, които нямат къде да спят, а не да мисли за това кой с кого спи”. Църквата в момента почти не я виждам в какво е активна, освен в това да си търси земите и имуществата и да се намесва в едни толкова сериозни за обществото неща.  – Аз си мисля, че позицията им се налага отвън. И не искам да звуча грубо, аз съм Божи човек, вярвам в Господ, но като се има предвид, че в църковните среди също има гейове, странно е, че точно те така силно се изказват против това. Вижте, не можем да не признаем нещо, което реално съществува. Няма как да кажем няма гейове и лесбийки, че не съществуват. Аз смятам, че те също трябва да бъдат защитени. При тях също има насилие, при тях също има дискриминация.  – За това малко ме е страх. Говоря от гледна точка на това, че не всички са достатъчно разумни, за да възпитават и отглеждат деца. Но в крайна сметка, като гледаме нормалните бракове – има толкова неразумни хора, които не могат да възпитават и да отглеждат правилно децата си. Да, всъщност смятам, че трябва да им се даде такава възможност.  – Насилието над жените е проблем, за който в България се мълчи. Аз самата съм имала приятелки, които са били жертви на насилие, малтретирани – дори не физически, а по-скоро психически.  – Дори някой ежедневно да ти казва, че ще те пребие, ще те убие или ще те залее с киселина, това е достатъчен тормоз. Да живееш в страх е най-големият кошмар. Да не говорим, че това често се случва в семейства с деца и децата също са потърпевши. А може би най-ужасното престъпление спрямо жените е изнасилването. Извадих една статистика. В Чехия има официално 1-2 изнасилвания на ден, но това са едва 8 процента от истинските случаи. В Дания годишно се случват над 2000 изнасилвания, от които само 500 докладват в полицията, което какво значи? Че ги е страх да съобщят в полицията, защото техните права не са защитени. Във Франция: 198 хиляди жени на възраст 18-59 г. са жертва на изнасилване, в Холандия изнасилени са 15% от жените на възраст между 15-24 г. Няма закон, който достатъчно да ги защити. Предполагам, че в България е много трудно да се направи такава статистика, тъй като жените много рядко съобщават за изнасилвания. Побоят може би не се смята за нещо толкова срамно, колкото изнасилването. Физическият контакт като шамар, ритник, като че ли не е и толкова страшен. Аз съм претърпявала такова нещо и смея да кажа, че не ми е нанесло кой знае какви големи щети. Може би защото беше случайно, защото беше през нощта или от непознати хора…  А изнасилването е много по-дълбок психически проблем за жената. Това означава, че някой е опетнил душата ти, твоето вътрешно аз.  – В агенция „Визаж” имаме случай, не е свързан с изнасилване, а с фалшив профил на сайта на нашата агенция. Една дама, която се представя за моя асистентка, агитира момичетата по фейсбук и по скайп да участват на „модно ревю на „Виктория с сикрет”, което се плаща по 15 хиляди долара на ден”. За снимките тези млади момичета ги убеждават да останат само по токчета, а после започват да ги изнудват с тези фотографии и да ги принуждават да правят още по-брутални и по-неприятни снимки, клипчета и т.н. Пусках жалби до прокуратурата, до БОП, до полицията, до къде ли не и накрая направихме едно предаване, в което от общо двайсет и няколко случая, които са успели да ни намерят и сигнализират, само една-единствена жена се съгласи да се изправи пред камерата – разбира се с преправен глас и замазано лице. Тя е самотна майка є животът й така се е стекъл, че спешно са є трябвали средства. Помислила си е, че ако се снима гола, ще си уреди финансовия проблем, но вместо това става обект на едно непрестанно изнудване. Тя живее в постоянен страх от тези хора, които я изнудват да прави нови снимки, като заплашват, че ще ги покажат пред родителите й. Тя видяла свои снимки в порносайт и казва: „Навсякъде по улицата, ако погледът ми се засече с този на някой мъж, аз смятам, че този човек ме е виждал в порносайта.” Притеснява се и защото има нова връзка и не иска тя да се провали.  – На първо място, за да не изпадат в такава ситуация, когато видят, че някой иска да ги снима голи, първото и най-важно нещо е да споделят с колкото се може повече хора. Никой няма да ги посъветва по-добре от майката и бащата. Но ако се притесняват да говорят с родителите си, да кажат на две-три приятелки, на по-възрастна жена – може да е на леля си, на баба си, зависи.  – Не, защото както знаете в шоубизнеса са хора от по-културните среди, които се развиват, говорят езици, пътуват навън. Аз мисля, че най-застрашени са момичетата в малките населени места. Знаете, че там все още това някой да те е изнасилил е нещо срамно, за което обикновено ти си порочната, при теб е проблемът.  – Те започват да свикват с тази идея и това започва да им става начин на живот. Но им става начин на живот, защото не виждат друга перспектива или път за спасение. Първата им мисъл е за детето. Самотна майка с дете – как ще го гледа, каква работа може да започне. Отделно, вие знаете колко ограничителни заповеди са нарушени. Дори имаше и убийства – мъж убива жена, спрямо която има ограничителна заповед. Това означава, че нито полицията, нито прокуратурата си вършат добре работата и когато има такова недоверие в тях, е нормално жените да предпочитат да мълчат и да търпят, отколкото да тръгнат по този тежък път с неизвестен край.  – Приемането на тази конвенция значи, че ние сме съгласни с напредъка в Европа и в световен мащаб. А оттам нататък как ще заработи това тук, всичко зависи от нашите институции, от нашите управляващи. За мен е важно в момента документът да се ратифицира, по простата причина, че това ни прави част от света. А дали ще заработи? Със сигурност няма да заработи скоро. Дават се милиони за улиците, за „Витошка”, а след една седмица виждаме, че плочките са паднали и дупките са се показали отново. Но не искам да бъда песимист. В крайна сметка няма да има развитие, ако мислим песимистично. И поне ще бъде някаква крачка. Естествено, нашите крачки винаги са много трудни, такива едни залитащи, падащи, но все пак трябва да вървим напред. Очевидно е, че няма да тръгнем с балетната стъпка, защото в България така сме устроени.  – Много точно и обосновано е написан, дадени са абсолютно всички механизми как тази борба срещу насилието над жените да заработи. Например да им се окаже помощ за подаване на жалба. Има неграмотно население по малките населени места. И една женичка, ако не може да пусне жалба, няма адвокат, който да й бъде полезен, или е безработна и няма пари, естествено, че трябва да има една такава телефонна линия, на която да потърси помощ. Разбира се, че трябва да имам места, където да бъдат подслонени жените, които бягат от насилника си, заедно с техните деца. Имах такъв случай: някакъв мъж пребиваше една жена на улицата. И се обаждам в полицията, а те ми казват: „Няма смисъл да ходим там, вече сме ходили и тя пак ще си оттегли жалбата.” Да, това е така, тя ще си я оттегли, но защото я е страх! Защото не може да се отърве от този човек. Мисля, че такава сигурност трябва да се предостави на жените, за да могат да бъдат смели. В момента, в който си съпруга и нямаш развод и живееш с насилника, полицията нищо не може да направи. Те казват: „Ами вие сте семейство.”  – Дори не ме интересува дали става въпрос за третия пол. Ако има трети пол, аз не бих искала и той да бъде тормозен, не искам да бъде в неравностойно положение, нито да бъде унижаван. Това са неща, които един съвременен млад човек няма как да не може да приеме. Яд ме е, защото в момента виждам много политически игри и много излагация пред европейските представители. Никога не съм имала предразсъдъци, от много малка съм по света, виждала съм доста интересни и странни неща. Може би трябва да излезем от черупката на България. Българите да започнат малко да пътуват, да видят отношението, свободите на хората по света. В крайна сметка, това е – всички искахме свобода, значи трябва да имаме свобода. Ако ще имаме свобода, то трябва да е пълна. Ние еволюираме, развиваме се. Аз съм за еманципацията, за бъдещето, за напредничавото мислене. Съжалявам много, но ето, виждате, сега клонираха и маймунки! Няма как да задържим времето. Това е.  – Аз съм против някакви страхотни огромни демонстрации. В моя дом расте момче, на 8 г. Разбира се, че бих искала един ден да си намери едно прекрасно момиче, да имат семейство и да си родят деца. Но ако моето дете не е щастливо и намира щастието в друг пол, първо, аз със сигурност не мога да го спра. Няма кой да го спре. Просто не трябва да заклеймяваме. Трябва да разсъждаваме малко по-спокойно. Индивидът, за да поиска да промени пола си или да тръгне към другия пол, причината е, че или е преживял някакво голямо разочарование, или че при него е заложено генетично, още от самото раждане.  – Аз съм за еманципацията, но тази еманципация трябва да тръгне от шефовете, да започне от горе надолу. Нямам политически пристрастия, но ми прави добро впечатление, че Бойко Борисов слага жени на ръководни постове. Преди него нямаше толкова жени на ръководни постове.  – Не, не искам да влизам в политиката. Е, може би някой ден, ако тя се оправи обаче, защото аз няма да се променя.   Евгения Калканджиева е най-успешно представилата се в световен конкурс “Мис България”. Тя се класира в десетката на “Мис Свят”. Президент е на модната агенция “Визаж Моделс Груп”. Омъжена е за Стефан Манов, с когото имат дете.", "date": "2018.01.30", "title": " Президентът на агенция „Визаж“ Евгения Калканджиева пред „Труд“: Може да вляза в политиката, но ако тя се оправи\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b0%d0%bb%d0%b8-%d1%81%d0%bb%d1%83%d1%87%d0%b0%d0%b9%d0%bd%d0%be-%d0%b2%d0%ba%d1%81-%d0%bd%d0%b5-%d0%b5-%d0%b2%d1%8a%d0%b2%d0%b5%d0%bb-%d1%82%d1%80%d0%b5%d1%82%d0%b8%d1%8f-%d0%bf%d0%be%d0%bb/", "text": "Едва ли е предполагал колко прав ще се окаже министърът на регионалното развитие и благоустройството Николай Нанков, когато през уикенда анонсира в ефира на Дарик радио идеята си за промяна на Закона за гражданската регистрация, в посока ограничаване на възможността едно лице да се самоопределя като представител на други пол, без да са налични биологичните причини за това. Ако трябва да разясним идеята на министър Нанков, той цели да ограничи популацията на представители на така модерния напоследък “трети пол”. Идеите на регионалния министър със сигурност не са се харесали на добре подплатените лобисти, които от години постъпателно и упорито изпитват търпението на обществото, промушвайки се между текстове и алинеи в нормативната база, за да осигурят не просто легализиране на еднополовото съжителство, въвеждането на третия пол, но както се разбра покрай дискусията по ратификацията на злополучната Истанбулска конвенция – и да развият идеологията на джендърството, като започнат да натрапват изкривения си прочит на природните закони още от най-ранна детска възраст. Законодателни промени, подобни на тези, които Нанков анонсира, са повече от необходими. Показва го едно решение на тричленен състав на Върховния касационен съд от 2017 г., което поставя въпроса – официализиран ли е “третият пол” в България?! При това без да е нужно страната ни да променя закони, да ратифицира конвенции и дори да ремонтира, отново заради някое чуждо нареждане, Конституцията си. Решението на върховните магистрати е нагледно доказателство до какво всъщност водят “грантовите инжекции” от чужди фондации, пряко свързани или гравитиращи около американския мизантроп Джордж Сорос. Тъжната истина е тази, че докато модернизацията на законите в посока опазване на семейните традиции и обществения интерес се бави, то лобистите не губят време и през влиянието, което имат в съдебната система, успяват да се сдобият с такива решения, които не просто отварят пролука, а директно унищожават всяка възможна преграда пред джендърската идеология и съпътстващите я 3, 31 или 62 пола. На 30 май 2017 г. съдиите от Четвърто гражданско отделение на Върховния касационен съд Марио Първанов (председател), Маргарита Георгиева (докладчик) и Ерик Василев отменят въззивно решение на Софийския градски съд от предходната година, потвърждаващо предишно решение на Софийския районен съд, с което на лице от женски пол, определящо себе си като мъж, му е отказано смяна на половата принадлежност и съответно промяна на имената. В решението на Софийския градски съд се посочва, че “процедурата по промяна на пола би била допустима само ако се прави по повод на настъпила физиологична промяна на половите белези на лицето. Настоящият случай очевидно не е такъв. Молителката Х. не е претърпяла медицинска интервенция за смяна на пола, нито има сигурни данни за предприемането на такава в близко бъдеще. Евентуалната промяна на пола й по съдебен ред би довело до невярно отразяване на това обстоятелство в акта й за раждане. Целта на искането по чл. 73 от Закона за гражданската регистрация е да приведе правното отношение с действителното фактическо положение, а не да измени фактическото отношение чрез промяна на правната действителност”. Тримата градски съдии не приемат, че на самоопределилата се като мъж жена са й нарушени правата по смисъла на чл. 8 от Европейската конвенция за защита правата на човека и общите свободи. Докато СГС потвърждава решението на първоинстанционния съд, че за да има промяна на пола, не е достатъчен само фактът как се възприемаш, върховните съдии заключават точно обратното и връщат делото за ново разглеждане от друг съдебен състав. Няма съмнение, че върховните съдии ще успеят да обосноват решението си, особено ако то е взето при липса на обществен интерес. Няма индикации това дело да е било медийно отразявано, нито за него да е съобщавано от лобистките организации, които употребяват транссексуални и хомосексуални лица, за да водят от тяхно име дела срещу държавата. Напоследък рояците НПО-та, които се занимават с тази хибридна дейност, действат при пълна конспирация. Съобщават за воденето на дела за легализиране на гей-бракове, смяна на пола, осиновяване на дете от трансджендъри, едва когато има окончателно решение. Логично – макар да изискват пълна прозрачност от институциите, предпочитат обществото да не знае как задкулисно действат за подкопаване на семейните традиции и националната идентичност на българина.  Прочитът на решението на съдиите Първанов, Георгиева и Василев от ВКС води до извода, че за тримата магистрати е определящо вътрешното усещане на транссексуалното лице, а не реалното му физиологично състояние и външните полови белези. Съдебното решение по много категоричен начин навежда на мисълта, че някой упорито държи у нас да се въведе възможността всеки да получи правото да се самоопределя полово, без значение какви са половите му белези. Иначе казано – понеже няма законодател, т.е. политик, който да предложи законодателно регламентиране на “третия пол” и джендърската идеология, защото би било равносилно на политическа смърт, то лобистите за тяхното натрапване тихомълком го осигуряват през определени съдебни решения. Щеше да е добре, ако тримата върховни съдии бяха отговорили на един въпрос, преди да се позовават на куп решения на Съда в Страсбург – ако новият съдебен състав от Софийския градски съд вземе решение, с което разреши смяната на пола и лицето стане мъж по документи, но полово все още е жена, какво би станало, ако забременее и роди? Ще е Звучи абсурдно, но точно толкова абсурдно звучи и друго съдебно решение от последните дни. При него транссексуално семейство е получило разрешение да осинови дете. Информацията засега се крие, за да влезе в сила и да няма обществена реакция, макар председателят на Българския хелзински комитет Красимир Кънев да го коментира. Да се върнем към съдебното решение по дело №2316/2016 г. на ВКС от 30 май 2017 г., което оставя чувството, че за нормално вече трябва да приемаме изключението, да не кажем “ненормалното”. Съдиите оправдават липсата на фактическа промяна на пола у жалбоподателката, защото евентуалната хирургическа интервенция би попаднала в хипотезата на чл. 128 от Наказателния кодекс – причиняването на детеродна неспособност на едно лице, е престъпление, което се наказва с лишаване от свобода от 3 до 10 години. “Пред българския съд стои не само липса на законодателство, което, отчитайки развитието на медицинската наука и социалните отношения, да дефинира понятието „транссексуалност” за целите на правото, като уреди правила и критерии за уважаване или отхвърляне на искания за промяна на вписания в гражданския регистър пол на лицето, но и е налице противоречива уредба относно възможността транссексуалните лица, при изразено желание от тяхна страна, легално да се подложат на медицински процедури, водещи до физиологична промяна на тялото им в съответствие с избрания психо-социален пол”, пишат в решението си върховните съдии. В същото време, те не намират за нужно да поискат тълкувателно решение, още повече, че едва ли казус като този е първият, който съдът разглежда. Не е дискутиран и вариант за конституционно питане. Върховните съдии връщат делото за преразглеждане, защото СГС не бил взел под внимание съдебно-психиатричната и сексологична експертиза и констатациите в нея, касаещи жалбоподателката – “че тя е психично здрава, че при нея е налице състояние на транссексуалност, като съзнанието й за полова принадлежност определя функционирането й в социума като за лице от мъжки пол; че соматично външният й вид е променен към мъжки, както и че е започнала хормонална терапия и споделя желание за телесна модификация”. От решение №19580/2014 г. на Градския съд обаче става ясно, че експертизата е обсъждана, друг е въпросът, че съдиите не споделят мнението на двамата експерти, според които “промяната на пола трябва да се движи от по-простото и обратимото към по-сложното и необратимо, като първоначално да се промени името и останалите административни белези, което е обратимо и тогава при изрично желание на лицето да се пристъпи към необратимите хирургични намеси за корекция на пола”. В крайна сметка, делото е върнато на СГС и би трябвало да е разпределено на друг състав. Има ли решение, за момента не е ясно, но трудно ще се намери съдия, който да се противопостави на ВКС и да откаже да разреши смяната на половата принадлежност, за която да е достатъчна само вътрешната нагласа. Особено, ако случайно в съдебния състав се окажат магистрати с неолиберални (политически) нагласи. Със сигурност, неизвестното досега на широката общественост съдебно решение на ВКС не е случайно. Още повече, когато то се позовава основно на практиката на ЕСПЧ по подобни казуси. Сигурно е случайно, но покрай разразилата се дискусия по ратифицирането на Истанбулската конвенция, особено активни в нейна подкрепа бяха от Фондация “Български адвокати за правата на човека” и особено членът на Управителния съвет Здравка Калайджиева, бивш съдия от името на България именно пред ЕСПЧ. Сигурно е случайно, че донори през годините на въпросното НПО са били “Отворено общество” на Сорос и Фондация “Америка за България”. Повече от похвално е, когато министри заявяват намерения за законодателни промени, с които подобни правни еквилибристики, ако не преустановени, да бъдат поне ограничени. Отговорно би било, обаче, нашите държавници и всички държавни институции, които по волята на Конституцията могат да го сторят, да сезират пазителите на Основния закон. Крайно време е конституционните съдии да се произнесат по тези събуждащи основателни страхове в обществото въпроси. И това трябва да стане още сега, преди да са се нароили още куп абсурдни съдебни решения, за чието постигане лобистите на “третия пол”, “еднополовите бракове” и “инцеста” упорито работят.", "date": "2018.01.30", "title": " Дали случайно ВКС не е въвел третия пол у нас?\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b0%d0%bd%d1%8a%d1%87%d0%bd%d0%b8%d1%82%d0%b5-%d0%b2-%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2%d0%be-%d1%81%d1%8a%d0%b1%d1%80%d0%b0%d0%bb%d0%b8-%d1%81-14-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b5%d0%b2/", "text": "Над 1,7 млрд.лева приходи отчетоха за миналата година от ТД на НАП във Велико Търново. Цифрите сочат увеличение с 16 % спрямо плана за 2016 година и 109,2 % изпълнение на заложения годишен план. Това обяви във вторник Ивайло Здравков, директор на териториалната дирекция на НАП в старата столица. Той изтъкна, че събираемостта на територията на дирекцията е с 5,7 на сто над средната за страната. Събрани са с 14 милиона лева повече просрочени задължения, сравнено с 2016 година. За целта през изминалата година са проведени 1995 срещи с лица, които имат задължения в големи размери и са проведени 7281 контакти по телефон с длъжници, предимно с нововъзникнали задължения. През годината са наложени множество принудителни мерки срещу нередовните платци. Сред тях са 219 възбрани върху недвижими имоти, 524 запори на недвижими вещи. „От организираните през годината 475 търга за продажба на имущество, приходната агенция е събрала 2 050 000 лева. Над 500 000 лева пък са постъпленията от продажби на конфискувано имущество. Над 80 % от извършените вечерни проверки от данъчни служители са били с констатация за нарушения. От проведените електронни ревизии са установени над 4 милиона лева задължения, от които са изплатени около 500 000 лева. След масовите проверки в къщите за гости в планинските курорти е установено, че 94 търговци са в нарушение, предимно защото не са издавали касови бонове. Приходи са осигурени от контролната дейност при търговците на горива, от проверки на масови мероприятия, касова наличност на търговските обекти и други кампании, отбелязаха от дирекцията. По думите на Ивайло Здравков в ход са проверките, разпоредени от прокуратурата за установяване на фактите и обстоятелствата около придобиването на скъпи автомобили от определени лица. Той посочи, че около 20 души ще бъдат проверени на територията на ТД на НАП във Велико Търново в рамките на акцията. Здравков обаче отказа да назове конкретни имена. „Критерият по който ще бъдат проверявани лицата е стойността на придобитото имущество, без значение в кой сектор на икономиката е тяхната дейност“, уточни Ивайло Здравков. От данъчната администрация посочиха, че от 1 февруари на гишетата на НАП ще работят постерминални устройства, чрез които ще могат да се плащат данъците, и за първи път данъкоплатците ще ползват облекчение при деклариране на приходи, получени по безкасов път. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Данъчните в Търново събрали с 14 млн. лева повече просрочени задължения\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%8e%d0%b4%d0%b6%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b1%d0%b0%d0%bd%d1%81%d0%ba%d0%be-%d0%b7%d0%b0-2018-%d0%b3-%d0%b2-%d1%80%d0%b0%d0%b7%d0%bc%d0%b5%d1%80-%d0%bd%d0%b0-21-570-640-%d0%bb/", "text": "21 570 640 лева бюджет за Община Банско за 2018 г. гласуваха общинските съветници по време на проведената редовна януарска сесия. Той е с 3 милиона повече в сравнение с 2017 г. и бе приет с почти пълно единодушие. В инвестиционната програма са заложени 5 077 476 лева, от които 1 827 257 лева държавна целева субсидия. Приоритетите, залегнали в програмата са изграждането на нова детска градина, продължаване на изграждането на подпорни стени по коритото на река Глазне в Банско, изграждане на пешеходен мост над реката, асфалтиране и рехабилитация на уличната мрежа. Двете основни пешеходни зони в курорта ще продължат да бъдат обновявани – предстои промяната в облика на втория етап от ул. „Пирин”, както и да бъде завършено изграждането на ул. „Гоце Делчев”. „Стремим се да залагаме балансирани бюджетни параметри, които едновременно да стимулират растеж и подобряване на условията на живот, а от друга страна да запазват финансовата стабилност на общината и нейния висок кредитен рейтинг. Мислим и работим дългосрочно, като това може да се види в инвестиционната програма за настоящата година – ще започнем да изграждаме изцяло нова детска градина с 80 места, ще изпълним корекция на река Глазне, подобряваме облика на града. Това са все обекти, които ще дадат своя положителен ефект за години напред. В този ред на мисли благодаря на общинските съветници за показаната подкрепа при гласуването на най-важната финансова рамка за общината” коментира кметът Георги Икономов, приетият бюджет за 2018 г. По време на сесията бе одобрен още отчета за състоянието на общинската собственост и резултатите от нейното управление за 2017 г., както и Годишната програма за управлението й през настоящата. Прогнозно се очакват приходи от 480 000 лева в резултат на нейното изпълнение. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Бюджетът на Банско за 2018 г. в размер на 21 570 640 лева"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%82%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%bc%d0%b0%d1%82%d0%b5%d0%bc%d0%b0%d1%82%d0%b8%d0%ba-%d1%81%d0%bc%d1%8f%d1%82%d0%b0-%d0%b8-%d0%b2-%d0%bf%d1%80%d0%be%d1%86%d0%b5%d0%bd/", "text": "„Ние живеем на километър и 25% от училището ти, нали”. Такова питане отправя 5-годишният Лъчезар Томов към дядо си Борислав Борисов. Следват серия въпроси, с които дядото, който е директор на средното училище в град Опака, Търговищко, препитва малчугана – колко метра има в 1 км, колко процента е това, колко е в метри… Малкият скоростно смята и отговаря. И на български, и на английски. Няма проблем. Лъчко е в стихията си в математиката. Смята на ум. Събира, изважда, умножава, решава и логически задачи, нищо че през октомври миналата година е добавил едва петата свещичка на тортата за рождения си ден. Решаването на задачката за метрите и процентите става в крачка, докато двамата се прибират към дома на дядо и баба в Опака, където Лъчко обича да гостува. Иначе той живее в Бургас. Задачи обаче двамата математици, старши и младши, си разменят и вечер по скайп. Решават ги заедно и поотделно. Малкият задава логически казус на дядо си, учител по математика, изучил не едно поколение. Така двамата тренират и вече пожънаха първите победи на фронта на математическите състезания. Наследникът грабна цели два сребърни медала в края на миналата година, похвали се с постиженията дядо му Борислав. Първото отличие било от Софийския математически турнир, организиран от Детската академия на науката, изкуствата и спорта в София. Тогава малкият математик набрал 98 от 101 възможни точки. Вторият медал е от квалификации за международната олимпиада в Тайланд. Лъчко се явил на надпреварата в Стара Загора, където бил най-малкият. Общо в страната участвали около 200 деца и ученици. Такива квалификации се провеждали още в няколко държави. Лъчезар се класирал за финала, който е през февруари в Банкок. В международната класация се оказал с 19-и резултат. Сред 25 финалисти има 6 български деца. Половината са с резултати за златен, а останалите за сребърен медал. „Лъчко се занимава с математика от малък”, казва дядо му и започва да се смее, сещайки се, че говори за 5-годишно дете. Всъщност, уточнява той, всичко започнало, когато малчуганът бил на 2 години. Научил числата до 10. Питал и за буквите. Сега четял и сам разучавал условията на задачите. Страстта му обаче били цифрите. „Само числа са в главата му”, казва с усмивка и майка му Нели. Когато малкият се научил да брои, през ум не им минавало, че те ще се превърнат в детската любов и предпочитано занимание на момчето. Заради интереса и напредъка му, решили да го запишат за състезанието в София. Искали да видят дали родителските им предположения, че детето е на високо за годините си ниво, са верни. Въобще нямали идея да се вторачват и да го превръщат в жертва на амбиции. „Много е любознателен. Пита непрекъснато. Запомня всичко. Много бързо научи и геометричните фигури. Знае и шестоъгълници, многостени и други, които различава. Наскоро си говорихме за лице на фигура, но още не сме стигнали това ниво. Далече ни е. Събира и изважда до 10 000, с десетици, с преминаване на десетици, с проценти. До 1000 може да го прави и на наум. Справя се с умножението, но делението още му е трудно. Оперира и на английски с числата до 300”, изрежда постиженията на малчугана интернет учителят му и негов дядо. Проблем била таблицата за умножение със 7. Не харесвал това число. Мъчело го, но щял да се справи и с него, заричал се малкият. Майката на Лъчко Нели смята, че той е наследил интереса към математиката от нейния баща Борислав. Майка й Румяна пък е учителка по биология и химия в училището в Опака. По бащината линия дядото и бабата на момчето са лекар и икономист. Нели също занимавала малкия математик у дома, защото той все питал и искал разни задачи. Обичал също конструкторите и пъзелите, които редял вещо и бързо, залагайки на логиката. Тя го учила и на английски. В градината пък ходел и на народни танци. Мама Нели е завършила езикова гимназия и после икономика във Варна. Със съпруга й се установили в неговия роден Бургас, където се родили и децата им. Таткото работел като икономист. Сестричката на Лъчко е на година и половина. На свой ред той пък решил да „преподава” на нея математика, разказва през смях майка им. Пускал й клипчета с числа, които малката въобще не харесвала. Другата страст на малчугана били планетите. Различавал ги на картинките и разказвал за тях. Научил ги от енциклопедиите, които мама и татко му четяли. Сега били на държавите, но Нели не го е проверявала кои е запомнил. И като всяко дете, нищо че числата му били най-забавни, Лъчко обичал да слуша приказки.  Въпреки че вече можел да чете, майка му смята, че все още не проумявал добре смисъла на прочетеното. Сигурно го казва от скромност, защото на квалификациите за олимпиадата, малкият сам чел условията. Квесторите предложили някой да му помогне. Казали, че е много малък и по-добре да му ги прочетат. Той отказал и се справил сам, разказва майка му. Малчуганът няма да пътува за финала на олимпиадата в Банкок. Родителите му смятат, че е твърде малък и нямат амбиции да го превръщат в малък математически гений. Не били без значение дългият път, скъпите билети и сериозните разходи. Засега малкият математик ще ходи на състезания у нас и на по-близки дестинации. И най-вече ще гостува чрез скайп на дядо и баба в Опака, за да решават задачи и да говорят за космоса.", "date": "2018.01.30", "title": " Петгодишен математик смята и в проценти\t\t\t"}
{"url": "https://trud.bg/%d1%88%d1%83%d0%bc%d0%b5%d0%bd%d0%ba%d0%b0-%d0%bf%d0%be%d0%bc%d0%be%d0%b3%d0%bd%d0%b0-%d0%bd%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d1%81-25-000-%d0%bb%d0%b2/", "text": "Жена от Шумен на 75 г. хвъли от балкона си 19 500 лв. и 2 000 евро. Пенсионерката повярвала на телефонни измамници, че са полицаи и участвала в тяхна спецоперация за заляване на мошеници. Няколко часа били нужни на измамниците, докато реализират печалбата. Първо я атакували с плач: „майко, помогни ми, дъщеря ти се обажда“. Жената нямала дъщеря, разбрала лъжата и затворила телефона. Малко след това й се обадил мъж, който се представил за полицай и казал, че в Шумен има акция за залавяне на измамници. Заловени били трима, но на свобода са още двама от групата. Казал, че в тефтера на единия от задържаните е вписан нейния телефон и е твърде вероятно да я потърсят. Жената обяснила, че вече е получила подобно обаждане. Мъжът казал, че най-вероятно пак ще я потърсят. Дал й указания, като звъннат да бъде любезна с тях, за да не се откажат. Да хвърли пари и ценности, както искат, а през това време униформените щели ги заловят с доказателства. Жената се съгласила и веднага последвало друго обаждане – мъж крещял, че трябва да даде всичките си ценности, защото ще я открие и пребие в дома й. Така жената се уверила и решила да съдейства на „полицията“. Метнала парите и бързо се прибрала, защото й казали, че може да има престрелка при задържането. Малко по-късно шуменката разбрала, че полицията не е правила никаква акция и всичко е измама. Хвърлените пари не са само нейни спестявания. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Шуменка помогна на „полицията“ с 25 000 лв."}
{"url": "https://trud.bg/%d1%83%d1%81%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d0%b5%d0%bd%d0%b8-%d1%81%d0%b0-%d0%b8%d0%b7%d0%b2%d1%8a%d1%80%d1%88%d0%b8%d1%82%d0%b5%d0%bb%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%b0%d0%bd%d0%b4%d0%b0/", "text": "Известни са извършителите на вандалския акт, който нанесе щети на Община Казанлък за близо 10 000 лева, съобщи кметът Галина Стоянова. Шадраванът в парк „Киацу“ беше разрушен в края на седмицата. Става въпрос за четири момчета и две момичета на 18 и 19-годишна възраст. Единият от групата е задържан за 24 часа и освободен. Младежите са от добри семейства и нямат криминални прояви и регистрации в полицията, съобщи началникът на Охранителна полиция – Казанлък главен инспектор Павлин Коцев. Изяснява се съпричастността към вандалския акт на всеки поотделно. По случая в Районно управление – Казанлък е образувано досъдебно производство за престъпление по чл. 216, ал. 1 от Наказателния кодекс, който предвижда лишаване от свобода до 5 години. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Установени са извършителите на вандалски акт в Казанлък"}
{"url": "https://trud.bg/%d0%bd%d0%b5%d0%bd%d0%be-%d0%b4%d0%b8%d0%bc%d0%be%d0%b2-%d0%bd%d0%b5-%d0%bc%d0%be%d0%b3%d0%b0-%d0%b4%d0%b0-%d0%bf%d1%80%d0%b5%d0%b4%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%b0-%d0%b4%d0%b5%d0%b9%d1%81/", "text": "Чакахме до петък решението на Общинския съвет с надеждата, че ще бъде в друга посока. Още вчера разпоредих проверка на условията, които има в Пазарджик и Районната инспекция по околна среда и БАБХ направиха протокол, който получих днес сутринта. В него се казва, че на този етап там има условия, което ми завързва ръцете. Това каза министърът на околната среда и водите Нено Димов, който излезе пред сградата на МС, където се проведе протест в защита на лъвчетата Терез и Масуд да бъдат изпратени в Холандия, а не в пазарджишкия зоопарк. „Не мога да предприема действия по закон. Очаквам днес да получа повече информация. Днес в министерството работи екипът и на правна дирекция и на Национална служба защита на природата, за да видим какви са възможностите при така създалата се ситуация за реагиране. Аз трябва да разделя чисто емоционалното си желание тези лъвчета да имат най-доброто, от това, което като възможности ми дава законът. Ако не бъдат спазени изискванията на закона, действието е едно, но ако бъдат – аз няма да имам възможност да предприема други действия“, допълни министърът. „Казах, че ще направя всичко възможно, ако е необходимо. Защото в края на краищата аз съм длъжен освен емоционално и човешки, да подходя и като институция, а институциите трябва да спазват закона, не казвам, че хората не трябва да го спазват и затова и в момента продължава работата в министерството да видим какви са възможностите при така създалата се ситуация от петък и от проверките, които са станали вчера, за да можем да направим максимално доброто решение“, отбеляза Димов. Не ни устройва това, което обещава министърът, заяви представител на „Четири лапи”, който обясни, че сутринта лично премиерът Бойко Борисов е поел ангажимент да съдейства двете животни да заминат за Холандия във възможно най-бързи срокове. Разград по закон нямат право да отглеждат лъвове изобщо. В Пазарджик нямат условия в момента да отглеждат точно тези две животни, които са болни. Играем си със здравето на лъвчетата в момента, добави представителят на „Четири лапи”. След изявлението на екоминистъра множеството, дошло под прозорците на Министерския съвет, започна да скандира към Димов: “Оставка“. Преди дни от международната неправителствена организация за защита на животните „Четири лапи“ заявиха, че Българска агенция по безопасност на храните бави заминаването на лъвчетата Терез и Масуд за Холандия и излага здравето им на сериозен риск. Природозащитниците призоваха за намесата на премиера Бойко Борисов и министъра на околната среда и водите Нено Димов за бързо решаване на казуса в полза на животните. „Има сериозен натиск върху Българска агенция по безопасност на храните да бави издаването на транспортни документи за спасените от разградския зоопарк лъвове, като по този начин се обслужват интересите на Община Разград, е категоричната позиция на организацията за защита на животните. Още преди Нова година, след среща с министър-председателя Бойко Борисов и министъра на околната среда и водите Нено Димов, от българския офис на международната организация обявиха, че подготвят заминаването на двете малки лъвчета Терез и Масуд за спасителен център в Холандия, специализиран в грижата за големи котки със здравословни или поведенчески проблеми. Заедно с тях трябваше да бъде транспортиран и 3-годишният лъв Асен, който организацията спаси от сигурна смърт от зоопарка в Разград през ноември миналата година“,заявяват от „Четири лапи“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Нено Димов: Не мога да предприема действия по закон за изпращане на двете лъвчета в Холандия"}
{"url": "https://trud.bg/%d1%85%d0%b8%d0%bb%d1%8f%d0%b4%d0%b8-%d0%bd%d0%b0-%d0%bf%d0%be%d0%ba%d0%bb%d0%be%d0%bd%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bf%d1%80%d0%b5%d0%b4-%d1%87%d1%83%d0%b4%d0%be%d1%82%d0%b2%d0%be%d1%80%d0%bd%d0%b0/", "text": "Хиляди миряни се стекоха в църквата „Св. Три Светители“ в Шумен, която във вторник чества храмов празник и прие чудотворната икона на Божията майка „Одигитрия Байталска“. Варненският и Великопреславски митрополит Йоан отслужи божествена литургия в съсслужие със свещеници от цялата епархия. Чудотворната икона ще стигне и до старата столица Велики Преслав, където ще бъде изложена в храм „Св. Архангел Михаил“ в сряда. „Това идване на Божията майка е добре дошло. В нелеко време живеем, има доста предизвикателства пред всеки човек, много изпитания на съвремието“, каза митрополит Йоан. Той напомни и за Истанбулска конвенция, разбунила духовете, по която вече Светият синод се е произнесъл. Владиката потвърди и добра новина за Шумен, че съвсем скоро трябва да бъде положен основен камък за църквата „Свети Райко Шуменски“ в кв.“Тракия“. Ще се обединят усилията на митрополията и общината, така че да стартира и работния процес. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Хиляди на поклонение пред чудотворната икона в Шумен"}
{"url": "https://trud.bg/%d0%bf%d1%83%d1%82%d0%b8%d0%bd-%d1%81%d0%b5-%d0%bf%d0%be%d1%88%d0%b5%d0%b3%d1%83%d0%b2%d0%b0-%d0%be%d0%b1%d0%b8%d0%b4%d0%bd%d0%be-%d0%bc%d0%b8-%d0%b5-%d1%87%d0%b5-%d0%bd%d0%b5-%d1%81%d1%8a%d0%bc/", "text": "Путин се пошегува, че е обиден, че не е в т.нар. Кремълски списък на САЩ и каза, че не го е виждал, предаде ТАСС.  с 210 имена на високопоставени руски граждани, длъжностни лица, политици и едри бизнесмени, е придружен с анализ на връзките им с руските власти. Докладът беше предоставен вчера от Министерството на финансите на Конгреса на САЩ. Съставен е въз основа на закон, приет от Конгреса през 2017 г. за наказание на Русия за предполагаема намеса в американските президентски избори през 2016 г. В списъка са имената на Дмитрий Медведев, министъра на енергетиката Александър Новак, шефа на „Роснефт“ Игор Сечин, ръководителя на „Газпром“ Алексей Милер, както и ръководството на президентската администрация. Алишер Усманов, Роман Абрамович, Евгений Касперски, Вагит Алекперов, Олег Дерипаска, Михаил Прохоров, Аркадий и Борис Ротенберг, Алексей Мордашов и Владимир Потанин са сред най-известните имена от бизнеса в списъка. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Путин се пошегува: Обидно ми е, че не съм в „Кремълския списък“ на САЩ"}
{"url": "https://trud.bg/%d0%b3%d1%80%d0%b8%d0%bf%d0%bd%d0%b0-%d0%b5%d0%bf%d0%b8%d0%b4%d0%b5%d0%bc%d0%b8%d1%8f-%d0%b2-11-%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b8-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b0%d1%80%d0%bd%d0%b5%d0%bd%d1%81%d0%ba/", "text": "От утре РЗИ – Варна обявява грипна епидемия на територията на общините Аксаково, Белослав, Провадия, Вълчи дол, Ветрино, Долни чифлик, Бяла, Суворово, Аврен, Дългопол, Девня. Здравните власти са дали препоръка за преустановяване на учебните занятия за периода 31.01. – 06.02.2018 г. включително, съобщиха от Министерство на здравеопазването. На територията на област Кюстендил се прекратяват учебните занятия от утре до 2 февруари. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Грипна епидемия в 11 общини във Варненска област от утре"}
{"url": "https://trud.bg/%d1%80%d0%be%d0%b4%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%bd%d0%b0-93-%d0%b4%d0%b5%d1%86%d0%b0-%d1%81-%d1%83%d0%b2%d1%80%d0%b5%d0%b6%d0%b4%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%bd%d0%b0/", "text": "Специализирани инвалидни колички за деца с ДЦП, микробус с платформа за количките, рампа, рехабилитационна зала. Това са част от нуждите на Центъра за специална образователна подкрепа в Търговище и филиалите му в Омуртаг и Попово, в които се обучават 93 деца и младежи с умствена изостаналост и множество, често тежки увреждания. И тъй като държавата няма как да помогне на всички, при това едновременно, родителите на тези деца започнаха кампания за подкрепа на центъра, преди познат като помощно училище. Сметнали са, че са нужни около 75 000 лв. За две седмици от старта на инициативата им вече са доставени 2 колички. 26-годишен компютърен специалист от София се обадил, че и той ще достави още 2. Родителите, обединени в сдружение „Дар”, са разкрили банкова сметка, поставят кутии в учреждения и магазини. Заедно с децата, които са 7 до 24 години, правят мартеници и ще ги изнесат за продажба на базара в града. Готвят благотворителен бал. Планират и концерт, за който поканили едно от големите имена на българската музика. В подкрепа на кампанията застанали от църковния магазин в Търговище, един от клубовете на „Лайънс” в София, нотариални кантори и други. Разчитат и на специално създадената страница в социална мрежа, която нарекли:”Мечтите имат крила”. Там разказват за нуждите и за подкрепата, която получават всеки ден. Дарителската сметка е в Банка Пиреос:  IBAN BG 90 PIRB 9170 4606 2799 67. Ще се радват, ако хора, които имат възможност, директно закупят специализиран уред или някое от другите пособия, нужни за децата. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Родители на 93 деца с увреждания започнаха кампания за инвалидни колички и зала за рехабилитация"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d0%bf%d1%80%d0%b0%d0%b2%d1%8f%d1%82-%d0%bf%d1%80%d0%b5%d0%b4-%d1%82%d0%b5%d0%bc%d0%b8%d0%b4%d0%b0-%d1%80%d0%b5%d1%86%d0%b8%d0%b4%d0%b8%d0%b2%d0%b8%d1%81%d1%82-%d0%b7%d0%b0-%d0%b8%d0%b7/", "text": "Районната прокуратура в Свищов внесе в съда обвинителен акт срещу 32-годишен рецидивист за извършени 17 кражби на вещи от частни имоти. Обвинението срещу Юлиян И. е за това, че в периода от ноември 2016 г до 10 март миналата година в крайдунавския град е разбивал секретни брави като е използвал технически приспособления. От жилищата, в които се е промъквал е задигнал имущество като плячката е на обща стойност 3987,48 лева. Обвиняемият е осъждан девет пъти за различни престъпления от общ характер. Юлиян И. извършвал посегателствата от частни имоти – вили, къщи, гаражи, помещение към училищна сграда. От разбитите помещения вземал предимно инструменти и метали, които след това продавал на различни лица или предавал в пунктове за изкупуване на цветни метали. Предстои насрочване на делото за разглеждане от съда. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Изправят пред Темида рецидивист за  извършени 17 кражби от домове в Свищов\t\t\t"}
{"url": "https://trud.bg/82-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%b0-%d0%b4%d0%be%d0%ba%d1%82%d0%be%d1%80%d0%ba%d0%b0-%d0%bb%d0%b5%d0%ba%d1%83%d0%b2%d0%b0-%d1%86%d1%8f%d0%bb%d0%be-%d1%81%d0%b5%d0%bb%d0%be/", "text": "Лекарка на 82 години е най-старото джи пи в област Монтана. Д-р Иванка Коцева е родена през 1935 година и вече повече от 50 години се грижи за здравето на хората в монтанското село Владимирово. Повечето от хората в селото с 1430 жители са се родили пред очите й и тя познава здравните проблеми на дядовците, родителите и децата им. Заради денонощната си работа за здравето на хората във Владимирово и района преди няколко години управата на Бойчиновци награди д-р Коцева с почетния плакет на общината. Сред ветераните на медиците в област Монтана е и 81-годишен стоматолог, казаха от Здравната каса. В началото на тази година договори със Здравната каса в област Монтана имат общо осемдесет и осем общопрактикуващи лекари. 52-ма от тях са на индивидуална практика, а 36 са в групова. Най-младият общопрактикуващ лекар в региона е на четиридесет и една години. Договор с РЗОК-Монтана имат и 76 стоматолози, които са крайно недостатъчни, заявиха здравните експерти. Най-младият дентален доктор в Монтанско е на двадесет и девет години. Застаряването на лекарското съсловие в област Монтана и страната добива драматични измерения. Над 50% от лекарите са на възраст над 45 години, а всяка година стотици български лекари напускат страната в търсене на реализация в чужбина, коментират с тревога медицинските специалисти. Според статистиката на РЗОК близо 31 000 жители на област Монтана, т. е всеки четвърти, са без здравни осигуровки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " 82-годишна докторка лекува цяло село"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b5%d1%86%d0%b8%d0%b0%d0%bb%d0%b8%d0%b7%d0%b8%d1%80%d0%b0%d0%bd%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b5%d0%b9%d1%81%d0%ba%d0%b0-%d0%be%d0%bf%d0%b5%d1%80%d0%b0%d1%86%d0%b8%d1%8f/", "text": "Специализирана полицейска операция по линия на активния криминален контингент се провежда на територията на цялата страна, съобщиха от МВР. Към момента няма задържани. Работи се по дела, които са процес на разследване съвместно с прокуратурата. Операцията продължава. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Специализирана полицейска операция се провежда в цялата страна"}
{"url": "https://trud.bg/%d0%bb%d1%8a%d0%b2%d1%87%d0%b5%d1%82%d0%b0%d1%82%d0%b0-%d0%be%d1%82-%d1%80%d0%b0%d0%b7%d0%b3%d1%80%d0%b0%d0%b4-%d0%b7%d0%b0%d0%bc%d0%b8%d0%bd%d0%b0%d0%b2%d0%b0%d1%82-%d0%b7%d0%b0-%d1%85%d0%be%d0%bb/", "text": "Най-резонно е лъвчетата от Разград да бъдат закарани в Холандия, утре заминават. Това заяви изпълнителният директор на Българската агенция по безопасност на храните (БАБХ) д-р Дамян Илиев в изявление пред медиите във връзка със съдбата на лъвчетата Терез и Масуд. „Решението на Агенцията е свързано с това да направим всичко най-добро за здравето на лъвчетата. Понеже има клинично заключение от ветеринарни лекари, експерти, че в България няма достатъчно възможности за контрол на заболяването им, а и отделно е необходима и специализирана грижа по времето на решението, най-резонно е лъвчетата да бъдат закарани в спасителния център в Холандия“, каза той. По думите му там те ще бъдат в условия на по-добра експертиза. „Затова утре ще заминат за Холандия“, заяви д-р Илиев. Намерихме най-доброто решение за лъвчетата Терез и Масуд, коментира министърът на околната среда и водите Нено Димов в изявление пред медиите. Според министъра е трябвало да има повече търпение през днешния ден. „Преди по-малко от пет часа казах, че   решение да намерим изход и да бъдат положени възможно най-добрите грижи за двете лъвчета – Терез и Масуд. Това решение вече го има“, заяви министър Нено Димов. Той поясни, че заедно с директора на БАБХ д-р Дамян Илиев са работили през целия ден, за да се намери това решение. „Мисля, че намерихме най-доброто решение в максимално кратък срок да се предприемат необходимите дейности“, допълни министърът.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Лъвчетата от Разград заминават за Холандия\t\t\t"}
{"url": "https://trud.bg/%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%bd%d0%b0-%d1%81%d0%b2%d0%b8%d1%89%d0%be%d0%b2-%d0%bf%d0%b8%d1%82%d0%b0%d1%82-%d0%b4%d0%b5%d0%bf%d1%83%d1%82%d0%b0%d1%82%d0%b0-%d0%be%d1%82-%d0%b3%d0%b5%d1%80/", "text": "Десетки жители от община Свищов посетиха изнесените приемни на народния представител от ГЕРБ Станислава Стоянова. Заедно с нея бе и председателят на Общинския съвет в крайдунавския град д-р Кристиян Кирилов. По време на срещите в Свищов и селата Ореш и Алеково бяха коментирани проблемите на Общинската болница, обезлюдяването на селата, изграждането на магистралата Русе – Велико Търново и новата отсечка на автомагистрала „Хемус” и тяхната роля за привличане на инвестиции в региона на Северна България. Жителите на Ореш в присъствието на кмета на селото Любомир Иронов бяха изключително активни и изразиха своите притеснения за състоянието на болницата в града и причината лекарите да отказват да изпълняват задълженията си. По думите на народния представител Станислава Стоянова лошото състояние на общинските болници е национален проблем, като една от причините за това е липсата на медицински кадри и факта, че младите специалисти предпочитат да работят в големите центрове или да емигрират. Приоритет на Правителството е да се води политика те да бъдат задържани в страната ни, уточни депутатът от ГЕРБ. Д-р Кирилов увери присъстващите на срещата, че макар и трудно болницата в Свищов ще се изправи на крака, тъй като вече са предприети редица мерки за оптимизиране на разходите, увеличаване на приходите и привличане на специалисти. Присъстващите на приемната в село Ореш споделиха, че се надяват да бъдат решени проблемите с канализацията и да бъде възстановена нарушената улична настилка вследствие на отстраняване на ВиК аварии. Жителите на село Алеково изразиха своите притеснения относно слуховете, че ще бъде закрито училището в населеното място. Народният представител Станислава Стоянова успокои хората, че такъв риск не съществува. Тя подчерта, че образованието е основен приоритет в програмата на Правителството на ГЕРБ и политиката на Министерството на образованието е максимално да се помага на училищата, за да не бъдат закривани. Присъстващите изразиха своите тревоги и относно големия брой бездомни кучета, неподдържания стадион, нуждата от ремонт на обществени сгради. Според кмета на селото Димитър Василев решаването на тези проблеми зависи не само от местната власт, но и от самите жители, които трябва съзнателно да пазят и да ценят общественото имущество. На срещите в Ореш и Алеково бе поставена и темата за изграждането на отсечката от АМ „Хемус” и магистралата Русе – Велико Търново. Местните хора са доволни, че избраният вариант за трасето на магистралата Русе – Велико Търново е най-удачния за община Свищов. „Пресичането на двете пътни артерии на територията на Великотърновска област е от особена важност за увеличаване на инвестициите и съживяване на икономиката в региона и в цяла Северна България“, подчерта Станислава Стоянова. Свищовлии споделят, че приветстват инициативата за саниране на блоковете. Заради това нараства броя на желаещите да се възползват от програмите за енергийна ефективност. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Жители на Свищов питат депутата от ГЕРБ Станислава Стоянова за състоянието на общинската болница"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d0%b5%d1%80%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d0%b2%d0%b5%d1%82-%d1%81-%d0%bd%d0%be%d0%b2-%d1%81%d0%b0%d0%b9%d1%82-%d0%b7%d0%b0-40-%d1%85%d0%b8%d0%bb/", "text": "Министерският съвет има нов дизайн официална си страница –  . Цената за изработването му е 40 680 лв. с ДДС, изпълнител е „АСАП“ ЕООД. Обществената поръчка за „изработване, дизайн и техническа поддръжка на интернет сайт за нуждите на Министерския съвет на Република България“ беше обявена през септември 2016 г. Договорът беше сключен на 1 февруари 2017 г. и беше обявен за приключен на 17 януари 2018 г. Новият сайт съдържа повече информация на английски език и има секция за българското председателство на ЕС. Оптимизиран е за мобилни устройства и е достъпен и на по-краткия адрес  . АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Министерският съвет с нов сайт за 40 хил. лв."}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bc-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%bc%d0%b8%d0%bb%d0%ba%d0%be-%d0%b1%d0%b5%d1%80%d0%bd%d0%b5%d1%80-%d1%81%d0%b5-%d1%81%d1%80%d0%b5%d1%89%d0%bd%d0%b0-%d1%81-%d0%b4/", "text": "Заместник-министърът на вътрешните работи Милко Бернер се срещна с Маргарет Хофман, директор на дирекция „Политики“ в Европейската служба за борба с измамите (ОЛАФ) и Ирене Санчез, началник на отдел „Развитие на политиките и програма „Херкулес“. Те коментираха въпроси от взаимното сътрудничество с ОЛАФ, работата на дирекция АФКОС и досиетата, за които България ще отговаря в рамките на Председателството на Съвета на Европейския съюз към РГ „Борба с измамите“, съобщиха от МВР. Представителите на ОЛАФ изказаха благодарност към ръководството на МВР за изключително ползотворната работа с българската координационна служба за борба с измамите (АФКОС) и подчертаха проактивното им участие в работните групи в Европейската комисия и Съвета на ЕС. Маргарет Хофман отбеляза водещата роля на дирекция АФКОС и Министерството на вътрешните работи на Република България в изготвянето, изпълнението и отчитането на Национална стратегия за борба с измамите още преди присъединяването на България към ЕС през 2005 г. и достойнствата на действащата Национална стратегия за превенция и борба с нередностите и измамите за периода 2014-2020 г. Зам.-министър Бернер акцентира върху стратегическото значение на ОЛАФ като партньор на България и изрази подкрепа за изменение на Регламента (ЕС, ЕВРАТОМ) № 883/2013 на Европейския парламент и на Съвета от 11 септември 2013 г. за разследванията, провеждани от Европейската служба за борба с измамите във връзка с влезлия в сила миналата година Регламент за установяване на засилено сътрудничество за създаване на Европейска прокуратура. Заместник-министърът увери партньорите от ОЛАФ, че дирекция АФКОС и Министерството на вътрешните работи ще приложат най-високите стандарти за защита на финансовите интереси на Европейския съюз. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Зам.-министър Милко Бернер се срещна с делегация от ОЛАФ"}
{"url": "https://trud.bg/4-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8-%d0%b8-3-%d0%bc%d0%b5%d1%81%d0%b5%d1%86%d0%b0-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d0%ba%d0%b8%d1%80%d0%b8%d0%bb-%d0%b1%d0%b8%d0%bb-%d0%bb%d0%b5/", "text": "Бургаският съд осъди на 4 години и три месеца затвор Кирил Нойков, подсъдим за нанасяне на телесни повреди на петима души, докато се опитвали да му окажат първа помощ в Спешното отделение на болница „Бургасмед“. Случаят е от април миналата година. Кирил бил докаран в неадекватно състояние и внезапно се нахвърлил на екипа от медици, който се опитвал да му помогне. Обърнал болнично легло и се разкрещял: „Ще Ви набия!“, „Ще Ви убия! Ще Ви намеря, знам къде живеете!“, „Какви сте Вие? Ще Ви убия, пак ще се върна! Знаете ли кой съм аз?“, „Ще Ви убия! Махнете се от тук, какво като съм пиян? Да не мислите, че не мога да Ви набия?“. По своето съдържание деянието се отличава с изключителна дързост, коментираха от прокуратурата.-  С юмрук и ритане с крак, Кирил е причинил лека телесна повреда на лекарите и охранителите на здравното заведение, общо петима души. Причината за присъствието му в Спешното станал изпит алкохол с колеги, от който му прилошало.  „Дължа извинение за това, което направих. Исках да ми дадат един леген, за да повръщам. Никога в живота си не съм пил толкова алкохол. Знам, че искаха да ми помогнат и съжалявам“, каза вчера в съда Кирил. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " 4 години и 3 месеца затвор за Кирил, бил лекари, докато се опитвали да му помогнат"}
{"url": "https://trud.bg/%d1%84%d0%be%d0%bb%d0%ba%d1%81%d0%b2%d0%b0%d0%b3%d0%b5%d0%bd-%d0%be%d1%81%d0%b2%d0%be%d0%b1%d0%be%d0%b4%d0%b8-%d0%be%d1%82-%d0%b4%d0%bb%d1%8a%d0%b6%d0%bd%d0%be%d1%81%d1%82-%d0%b3/", "text": "Германският концерн „Фолксваген“ освободи от длъжност главния лобист на компанията Томас Щег заради скандала с  , за да бъдат проучени ефектите от вредните газове, изхвърляни от дизеловите двигатели, предава AFP. Главният изпълнителен директор Матиас Мюлер обяви в изявление, че „Фолксваген“ е предприел първи действия, като е изискал напускането на Щег, генерален представител на концерна за външните отношения и правителствените дела. Той  „пое пълна отговорност“ за скандала, става ясно от изявлението на Мюлер. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " „Фолксваген“ освободи от длъжност главния си лобист заради скандала с тестовете върху маймуни"}
{"url": "https://trud.bg/%d1%85%d1%80%d0%b8%d1%81%d1%82%d0%be-%d1%82%d0%b5%d1%80%d0%b7%d0%b8%d0%b9%d1%81%d0%ba%d0%b8-433-%d0%b7%d0%be%d0%be%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8-%d1%89%d0%b5-%d1%80%d0%b0%d0%b1%d0%be/", "text": "433 зоополицаи ще реагират на сигнали за инциденти с животни в цялата страна, съобщи на брифинг директорът на „Национална полиция” главен комисар Христо Терзийски. Необходимостта от него е изтъквана многократно през годините от експерти и граждански организации заради огромното количество сигнали за жестокости над животни – насилие, нелегални боеве, развъдници с недопустими условия и др. Сега в зоополицията ще влязат разследващи полицаи и оперативни работници, които ще бъдат специално обучени вероятно в Холандия. „Предприети са мерки и за недопускане омаловажаването на сигнали за престъпления срещу животни. Започна процедурата и по обозначаване на 28 автомобила – към днешна дата 25 са готови”, уточни Терзийски. Той допълни, че до момента има 298 сигнала за проява на жестокост към гръбначни животни, като над 20% от тези престъпления са разкрити и работата по тях продължава. Към момента сериозен проблем при работата по подобни престъпления са липсата на доказателства и изградени процедури за установяване на извършителя. Така и ефективно осъдените за насилие над животни са единици. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Христо Терзийски: 433 зоополицаи ще работят в страната"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%bb%d0%be%d0%b6%d0%b8%d1%85%d0%b0-%d0%b3%d0%bb%d0%b0%d1%81%d1%83%d0%b2%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%ba%d0%b0%d0%bd%d0%b4%d0%b8%d0%b4%d0%b0%d1%82%d1%83%d1%80%d0%b0/", "text": "Председателят на каталунския парламент Роже Торен отложи предвиденото за днес гласуване на кандидатурата на Карлес Пучдемон за премиер на испанската област, предаде Ройтерс. В същото време Торен даде да се разбере, че няма да предлага друг кандидат за поста. „Днешното заседание (на каталунския регионален парламент) бе отложено, но не и отменено“, подчерта неговият председател. Торен определи Пучдемон като единствения жизнеспособен кандидат. Той обеща да гарантира неговия имунитет и този на всички каталунски депутати. Заседанието ще се състои, когато централните испански власти гарантират, че няма да се намесят в избирането на новия каталунски премиер, уточни председателят на регионалния парламент, цитиран от АП. По-рано днес испанският премиер Мариано Рахой предупреди Торен за рисковете от провеждане на заседанието на каталунския парламент, което бе забранено от Конституционния съд, предаде АФП. Рахой повтори позицията си, че Пучдемон не може да бъде кандидат за премиер на Каталуния, докато живее в самоналожено изгнание в Брюксел. Испанското правосъдие издаде заповед за арест срещу каталунския сепаратистки лидер заради незаконното обявяване на североизточната област за независима държава през октомври. В края на същия месец Пучдемон избяга в Белгия. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Отложиха гласуването на кандидатурата на Пучдемон"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b0-%d1%88%d1%83%d0%bc%d0%b5%d0%bd-%d0%bd%d0%b0%d0%b5%d0%bc%d0%b0-80-%d0%bf%d0%be%d0%bc%d0%be%d1%89%d0%bd%d0%b8%d1%86%d0%b8-%d0%b7%d0%b0-%d0%b1%d0%be%d0%bb%d0%bd%d0%b8/", "text": "Нова социална услуга ще предоставя община Шумен на самотни възрастни и болни хора и затова ще наеме 80 желаещи да работят като лични асистенти и домашни помощници. Финансирането ще бъде държавно и кметството ще получава 51 000 лв. месечно за развиването на дейността. Това съобщи зам.кметът по социални дейности д-р Светлана Маркова пред журналисти и обяви, че вече е приключил двегодишният европроект „Подкрепа за независим живот“ за 875 000 лв. До 6 февруари ще се приемат документи, за да стартират по-бързо услугите. Голяма част от досегашните асистенти и помощници възнамеряват да кандидатстват отново, защото харесват работата си, макар и невисокото заплащане. Възнагражденията са в размер на минималната заплата плюс клас. Средствата, които държават ще отделя са по-малко от тези по европроекта, затова е възможно някои от потребителите да отпаднат. „Ще се стъпи на досегашните им оценки, те вече се преразглеждат. Ще се започне първо с хората с високите оценки, т.е. тези, които се нуждаят повече“, обясни д-р Маркова. Могат да кандидатстват и нови желаещи.  Работещи по проекта са изненадани, че част от възрастните имат по две деца в града, а в същото време няма кой да им занесе хляб. В същото време имало и доста претенциозни потребители, които възприемали помощниците като прислужници и някои искали да им се прекопае двора, но това не спада към вменените дейности. Заявленията на кандидатите да станат лични асистенти и социални помощници, както и на ползвателите на услугите, се приемат на 6-ия етаж в сградата, където се помещава и ХГ „Елена Карамихайлова“ на ул. „Цар Иван Александър“. Проектът „Подкрепа за независим живот“ от началото на 2016-та до днес е предоставил услуги на 514 души /от тях 35 деца/ от Шумен и 18 села. В помощ са били 66 домашни помощници и 96 лични  асистенти. По проекта се предоставяха и здравни грижи, като мерене на кръвно, превръзки на рани, психологическа подкрепа и консултации. Сега те отпадат. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Община Шумен наема 80 помощници за болни и самотни"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d0%b2%d1%8a%d0%bd%d1%80%d0%b5%d0%b4%d0%bd%d0%be-%d0%bc%d0%b5%d1%82%d0%b0%d1%82-%d0%b8-%d0%bc%d0%b8%d1%8f%d1%82-%d1%83%d0%bb%d0%b8%d1%86%d0%b8-%d0%b2-%d1%81%d0%be%d1%84%d0%b8%d1%8f-%d0%b7/", "text": "Във връзка с подходящите метеорологични условия, както и във връзка с прогнозата за нивата на фини прахови частици Столична община възложи започване на механизирано извънредно метене и миене на улици, съобщиха от общината. Днес екипите на почистващите фирми извършват механизирано и ръчно метене в райони Слатина, Красна поляна, Красно село и Надежда. При механизираното метене се извършва и оросяване. В Слатина на бул. “Асен Йорданов“ се извършва миене с маркуч. На бул. “Брюксел“ започна механизирано почистване на разделителната ивица от наноси. Поради повишаването на температурите дейностите продължават и в утрешния ден, като ще се извършва миене в Красно село, Красна поляна и Надежда. Почистването на регулите на уличните платна, разделителните ивици и миенето цели подобряване качеството на атмосферния въздух. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Извънредно метат и мият улици в София заради мръсния въздух"}
{"url": "https://trud.bg/%d1%81%d1%82%d1%8f%d1%83%d0%b0-%d0%b8%d1%81%d0%ba%d0%b0-%d0%bf%d0%bb%d0%b0%d0%bc%d0%b5%d0%bd-%d0%b8%d0%bb%d0%b8%d0%b5%d0%b2/", "text": "Румънският гранд „Стяуа“ проявява сериозен интерес към българския национал Пламен Илиев. Това призна лично президентът на клуба Джиджи Бекали. За да се осъществи сделката с настоящия вратар на „Астра“ обаче тимът от Букурещ трябва първо да продаде Флорин Ница на „Спарта“ (Прага).  „Вече проведохме преговори с клуба, а също и със самия Илиев, но нека първо видим какво ще стане с Ница“, призна самият Бекали пред GSP.ro.", "date": "2018.01.30", "title": " „Стяуа“ иска Пламен Илиев"}
{"url": "https://trud.bg/%d1%86%d1%81%d0%ba%d0%b0-%d0%b8-%d1%8e%d0%bd%d0%b0%d0%b9%d1%82%d0%b5%d0%b4-%d0%bf%d0%be%d0%b7%d0%b4%d1%80%d0%b0%d0%b2%d0%b8%d1%85%d0%b0-%d0%b1%d0%b5%d1%80%d0%b1%d0%b0%d1%82%d0%be/", "text": "ЦСКА и „Манчестър Юнайтед“ поведоха колоната от честитки по случай 37-ия рожден ден на Димитър Бербатов. Нападателят на „Керала Бластърс“ тръгна към големия футбол от „червения“ гранд на България, за да стигне до „червените дяволи“ от „Олд Трафорд“. В момента Бербатов се възстановява от контузия в Индия. В честитките се включи „Байер“ (Леверкузен) и „Керала“. Единствено в сайта на „Монако“ бе „забравил“ за своя български ас, който донесе победата с 3:1 над „Арсенал“ в Шампионската лига преди три години. В същото време единствено талант №1 на ЦСКА Валентин Антон не тренира с отбора в Испания заради настинка. „Червените“ се готвят за още една голяма контрола – срещу руския шампион „Спартак“ (Москва), където играе Ивелин Попов. Мачът е в сряда от 17 ч и ще бъде предаван пряко по „Диема спорт“. В подготовката досега ЦСКА още не е допуснал гол.", "date": "2018.01.30", "title": " ЦСКА и „Юнайтед“ поздравиха Бербатов"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-%d0%ba%d0%be%d0%bd%d1%82%d1%80%d0%b0%d0%b1%d0%b0%d0%bd%d0%b4%d0%bd%d0%b8-%d0%bb%d0%b5%d0%ba%d0%b0%d1%80%d1%81%d1%82%d0%b2%d0%b0-%d0%bd%d0%b0/", "text": "251 опаковки с контрабандни лекарствени средства задържаха митническите и гранични служители на ГКПП Лесово. Иззети са недекларирани общо 11 068 таблетки, 1 022 ампули и 12 броя кремообразни медикаменти от общо 12 различни търговски марки лекарства във фабрични опаковки, произведени в Турция, съобщи Агенция Митници. Лекарствата са открити при митническа проверка на лек автомобил марка БМВ с румънска регистрация. Колата е пристигнала на Митнически пункт Лесово на 26 януари 2018 г. около 15 часа от Турция. Шофьорът и неговият спътник-румънски граждани, са заявили пред българските митнически служители, че не внасят нищо за деклариране. При извършената митническа проверка на автомобила, митническите служители откриват недекларираните лекарствени средства в багажника на колата и в чанти, между лични вещи. Шофьорът на автомобила е признал впоследствие, че лекарствата са негови. Между иззетите недекларирани лекарства с търговски марки „ZOMETA“, „LITHURIL“, „MINIRIN“, „DEVIT 3″, „ATARAX“, „ZEFFIX“ и др. има с действие на антидепресанти, сънотворни и инжекционни разтвори, които се употребяват само по лекарско предписание. Срещу румънския гражданин с инициали А.С. е съставен акт за нарушение на Закона за митниците. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Задържаха контрабандни лекарства на ГКПП Лесово"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d0%bb%d1%8f%d0%bd-%d0%b4%d0%be%d0%b1%d1%80%d0%b5%d0%b2-%d1%89%d0%b5-%d1%81%d0%b8-%d0%bf%d0%be%d0%b4%d0%b0%d0%b4%d0%b5-%d0%bb%d0%b8-%d0%b5%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b9%d0%be%d0%bd%d1%87/", "text": "С документи в националния ефир опровергах всички лъжи на Елена Йончева. Балонът с лъжите й се спука. Това каза Делян Добрев на брифинг в парламента след  , определящо като противоконституционен акта на Народното събрание, с който отхвърли   на депутата от ГЕРБ. Той попита Йончева дали след като не е отговорила на неговите въпроси за участие в офшорна фирма, тя ще си подаде оставката. ПГ на ГЕРБ трябва да поеме политическата отговорност за отхвърлянето на оставката на Делян Добрев, а той да подаде оставка. Това каза заместник-председателят на Народното събрание и народен представител от ПГ на „БСП за България“ Валери Жаблянов в изявление пред медиите по-рано днес във връзка с решението на Конституционния съд. Жаблянов припомни, че делото по оставката на Делян Добрев е било образувано по искане на народните представители от БСП. „Още с внасянето на нашата подписка категорично заявихме, че става въпрос за нарушение, според което парламентарната група на ГЕРБ наруши основния принцип на депутатския мандат, а именно, това че той се основава на неговата свободна воля. Нито един народен представител и с никакво решение на Народното събрание не може да бъде задължен да изпълнява задълженията си“, заяви Жаблянов. Според него решението на ПГ на ГЕРБ е същинското нарушение на основния закон на държавата. „Политическата отговорност за това нарушение на Конституцията е на ръководството на ПГ на ГЕРБ. Със своето решение и гласуването си парламентарната група на ГЕРБ наруши и принципа на свободния мандат, записан в чл. 67 на Конституцията. Изходът от тази ситуция за ПГ на ГЕРБ, както и за запазването на авторитета на Народното събрание, е само един – поемане на политическа отговорност от ръководството на парламентарната група за допуснатото нарушение на Конституцията – и политическа, и морална отговорност. Народният представител Делян Добрев по един възможен начин – подаване на оставка“, коментира Жаблянов. „Ясно е, че нарушаването на Конституцията от страна на ПГ на ГЕРБ е умишлено и то е логичен резултат от цялостната линия на ПГ на ГЕРБ“, допълни той. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Делян Добрев: Ще си подаде ли Елена Йончева оставката?"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2%d0%b0%d1%82%d0%b0-%d0%bf%d0%b5%d1%80%d0%bb%d0%b0-%d0%bd%d0%b0-%d0%bb%d0%b5%d0%b2%d1%81%d0%ba%d0%b8-%d0%b5-%d0%b2-%d1%81%d1%83%d0%bf%d0%b5%d1%80-%d1%84%d0%be%d1%80/", "text": "Филипе Нашименто е най-новата перла в селекцията на „Левски“. Халфът пристигна от „Динамо“ (Букурещ) с договор за 2,5 години. Португалецът коства на „сините“ 200 хиляди евро, разкриха медиите в Румъния. Но пак оттам дойде и добрата новина за треньора Делио Роси – 23-годишният футболист е в оптимална форма. Това призна неговият колега и доскорошен наставник на Нашименто в Букурещ Василие Мариуца. Румънският тактик разкри подробности около преминаването на полузащитника на „Георги Аспарухов“.  „Три поредни вечери на лагера идваше в стаята ми след 22 часа и ме умоляваше да му позволим да премине в „Левски“ – обясни Мариуца пред местното издание „DigiSport“. – Не исках да го оставям да си тръгне, защото е в много добра форма и направи силна подготовка. Въпреки това казах на президента, че не ми трябва футболист, на който сърцето му е другаде.“ А според специалиста, причината португалецът да държи толкова силно да премине при „сините“ са добрите финансови условия.  „Мениджърът му дойде с много добра оферта и Нашименто поиска да си тръгне. Предложили са му много добри пари и това беше доводът му да поиска да го пуснем в българския отбор“, завършва Мариуца.  Новата придобивка на „сините“ записа общо 19 мача за „Динамо“ с 2 попадения и 1 асистенция. Преди това той бе част и от състава на ЧФР „Клуж“, където записа 51 мача и 7 гола. На „Герена“ се очаква от Нашименто да донесе нужната острота и идея в атаката на тима. Именно това липсваше на „сините“ през есента, когато Делио Роси коригира неточностите в дефанзивен план, но в отделни моменти играта в предни позиции страдаше. Бившият младежки национал на Португалия впечатлява с добра техника, поглед върху играта и скорост.  А Нашименто е наясно със задачите, които ще трябва да изпълнява на „Герена“.  „От мен може да очаквате себераздаване и страст в това, което правя на терена – обясни юношата на „Бенфика“ след трансфера в столичния гранд. – Сигурен съм, че със „синята“ фланелка ще спечеля много мачове. „Левски“ е най-големият клуб в България. Има славна история и се нуждае отново да печели трофеи. Наясно съм, че сега можем да спечелим Купата и имаме шансове за титлата в шампионата. Знам също – има многобройни фенове, които подкрепят тима навсякъде и са много темпераментни. Амбицията ми е да играя и да вкарам много голове.“", "date": "2018.01.30", "title": " Новата перла на „Левски“ е в супер форма"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b2%d1%81%d0%b8%d1%87%d0%ba%d0%b8-%d0%be%d0%b1%d0%b5%d0%ba%d1%82%d0%b8-%d0%ba%d1%8a%d0%b4%d0%b5%d1%82%d0%be-%d1%81%d0%b5-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%b2%d0%b0/", "text": "Утре – 31 януари, изтича валидността на годишните винетки за 2017 г., напомниха от АПИ. Стикери се продават в над 3 000 разпространителски пункта. От тях 372 бр. са с денонощен режим на работа. Това са големите бензиностанции, офисите на „Български пощи“, областните пътни управления и гранично контролно-пропускателните пунктове. В търговската мрежа има около 3,2 млн. винетки от различните видове и категории превозни средства. През 2018 г. – за трета поредна година, цените на всички винетки за леки автомобили са непроменени. Годишната е 97 лв., месечната 30 лв., а седмичната 15 лв. За първи път има и тримесечна винетка за леките коли. Цената й е 54 лв. Тя ще позволи на хората, които карат автомобилите си предимно през лятото или по време на по-дълга отпуска или пък не живеят постоянно в страната да използват по-краткосрочен стикер. За първи път годишната винетка за всички превозни средства важи за срок от една година от датата на купуването й, т. е. ако шофьор си купи стикер например на 3 март 2018 г., когато тръгва на път за Националния празник и трите почивни дни, то той ще важи до 2 март 2019 г. Винетката се перфорира в търговския обект от продавача на стикера. Необходимо е да се изиска и касова бележка с вписан регистрационен номер на превозното средство, която трябва да се пази. Вижте   на пунктовете за продажба на винетки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Вижте всички обекти, където се продават новите винетки (списък с адреси и работно време)"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0%d1%85%d0%b0-%d0%b1%d0%b0%d0%b1%d0%b0%d0%b8%d1%82-%d0%bf%d1%80%d0%b5%d0%b1%d0%b8%d0%bb-%d0%bb%d0%b0%d0%b1%d0%be%d1%80%d0%b0%d0%bd%d1%82%d0%ba%d0%b0/", "text": "32-годишен добричлия е задържан за 72 часа с постановление на окръжната прокуратура, след като пребил лаборантка в местната болница. Никола Н. е обвинен в нанасяне на средна телесна повреда. Грозната случка се разиграла в понеделник по обяд. Съпругата на бияча завела детето им в лабораторията, за да му вземат кръв. Хлапето обаче се разплакало, а майка му сметнала, че вина за това има лаборантката Милена Е. 45 минути след манипулацията се върнала в болницата, придружена от вбесения си мъж. Якият ром нахлул вътре и с един удар повалил на земята лаборантката, като й счупил лявата скула. Колеги и пациенти се притекли на помощ и викнали полиция. Оказало се, че Никола е стар познайник на органите на реда. От прокуратурата уточниха, че ще внесат искане в съда на бабаита да бъде наложена постоянна мярка „задържане под стража“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Арестуваха бабаит, пребил лаборантка"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d1%80%d0%ba%d0%b8-%d0%b7%d0%b0-%d1%86%d1%8f%d0%bb%d0%be%d1%81%d1%82%d0%b5%d0%bd-%d0%be%d0%b1%d1%85%d0%b2%d0%b0%d1%82-%d0%bd%d0%b0-%d0%b4%d0%b5%d1%86%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d0%b4/", "text": "Специално назначена комисия обсъди разпределението на децата, подлежащи на задължителен прием в първи клас за учебната ‎2018-2019 година в Благоевград. По време на заседанието бяха набелязани мерки за осигуряване на максимален обхват на децата задължителното училищното образование. Следващата учебна година на задължителен прием по постоянен адрес подлежат 919 деца, които ще бъдат разпределени във всички 10 общински училища. В дневния ред на Комисията беше заложено и начертаване на мерки за обхват на деца от малцинствени групи, подлежащи на записване в първи клас. Членовете на комисията, заседавала днес в Община Благоевград, се избират на ротационен принцип, като тази година в нея влизат директорът на СУ „Иван Вазов“ – Димитър Арабаджиев, Лилия Стоянова – директор на VII  СУ „Кузман Шапкарев“, Сергей Биров – директор на VIII СУ „Аресени Костенцев“, Василка Величкова – директор на IX ОУ, представител на РУО и образователни и здравни медиатори към Община Благоевград. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Мерки за цялостен обхват на децата, подлежащи на прием в първи клас, бяха обсъдени на заседание на междуведомствена комисия"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%ba%d0%b0%d0%ba%d0%b2%d0%be-%d1%89%d0%b5-%d1%80%d0%b5%d1%88%d0%b0%d0%b2%d0%b0-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d0%b5%d1%80%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d1%81-14/", "text": "1. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА ОПЕРАТИВНА ПРОГРАМА НА МИНИСТЕРСКИЯ СЪВЕТ ЗА ПЕРИОДА 1 ЯНУАРИ – 30 ЮНИ 2018 Г.  Внася: министър-председателят 2. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРЕДЛОЖЕНИЕ ДО ПРЕЗИДЕНТА НА РЕПУБЛИКА БЪЛГАРИЯ ЗА ИЗДАВАНЕ НА УКАЗ ЗА НАЗНАЧАВАНЕ НА ДЛЪЖНОСТ И УДОСТОЯВАНЕ С ВИСШЕ ОФИЦЕРСКО ЗВАНИЕ НА ВОЕННОСЛУЖЕЩ  Внася: заместник министър-председателят по обществения ред и сигурността  и министър на отбраната 3. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРЕДЛОЖЕНИЕ ДО ПРЕЗИДЕНТА НА РЕПУБЛИКА БЪЛГАРИЯ ЗА ИЗДАВАНЕ НА УКАЗ ЗА НАГРАЖДАВАНЕ НА ПЕТЪР ЧЕРВЕНЯКОВ С ОРДЕН „СТАРА ПЛАНИНА“ ПЪРВА СТЕПЕН  Внася: министърът на здравеопазването 4. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА ГОДИШЕН ДОКЛАД ЗА СЪСТОЯНИЕТО НА ЗДРАВЕТО НА ГРАЖДАНИТЕ И ИЗПЪЛНЕНИЕТО НА НАЦИОНАЛНАТА ЗДРАВНА СТРАТЕГИЯ 2020 ЗА 2016 Г.  Внася: министърът на здравеопазването 5. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА СТРАТЕГИЯ ЗА НАМАЛЯВАНЕ НА РИСКА ОТ ОБЛЪЧВАНЕ ОТ РАДОН 2018-2027 Г. И НА НАЦИОНАЛЕН ПЛАН ЗА ДЕЙСТВИЕ ЗА НАМАЛЯВАНЕ НА РИСКА ОТ ОБЛЪЧВАНЕ ОТ РАДОН 2018-2022 Г.  Внася: министърът на здравеопазването 6. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА ОТЧЕТ ЗА ИЗПЪЛНЕНИЕТО НА ОБЩИНСКИТЕ ПРОГРАМИ ЗА ОВЛАДЯВАНЕ НА ПОПУЛАЦИЯТА НА БЕЗСТОПАНСТВЕНИ КУЧЕТА НА ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2016 Г.  Внася: министърът на земеделието, храните и горите 7. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА ДОКЛАДА ОТ ЗАСЕДАНИЕТО НА МЕЖДУВЕДОМСТВЕНАТА РАБОТНА ГРУПА ПО ПРОБЛЕМНА ОБЛАСТ „НЕЗАВИСИМОСТ НА СЪДЕБНАТА СИСТЕМА И КОРУПЦИЯТА“, СЪЗДАДЕНА СЪС ЗАПОВЕД №Р-170 ОТ 30 АВГУСТ 2017 Г. НА МИНИСТЪР-ПРЕДСЕДАТЕЛЯ ЗА ИЗПЪЛНЕНИЕ НА РЕШЕНИЕ №617 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА ПРИЕМАНЕ НА АНАЛИЗ НА ПРОБЛЕМИТЕ, ВЪЗПРЕПЯТСТВАЩИ НАРАСТВАНЕТО НА ИНВЕСТИЦИИТЕ И НА МЕРКИ В ПОСОЧЕНАТА ОБЛАСТ  Внасят: заместник министър-председателят по правосъдната реформа и министър  на външните работи  министърът на правосъдието 8. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА ДОКЛАД ОТНОСНО ИЗПЪЛНЕНИЕТО НА ПЛАНА ЗА ДЕЙСТВИЕ ЗА 2017 Г. С МЕРКИТЕ, ПРОИЗТИЧАЩИ ОТ ЧЛЕНСТВОТО НА РЕПУБЛИКА БЪЛГАРИЯ В ЕВРОПЕЙСКИЯ СЪЮЗ КЪМ 31 ДЕКЕМВРИ 2017 Г.  Внася: министърът за Българското председателство на Съвета на Европейския съюз  2018 9. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА ПЛАН ЗА ДЕЙСТВИЕ ЗА 2018 Г. С МЕРКИТЕ, ПРОИЗТИЧАЩИ ОТ ЧЛЕНСТВОТО НА РЕПУБЛИКА БЪЛГАРИЯ В ЕВРОПЕЙСКИЯ СЪЮЗ  Внася: министърът за Българското председателство на Съвета на Европейския съюз  2018 10. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ОТКРИВАНЕ НА ФИЛИАЛ В СТРУКТУРАТА НА НАЦИОНАЛНАТА ХУДОЖЕСТВЕНА АКАДЕМИЯ – СОФИЯ, В БУРГАС  Внася: министърът на образованието и науката 11. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ №162 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. ЗА ОПРЕДЕЛЯНЕ НА ДИФЕРЕНЦИРАНИ НОРМАТИВИ ЗА ИЗДРЪЖКА НА ОБУЧЕНИЕТО ЗА ЕДИН СТУДЕНТ ПО ПРОФЕСИОНАЛНИ НАПРАВЛЕНИЯ  Внася: министърът на образованието и науката 12. ПРОЕКТ НА РЕШЕНИЕ ЗА ИЗДАВАНЕ НА ДЪРЖАВНА ГАРАНЦИЯ ЗА 2018 Г. ПО ЗАКОНА ЗА КРЕДИТИРАНЕ НА СТУДЕНТИ И ДОКТОРАНТИ  Внася: министърът на образованието и науката 13. ПРОЕКТ НА РЕШЕНИЕ ЗА УТВЪРЖДАВАНЕ НА ГОДИШНИТЕ РАЗЧЕТИ НА СМЕТКАТА ЗА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ НА НАЦИОНАЛНИЯ ФОНД ЗА 2018 Г.  Внася: министърът на финансите 14. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ОПРЕДЕЛЯНЕ НА ВТОРОСТЕПЕННИТЕ РАЗПОРЕДИТЕЛИ С БЮДЖЕТ КЪМ МИНИСТЪРА НА ОБРАЗОВАНИЕТО И НАУКАТА  Внася: министърът на образованието и науката 15. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ЗА 2018 Г.  Внася: министърът на финансите 16. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ/ТРАНСФЕРИ ЗА 2018 Г. ЗА ОБЕЗПЕЧАВАНЕ НА БЪЛГАРСКОТО ПРЕДСЕДАТЕЛСТВО НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ ПРЕЗ 2018 Г.  Внася: министърът за Българското председателство на Съвета на Европейския съюз  2018 17. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ПЪТ – ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ПЪТ – ПУБЛИЧНА ОБЩИНСКА СОБСТВЕНОСТ, И ЗА ПРОМЯНА В СПИСЪКА НА РЕПУБЛИКАНСКИТЕ ПЪТИЩА И В СПИСЪКА НА ОБЩИНСКИТЕ ПЪТИЩА  Внасят: министърът на регионалното развитие и благоустройството  министърът на транспорта, информационните технологии и съобщенията 18. ПРОЕКТ НА РЕШЕНИЕ ЗА ОТЧУЖДАВАНЕ НА ИМОТИ И ЧАСТИ ОТ ИМОТИ – ЧАСТНА СОБСТВЕНОСТ, ЗА ДЪРЖАВНА НУЖДА ЗА ИЗГРАЖДАНЕ НА ОБЕКТ „МОДЕРНИЗАЦИЯ НА УЧАСТЪК ОТ ПЪТ І-1 (Е79) „МЕЗДРА – БОТЕВГРАД“ ОТ КМ 161+367 ДО КМ 194+164,89“ НА ТЕРИТОРИЯТА НА ОБЩИНА БОТЕВГРАД, СОФИЙСКА ОБЛАСТ, И ОБЩИНА МЕЗДРА, ОБЛАСТ ВРАЦА  Внасят: министърът на регионалното развитие и благоустройството  министърът на финансите 19. ПРОЕКТ НА РЕШЕНИЕ ЗА ОТЧУЖДАВАНЕ НА ЧАСТИ ОТ ИМОТИ – ЧАСТНА СОБСТВЕНОСТ, ЗА ДЪРЖАВНА НУЖДА ЗА ИЗГРАЖДАНЕ НА ОБЕКТ „Ж.П. ЛИНИЯ СОФИЯ – ПЛОВДИВ, УЧАСТЪК ИХТИМАН – СЕПТЕМВРИ, ОТ КМ 94+765 ДО КМ 97+896, РАЗПОЛОЖЕН В ЗЕМЛИЩЕТО НА ГР. СЕПТЕМВРИ, ЕКАТТЕ 66264, ОБЩИНА СЕПТЕМВРИ, ОБЛАСТ ПАЗАРДЖИК, ОТ ПРОЕКТ „МОДЕРНИЗАЦИЯ НА ЖЕЛЕЗОПЪТНАТА ЛИНИЯ СОФИЯ – ПЛОВДИВ: Ж.П. УЧАСТЪЦИ СОФИЯ – ЕЛИН ПЕЛИН И ЕЛИН ПЕЛИН – СЕПТЕМВРИ“  Внасят: министърът на регионалното развитие и благоустройството  министърът на финансите 20. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТ – ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТ – ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ПРЕДОСТАВЕН ЗА УПРАВЛЕНИЕ НА ДЪРЖАВНА АГЕНЦИЯ „ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ“  Внася: министърът на регионалното развитие и благоустройството 21. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТИ – ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТИ – ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, И ЗА БЕЗВЪЗМЕЗДНОТО ИМ ПРЕХВЪРЛЯНЕ В СОБСТВЕНОСТ НА ОБЩИНА ДОЛНИ ЧИФЛИК, ОБЛАСТ ВАРНА  Внася: министърът на регионалното развитие и благоустройството 22. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТИ – ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ПРЕДОСТАВЕНИ ЗА УПРАВЛЕНИЕ НА НАЦИОНАЛНА КОМПАНИЯ „ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА“, ЗА ИМОТИ – ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ  Внася: министърът на регионалното развитие и благоустройството 23. ПРОЕКТ НА РЕШЕНИЕ ЗА БЕЗВЪЗМЕЗДНО ПРЕДОСТАВЯНЕ ЗА УПРАВЛЕНИЕ НА ЧАСТ ОТ ИМОТ – ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ ЗА НУЖДИТЕ НА ОБЛАСТНА ДИРЕКЦИЯ „ЗЕМЕДЕЛИЕ“ – ТЪРГОВИЩЕ  Внася: министърът на регионалното развитие и благоустройството 24. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТИ – ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТИ – ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, И ЗА БЕЗВЪЗМЕЗДНОТО ИМ ПРЕХВЪРЛЯНЕ В СОБСТВЕНОСТ НА ОБЩИНА ВЕЛИНГРАД, ОБЛАСТ ПАЗАРДЖИК  Внася: министърът на регионалното развитие и благоустройството 25. ПРОЕКТ НА РЕШЕНИЕ ЗА БЕЗВЪЗМЕЗДНО ПРЕДОСТАВЯНЕ ЗА УПРАВЛЕНИЕ НА ИМОТ – ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, НА ИКОНОМИЧЕСКИЯ УНИВЕРСИТЕТ – ВАРНА  Внася: министърът на регионалното развитие и благоустройството 26. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРЕДЛОЖЕНИЕ ДО НАРОДНОТО СЪБРАНИЕ ЗА РАТИФИЦИРАНЕ НА МЕЖДУНАРОДНАТА КОНВЕНЦИЯ ЗА КОНТРОЛ И УПРАВЛЕНИЕ НА КОРАБНИТЕ БАЛАСТНИ ВОДИ И СЕДИМЕНТИ ОТ 2004 Г.  Внася: министърът на транспорта, информационните технологии и съобщенията 27. ПРОЕКТ НА РЕШЕНИЕ ЗА УТВЪРЖДАВАНЕ НА МЕМОРАНДУМА ЗА РАЗБИРАТЕЛСТВО МЕЖДУ МИНИСТЕРСТВОТО НА ТРАНСПОРТА, ИНФОРМАЦИОННИТЕ ТЕХНОЛОГИИ И СЪОБЩЕНИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ И МИНИСТЕРСТВОТО НА ТЪРГОВИЯТА, ТУРИЗМА И ТЕЛЕКОМУНИКАЦИИТЕ НА РЕПУБЛИКА СЪРБИЯ ЗА НАМАЛЯВАНЕ НА МЕЖДУНАРОДНИТЕ ТАРИФИ ЗА РОУМИНГ ЗА ЕЛЕКТРОННИ СЪОБЩИТЕЛНИ УСЛУГИ, ПОДПИСАН НА 9 ДЕКЕМВРИ 2017 Г. В БЕЛГРАД  Внася: министърът на транспорта, информационните технологии и съобщенията 28. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В ЗАСЕДАНИЕТО НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ „ВЪНШНИ РАБОТИ/ТЪРГОВИЯ“ ВЪВ ВРЪЗКА С ЕДИНАДЕСЕТАТА СЕСИЯ НА МИНИСТЕРСКАТА КОНФЕРЕНЦИЯ НА СВЕТОВНАТА ТЪРГОВСКА ОРГАНИЗАЦИЯ, ПРОВЕДЕНО ОТ 10 ДО 13 ДЕКЕМВРИ 2017 Г. В БУЕНОС АЙРЕС  Внася: министърът на икономиката 29. ДОКЛАД ЗА ОДОБРЯВАНЕ НА ГОДИШНИЯ ДОКЛАД НА КОМИСИЯТА ЗА КОНТРОЛ ПО ИЗПЪЛНЕНИЕТО ПРЕЗ 2016 Г. НА КОНЦЕСИОННИЯ ДОГОВОР ЗА ДОБИВ НА ПРИРОДНО БОГАТСТВО, ПРЕДСТАВЛЯВАЩО БИОЛОГИЧЕН РЕСУРС – УЯЗВИМ РАСТИТЕЛЕН ВИД – БЛАТНО КОКИЧЕ (LEUCOJUM AESTIVUM L.) ПРИ УСЛОВИЯТА НА ОПАЗВАНЕ И РЕГУЛИРАНО ПОЛЗВАНЕ ОТ ЗАЩИТЕНА МЕСТНОСТ „БЛАТОТО“, РАЗПОЛОЖЕНА В ЗЕМЛИЩЕТО НА С. ПАЛАУЗОВО, ОБЩИНА СТРАЛДЖА, ОБЛАСТ ЯМБОЛ, СКЛЮЧЕН ОТ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ  Внася: министърът на земеделието, храните и горите 30. ПРОЕКТ НА РЕШЕНИЕ ЗА УДЪЛЖАВАНЕ НА СРОКА ЗА РАЗРЕШЕНИЕТО ЗА ТЪРСЕНЕ И ПРОУЧВАНЕ НА СУРОВ НЕФТ И ПРИРОДЕН ГАЗ – ПОДЗЕМНИ БОГАТСТВА ПО ЧЛ. 2, АЛ. 1, Т. 3 ОТ ЗАКОНА ЗА ПОДЗЕМНИТЕ БОГАТСТВА, В БЛОК 1-12 КНЕЖА, РАЗПОЛОЖЕН В ОБЛАСТИТЕ ВРАЦА, ПЛЕВЕН, ЛОВЕЧ, ГАБРОВО И ВЕЛИКО ТЪРНОВО  Внася: министърът на енергетиката 31. ДОКЛАД ЗА ОДОБРЯВАНЕ ПРОЕКТ НА РАЗРЕШЕНИЕ ЗА ТЪРСЕНЕ И ПРОУЧВАНЕ НА МЕТАЛНИ ПОЛЕЗНИ ИЗКОПАЕМИ – ПОДЗЕМНИ БОГАТСТВА ПО ЧЛ. 2, АЛ. 1, Т. 1 ОТ ЗАКОНА ЗА ПОДЗЕМНИТЕ БОГАТСТВА, В ПЛОЩТА „ПЕСНОПОЙ“, РАЗПОЛОЖЕНА НА ТЕРИТОРИЯТА НА ОБЩИНА АРДИНО, ОБЛАСТ КЪРДЖАЛИ  Внася: министърът на енергетиката 32. ПРОЕКТ НА РЕШЕНИЕ ЗА ДАВАНЕ НА СЪГЛАСИЕ ЗА ПРОДАЖБА НА НЕДВИЖИМИ ИМОТИ, СОБСТВЕНОСТ НА „НАПОИТЕЛНИ СИСТЕМИ“ ЕАД, ГР. СОФИЯ  Внася: министърът на земеделието и храните 33. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА ПРОЕКТ НА СПОРАЗУМЕНИЕ МЕЖДУ АГЕНЦИЯТА ЗА ЯДРЕНО РЕГУЛИРАНЕ НА РЕПУБЛИКА БЪЛГАРИЯ И КОМИСИЯТА ЗА ЯДРЕНО РЕГУЛИРАНЕ НА СЪЕДИНЕНИТЕ АМЕРИКАНСКИ ЩАТИ ЗА ОМБЕН НА ТЕХНИЧЕСКА ИНФОРМАЦИЯ И СЪТРУДНИЧЕСТВО В ОБЛАСТТА НА ЯДРЕНАТА БЕЗОПАСНОСТ  Внася: заместник министър-председателят по икономическата и демографската  политика 34. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ ПРОЕКТ НА ДВУГОДИШНО СПОРАЗУМЕНИЕ ЗА СЪТРУДНИЧЕСТВО МЕЖДУ МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО НА РЕПУБЛИКА БЪЛГАРИЯ И РЕГИОНАЛНИЯ ОФИС ЗА ЕВРОПА НА СВЕТОВНАТА ЗДРАВНА ОРГАНИЗАЦИЯ 2018-2019 Г.  Внася: министърът на здравеопазването 35. ДОКЛАД ЗА ОДОБРЯВАНЕ НА ПОЗИЦИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ ЗА УЧАСТИЕ В НЕФОРМАЛНОТО ЗАСЕДАНИЕ НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ ПО КОНКУРЕНТОСПОСОБНОСТ (ИНДУСТРИЯ И НАУЧНИ ИЗСЛЕДВАНИЯ), КОЕТО ЩЕ СЕ ПРОВЕДЕ В ПЕРИОДА 31 ЯНУАРИ – 2 ФЕВРУАРИ 2018 Г. В СОФИЯ  Внася: министърът на икономиката 36. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА АКТУАЛИЗИРАНА НАЦИОНАЛНА СТРАТЕГИЯ ЗА УСТОЙЧИВО РАЗВИТИЕ НА ТУРИЗМА В РЕПУБЛИКА БЪЛГАРИЯ 2014-2030 Г. И НА ПЛАН ЗА ДЕЙСТВИЕ КЪМ НЕЯ ЗА ПЕРИОДА 2017-2020 Г.  Внася: министърът на туризма 37. ПРОЕКТ НА РЕШЕНИЕ ЗА БЮДЖЕТНАТА ПРОЦЕДУРА ЗА 2019 Г.  Внася: министърът на финансите 38. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА ЗАКОНОДАТЕЛНА ПРОГРАМА НА МИНИСТЕРСКИЯ СЪВЕТ ЗА ПЕРИОДА 1 ЯНУАРИ – 30 ЮНИ 2018 Г.  Внася: министър-председателят 39. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ ПРОЕКТ НА ЗАКОН ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА КОДЕКСА НА ТРУДА  Внася: министърът на труда и социалната политика 40. ДОКЛАД ЗА ДОПЪЛНЕНИЕ НА ОДОБРЕНИЯ МОДЕЛ ЗА ЦЕНТРАЛИЗИРАНО ПЕРСОНАЛИЗИРАНЕ НА БЪЛГАРСКИ ЛИЧНИ ДОКУМЕНТИ С ДЕЦЕНТРАЛИЗИРАНО АДМИНИСТРАТИВНО ОБСЛУЖВАНЕ НА ГРАЖДАНИТЕ ПО Т. 1 ОТ РЕШЕНИЕТО ПО Т. 16 ОТ ПРОТОКОЛ №39 ОТ ЗАСЕДАНИЕТО НА МИНИСТЕРСКИЯ СЪВЕТ НА 13 СЕПТЕМВРИ 2017 Г.  Внася: министърът на вътрешните работи АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Вижте какво ще решава Министерският съвет на 31 януари 2018"}
{"url": "https://trud.bg/%d1%81%d0%be%d1%82%d0%b8%d1%80-%d1%86%d0%b0%d1%86%d0%b0%d1%80%d0%be%d0%b2-%d1%80%d0%b0%d0%b7%d0%bf%d0%be%d1%80%d0%b5%d0%b4%d0%b8-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d0%ba%d0%b0-%d0%b7%d0%b0-%d0%b7/", "text": "Главният прокурор Сотир Цацаров разпореди на Софийска градска прокуратура да извърши проверка по повод на излъчения репортаж в Нова телевизия за злоупотреби в БДЖ – Товарни превози. Ще бъдат проверявани твърденията за некачествен ремонт на локомотивите, сключване на неизгодни договори с външни изпълнители на ремонта, както и изплатени трудови възнаграждения без основание на лица, назначени формално в системата на БДЖ. В хода на проверката ще бъдат изискани материалите от Нова телевизия (вкл. и неизлъчените записи) и ще бъдат снети обяснения и от длъжностни лица от БДЖ, съобщиха от държавното обвинение. След разследването на телевизията бяха изнесени доклади на доскорошния шеф на експлоатационен пункт „Мездра” Борислав Илиев за току-що ремонтирани локомотиви, които се връщат на релсите развалени. Веднага след това Илиев получил обаждане със смъртна заплаха. Последва уволнение и спешна проверка в БДЖ. „Ти си мъртъв. Събрал си се с лоши хора. Ще се насадиш, да знаеш”, това чува Илиев по телефона минути след репортажа. Обаждането е на шефа на ремонтните дейности Бойко Стоилов по телефона. „Приемам тези думи като заплаха“, заяви Илиев пред Нова телевизия и допълни, че ще търси правата си след отправената заплаха. Той уточни, че е установил, че има документи, на които е подправен неговият подпис. „Чувствам се незащитен за работата, здравето и сигурността си. Това е шок за мен и семейството ми“, споделя Илиев. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Сотир Цацаров разпореди проверка за злоупотреби в БДЖ"}
{"url": "https://trud.bg/%d1%81%d0%b5%d0%bd%d0%b7%d0%b0%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d0%be%d1%82-%d0%bc%d0%b5%d0%bb%d0%b1%d1%8a%d1%80%d0%bd-%d1%81%d0%b5-%d0%be%d1%82%d0%ba%d0%b0%d0%b7%d0%b0-%d0%be%d1%82-%d1%81%d0%be%d1%84/", "text": "Тенис турнирът София оупън официално загуби една от двете големи звезди. Сензацията от Аустрелиън оупън Хьон Чун се отказа от участие заради здравословни проблеми. 21-годишният кореец, който стигна полуфиналите в Мелбърн като по пътя си отстрани Новак Джокович (Сърбия), се отказа след по-малко от два сета срещу бъдещия шампион Роджър Федерер (Швейцария). Чун бе посрещнат като национален герой при пристигането в родината си, но още на следващия ден постъпил в болница. По-късно той пусна снимка на крака си, от която стана ясно, че има сериозни проблеми на стъпалото. Затова кореецът се отказал от надпреварата у нас следващата седмица. „Много съжалявам да обявя, че се налага да се оттегля от турнира в София – призна Чун, който от тази седмица е 29-и в ранглистата. – Очаквах с голямо нетърпение да играя пред невероятната българска публика. Кракът продължава да ме боли много, ще отнеме повече време да се възстановя.“ Турнирът остана и без още един азиатец – Йен Сун Лу (Тайван). Двете освободени места в основната схема ще бъдат запълнени от резервите Блаж Кавчич (Словения) и Малек Джазири (Тунис). Все още се очаква и решението на Григор Димитров, който е в Монако и чака резултатите от изследванията. Родният ас се оплака от травма в рамото след петте мача в Мелбърн.", "date": "2018.01.30", "title": " Сензацията от Мелбърн се отказа от София"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d0%bf%d1%80%d0%b8%d0%b7%d0%be%d0%b2%d0%b0-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%b2%d0%b8%d1%82%d0%b5-%d0%be%d1%82-%d1%8e%d0%b3%d0%be%d0%b8/", "text": "Държавите от Балканите трябва да демонстрират ясно своето единство и политическата си воля пред европейските институции за създаването на международен Институт за устойчиви технологии в Югоизточна Европа. Този проект ще насърчи процеса на европейска интеграция в нашия регион в областта на науката, образованието и медицината, и ще създаде нова перспектива за технологичен обмен и реализация на младите учени. Това заяви президентът Румен Радев, който проведе днес среща на „Дондуков“ 2 с членовете на Управителния съвет на Югоизточния Европейски международен Институт за устойчиви технологии. Сред участниците в срещата бяха министри и зам.-министри на образованието, науката, технологиите, както и държавни секретари на страните от Западните Балкани, също и водещи европейски учени, работещи в ЦЕРН. „Необходимо е през следващите месеци да бъде бъдат очертани основните параметри на проекта, а подкрепящите го държави да подпишат меморандум за сътрудничество, който да бъде представен пред Европейския съюз. Българското председателство на Съвета на ЕС трябва да бъде използвано за постигането на напредък. От изключително значение е този Институт да бъде припознат като част от европейската научна инфраструктура, за да бъде осигурено неговото финансиране“, подчерта още Румен Радев по време на срещата. Представителите на балканските държави изразиха признателността си към България, която поставя като основен приоритет на своето председателство на Съвета на ЕС европейската перспектива на региона. Научните общности на Балканите отдавна общуват без ограничения на универсалния език на науката и е важно те да бъдат подкрепени и от политическите лидери, беше подчертано по време на разговора. Изразена бе и благодарност към президента Румен Радев, в чието лице учените от региона срещат необходимата подкрепа на високо равнище за осъществяването на този проект. Предстои в София да бъде проведено първото заседание на Управителния съвет на Югоизточния Европейски международен Институт за устойчиви технологии. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Румен Радев призова държавите от Югоизточна Европа за ускоряване на създаването на международен Институт за устойчиви технологии"}
{"url": "https://trud.bg/%d0%b1%d0%bd%d1%82-%d0%b2%d1%81%d0%b5-%d0%bf%d0%b0%d0%ba-%d1%89%d0%b5-%d0%b4%d0%b0%d0%b2%d0%b0-%d0%b8%d0%b3%d1%80%d0%b8%d1%82%d0%b5/", "text": "БНТ успя да се сдобие с право да излъчва зимните олимпийски игри в Пьонгчан в последния момент. Националната телевизия е постигнала договорка с американския медиен гигант „Дискавъри“, който притежава телевизионните права за най-голямото спортно събитие до Париж 2024. Компанията плати 1,44 милиарда долара по сделката, която сложи край на сътрудничеството между Международния олимпийски комитет и Европейския съюз за радио и телевизия (EBU), чийто член е БНТ. Комитетът обаче наложи изискване във всяка страна да бъдат осигурени минимум 100 часа безплатно излъчване на зимните игри и 200 часа от летните. Именно това е довело до споразумението между „Дискавъри“ и „Сан Стефано 29“. Така БНТ ще предава общо 110 часа пряко и ще прати в олимпийската столица двама репортери и двама оператори, а освен това ще има студийна програма от София. От Токио 2020 пък ще бъдат излъчени 250 часа. Иначе правата за Европа за същия период се държат от „Евроспорт“, който предвижда първото излъчване от зимни олимпийски игри в режим „360-градусова виртуална реалност“. Зрителите ще могат да избират гледната си точка от 6 различни камери и да гледат повторения на момент по желание. Новият подход ще бъде въведен за алпийските ски, кърлинга, фигурното пързаляне, хокея на лед, шорттрека, ски скоковете, скелетона и сноуборда, както и за церемониите по откриването и закриването. Евроспорт 1 пък ще излъчва от Пьонгчан 24 часа на денонощие.", "date": "2018.01.30", "title": " БНТ все пак ще дава игрите"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%bc%d0%b8%d0%be%d0%bd-%d0%b8-%d0%ba%d0%be%d0%bb%d0%b0-%d1%81%d0%b5-%d1%83%d0%b4%d0%b0%d1%80%d0%b8%d1%85%d0%b0-%d1%87%d0%b5%d0%bb%d0%bd%d0%be-%d0%b2-%d1%85%d0%b0%d0%b8%d0%bd%d0%b1%d0%be/", "text": "Катастрофа между лек и товарен автомобил е станала в Прохода на Републиката във вторник след обяд. Сигнал за произшествието е получен в 16,20 часа на 30 януари. По първоначална информация в района на великотърновското село Въглевци челно са се ударили товарен автомобил „Мерцедес“, с пловдивска регистрация и лек автомобил „Рено“, с великотърновска регистрация. Пострадал е водачът на лекия автомобил. Двете возила са извън пътното платно и не пречат на движението. Причините са в процес на изясняване. На мястото има екипи на полицията и Спешна помощ. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Камион и кола се удариха челно в Хаинбоаз"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b3%d1%80%d0%b0%d0%bc%d0%b8-%d0%b6%d0%b5%d0%bd%d0%b8%d1%82%d0%b5-%d1%82%d1%80%d1%8f%d0%b1%d0%b2/", "text": "Скандално изказване на президента на Националната академия за звукозапис на САЩ Нийл Портноу относно липсата на жени победителки в тазгодишната церемония по раздаването на наградите “Грами” предизвика фурор в интернет пространството. На въпрос защо мъжете обраха престижните статуетки в почти всички важни категории, той отговоря, че дамите “трябва да вдигнат нивото” на работата си и тогава ще бъдат “добре дошли” да печелят. Масово потребителите на социалните мрежи осъдиха думите на Портноу и го определиха като “сексистко” и “напълно погрешно”. В най-популярната интернет платформа зад Океана Twitter започна кампания “Грамитата са твърде мъжки”, в която се посочват случаи защо някои представители на мъжкия пол не е трябвало да вземат наградата. Един от основните примери за това бе в категорията “Най-добро поп изпълнение”, в която бяха номинирани четири дами – Кеша, Лейди Гага, Пинк и Кели Кларксън, и само един мъж – Ед Шийрън. Победителят стана именно певецът от Великобритания с парчето Shape of You, което получи смесени оценки от критиците и наподобява изключително много две други песни, станали хитове по-рано – Cheap Thrills на Сиа и No Scrubs на TLC. За разлика от него предложенията на жените в същата категория могат да се похвалят с голям брой блестящи ревюта както от професионалисти от музикалните среди, така и от обикновените слушатели. Преди церемонията в неделя дори за фаворит се спрягаше песента Praying на Кеша, в която става дума за борбата на певицата с нейните поробители и сексуални посегатели, и превъзмогването на личната й травма от тях, отразявайки напълно настоящите скандални събития в Холивуд. Самата Академия дори представи изпълнението на американската поп звезда по време на церемонията в Ню Йорк като “отношението на цялата музикална индустрия” относно движенията във филмовата гилдия в САЩ #MeToo и Time’s Up. Въпреки това обаче по думите на президента на Грамитата нейното творчество не е достатъчно “революционно”, в сравнение с парчето на Шийрън, в което става дума за обичта на един мъж към тялото на случайно срещната жена. Другата причина за недоволството на голяма част от зрителите на церемонията е абсолютната доминация на мъжете в почти всички популярни категории. Бруно Марс, който си тръгна с общо 6 статуетки за вечерта, сред които най-важните вечерта – “Песен”, “Албум” и “Запис” на годината, както и във всички арендби категории. Кендрик Ламар обра всички призове в областта на рап музиката, а Шийрън в поп категориите. Единствените жени, които бяха удостоени с награди по време на церемонията бяха Риана за дуета й с Ламар LOYALTY. и канадската певица Алесия Кара за “Най-добър нов изпълнител”.   Световноизвестната поп звезда Пинк, която бе номинирана за награда “Грами” тази година в категорията “Най-добро поп изпълнение” с парчето What About Us, публикува в своя профил в Twitter отговор на скандалното изказване на президента на Академията за дамите в музиката. “Жените не трябва да “вдигнат нивото” – те правят точно това още от най-древни времена. Вдигат нивото, но винаги са оставали настрани. Жените напълно доминираха през годината и са убивали конкуренцията винаги преди това”, пише 38-годишната изпълнителка на бележка в социалната мрежа. По думите й, когато отбелязваме и признаваме таланта, постиженията и прогреса на дамите, въпреки трудностите, показваме на бъдещите поколения какво означава мъжете и жените да бъдат равни.", "date": "2018.01.30", "title": " Президентът на “Грами”: Жените трябва да вдигнат нивото\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d0%b2%d0%b5%d1%82-%d0%b7%d0%b0-%d1%82%d1%80%d0%b8%d1%81%d1%82%d1%80%d0%b0%d0%bd%d0%bd%d0%be-%d1%81%d1%8a%d1%82/", "text": "Националният съвет за тристранно сътрудничество ще проведе заседание утре, 31 януари, от 13,30 ч. в сградата на Министерския съвет, съобщиха от правителствената информационна служба. Ще бъдат обсъдени проектите на Закон за изменение и допълнение на Закона за трудовата миграция и трудовата мобилност, както и на постановление на МС за изменение и допълнение на Наредбата за трудовите и непосредствено свързаните с тях отношения между членовете на екипажа на кораба и корабопритежателя. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Националният съвет за тристранно сътрудничество ще проведе заседание утре"}
{"url": "https://trud.bg/107-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8-%d0%bd%d0%b0-%d1%82%d1%80%d0%b0%d1%84%d0%b8%d0%ba-%d0%bd%d0%b0-%d1%85%d0%be%d1%80%d0%b0-%d1%83-%d0%bd%d0%b0%d1%81-%d0%bf%d1%80%d0%b5%d0%b7-2017-%d0%b3/", "text": "В Националната комисия за борба с трафика на хора (НКБТХ) през 2017 г. са постъпили 107 сигнала за пострадали лица, съобщи пред журналисти в Пловдив Камелия Димитрова, секретар на комисията. По думите й жертвите са в сферата на сексуална и трудова експлоатация, има сигнали за трафик с цел просия. 350 се жертвите, идентифицирани в досъдебни производства за трафик на хора през последните години. Най-тежки остават случаите на трафик на хора като форма на експлоатация, съчетан с форми на тежко физическо насилие. Камелия Димитрова поясни, че НКБТХ вече има пет резидентен тип услуги, две новоразкрити през миналата година в София, във Варна и Бургас още три такива услуги, в които специалисти и партньори от НПО да подпомагат възстановяването на пострадалите, тяхното психическо, здравословно и социално състояние. Остава тенденцията жените да са по-уязвими към трафика на хора с цел сексуална експлоатация. Има и случаи на мъже, пострадали от тази форма на трафик. През декември НКБТХ е гласувала Национална програма за борба с трафика на хора, която очертава мерките, които си поставя държавата и НПО по линия на превенция, изграждане на капацитет на институциите за закрила на пострадалите и по-добра координация между тях, както и стимулиране ангажимента на всяка институция в противодействие на този вид престъпление. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " 107 жертви на трафик на хора у нас през 2017 г."}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%81%d1%82%d0%be%d1%8f%d0%bd%d0%b5%d0%bd-%d0%b0%d1%80%d0%b5%d1%81%d1%82-%d0%b7%d0%b0-%d1%81%d1%8a%d0%bf%d1%80%d1%83%d0%b3-%d0%b7%d0%b0%d0%ba%d0%bb%d0%b0%d0%bb-%d0%b6%d0%b5%d0%bd%d0%b0/", "text": "По искане на Окръжната прокуратура в Ловеч съдът взе мярка за неотклонение „задържане под стража“ за 37-годишен мъж от Троян, убил зверски жена си. Прокуратурата е привлякла Георги К. Като обвиняем за това, че за времето от 20.00 часа на 27 януари до 2,30 часа на 28 януари в семейния им апартамент, умишлено причинил смъртта на Красимира К. на 35 години. Извършителят и нанесъл с нож 26 прободни рани в гърдите и корема. „Съдът прие за основателни доводите на прокуратурата, че от събраните по делото доказателства може да се направи обосновано предположение за авторството на деянието. За извършеното престъпление се предвижда наказание повече от 10 години лишаване от свобода“, съобщиха от Апелативната прокуратура във Велико Търново. Извършеното деяние е с висока степен на обществена опасност. На Георги К. е била издадена Заповед за незабавна защита от 17 януари тази година от Районния съд в Троян, с която се задължава да се въздържа от извършване на домашно насилие спрямо съпругата си. Той е бил отстранен от съвместно обитаваното жилище и му е наложена забрана да приближава жената на повече от 100 м. На 27 януари след полунощ Георги К. отишъл в апартамента, където била съпругата му и след употреба на алкохол и пореден скандал помежду им, с нож нанесъл множество наранявания, довели до смъртта й. Налице е опасност същият да се укрие или да извърши друго престъпление, поради което съдът взе мярка за неотклонение „задържане под стража“ на лицето. Определението подлежи на обжалване пред Апелативен съд – Велико Търново. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Постоянен арест за съпруг, заклал жена си в Троян\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b8-%d0%bf%d0%be%d0%b7%d0%b4%d1%80%d0%b0%d0%b2%d0%b8%d1%85%d0%b0-%d0%b1%d0%b0%d1%80-%d0%b7%d0%be%d0%b0%d1%80/", "text": "80-годишният юбилей на израелския професор, роден в България, автор на документалните книги “Извън хватката на Хитлер”, “Мосад” и “Няма невъзможна мисия” Михаел Бар-Зоар, беше отбелязан вчера в столичния Гранд Хотел София. Сред гостите бяха зам.-председателят на Израелско-Български Истинтут Яков Джераси, с когото Бар-Зоар работи в последните 25 години върху популизирането на спасителната акция на България към своите евреи, председателят на БЧК Христо Григоров, представители на клуб “Приятелите българи и евреи” и народният представител от ВМРО с еврейски произход Александър Сиди. “80 години са новите 40 години и нямам намерение да спра до тук”, заяви рожденикът. Проф. Михаел Бар-Зоар се срещна с президента Румен Радев, за да му благодари за приноса на България за спасяването на евреите. На официална вечеря професорът посрещна и двама президенти Петър Стоянов (1997-2002г.) и Росен Плевнелиев (2012-2017 г.).", "date": "2018.01.30", "title": " Двама президенти поздравиха Бар-Зоар"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%85%d0%b0-%d1%87%d0%b8%d1%87%d0%be%d1%82%d0%be-%d0%b7%d0%b0-%d1%83%d0%b1%d0%b8%d1%82%d0%be-%d0%be%d1%82-%d0%bf%d0%b8%d1%82%d0%b1%d1%83%d0%bb-%d0%b4%d0%b5%d1%82/", "text": "Чичото на убитото от питбул 3-годишно дете бе обвинен и арестуван за трагедията в пазарджишкото село Мокрище. Малкият Тошко издъхна, след като бе нападнат от кучето в понеделник следобед. Първоначално в ареста бяха вкарани още и лелята и бащата на жертвата, но по-късно бяха освободени. Малкият Тошко живеел в къщата заедно с баща си Стоян М. и свои роднини. Детето излязло само на двора, където бил питбулът. По неясни причини кучето се нахвърлило върху момченцето и започнало зверски да го хапе по врата. На място веднага пристигнали лекари, които обаче само констатирали смъртта на Тошко. Пред полицаи лелята Атанаска А. обявила, че е собственик на питбула. Тя се грижела и за детето, когато баща му бил на работа. Майка му била на работа в Германия. По-късно обаче се изяснило, че собственикът е чичото Димитър М. (35 г.). Освен с обвинения от прокуратурата, собственикът на питбула ще бъде санкциониран и по Закона за ветеринарномедицинската дейност, каза шефът на областната дирекция по безопасност на храните д-р Петко Митев. Той добави, че кучето не било регистрирано. Ще бъде направена експертиза от ветеринарен лекар за агресивността на животното. “Дали трагедията е предизвикана от детето, дали е изблик на агресия от самото животно, дали условията, в които е отглеждано, са спомогнали, това са неща, които само могат да се допускат”, каза д-р Митев. Според кметицата на селото Лиляна Хаджиева до понеделник не е бил регистриран случай на агресия от страна на кучето. Местните хора казаха, че кучето било държано гладно и това е една от версиите за кръвопролитието.  От отдел “Закрила на детето” съобщиха, че при тях не е имало сигнали, че малкият Тошко е отглеждан в риск. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Обвиниха чичото за убито от питбул дете (обзор)\t\t\t"}
{"url": "https://trud.bg/%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%b0%d1%85%d0%b0-162-%d0%b3-%d0%bd%d0%b0-%d0%bf%d1%8a%d1%80%d0%b2%d0%be%d1%82%d0%be-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%be-%d1%87%d0%b8%d1%82%d0%b0/", "text": "Честваха 162 г. от създаването на Първото българско народно читалище „Еленка и Кирил Д. Аврамови – 1856“ в Свищов. В знак на почит към родоначалниците на читалищното дело в България, бяха поднесени цветя на паметната плочата на Димитър Начович в крайдунавския град. Поздравителни слова по повод годишнината поднесоха кметът на община Свищов Генчо Генчев и председателят на ПБНЧ „Еленка и Кирил Д. Аврамови – 1856“ Пламен Александров. Градоначалникът подчерта, че докато в сърцата на всеки българин е жив този стремеж към развитие и предаване на културните ценности, ще се развива и читалищното дело у нас. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Честваха 162 г на Първото българско читалище „Еленка и Кирил Д. Аврамови – 1856“ в Свиощов"}
{"url": "https://trud.bg/150-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b2-%d0%b4%d1%8a%d0%bb%d0%b6%d0%b8-%d0%bd%d0%b7%d0%be%d0%ba-%d0%bd%d0%b0-%d0%b1%d0%be%d0%bb%d0%bd%d0%b8%d1%86%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0-3-%d0%b3%d0%be%d0%b4/", "text": "Около 150 млн. лв. са средствата, които НЗОК не е изплатила на болниците за надлимитна дейност през последните три години. Данните са предоставени по Закона за достъп до обществена информация на правозащитната организация Център за защита правата в здравеопазването. За 2017 г. здравната каса е отказала да преведе на лечебните заведения средства за извършена от тях дейност на стойност 52 648 138 лв. За 2016 г. пък НЗОК е отхвърлила плащане в размер на 18 770  711 лв. Останалите дължими суми за надлимитна дейност са за 2015 година, когато с решение на Надзорния съвет на НЗОК бяха въведени финансови ограничения за болниците. От тогава всяко лечебно заведение получава като приложение към договора си лимит на парите, които ще му бъдат изплатени за извършена дейност. Ако стойността на оказаната медицинска помощ надхвърли определения лимит, то здравната каса отхвърля като плащане разликата. Така общо за последните три години НЗОК не е изплатила на болниците извършена и отчетена от тях медицинска дейност, оказана на здравноосигурени лица на стойност 122 605  849 лв. Заедно с лихвите за просрочието, размерът на дълга на касата към болниците скоро ще надхвърли 150 млн. лв. Ако НЗОК бъде осъдена за дължимите пари ще трябва да плати и съдебните разноски, които при тези размери на задълженията ще са над 10 млн. лв. Ако се добави и лихвата, докато траят съдебните процеси, то накрая касата ще трябва да плати над 200 млн. лв., посочват от Центъра за защита правата в здравеопазването. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " 150 млн. лв. дължи НЗОК на болниците за 3 години\t\t\t"}
{"url": "https://trud.bg/770-%d1%83%d1%87%d0%b8%d0%bb%d0%b8%d1%89%d0%b0-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80%d0%b8-%d0%b3%d1%80%d0%b8%d0%bf%d0%bd%d0%b0%d1%82%d0%b0-%d0%b5%d0%bf%d0%b8%d0%b4%d0%b5%d0%bc%d0%b8%d1%8f/", "text": "Заради обявена грипна епидемия, в 770 училища в страната днес нямаше учебни занятия, съобщи Министерството на образованието. За 138 училища в област Бургас грипната ваканция продължава до 2 февруари. В София – град 276 училища също няма да учат до 2 февруари. Няма часове и в 40 училища в област Сливен и в 71 в област Русе. Днес община Варна обяви грипна ваканция, но не за цялата област. По тази причина в общината са затворени 63 училища, но занятията в областта продължават да се провеждат. В 13 училища в област Габрово и в 61 в област Монтана няма да има занятия до 2 февруари. Обявена е грипна ваканция и за 60 школа в област Хасково и за 44 училища в област Ямбол. Още четири училища са затворени. Това са ОУ “Иван Вазов” в село Мусачево, Софийска област, ОУ “Св. Св. Кирил и Методий” в с. Ставерци, община Долна Митрополия, област Плевен; СУ “Хр. Ботев” – гр. Белоградчик, и ОУ “Васил Левски” – с. Бойница, област Видин. От днес грипна епидемия е обявена в областите Русе и Кюстендил, както и в общините Варна и Сливен. Заразата е обхванала областите Враца и Монтана. Епидемията продължава да е в сила в Хасково, Бургас, Ямбол, София-град и София-област. В област Кюстендил учебните занимания обаче ще продължат, тъй като няма повече от 30% отсъстващи ученици, но на територията на областта се преустановяват плановите операции, детските и женските консултации, свижданията в лечебните заведения и провеждането на профилактични имунизации. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " 770 училища затвори грипната епидемия\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%be-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d1%80%d0%be%d0%b4%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%b2-%d0%b7%d0%b0%d0%b5%d1%82%d0%be%d1%81%d1%82-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b0%d1%80/", "text": "35 семейства от Варненска област, чиито деца до 5 г. не посещават ясли и градини, вече ползват безплатно услугите на детегледачи, съобщиха от Регионалната служба по заетостта /РСЗ/. Помощниците в отглеждането на малчуганите са назначени по проекта „Родители в заетост“, съфинансиран по ОП „Развитие на човешките ресурси“. 121 безработни от региона са подали молби да станат детегледачи срещу минимална работна заплата. Одобрените са 82, а набирането на заявления продължава, уточниха от РСЗ. Оттам припомниха, че проектът дава шанс на родители с малки деца да се върнат по-бързо на работа или да си намерят такава с посредничеството на бюрата по труда. Ако до 4 месеца бъдат наети, ще могат да ползват безплатната екстра още 14 месеца. Над 150 майки и бащи са кандидатствали по проекта, като неодобрените ще получат шанс да отстранят нередностите в заявленията си и да ги подадат отново. Предимство имат многодетните семейства и самотните родители. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Държавата осигури детегледачи за 35 семейства"}
{"url": "https://trud.bg/%d1%80%d0%be%d1%82%d0%b2%d0%b0%d0%b9%d0%bb%d0%b5%d1%80-%d0%bd%d0%b0%d1%85%d0%b0%d0%bf%d0%b0-%d0%bc%d1%8a%d0%b6-%d0%b2-%d1%85%d0%b0%d1%81%d0%ba%d0%be%d0%b2%d0%be/", "text": "Ротвайлер нахапа мъж в Хасково. Кучето е било пазач на шивашки цех в центъра на най-големия хасковски квартал, предава  . Пострадалият е със 7 шева на ръката и казва, че ще съди собственика на животното. Шефът на предприятието обаче отрича да е негово. 55-годишният мъж бил с кучето си на пейка пред блока, когато ротвайлерът, без каишка и намордник, нападнал домашния му любимец. Човекът успял да спаси кучето си, но ротвайлерът захапал него. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Ротвайлер нахапа мъж в Хасково"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b0%d0%ba%d1%86%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b1%d1%80%d0%be%d1%8f-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d1%82%d1%80%d1%83-108/", "text": "Това се наблюдава на пазара след обявеното намерение на правителството да приемем еврото. Българи, спестили средства от работа в чужбина, инвестират във ваканционен дом.         Балканите трябва да докажат, че не генерират проблеми, категоричен бе премиерът Бойко Борисов.         Надзирателите нямат нужда от подкрепата на грантови съдии – коментар на „Труд“.         Искаме нашите служители да имат права да задържат бракониерите, казва доц. д-р Галин Николов, изпълнителен директор на Агенцията по рибарство, в интервю за „Труд“.       Операцията на Турция в Северна Сирия или как се става приживе „Гази“ – анализ на коментатора на „Труд“ Димитър Гърдев.           Статия на проф. Красимир Иванов, ректор на Медицински университет-Варна, за дискусията на „Труд“ „Висшето образование – проблеми и перспективи“.         Едни зелени човечета пречат на София да стане ски столица на Европа, казва президентът на Фондация „Български спорт“ Николай Божинов в интервю за „Труд“.             През периода средните температури ще бъдат малко по-високи от обичайните – прогнозата на Петър Янков, дежурен синоптик на TВ-MET, специално за “Труд”. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Вижте акцентите в броя на вестник „Труд“ в сряда, 31 януари 2018"}
{"url": "https://trud.bg/%d1%84%d1%80%d0%b0%d0%bd%d1%86%d1%83%d0%b7%d0%b8-%d0%b8-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d1%86%d0%b8-%d0%ba%d1%83%d0%bf%d1%83%d0%b2%d0%b0%d1%82-%d0%b8%d0%bc%d0%be%d1%82%d0%b8-%d0%bf%d0%be-%d0%bc/", "text": "Чужденците се завръщат на пазара на ваканционни имоти у нас през тази година, прогнозират брокери. Причината за активизирането на интереса е обявеното намерение от страна на правителството България да влезе в чакалнята на еврозоната, обясни за “Труд” Илияна Василева, заместник-председател на Сдружението на брокерите на недвижими имоти. Отчитаме ръст на запитванията от французи, белгийци и швейцарци за покупка на имот за почивка в района на Бургас и Слънчев бряг. 30% от тях вече са купили такъв, но други се отказват заради липсата на законодателство, което да регулира отношенията с наемателите, обясни тя. В Слънчев бряг са се появили и турски инвеститори, които търсят луксозни имоти. Купувачи са и българи, които са спестили средства от работа в чужбина и искат да ги вложат във ваканционен имот. Във Варна интерес към покупка на дом за почивка има от страна на немските пенсионери. “Харесва им в България, стандартът е добър за тях, но заради езика е по-трудна тяхната социализация”, коментира за “Труд” Добромир Ганев, зам.-председател на УС на Национално сдружение “Недвижими имоти”. По думите му заради икономическите санкции срещу Русия и утежнената ситуация там, нейните граждани не са вече най-активните купувачи на такива имоти у нас. А и скоро не се очаква завръщането им на този пазар. Заради отлива на руснаците има спад на сделките през 2017 г. спрямо предходната година. Продажбите в Балчик са с 11% по-малко, в Бяла – с 18%, в Каварна – с 14%, в Несебър – с 2% и само в Поморие бележат ръст от 4%. По-атрактивно си остава Южното Черноморие заради близостта с летището в Бургас. Само в Несебър са изкупени толкова имоти, колкото в Балчик, Бяла и Каварна взети заедно. Цените са в широк диапазон и варират между 400-500 до 2000 евро на квадратен метър, допълни Ганев. Освен положителните очаквания за големите градове и ски курортите, през 2018 г. ще видим и засилена активност по морето от страна на български купувачи – местни и такива, които живеят в чужбина и търсят свой ваканционен имот. Те проучваха пазара през тази година и смятаме, че интересът им ще се материализира в повече имотни сделки от пролетта на 2018 г., коментираха от “Адрес”. Оттам прогнозират, че темпът на нарастване на цените ще се успокои, но като цяло активността ще се запази и догодина имотният пазар ще бъде отново сред най-атрактивните за инвестиции. След като през 2017 г. имотният пазар в София отбеляза ръст от 10% на цените, през тази очакванията са застой, като поскъпване ще има само на луксозните жилища, потвърждава и зам.-председателят на Сдружението на брокерите на недвижими имоти. Цените в столицата са в голям диапазон – от 700 – 800 евро на кв. м за панелка в крайните квартали до 2000 евро на кв. м за лукс имот в престижен квартал. Купувачи отново ще бъдат млади хора, които са пристигнали от провинцията да работят в София и теглят кредит за жилище, обясни експертът. Във Варна търсене на градски жилища има, но няма предлагане. Липсата на качествени имоти повиши цените на зелено до 600 евро за кв. м, а в най-предпочитаните квартали като “Чайка” – до 1000 евро за кв. м, обясни Василева. В Бургас цените са около 300-400 евро на кв. м. за градски жилища, но липсва ново строителство. Това повиши с 10% цените на нови апартаменти, като тенденцията ще продължи и през тази година, прогнозира Илияна Василева. За Пловдив брокерите очакват до 5 ръст на градското строителство, заради силното търсене на нови имоти. Застой в цените ще има и в района на Велико Търново и Габрово. Дори и след кризата там нямаше поскъпване на жилища и средната цена на квадрат е 200-300 евро, посочи Василева. През тази година се очаква активно търсене на промишлени имоти в района, заради направата на тунела под Шипка – предимно на помещения за заведения и складове.   Цените в София се повишиха средно с 16% през 2017 г. спрямо предходната и средната достига 1050 евро на кв. м, показват данните за пазара в столицата на Bulgarian Properties. Това представлява ускоряване на растежа на цените в столицата спрямо 2016, когато измерихме ръст от 14,7%, обясняват брокерите. Най-много закупени жилища през 4-тото тримесечие на миналата година има в кварталите Кръстова вада, Студентски град и Витоша с приблизително равен дял на продажбите в тях. Младост 4 беше изключително търсен, но поради ограничено предлагане, особено на двустайни жилища, сделките там бяха отложени в изчакване на по-добро предлагане, коментират от компанията. Най-скъпо продавани са жилищата в центъра и в Лозенец, където средните цени за изминалото тримесечие са били 1 510 евро/кв. м. в центъра и 1 407 евро/кв. м. в Лозенец. И в двата квартала предпочитани са луксозни апартаменти с поне 2 спални. 2017 г. се доказа като най-успешна за имотния пазар през последните 10 години с ръстове при всички показатели – продажби, цените на имотите, обем ново строителство, новоотпуснати жилищни кредити при исторически най-ниски лихвени проценти, твърди изпълнителният директор на компанията Полина Стойкова. По думите й макар да е налице осезаем ръст в цените на имотите в София и те да преминаха границата от 1 000 евро/кв. м., купувачите като че ли не бързат да купуват. Тази еластичност в търсенето постепенно ще забави нарастването на цените, тъй като купувачите не са склонни да купуват на всяка цена, обясни тя. По думите й от началото на новата година на пазара са излезли много интересни оферти и това активизира купувачите. И прогнозира, че през 2018 г. темпът на нарастване на цените ще се успокои до около 10%, но като цяло активността ще се запази и имотният пазар отново ще бъде сред най-атрактивните за инвестиции.   Баровци търсят имоти за над 800 000 евро, като се отчита значителен ръст на сделките в най-високия ценови сегмент, където попадат основно еднофамилни къщи и резиденции, показват данните на консултантската компания Unique Estates. “Това търсене доведе до ръст на сделките над 1 млн. евро, като включително реализирахме единични продажби и над 2 млн. евро”, коментира Светослава Георгиева, оперативен директор на компанията. Прогнозата е през тази година цените на уникалните имоти да растат. Заради нарастващото предлагане обаче се очаква задържане на цените при стандартното луксозно строителство, твърдят брокерите. Според тях подобна тенденция вече се наблюдава в райони като Лозенец, където през последните месеци на пазара излязоха знакови проекти. Най-желаните райони за подобни жилища са около мол “Парадайз”, “Камбаните” и “Резиденшъл парк София”. Оттам отчитат, че през миналата година в повечето квартали в София е регистрирано задържане или леко покачване на цените на луксозните апартаменти. По-забележимо поскъпване е регистрирано при къщите по Витошката яка, където средните цени достигат 1 500 евро на кв. м. В сравнение с година по-рано ръстът е приблизително 13%.   МАРИЯ КЕХАЙОВА  ТРУД, Бургас В Бургас имотите плавно поскъпват с 3 до 5% в сравнение с миналата година. Търсят се масово двустайни панелки, които купувачите планират да направят тристайни, съобщиха брокери пред “Труд”. Клиентите, които искат да закупят такива жилища са основно от близките до Бургас по-малки градове – Сливен и Ямбол. Те са предимно млади семейства, които теглят кредити за жилище и чакат дете, затова искат да преустроят  апартаментите с още една спалня. Цената на двустайна панелка в момента е 45-50 000 евро. Най-търсени са гарсониерите, но предлагане на най-малките жилища няма. В центъра на Бургас цената на гарсониера, около 37 кв. м, в момента варира между 35 000- 36 000 евро. За сравнение, в края на 2016 година тя беше максимум 33 600 евро. Владимира Борисова Цените на жилищните имоти през тази година могат да паднат, ако банковите лихви леко се покачат заради действията на ЕЦБ за постепенно затягане на паричната политика. Чрез по-ниските цени пазарът в този случай ще се регулира. Това прогнозира изпълнителният директор на “Адрес недвижими имоти” Георги Павлов. Той допълни, че ако лихвените равнища се запазят ниски, тогава недостигът на жилища ще продължи и цените на имотите ще се покачват. През последната година най-много в София са поскъпнали имотите в “Младост”, а най-скъпи остават недвижимостите в “Иван Вазов”, които се търгуват при средна цена от 1365 евро за квадрат. Според прогнозата на компанията Cushman & Wakefield Forton през 2018 г. основен двигател на имотния пазар ще са офис площите. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Французи и германци купуват имоти по морето\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%b8%d1%8f%d0%bd-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d1%81%d0%b5-%d0%b1%d0%bb%d1%8a%d1%81%d0%bd%d0%b0-%d0%b2-%d0%b0%d0%b2%d1%82%d0%be%d0%b1%d1%83%d1%81%d0%bd%d0%b0-%d1%81%d0%bf%d0%b8%d1%80/", "text": "Водач с 2,21 промила алкохол се блъсна последователно в автобусна спирка, паркиран автомобил и къща в Плачковци, съобщиха от Областната дирекция на МВР – Габрово. Вчера в РУ Трявна е получен сигнал за пътнотранспотно произшествие в кв. „Боевци“ в Плачковци. На място полицейските служители установили, че лек автомобил „Форд Ескорт“, се е блъснал в автобусна спирка, в паркиран друг автомобил и в къща. При проверка на 31-годишния водач, техническото средство отчело 2,21 промила алкохол. Същият е привлечен като обвиняем за престъпление и му е взета мярка за неотклонение. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Пиян шофьор се блъсна в автобусна спирка, паркирана кола и къща в Плачковци"}
{"url": "https://trud.bg/%d1%83%d0%b2%d0%b5%d0%bb%d0%b8%d1%87%d0%b0%d0%b2%d0%b0%d1%82-%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0%d0%bb%d0%b0-%d0%bd%d0%b0-%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d1%81%d0%ba%d0%b8%d1%8f-%d0%bf%d1%80/", "text": "Общинският приют за временно настаняване на бездомници ще разполага с годишен бюджет от близо 370 000 лв., а персоналът му ще бъде увеличен със 7,5 щатни бройки, реши временната комисия „Структури и общинска администрация“ към местния парламент. Предстои да бъдат назначени четирима охранители, социален работник, медицинска сестра и главен счетоводител на половин бройка. Така персоналът ще достигне препоръчителната численост от 18 души за капацитета от 100 места, посочи управителят на приюта Димитър Алатов. Оказа се, че въпреки меката зима настанените там в момента са близо два пъти повече – 193 човека. Стотина от тях са останалите без покрив след наводнението в кв. Аспарухово и събарянето на незаконни постройки в ромската махала Максуда, поясни Алатов. Според него предстои поетапното извеждане на тези хора от социалното заведение. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Увеличават персонала на общинския приют за бездомници"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b4%d1%8f%d1%82-%d1%80%d0%b0%d0%b7%d0%bb%d0%be%d0%b6%d0%b0%d0%bd%d0%b8%d0%bd-%d0%bd%d0%b0%d0%b1%d0%b5%d0%b4%d0%b8%d0%bb-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8-%d0%b2-%d1%83%d0%b1/", "text": "Районна прокуратура – Разлог дава на съд П. Хаджиев (на 57 години) за набеждаване на полицейски служители,че незаконно влезли в дома му и убили две кучета. Обвиняемият Хаджиев живеел заедно с брат си в къща в гр. Разлог, където отглеждали кучета. На 08.12.2016 г., във връзка с депозиран сигнал в община Разлог за това, че техните животни често излизали свободно на улицата и нападали минувачи, било планирано тяхното изземване, съгласно съответната наредба. За тази цел били определени трима служители от отдел „Екология“ към общината, придружени за оказване на съдействие от двама полицейски служители в РУ на МВР в града и ветеринарен техник. Шестимата отишли до дома на Хаджиеви и тъй като не установили наличието на звънец, през незаключената врата влезли в двора. Единият от полицаите започнал да вика стопанина по име, с уточнение от кого е търсен. В този момент от къщата изтичали две кучета, които лаели агресивно. Служителят на реда взел подпряна наблизо дървена тояга и започнал да я размахва срещу кучетата, а ветеринарят изстрелял по тях стрелички с упойващо вещество. Същевременно от къщата излязъл обвиняемият Хаджиев. Афектиран от случващото той се опитал да удари ветеринарния техник, но бил спрян от полицейските служители. Упоените животни били качени в специализиран автомобил и откарани в приют за кучета в гр. Банско. След извършено обезпаразитяване, ваксинация и кастрация същите били върнати на Хаджиеви. Междувременно обвиняемият депозирал в Районна прокуратура – Разлог писмено съобщение, в което заявил, че „двама униформени полицейски служители влезли въоръжени без разрешение, като използвали сила, заплашване и злоупотреба с власт, в дома му“. Освен това той писмено декларирал, че въпросните служители на реда „се качили на втория етаж, където простреляли домашните му любимци – две малки кученца на възраст 6 месеца, а освен това отнели брадва“. По случая е била извършена проверка, като впоследствие е било отказано образуване на наказателно производство, тъй като по категоричен начин е било установено, че изложеното в сигнала на обвиняемия не отговаряло на обективната истина. Предстои да започне съдебен процес срещу обвиняемия П. Хаджиев, който пред надлежен орган на властта набедил служителите на РУ на МВР – гр. Разлог в няколко престъпления. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Съдят разложанин, набедил полицаи в убийство на кучета"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%85%d0%b0-35-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%bc%d1%8a%d0%b6-%d0%b2-%d0%bd%d0%b5%d0%bf%d0%be%d0%bb%d0%b0%d0%b3%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0/", "text": "Районна прокуратура-Пазарджик привлече като обвиняем 35-годишния Д.М. за това, че на 29 януари 2018 г., в с. Мокрище, общ. Пазарджик, не положил достатъчно грижи за кучето си от породата „питбул“, което е било под надзор, като в резултат на това е последвала . Д. М. е задържан за срок от 72 часа с постановление на наблюдаващия прокурор. В хода на проведеното разследване е извършен оглед на местопроизшествието, към който е приложен и фотоалбум, разпитани са свидетели, назначена е съдебно-медицинска експертиза, уведомени са Община Пазарджик и Агенцията по храните. Кучето е било прегледано от ветеринар, издадени са предписания, като мерки за него трябва да бъдат взети от съответните контролни органи. По делото се извършват активни процесуално-следствени действия. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.30", "title": " Обвиниха 35-годишен мъж в неполагане на грижи за питбула, убил дете"}
