{"url": "https://trud.bg/%d1%81%d1%80%d1%8a%d0%b1%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82-%d0%b3%d0%be%d1%82%d0%be%d0%b2%d0%b8-%d1%81%d0%bc%d0%b5-%d0%b4%d0%b0-%d0%bf%d0%be%d0%b4/", "text": "Сърбия е готова да поднови диалога с Косово за нормализиране на отношенията само, след като Прищина премахне 100-процентните вносни мита за сръбски стоки, които бяха наложени миналата година, съобщи Ройтерс. Това е написал сръбският президент Александър Вучич в писмо до американския си колега Донлад Тръмп, като е отправил покана към Тръмп да посети Сърбия. Миналия месец Тръмп изпрати писма до Вучич и косовския лидер Хашим Тачи, в което ги приканва да постигнат споразумение. Наложените от Косово мита бяха в отговор на действията на Белград, целящи да се предотврати присъединяването на страната в международни организации, сред които и ООН. ЕС и САЩ призоваха Косово да премахне митата, но до момента Прищина отказва. По данни на Търговската камара, загубите за Сърбия от митата могат да достигнат 250 млн. евро или около 0,7% от Брутния вътрешен продукт на страната.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Сръбският президент: Готови сме да подновим диалога с Косово, след като премахне 100% вносни мита"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%bd%d0%b0%d0%b4%d0%b0-%d0%b8%d0%b7%d1%82%d0%b5%d0%b3%d0%bb%d1%8f-%d0%b4%d0%b8%d0%bf%d0%bb%d0%be%d0%bc%d0%b0%d1%82%d0%b8-%d0%be%d1%82-%d0%ba%d1%83%d0%b1%d0%b0/", "text": "Канада ще намали двойно дипломатическия си персонал в Куба до 8 души след нов случай на мистериозно заболяване, придружено от замайване, главоболие и гадене, предаде Би Би Си. За първи път от подобни симптоми, включително загуба на слух, се оплакаха десетина US дипломати в Хавана през 2017 г. и доскоро се спекулираше, че те са били обект на “акустични атаки”. Отава отхвърля версията за звукови атаки, а медиите в САЩ вече наричат мистерията “Синдрома Хавана”. Куба отрича да стои зад инцидентите в двете посолства. Нова версия на американски и британски учени сочи, че вид щурци причинява неразположението.", "date": "2019.01.31", "title": " Канада изтегля дипломати от Куба"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b8%d0%b5%d1%85%d0%b0-80-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b2-%d0%b1%d1%8e%d0%b4%d0%b6%d0%b5%d1%82-%d0%b7%d0%b0-%d1%88%d1%83%d0%bc%d0%b5%d0%bd/", "text": "Община Шумен ще разполага с 80,381 млн. лв. през настоящата година. Бюджетът беше приет на сесия в четвъртък след тричасови дебати, с 30 гласа „За“ и 6 „Против“. Несъгласни са 5 съветници от БСП, които предварително бяха обявили, че няма да подкрепят бюджета и се мотивираха, както и един от „Атака“. В бюджета приходите с местен характер са 32 236 576 лв. От имуществени данъци са планирани да постъпят 10 560 000 лв., от неданъчни приходи 19 840 248 лв., като от тях от такса смет 6 500 000 лв. Близо 14 млн. лв. са предвидени за капиталовите разходи, с които Шумен трябва да бъде благоустроен. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Приеха 80 млн. лв. бюджет за Шумен"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%85%d0%b0-%d0%b2%d1%82%d0%be%d1%80%d0%b8-%d1%88%d0%b5%d1%84-%d0%be%d1%82-%d0%ba%d1%82%d0%b1/", "text": "Спецпрокуратурата повдигна обвинение за присвояване в особено големи размери на бившия изпълнителен директор на КТБ Георги Христов. Два дни по-рано за същото бе подведен под отговорност и другият изпълнителен шеф Александър Панталеев. Очаква се по същото разследване задочно да бъде обвинен и самият банкер беглец Цветан Василев. Шефовете от КТБ, които вече са подсъдими по другото дело за краха на банката, ще отговарят за сума от 25 милиона евро, изтеглена от трезора и вложена в различни офшорни фирми. Една от тези фирми е превела 310 000 лв. в общо дружество с управител журналистката и депутатка от БСП Елена Йончева, за което тя бе обвинена в пране на пари.", "date": "2019.01.31", "title": " Обвиниха втори шеф от КТБ"}
{"url": "https://trud.bg/14-%d0%bc%d0%b8%d0%bb%d0%b8%d0%be%d0%bd%d0%b0-%d0%b3%d0%bb%d0%be%d0%b1%d0%b8-%d0%bd%d0%b0%d0%bb%d0%be%d0%b6%d0%b8%d0%bb-%d0%ba%d0%b0%d1%82-%d0%bf%d1%80%d0%b5%d0%b7-2018-%d0%b3/", "text": "1,4 милиона глоби наложил КАТ през 2018 г. Това стана ясно от проведеното първо заседание за годината на Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата, което бе председателствано от заместник-министър Стефан Балабанов. В рамките на заседанието бе обсъдена визията на министерствата на вътрешните работи, на регионалното развитие и благоустройството и на транспорта, информационните технологии и съобщенията относно политиката по осигуряване на безопасността на движението. Членовете на Държавно-обществената консултативна комисия коментираха предприетите мерки и дейности за осигуряване на безопасност в движението по пътищата през 2019 година. Началникът на отдел „Пътна полиция“ – ГДНП комисар Росен Рапчев докладва за пътнотранспортните произшествия, нарушенията на пътя и пътната обстановка през 2018 година на територията на страната. Статистиката сочи, че от 1 януари до 31 декември миналата година са настъпили 6690 тежки пътнотранспортни произшествия, при които са загинали 609 и са били ранени 8473 участници в движенията по пътищата. Той уточни, че към настоящата дата данните са оперативни, съотносими до 27 януари тази година, и подлежат на корекция в зависимост от динамиката на допълнително починалите участници в движението. През миналата 2018 година в сравнение с 2017-ма е отчетено общо намаляване на броя на катастрофите, загиналите и ранените – на тежките инциденти на пътя със 198, на загиналите със 73, на ранените с 207 души. В статистиката си отдел „Пътна полиция“ – ГДНП отчита увеличение на контролната дейност сравнение с тази, извършена през 2017 година. Наложени са 1 381 785 глоби общо, което с 330 000 повече от миналогодишните. Само за скорост са установени 564 427 нарушения, което с 178 343 повече от тези през минали отчетен годишен период. В доклада бе отбелязано, че с около 30% е завишена събираемостта на глобите, а това се дължи на възможността на полицейските служители да връчват санкциите за нарушение на Закона за движение по пътищата. Най-много пътни инциденти са настъпили през месеците юни, юли, август и септември. А основните причини са нарушения на водачите – неправилни маневри, несъобразена скорост и отнемане на предимство. Експертите бяха запознати и с функциите на официално създадената Държавна агенция „Безопасност на движението по пътищата“ към Министерския съвет. Разяснено бе, че тя ще разработва, координира и контролира провеждането на цялостната политиката за повишаване на безопасността на движението по пътищата в България. Обсъдени бяха и редица мерки за ограничаване на тежките пътнотранспортни произшествия през следващата година, за подобряване на безопасността на движението до 2020 година по направления на дейност, както и предложения за финансиране на проекти от фонд „Безопасност на движението“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2019.01.31", "title": " 1,4 милиона глоби наложил КАТ през 2018 г.\t\t\t"}
{"url": "https://trud.bg/%d1%88%d0%b5%d1%84%d1%8a%d1%82-%d0%bd%d0%b0-%d1%81%d0%bc%d0%b5%d1%82%d0%bd%d0%b0%d1%82%d0%b0-%d0%bf%d0%b0%d0%bb%d0%b0%d1%82%d0%b0-%d1%82%d1%80%d1%8f%d0%b1%d0%b2%d0%b0-%d0%b4%d0%b0-%d1%81%d0%b5/", "text": "Трябва да се обвържат социалните помощи с използването на екологични горива за отопление. Това каза пред   председателят на Сметната палата Цветан Цветков след одитен доклад, който посочва основните причини за замърсяването у нас – битовото отопление и остарелия автопарк. Според него е много важно да има и Национална стратегия за подобряване качеството на въздуха, понеже тя съдържа конкретни мерки и показатели за целите. Той открои и че е много наложително да се подготвят разяснителни кампании, насочени към населението. Според Цветков е важно да се разбере, че мръсният въздух е проблем за всички, не само за правителството и местната власт, защото засяга здравето на всеки човек. В доклад на Европейската сметна палата, публикуван през септември 2018 г., е констатирано, че замърсяването на въздуха е причинило   на 400 000 души годишно и мерките, предприети от ЕС за борба с проблема, не са постигнали очаквания ефект. Цветков открои и че се предвиждат санкции за тези, които нарушават мерките за подобряване качеството на въздуха. Необходимо е да се помисли и за подобряване на градския транспорт, да се сложат пречиствателни филтри на комините на предприятията, които замърсяват най-много и да се помисли за изграждане на повече велоалеи, коментира още Цветков. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Шефът на Сметната палата: Трябва да се обвържат социалните помощи с използването на екогорива"}
{"url": "https://trud.bg/%d0%b2%d0%b0%d0%bb%d0%b5%d1%80%d0%b8-%d1%81%d0%b8%d0%bc%d0%b5%d0%be%d0%bd%d0%be%d0%b2-%d0%bd%d0%be%d0%b2%d0%b8%d1%8f%d1%82-%d0%b7%d0%b0%d0%ba%d0%be%d0%bd-%d0%b7%d0%b0-%d0%b3%d0%be%d1%80%d0%b8%d0%b2/", "text": "Законът за горивата не е отложен. Той трябваше да бъде отложен – такова беше решението на Министерския Съвет, но то не беше прието от Народното събрание. Прави се политически маньовър – беше поставен един срок – 6 месеца, до който трябва да бъде приета наредбата, която би трябвало да регламентира детайлите по прилагането на закона. Така, че с отлагането на наредбата да не действа законът. Това каза пред   Валери Симеонов, лидер на НФСБ и депутат от парламентарната група на ОП. По думите му законът е пълен с несъвършенства и недостатъци. „Определено изпълнителната власт и лично премиера са наясно, че законът е пълен с несъвършенства и недостатъци, и трябва да бъде променен. И тъй като беше пропуснат срокът за въвеждане на задължителни изисквания за дребните търговци и бензиностанции, сега се прави друг обходен вариант – политически маньовър – наредбата, която би трябвало да регламентира детайлите по прилагането на закона, да й се даде възможност да бъде отложена до 6 месеца. Така, че с отлагането на наредбата да не действа законът. Най-общо казано не се отлага действието на закона. Той действа въпреки, че беше предложен от МС да му се отложи действието с още 6 месеца“, коментира Симеонов. По думите на Симеонов законът трябва да бъде преработен, но затова трябва време на работната група и това време е дадено чрез отлагане на наредбата. Отлагането става с един текст, което означава, че може да бъде приета не след 6 месеца, а след 6 дена например. Това е рискът, който е подвластен на политическата конюнктура, която след два месеца може да е различна. Министър Караниколов е поел ангажимента да използва този 6-месечен срок за преработка на закона, но все пак той е министър днес – утре не се знае кой ще е министър, защото има голяма динамика в изпълнителната власт, каза още Валери Симеонов. „Ако нещо стане политически или духне друг вятър – предизборен, никой не може да гарантира, че този закон с всичките си несъвършенства няма да бъде прилаган с една наредба, която ще влезе в сила след месец. От това ще следва риск от справедливо недоволство на всички масово ощетени дребни търговци, собственици на бензиностанции, масови протести в провинцията, че ще бъдат затворени малките бензиностанции и един пълен хаос в угода на горивния монопол“, заяви той. Не е вярно, че ако този закон бъде прокаран, ще изкара 1 милиард на светло, каза още Симеонов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Валери Симеонов: Новият закон за горивата не е отложен, той е пълен с несъвършенства и недостатъци"}
{"url": "https://trud.bg/%d1%82%d0%b8%d1%80-%d1%81%d0%b5-%d0%be%d0%b1%d1%8a%d1%80%d0%bd%d0%b0-%d0%b8-%d1%81%d0%ba%d1%8a%d1%81%d0%b0-%d0%bc%d0%b0%d0%bd%d1%82%d0%b8%d0%bd%d0%b5%d0%bb%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%bc%d0%b0/", "text": "Тир се обърна на магистрала „Струма” в района на Кулата, съобщава БТВ. Камионът е пътувал в посока София, завъртял се е и е скъсал мантинелата. Движението в района е затруднено.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " ТИР се обърна и скъса мантинелата на магистрала „Струма“ край Кулата"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%b7%d0%be%d0%bd%d0%b0%d1%82%d0%b0-%d0%b4%d0%b0-%d0%bd%d0%be-%d1%82%d1%80%d1%8f%d0%b1%d0%b2/", "text": "Икономическото и социално сближаване в Европейския съюз няма алтернатива и България и Португалия ще продължат да работят за съхраняване на кохезионната политика като фактор за преодоляване на различията в Европа. Това беше общата позиция на президента Румен Радев и на министър-председателя на Португалската република Антонио Коща, които проведоха среща днес в Лисабон. Двамата обсъдиха редица въпроси от дневния ред на ЕС, сред които дебата за бъдещето на Европа, европейската перспектива на Западните Балкани, както и възможностите за развитие на икономическите връзки между България и Португалия. Президентът Радев е поставил въпроса за т.нар. пакет Мобилност 1 по време на всички свои срещи в Лисабон, стана ясно от думите му пред журналисти, след края на разговорите с премиера Антонио Коща. „Португалската страна напълно разбира какви негативни ефекти ще има този пакет върху страни, които са отдалечени от Централна Европа по чисто географски признак. Разбира се, ще гласуват според динамиката на процеса в комисиите в Европейския парламент, но напълно оценяват негативните последствия“, посочи държавният глава. В отговор на журналистически въпрос президентът посочи, че Португалия може да бъде пример за държава, която отстоява своите интереси в еврозоната – страната предлага да има отделен бюджет за еврозоната, който да бъде от помощ на тези държави, които са по-изостанали в своето икономическо и социално развитие, така че да запазват и развиват своята конкурентоспособност. Румен Радев коментира още, че България си е поставила за стратегическа цел пълноценна интеграция в европейските структури, което включва членство в Шенген и еврозоната. „Слепият ентусиазъм обаче невинаги е полезен“, заяви още президентът и посочи като пример споделения от министър-председателя Антонио да Коща опит на Португалия, която след приемането на еврото е имала и период на икономически трудности и призова България да се поучи и от проблемите, които са срещнали държавите, въвели еврото преди нас. „Еврозоната – да, но трябва да имаме много задълбочена и откровена оценка на риска и много ясни предварителни мерки как да минимизираме потенциалните рискове пред българската икономика и българските граждани. Ако трябва да бързаме за нещо, това е увеличаване на административния капацитет и повишаване на доходите, както препоръча еврокомисарят Валдис Домбровскис. В противен случай знаете негативите от кого ще се изнесат – от българските граждани“, категоричен беше Румен Радев. През втория ден от посещението си в Португалия държавният глава Румен Радев разговаря и с председателя на Асамблеята на Португалската република Едуардо Феро Родригеш и представители на парламентарната група за приятелство с България. В Лисабон българският държавен глава се срещна и с кмета на града Фернандо Медина, който на церемония в двореца „Пасош до Консельо де Лижбоа” връчи на Румен Радев Почетния ключ на града. По-късно президентите на България и Португалия заедно разгледаха стария град в Лисабон.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Румен Радев: Еврозоната – да, но трябва да имаме много задълбочена и откровена оценка на риска"}
{"url": "https://trud.bg/%d0%b1%d0%b0%d0%bd%d0%be%d0%b2-%d0%b0%d1%82%d0%b0%d0%ba%d1%83%d0%b2%d0%b0%d1%82-%d0%bc%d0%b5-%d1%81%d1%85%d0%b5%d0%bc%d0%b0%d0%b4%d0%b6%d0%b8%d0%b8-%d0%b8-%d0%b8%d0%b7%d0%bd%d1%83%d0%b4%d0%b2%d0%b0/", "text": "Срещу Ангелов има разследване Министърът на културата обяви, че премиерът го посъветвал да не се предава “Атакуват ме схемаджии и изнудвачи от малка организирана престъпна група”, обяви министърът на културата Боил Банов.  Той обясни, че записите са направени от Ангел Ангелов, който е бивш служител в културното министерство и Иво Костов. “Единият работи вътре в администрацията, другият – отвън. И така се печелят проекти”, обяви Банов. Той бе категоричен, че разпространеният от БСП запис е “подправен, нагласен и тенденциозен”. “Това е страшна, непроверена помия. Хванаха едни изнудвачи, взеха от тях една помия и ми я блъснаха на мен. Инфантилна стратегия”, коментира министърът пред Нова телевизия. И допълни, че цялата информация, която има по казуса, ще предаде на прокуратурата. “Жална ни майка на всички, ако социалистите така ще печелят избори и ще управляват държавата. Да посягаш на министъра на културата по този грозен начин, означава да посягаш на цялата култура”, каза още Банов. Той заяви, че проектът за Ларгото е “добре изпълнен и законосъобразен”, въпреки че се е случил доста трудно. Каза и, че оставката му може да се счита за депозирана. Банов заяви, че е получил подкрепа от премиера Бойко Борисов, който го посъветвал “да не се предава”. Зам.-министърът на образованието Деница Сачева съобщи, че Ангел Ангелов, когото Банов посочи като автор на записа за ремонта Ларгото,  заплашвал с компромати и шефа на Изпълнителна агенция “Оперативна програма “Наука и образование за интелигентен растеж” към Министерството на образованието Кирил Гератлиев. В момента Ангелов работи в образователното ведомство и е държавен служител. “Тече разследване, чийто резултат ще реши съдбата му като такъв”, каза още Сачева. Тя обясни, че през декември 2018 г. Гератлиев информирал политическото ръководство на МОН за заплахите, а през януари тази година се случили още две притеснителни неща: една от гумите на автомобила му била спукана, след това били спукани и останалите три. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Банов: Атакуват ме схемаджии и изнудвачи (обзор)\t\t\t"}
{"url": "https://trud.bg/%d1%84%d0%b8%d1%80%d0%bc%d0%b0%d1%82%d0%b0-%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d1%82%d0%b8%d1%80%d0%b0%d0%bb%d0%b0-%d0%bb%d0%b0%d1%80%d0%b3%d0%be%d1%82%d0%be-%d0%bd%d0%b5-%d1%81%d0%b0-%d0%bd%d0%b8/", "text": "От фирмата,  , отрекоха да са им опрощавани неустойки. Никога не били водили подобни разговори с Министерството на културата, тъй като не е имало повод за тях, подчертаха от дружеството, предаде БТВ. Те обявиха, че имат пет акта за спиране на работата за 59 дни и с тях са предали обекта преди крайния срок. За всеки акт е имало конкретен повод. Обектът бил много сложен за изпълнение и по време на дейностите е имало поводи за спиране на работата, но за тях не са пускали актове. „Ние не сме и търсили такъв разговор, защото сме в правото си и с документите доказваме, че няма нужда от някаква защита да плащаме неустойка”, каза инж. Росен Колелиев, управител на „Пътища и мостове“.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Фирмата, ремонтирала „Ларгото“: Не са ни опрощавани неустойки"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b4%d1%8a%d1%82-%d0%bf%d1%83%d1%81%d0%bd%d0%b0-%d0%bf%d0%be%d0%b4-%d0%b4%d0%be%d0%bc%d0%b0%d1%88%d0%b5%d0%bd-%d0%b0%d1%80%d0%b5%d1%81%d1%82-%d1%81%d1%82%d0%b0%d0%b9%d0%ba%d0%be-%d1%81/", "text": "Специализираният съд пусна под домашен арест сина на бизнесмена Миню Стайков – Стайко заради сериозни здравословни проблеми, предаде „Канал 3“. Делото се гледа при закрити врата, именно защото адвокатите на 30-годишния мъж са изложили факти относно неговото здраве. Съдът не е приел и искането на прокуратурата за назначаване на петорна експертиза, включително и преглед на ядрено-магнитен резонанс. За да вземе решението, се е позовал единствено на тройната експертиза, направена на Стайков-син снощи в МВР болница. В нея обаче не влизало изследване на ядрено-магнитен резонанс, тъй като МВР болница не разполагала с такъв апарат. Прокуратурата ще протестира решението именно на основанието, че не е допуснато тяхното искане за петорна медицинска експертиза, стана ясно от думите на наблюдаващия прокурор Ангел Кънев. Според адвокат Димитър Вълчев неговият клиент е обвиняем, само защото е син на баща си – Миню Стайков. Както прокурор Кънев, така и адвокатът категорично отказаха да разкрият детайли около заболяванията на Стайков. „Нито Конституцията, нито моралът ми позволяват да кажа нещо повече“, бе категоричен защитникът.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Съдът пусна под домашен арест Стайко Стайков заради сериозни здравословни проблеми"}
{"url": "https://trud.bg/%d1%86%d1%81%d0%ba%d0%b0-%d0%b7%d0%b0%d0%b3%d1%83%d0%b1%d0%b8-%d0%be%d1%82-%d1%81%d0%bf%d0%b0%d1%80%d1%82%d0%b0-23/", "text": "ЦСКА загуби от чешкия гранд „Спарта” (Прага) с 2:3 по време на подготовката си в Испания. Във втори пореден мач „червените” срещнаха тим от страната, традиционен участник на големите първенства. След 2:1 над „Виктория”, сега дойде и поражението.. Главният съдия на контролата беше жена. Контролите се развиха аналогично – чехите повеждаха, ЦСКА обръщаше. Тимът на Нестор Ел Маестро допусна първи гол чрез дръхал в 9-ата минута. Но съвсем скоро Тиаго Родригес изравни от дузпа. Крилото Жоржиньо се погрижи за второто „червено” попадение още преди почивката. Също от дузпа Канга изравни за „Спарта” в 67-ата минута. Малко преди края Чипчу направи 3:2 за чехите. Така „червените” паднаха за втори път след 1:3 от „Академия Пушкаш”. До края на подготовката на испанска земя ЦСКА ще изиграе още една престижна контрола – срещу украинския вицешампион „Динамо” (Киев). Грандът от София излезе за първи път след рекордната продажба на Кирил Десподов в „Каляри”. Именно Жоржиньо е един от хората, които ще се борят за мястото на футболист №1 на България. Атаката на ЦСКА води Али Соу, който предния ден бе откупен официално от „Киево”. През есента нападателят играеше под наем и е на път да измести Мауридес от поста на „деветка”. „Направих така, че едва моя мечта да се сбъдне – написа в социалните мрежи Десподов при представянето си на италианска земя. – Но това е само началото.”", "date": "2019.01.31", "title": " ЦСКА загуби от „Спарта” – 2:3"}
{"url": "https://trud.bg/%d0%b7%d0%b4%d1%80%d0%b0%d0%b2%d0%bd%d0%b8%d1%8f%d1%82-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d1%81%d0%b5-%d1%81%d1%80%d0%b5%d1%89%d0%b0-%d0%b2-%d0%bf%d0%be%d0%bd%d0%b5%d0%b4%d0%b5%d0%bb/", "text": "Министърът на здравеопазването Кирил Ананиев ще се срещне в понеделник с от общинската болницата в Козлодуй. Това съобщиха от пресслужбата на МЗ. Той ще представи пред медицинските сестри параметрите на финансиране на лечебното заведение от Националната здравноосигурителна каса и от Министерството на здравеопазването за 2019 г. Министерството, което не е принципал на лечебното заведение, ще окаже съдействие, за да бъдат намерени приемливи решения за функционирането на болницата. Днес министър Кирил Ананиев инициира предварителна среща. По негова инициатива в кметството на община Козлодуй на разговор по проблемите на болницата присъстваха представители на лечебното заведение, на Районната здравноосигурителна каса – Враца и Регионална здравна инспекция – Враца.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Здравният министър се среща в понеделник с протестиращите медицински сестри от общинската болницата в Козлодуй"}
{"url": "https://trud.bg/%d0%b1%d0%b0%d0%bd%d1%81%d0%ba%d0%be-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d1%8f-%d0%b8-%d0%bb%d0%b5%d1%82%d0%bd%d0%b8%d1%82%d0%b5-%d1%81%d0%b8-%d1%82%d1%83%d1%80%d0%b8%d1%81%d1%82%d0%b8/", "text": "От днес до 3 февруари мегаполисът Истанбул отново ще бъде средище на представители на туристическия бранш от около 70 страни. Местната администрация на курорта, в партньорство с туристическия бранш, посреща посетителите с атрактивна съвременна визия и още по-атрактивни предложения за ваканция. Предвидена е също дегустация на качествени вина и месни деликатеси. Очаква се изложението да бъде посетено от близо 130 000 души. Освен като разпознаваем европейски зимен курорт, планинския град се рекламира и като място за лятна почивка. „Продължаваме да налагаме летните ни фестивални формати. Банско е прекрасно място за летния сезон. Прохладата и възможностите за активен спорт в Пирин са допълнени от нашата богата културна програма с девет фестивала през топлите месеци” коментира кметът Георги Икономов участието на Банско в турската туристическа борса. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Банско представя и летните си туристически продукти  на туристическото изложение в Истанбул"}
{"url": "https://trud.bg/%d0%b2%d0%b5%d0%bd%d1%86%d0%b8%d1%81%d0%bb%d0%b0%d0%b2-%d0%ba%d0%b0%d1%80%d0%b0%d0%b4%d0%b6%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d0%b5%d0%b4%d0%b0%d1%82%d0%b5%d0%bb-%d0%bd%d0%b0-%d0%ba%d0%be/", "text": "„Гарантирам, че Комисията за защита на личните данни няма да играе ролята на цензор и след промяната на закона, по която работи“, заявява председателят й Венцислав Караджов. А дали самият+ закон съдържа гаранции за свободата на словото? Разговаряме с г-н Караджов по този въпрос. – Г-н Караджов, българският вариант на еврорегламента за защита на личните данни GDPR вече е факт. Научаваме от юристи обаче, че този факт е уникален. – В какъв смисъл „уникален“? – Нямало друго законодателство в ЕС, което е синхронизирало своя регламент с европейския по този начин – като добави към него 10 критерия, по които ще се проверява дали едно слово е журналистическо и заслужава ли статут, при който обработката на лични данни е допустима. – Комисията няма правомощия да проверява дали едно слово е журналистическо. В нея няма и експерти с такива умения. Тя обаче е задължена да разгледа жалби срещу медии, които обработват лични данни в своите публикации. Това е така не от миналата седмица, когато Законът за защита на личните данни (ЗЗЛД) бе променен, а от 2002 г. когато бе приет. Въпросните критерии са насоки към медиите – как да преценят, когато публикуват материалите си, дали събраните от тях данни съответстват на правилата за обработване на лични данни. А това се налага, защото с новите правила за обработване на лични данни, медиите, за разлика от другите администратори в публичния и частния сектор, са освободени от задълженията да спазват определени изисквания, като например – да не обработват лични данни без да има правно основание за това и без да искат съгласие на лицето. Медиите могат да обработват лични данни на деца, без да уведомяват родителите или настойниците. Те не дължат информация откъде са получили данните и на кого ще ги разкриват, нито са задължени да изтрият информация за лице, което я счита за невярна и иска тя да се коригира или да я няма. Целта е медиите свободно да съберат необходимата информация, за да докажат тезата на своята публикация. След като разполагат с тази неограничена свобода на обработване на лични данни, те трябва да направят преценка коя и колко информация да оповестят, за да бъдат убедителни, без да засягат прекомерно личната сфера на хората, обект на публикацията. 10-те критерии са част от практиката на съда по защита на човешките права в Страсбург. Те се прилагат от комисията и българския съд, когато се разглеждат жалби за обработване на лични данни срещу медийни публикации, не от тази година, а от 5 години насам. Те са примерни. Не са изчерпателни, защото хипотезите на журналистическа дейност са много и не могат да се подведат под една норма. Те са в полза на журналистите и медиите – убеден съм в това. Те създават правна сигурност и яснота. – Вярно е, че комисията и досега проверяваше медиите по жалби. Но опасенията, че тя ще играе ролята на цензор при проверките „дали е законосъобразно обработването на личните данни за журналистически цели “, се явиха след законовите промени. Какво е вашето обяснение? – Аз не мога да си обясня защо промени, които са за добро, породиха такава остра реакция. Правилата за обработване на лични данни от медии са по-рестриктивни сега. Новите позволяват събиране на всякаква информация. Никой не се е оплакал от тенденциозност и неоснователност на проверките, които е извършвала комисията досега. Жалбите срещу медии са само 90 от общо 15000 за 2002 – 2019 г. По-малко от 10% от тези 90 жалби са уважени от комисията. Две от тях са отменени от съда. Точно тези единични случаи отпреди 10 г. се извадиха тия дни и се обявиха за неправилна практика на комисията. А те дори не са влезли в сила. Съдът ги е отменил. Решенията на комисията подлежат на двуинстанционен съдебен контрол Не може да има цензура там, където има независим съдебен контрол. – Мен ако питате, съмненията за цензура се появиха заради тия 10 инструкции, за чието неспазване ще санкционирате. Защото журналистика по инструкции се правеше в едни мрачни времена… Съгласете се, че е така. – Законът въвежда правила, а не инструкции. Ние не сме в 80-те години на 19-и век. А правилата са много ясни. – Ясни ли? Ето първото правило: „влиянието, което разкриването на личните данни би оказало на доброто име на някого“ ( т.1 от чл.25з). Както и да го наречем – инструкция, критерий или точка 1 от член еди кой си…то е неразбираемо. Сега много политици и бизнесмени водят дела, защото са почуствали името си озлочестено от невярна информация. Отсега е под въпрос и изнасянето на вярна информация, която показва някого в лоша светлина, така ли? – Вижте, този критерий предполага да се отчете ефектът от публичното оповестяване на лични данни върху засегнатото лице – върху неговото право на неприкосновеност, на личен живот и добро име – в съпоставка с правото на обществото да знае негова лична информация. Например, медията оповестява информация за лице, свързана с негов жизнено важен интерес –осигуряване на средства за лечение. Тя проучва разходването на средствата, отпуснати или събрани благотворително. И има всички основания да разкрие информация за здравословното състояние на лицето, къде се лекува, колко струва…В такива материали обаче медията следва да отчита и правомерното поведение на лицето – дали е съпричастно към незаконосъобразно разходване на средства или то самото е негова жертва. Ако лицето не е виновно, ефектът от разпространение на неговите лични данни би засегнал сериозно неговата лична сфера и право на личен живот. Ако обаче събраните данни сочат, че е виновно, засягането би било обяснимо. – А какво означава това в точка 3: „да се преценяват обстоятелствата, при които личните данни са станали известни“? То не е ли размахване пръст на скритите камери? Не означава ли, че ще се изследват източниците на информация, които съгласно решенията на Съда в Страсбург журналистите имат не само правото, но и задължението да пазят в тайна? – Не. Този критерий не предполага журналистите да разкриват източниците си на информация. Те са защитени с императивни норми в закона. В случая правилата за обработване на лични данни изискват да се отчита цялостният контекст. Затова, като критерий са посочени обстоятелствата, при които личните данни са станали известни на медията: дали чрез достъп до публични регистри относно икономическо, имотно състояние и участие в търговска дейност, дали чрез упражнено право на достъп до обществена информация, или чрез предоставяне на информация от самия субект на данните, или от негови познати, близки, очевидци. Този критерий изисква да се отчита дали личните данни са свързани с общественото положение или социалната дейност на дадено лице, или са ограничени до неговия личен и интимен живот. Навлизането в чисто личната сфера е оправдано, ако разкриването на определена лична информация задоволява обществен интерес – разкриване на престъпление, злоупотреба с власт, корупция. Важно е също дали мястото, от което са събрани личните данни е обществено, което води до по-ниска степен на защита на личния живот, или е свързано с личната сфера – дом, лична кореспонденция. Оправдано би било даване на публичност за образователен ценз, съпоставим със заемането на публична длъжност или несъвместимост на длъжността, или за стойност на придобити имоти, съотносими към доходите, платими от бюджета. Публикуването обаче на информация от интимния живот на лице, която няма отношение към длъжността или обществената му дейност, може да доведе до нарушаване на баланса между двете права – на информация и на личен живот. Тази информация може да е скандална и любопитна за читателите и зрителите, но не е свързана с целта на журналистическата дейност. Разбрахте ли? – Струва ми се, че да. Но защо ли в Европейската конвенция за правата на човека не са записани 10 критерия, по които да се преценява дали свободното слово си заслужава да бъде публикувано или не. – Комисията не преценява свободата на словото. Ние не сме министерство на истината! – Имате предвид, че не сте онова абсурдно министерство от романа на Оруел. – Не сме. Съдържанието на журналистическото разследване, статия, коментар, анализ и т.н. си е отговорност на медията. Затова тя преди публикация следва да прецени баланса между правото на субектите на данни и свободата на изразяване и информация. Комисията е призвана да преценява дали определени лични данни са законосъобразно обработени, когато са използвани за журналистически цели. Ако в една публикация има лични данни, те трябва да са обработени по pегламента и българският закон. Това се прилага вече 17 г. в България. Новото е, че критериите, по които комисията и съдът преценяват законосъобразността при обработване на личните данни станаха публични и всеки може да се запознае с тях. Това би трябвало да е добре за всички, защото води до прозрачност. Журналистите могат да събират всякаква информация. Когато обаче я публикуват, трябва да преценят дали е абсолютно необходима за доказване на журналистическата теза в случая и ако да, в какъв обем. Това изискване е част и от етичните правила в журналистиката. Законът предлага на журналистите механизъм за подобна преценка, основавана на обективни критерии, които се прилагат доколкото са относими към конкретния казус. Само журналистът и медията могат да направят тази преценка на етапа на публикуване. Затова законът им дава примерни ориентири. Другите администратори, примерно, извършват по регламента оценка на риска или на въздействието при обработване на личните данни. Критериите са общи, защото особените хипотези на използване на лични данни са много и различни при журналистическите казуси. Ако бяха конкретни, те нямаше как да са насоки, а тогава можеше наистина да ме упрекнете, че са инструкции. За радост, не са. – Твърдите, че българският регламент отговаря на европейския, а той на решенията на Евросъда. Чела съм решения за журналистиката. В тях пише, че медиите са „обществен страж“, че не бива да се „смразяват“ със санкции от властта, че министрите, депутатите, кметовете са с по-занижена защита на личната си неприкосновеност. – Това е така. – Къде са тия постулати в закона за личните данни? – Законът изрично предвижда при публикуване на лични данни да се отчита факта, че субектът заема длъжност съгласно Закона за противодействие на корупцията и отнемане на незаконно придобитото имущество, или е лице, което поради естеството на своята дейност или ролята му в обществения живот е с по-занижена защита на личната си неприкосновеност. Принципно публичните личности се ползват с по-ниска степен на защита на личния си живот в сравнение с обикновените граждани. Такава е и утвърдената практика на българския Конституционен съд. Разширен е и обхватът за обработване на лични данни – не само до лица от публичната администрация( кметове, депутати и министри), но и до лица с популярност и водеща роля в обществения живот ( от бизнеса, медиите, неправителствения сектор, спорта). Този критерий дава широки рамки, в които да се търси балансът между двете права и е изцяло в полза на свободата на изразяване. Между другото, няма да има потребност той да се приложи, когато лицето, независимо дали е публична личност, само е разгласило лична информация относно свои хранителни навици, здравословни проблеми, образователен ценз, присъди, глоби и т.н., които поначало законът защитава като чувствителна информация. Това изрично е посочено в закона. – Ние не казваме, г-н Караджов, че промените в закона са непременно злонамерени. Ако сме черногледи, то е, защото неведнъж разни комисии – за финансов надзор, за защита на конкуренцията и др. санкционират медии, които дават думата на хора с критично и особено мнение. Опасяваме се, че ще патим и от вас? – Аз не мога да повлия на хора, които гледат живота в черно и бяло. За мен, като юрист е важно да не прилагам в черно и бяло закона, а правилно и добросъвестно, отчитайки особеностите на всеки случай. Сигурен съм, че новите правила за обработване на лични данни дават прозрачност и предвидимост в работата на комисията. Задължават я да не извършва субективна преценка. Комисията ще публикува разбиранията си за прилагане на новите правила при обработване на лични данни от медиите, веднага след влизането на закона в сила и след обсъждането им с професионалните организации на журналистите. Аз лично ще обявя тази инициатива в началото на февруари, когато се очаква законът да бъде публикуван в държавен вестник. Надявам се медиите и техните представители да се включат активно и да изчистим тези притеснения, които се появиха в последните дни. – Вашият мандат е на свършване, г-н Караджов. От адвокат Кашъмов, който представлява „Програма достъп до информация“ научаваме, че комисията под ваше ръководство отчита адекватно баланса между публикуването на лични данни и защитата на обществения интерес. Но, ако след вас, начело на комисията застане някой, който на тефтер си води записки „Тоя да се оправи…оня да се удари…“? – Може и да ви изглежда наивно, но аз вярвам, че след като има правила, има и защита. Ако някой ги наруши, било то комисията или председателят й, неговите действия подлежат на контрол от съда. – Комисията щяла да прави разлика между използването на лични данни за журналистически разследвания и самоцелното им публикуване в папарашки и жълти издания“. Как ще стане? Никъде в закона не пише коя новина е жълта и коя папарашка? – Комисията не преценява коя новина е жълта, а какви лични данни и в какъв обем са използвани в публикация, за която е подадена жалба. Законът изисква в 3-месечен срок да бъде уведомен жалбоподателя за движението по преписката и да се реши спора. Той ще се реши в полза на жалбоподателя, ако информацията, представляваща лични данни, е неотносима към доказване на тезата, за която е използвана, не допринася за нейното изясняване или е представена в обеми, несъотносими към целта. Ето пример: оповестяването на ЕГН, номер на лична карта и личен адрес, когато се предоставя новина за лекарска грешка. Тази информация безспорно ще бъде обявена за обработена в нарушение на правилата за защита на личните данни. – В Закона за личните данни на германците било записано кратко и ясно: ограниченията на еврорегламента не важат за медиите и журналистите, защото те служат на обществения интерес да информират. Точка. Защо ние не го направихме така просто? – В Германия, както и в Австрия има писмени правила за медиите в специални закони. Затова дерогирането на някои правила в регламента и препращането към специалният закон не означава липса на правила при обработване на личните данни. Както споменах, и нашият закон предвижда облекчения и изключения от правилата за обработване на лични данни за журналистически цели. На първо място, при обработването им не се прилагат изискванията на регламента относно наличие на правно основание към момента на започване на обработване на личните данни, т.е. за медията и журналиста няма пречка да събира и анализира всякакви лични данни на едно лице при своята дейност. Преценката е на медията, какви лични данни й трябват, за да докаже темата. На второ място, медиите са освободени от административната тежест на останалите администратори – не водят регистър на дейностите по обработване, което е обременяващо задължение за фирми, държавни органи, общини и други. Трето, с новите правила отпада и задължението им да съобщят на субекта на данни за нарушения на сигурността, както и ограниченията за предаване на данни в трети страни, например при международни журналистически разследвания. Четвърто, промените в закона позволяват на медиите да обработват лични данни на деца, без да е необходимо съгласие на родител или настойник на детето. Аналогични дерогации са предвидени и за създаването на фотографско или аудио-визуално произведение, чрез заснемане на лице при обществената му дейност или когато се намира на обществено място. Тези дерогации позволяват на журналистите да събират всички възможни данни във връзка с тезата или новината, която искат да публикуват. Нещо, което е невъзможно за останалите администратори на лични данни. Без правно основание останалите не могат да събират и допълнително обработват лични данни. След като съберат цялата необходима или възможна за събиране информация, едва тогава медиите извършват преценка във връзка с публичното й оповестяване пред неограничен кръг от слушатели и читатели при спазване на посочените критерии, като прилагат само тези от тях, които са съотносими към конкретният казус, които подлежи на публикация, а не изобщо. С промените медии получават и други облекчения. Те могат да откажат пълно или частично упражняване на правата на субектите на данни – обект на журналистически интерес, а именно да не предоставят информация на лицето откъде са получили данните, да не предоставят достъп до събраните данни на субекта, да не извършват коригиране и изтриване, да откажат информация пред кого ще разкриват събраните данни и др. Виждате каква свобода на действие имат медиите по отношение обработване на личните данни на всекиго! Важна гаранция за свободата на изразяване и независимостта на журналистическата дейност в закона е недопускане разкриването на тайната на източника на информация при упражняването на правомощията на КЗЛД. Неправилно в медиите се разпространи погрешна информация, че това право може да бъде накърнено. Това е специална императивна норма на закона и Комисията не може да я нарушава под предлог, че води разследване. С приетите в закона изменения се въвеждат гаранции, че санкции на медия или журналист, упражняващ свободна професия, за това, че отказва да разкрие източника на информация, не може да се наложат. – Ами глобите, които налага комисията за личните данни? Те са страховити – до 20 000 000 евро или 4% от оборота на нарушителя. Да, знаем, че тия глоби се пренасят директно от еврорегламента в нашия, защото GDPR е с превес над българското право. Но едно е 20 000 000 евро глоба в Германия, а друго е в България, където свободните медии едва оцеляват. Не е ли така? – Комисията не налага само санкции. Тя дава указания какво да направи медията, за да спази закона. В повечето случаи, администраторът не е извършил умишлено нарушението. С промените в ЗЗЛД се въведе и задължение на комисията да отчита дали подлежащия на санкциониране администратор – регионална медия, местен вестник или радио не попада в дефиницията малък, микро или среден бизнес. Ако не е отчела и обсъдила този критерий в решението си, съдът би следвало да го приложи и да намали наложената санкция. При решение за налагане глоба или имуществена с санкция, комисията не може просто да наложи максималния по регламента размер. Тя е длъжна да анализира 11 критерия. По всеки от тях следва да мотивира наказанието, така че определената от нея санкция да бъде ефективна, пропорцинална и възпираща. Съдът има трайна практика да контролира дали определените от комисията санкции отговарят на тези изисквания и когато прецени, да ги намали или отмени. Необосновано и неаргументирано е да се спекулира с размера на максимално допустимите граници на наказанията по регламента, без да се гледа целият контекст. Ето защо аз няма как да се съглася, че свободата на словото е в опасност! Новоприетите правила са по-благоприятни за журналистите от тези, които се прилагаха досега. Те им гарантират възможност за свободно упражняване на професията, за която са призвани. Нашият гост  Венцислав Караджов е роден на 15 януари 1972 г. в Бургас. Завършил право в СУ. Натрупал солиден юридически опит в неправителствения сектор, като старши консултант по международни проекти за противодействие на корупцията и конфликта на интереси. Член е на Централната избирателна комисия от 2011 до 2014 г. Главен експерт в комисията за контрол на СРС в 41-то и 42-то Народно събрание. От 2014 г. е председател на Комисията за защита на личните данни. Зам.- председател е на Европейския комитет за защита на личните данни (EDPB).", "date": "2019.01.31", "title": " Венцислав Караджов, председател на Комисията за защита на личните данни, пред „Труд“: Комисията за личните данни не е министерство на истината\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%b9-%d0%b8%d0%bc%d0%b0-%d0%b8%d0%bd%d1%82%d0%b5%d1%80%d0%b5%d1%81-%d0%b4%d0%b0-%d1%81%d0%b5-%d0%b1%d0%b0%d0%b2%d0%b8-%d0%b2%d1%80%d1%8a%d1%89%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0/", "text": "Скоро ще станат две години от момента, в който синдиците на КТБ изготвиха първата частична сметка за разпределение на събраното от тях в масата на несъстоятелността на банката. С тази сметка е предвидено 570 млн. лв. да бъдат разпределени между вложителите във фалиралия трезор, т.е. всеки депозант би трябвало да получи по около 12% от сумата, която е имал на влог, след като се приспадне гарантирания по закона размер от 196 000 лв. Добрата вест за вложителите обаче изведнъж става „трън в очите” за някои заинтересовани лица, както и за други, които нямат никакъв финансов интерес от разпределението на суми между депозантите, но явно имат достатъчно други нечисти интереси, за да попречат това да се случи. Поведението на засегнатите от разпределението на сумите между вложителите във фалиралия трезор е разбираемо – или не са съгласни с начина и размера на разпределените суми между депозантите или пък просто се възползват от законовото си право да атакуват сметката за разпределение и се опитват да защитят интересите си в съда. Още повече, че от 8000 кредитори на източената от Цветан Василев банка, обжалвалите частичната сметка за разпределение са само 9, а съдът е допуснал за разглеждане исковете на едва петима от тях. Тоест излиза, че недоволните от сметката са съвсем незначителен процент от всички посочени в нея. Съдът дава ход на обжалването и делото в Софийски градски съд протича нормално, като същото е неколкократно отлагано заради две от фирмите – „Аполо Инженеринг“ ООД и „Ардастрой“ ООД, чиито жалби в крайна сметка са върнати. В това производство обаче се стига и до момент, в който се намесват лица, активирани от забегналия в Сърбия Василев. Става въпрос за бившите шефове във финансовата пирамида – Георги Зяпков и Георги Христов, и двамата към момента подсъдими по мегаделото за фалита на КТБ. Зяпков е бил началник на отдел „Кредитиране“ и именно с неговия подпис под всеки договор за кредит, средствата на вложителите в КТБ са изтичали към фирмите-бушони на Цветан Василев. Разбира се, без никакви адекватни обезпечения. Същото е положението и с Георги Христов, който е бил изпълнителен директор на банката. През последните години тези псевдо „банкери”, в опитите си да се представят за „жертви“, подобно на Цветан Василев, дефилират редовно из телевизионните студиа на присъдружните на банкера-беглец „медии“ и се хвалят с гръмки „разкрития“ за злоупотреби в трезора, след неговия фалит. Естествено, от измислените им сигнали до всевъзможни институции няма как да има ефект, още повече, че двамата трябва да отговарят и по заведените против тях и против другите администратори в банката, над 100 съдебни искове за причинени от „банкерската“ им дейност имуществени щети на КТБ. Сега обаче Цветан Василев очевидно е видял нова възможност да удари по измамените от него вложители в трезора, защото непосредствено преди последните две заседания в процеса по сметката за разпределение – през октомври 2018 г. и през януари 2019 г., „сигнали“ на Зяпков и Христов се появяват и по това дело. Целта естествено е процесът отново да бъде забавен и кредиторите да не получат с месеци и години парите си. Но ако за Василев и за подставените му лица съдбите на ужилените в пирамидата КТБ не са от значение, то за данъкоплатците, платили накрая солената сметка от няколко милиарда лева, както и за обикновените вложители, новото активно мероприятие в което са замесени хора на бившия банкер, е повод да изпият поредната горчива чаша.    ", "date": "2019.01.31", "title": " Кой има интерес да се бави връщането на парите на вложителите в КТБ?"}
{"url": "https://trud.bg/%d0%bf%d0%b0%d0%ba-%d0%bf%d1%80%d0%be%d0%b1%d0%bb%d0%b5%d0%bc-%d1%81-%d0%b5-%d0%b2%d0%b8%d0%bd%d0%b5%d1%82%d0%ba%d0%b8%d1%82%d0%b5-%d0%bf%d0%b0%d1%80%d1%82%d0%bd%d1%8c%d0%be%d1%80%d1%81%d0%ba%d0%b8/", "text": "В момента електронни винетки могат да се купят от сайта  , мобилното приложение, терминалите за самотаксуване и на касите в Областните пътни управления на Агенция “Пътна инфраструктура”, съобщават от агенцията. Поради технически затруднения е-винетки не могат да бъдат купени чрез Националния доставчик на услуги, с който АПИ има сключен договор за разпространение. Работи се за максимално бързо отстраняване на проблема. Проверка на „Труд“ показа, че сайтът  vinetki.bg  не работи:", "date": "2019.01.31", "title": " Пак проблем с е-винетките: Партньорският сайт на АПИ не работи"}
{"url": "https://trud.bg/%d1%81%d0%ba%d1%80%d0%b8%d1%82%d0%b8%d1%82%d0%b5-%d0%b4%d0%b5%d0%bc%d0%be%d0%b3%d1%80%d0%b0%d1%84%d1%81%d0%ba%d0%b8-%d0%b8%d1%81%d1%82%d0%b8%d0%bd%d0%b8-%d0%b7%d0%b0-%d1%80%d0%b0%d0%b6%d0%b4%d0%b0/", "text": "За 60 години у нас са направени 6 милиона аборта Демографията у нас от 30 години винаги се съобразява с интересите на управляващите, премълчавайки, променяйки или фризирайки съответните реални данни. Всеки може да види в интернет как според казионния НСИ новородените през 2017 г. у нас са точно 64 359, а според онлайн брояча на ражданията към Министерството на здравеопазването (МЗ), свързан с родилните заведения (вече никой не ражда по нивите, нали така?), те са 58 085. Разликата е 6274 (или 10,8%), и за мен е обяснима само с желанието за угода на властта. Слисващо е намалението на раждаемостта за изминалата 2018 г., когато според този брояч новородените са били едва 48 003. Значи само за една година броят им е спаднал с близо една пета, с 10 083, което е цели 210‰ (‰ – промила, означава една хилядна част, или 1/10 процента). По белия свят годишен спад от десетина промила се счита за национална трагедия. Един друг по-специален ракурс на този проблем ни дава и зловещи регионални разлики: докато в Русе намалението на раждаемостта е с 82‰, а във Варна има даже увеличение (от 3879 бебета през 2017 г. на 4353 през 2018 г.), то в Габрово спадът е от 564 на 456 (191‰), а във Видинска област имаме спад с … безумните 878‰ (от 371 на само 75 новородени). Медиите никога не съобщават нищо за качествения аспект на раждаемостта, те не ни казват, че по данни на МЗ почти половината от ражданията са чрез секцио, че едва 40% от случаите са без сериозна лекарска намеса, че 12% от новородените са недоносени, че 5% са с малформации. Данните на НСИ за коефициента на детската смъртност са: общ коефициент 6,4‰, като при момченцата е 6,9‰, а при момиченцата 5,8‰. В абсолютен брой това според НСИ прави общо за страната за 2017 г. 408 починали бебета. Според сайта на ЦРУ обаче числата за 2018 г. са други: общо 8,3 промила, като при момченцата е 9,3‰, а при момиченцата е 7,2‰ (съответно броят според ЦРУ става 529 при еднаква основа, т.е. със 121 повече). У нас 6% от бебетата са родени от непълнолетни майки, 3% са изоставени, 55% нямат за майчин език българския език, значи не са от българския етнос, и т.н. Повече от половината раждания са извънбрачни. Самотните родители у нас са около 400 000, като от тях 360 000 са самотните майки и 40 000 са самотните бащи. Цели 72% от самотните майки са под прага на бедност, а 80% от тях напълно сами, без никаква помощ, отглеждат децата си. Малко известен факт е, че от 1956 г., когато у нас са разрешени абортите, досега по официални данни всяка година изкуствено са прекъсвали бременността си средно по 100 000 български жени, общо за 60 години у нас са направени 6 милиона аборта (!), по 274 аборта всеки ден, или по 12 аборта всеки час, на всеки 5 минути – аборт. Във всички католически страни по света, включително и в 8 европейски държави, както и в много страни в Азия, Африка, Латинска Америка, които нямат демографски проблеми, абортите в някаква степен или напълно са забранени. В този контекст трябва да знаем още, че в България 200 000 двойки, значи около 400 000 български граждани имат репродуктивни проблеми, искат, а не могат да имат деца, но от осъществените в 36-те лечебни заведения 12 230 ин витро процедури за само 6% от нуждаещите се жени едва 1910 (15,6%) са дали резултат – бебе. Числото 1910 е по-малко от 1% от числото на 200 000-те двойки, чакащи за ин витро. Темата за раждаемостта би изглеждала изолирано, ако не се съчетае с другите основни компоненти на демографската катастрофа – смъртност, застаряване, емиграция, както и с причините и следствията от тези процеси – генофонд, нравственост, бедност, престъпност, самоубийства, корупция, здравеопазване, образование, правосъдие, политика, наука, трудова активност, бизнес, спорт, култура и т. н. Много факти, данни и обстоятелства по тези теми, когато те са свързани с демографската катастрофа, са отдавна табуирани. Например, с отчетените от НСИ като коефициент на годишна смъртност 15,5‰ ние за 2017 г. сме световен шампион по умиране преди Лесото, Афганистан, Сирия, Свазиленд и др. Според ЦРУ през 2018 г. ни изпревари само Южен Судан заради кървавата гражданска война там. Всяка година у нас умират по около 110 000 души, а се раждат вече по 48 000 души. В същото време у нас има чудовищни разлики в смъртността на българите по региони. Ако средната смъртност за страната е 15,5‰, то в София, например, тя е само 11,6‰, а в селата на Видинския край смъртността е 37,1‰, в Габрово – 34,1‰ , Перник – 31,1‰, в Ямбол – 28,6‰ и т.н. Излиза, че на 1000 души в различни региони на България умират 3 пъти повече хора, отколкото в столицата. По подобен начин стоят нещата и спрямо детската смъртност. При средна детска смъртност за страната, която според НСИ е 6,4‰ (както казах, тя е по-ниска в сравнение с данните на ЦРУ), в София тя е 2,5‰, а в малките селища е в много пъти по-голяма: в Габровско е 17,2‰, в Добрич – 20,0‰, в Русе е 21,8‰ и т.н. Значи, в Русенския регион край умират (в относителен брой) около 4 пъти повече деца до 1 годинка, отколкото в София. Странни са данните за емиграцията. Официално обявените от НСИ числа варират от 9517 през 2011 г. до 31 586 през 2017 г., когато вече няма как да се лъже. Истината е една: 48 000 – 110 000 – 31 000 = – 93 000. С толкова – с 93 000 – намалява населението на България, и това прави 255 души на ден, или 11 души на час. В етнически план можем да видим, че етническите българи всеки час намаляват с 15 души, а братята цигани всеки час се увеличават с 4-5 души. Причина за трагичното състояние на основните демографски показатели, наред с раждаемостта и миграционното салдо, са безобразията в нереформираната търговска система на здравеопазването. Българите са най-болната нация в Европа, а може би и в света. Ние сме първи по смъртност от сърдечно-съдови заболявания – инфаркти и инсулти; от рак страдат 410 000 болни, значи 6%, всеки 17-ти българин е онкоболен!; на първо място сме и по болести на дихателната система и др. Общо от рак и от сърце всеки ден у нас умират 264 души, по 11 души всеки час. Болните от диабет у нас са 530 000 души, 350 000 деца са с диабет. Голям процент (60-65%) от хората са с психични страдания. Имаме 300 000 наркомани, 350 000 са алкохолиците, увеличава се хазартоманията и т.н. Съчетаването на най-високата смъртност в света с най-ниска раждаемост ни поставя на първо място в света по намаляване и изчезване на населението. А борбата с демографската катастрофа у нас е трогателно тъпа и смешна, особено като се има предвид, че за демографията все отговарят хора, които не са и чували за нея. Стотици учени в БАН, където закриха Демографския си институт, и сега имат Институт за изследване на населението, друг Институт за изследване на обществото, и други институти за изследване на човека, за изследване на знанието, на океаните, на космоса и т.н., срещу много милиони лева суха пара разработиха първо Национална стратегия за демографско развитие на населението в Република България за периода 2000-2013 г., а после и Стратегия за периода 2013-2030 г., в резултат на което България се изкачи от 19-о място на 1-во място в света по смъртност сред 230 страни, срина се на последните места в света по раждаемост и стана световен шампион по намаляване и изчезване на населението. Значи „учените“ от БАН, те са 10 000, нищо полезно не са свършили. Любопитно е да видим как те си представят „демографското развитие на населението“. За 25 години и за стотици милиони левове ето какво са измислили те в Стратегията си (с копи-пейст): „Насърчаване на раждаемостта чрез създаване на среда, благоприятна за отглеждането и възпитанието на деца; Подобряване на общата демографска информираност и сексуално-репродуктивна култура на населението; Подобряване на репродуктивното здраве, общата демографска информираност (пак?) и репродуктивна култура (пак?) на населението; Намаляване на броя на емигриращите млади хора в репродуктивна възраст; Повишаване на образователното, духовно и културно равнище, квалификация, способности и умения на населението и т.н.“ Като основна задача „демографите“ на БАН, щедро подкрепяни от всички правителства след 1989 г. досега, сочат следната удобно обтекаема формулировка: „Демографската политика е ориентирана към… подобряване на благосъстоянието на всички социални групи в обществото и за ограничаване на демографския натиск от намаляването и застаряването на населението и на работната сила върху социалните системи и публичните финанси.“ Добре се вижда грижа за светлото бъдеще на „всички социални групи“, както и любопитната отколешна академична фиксация към „публичните финанси“, демек към парите от бюджета за подобряване на благосъстояние. А иначе България нека си умира.                                                                            ", "date": "2019.01.31", "title": " Скритите демографски истини за раждаемостта\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%b8%d1%8f%d0%bd-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d0%be%d0%bf%d0%b8%d1%82%d0%b0-%d0%b4%d0%b0-%d0%bf%d0%be%d0%b4%d0%ba%d1%83%d0%bf%d0%b8-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8/", "text": "Пиян шофьор стана клиент на Окръжната прокуратура във Варна, след като опита да подкупи полицаи. На 29 януари 38-годишният варненец пирувал до зори в Дългопол. Въпреки че бил солидно почерпен, решил да се прибере у дома с автомобила си „Хонда“. В 4,25 ч обаче патрул го спрял на пътя за проверка. Униформените установили, че водачът е в нетрезво състояние. Той отказал да бъде проверен с дрегер и хвърлил в служебната кола 4 банкноти на обща стойност 60 лв. Опитът му да избегне санкцията се оказал неуспешен и пияният нарушител бил прибран в ареста за 24 ч. Срещу него е образувано досъдебно производство, уточниха от пресцентъра на ОДМВР-Варна. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Пиян шофьор опита да подкупи полицаи"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b0%d0%ba%d1%86%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b1%d1%80%d0%be%d1%8f-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d1%82%d1%80%d1%83-333/", "text": "С 28 млн. лева поливат шест парка в София Обновяват 126 детски площадки във всички райони. Тази година строят 15 забавачки и две ясли, подновяват 36 училища.             Бюрокрация и лобизъм по три в новия Закон за движение по пътищата Законът не трябва да прави шофьора виновен до доказване на противното, казва адвокат Петър Славов в интервю за „Труд“.           Кого да нахраним, за да е войник на България? Демографската политика не е ведомствена задача на МО – анализ на Евгени Генов.           Хаос в политиката към сънародниците ни в чужбина С проектозакон впрягаме каруцата пред коня – коментар на доц. д-р Спас Ташев.             Спасителят в снега Силует на полковник Димитър Кацаров. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Вижте акцентите в броя на вестник „Труд“ в петък, 1 февруари 2019"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%b8%d1%8f-%d1%81-%d0%bf%d0%bb%d0%b0%d0%bd-%d0%b7%d0%b0-%d0%ba%d0%b0%d1%86%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d1%81%d0%b8-%d0%bd%d0%b0-%d0%bb%d1%83%d0%bd%d0%b0%d1%82%d0%b0/", "text": "Руската ракетно-космическа корпорация (РКК) „Енергия“ представи схема на полет и последващо кацане на космонавти на Луната в рамките на конференцията „Корольовски четения“, предаде ТАСС. Перспективният транспортен кораб (ПТК) „Федерация“ и лунният комплекс за излитане и кацане ще бъдат изстреляни към Луната поотделно с тежки ракети „Ангара“. Първи ще бъде изстрелян комплексът за излитане и кацане, който ще достигне окололунна орбита (на височина примерно 100 км) и там ще чака „Федерация“ шест месеца. Когато транспортният кораб „Федерация“ и лунният комплекс за излитане и кацане се скачат, космонавтите ще преминат на борда на комплекса. След това ще кацнат на Луната и ще пребивават и работят на повърхността й. На връщане от повърхността на Луната ще се отдели само модулът за излитане. Той ще се скачи с „Федерация“ и космонавтите ще преминат на кораба, който ще се върне на Земята след отделянето на модула за излитане. През март в базата на руския Институт по медико-биологични проблеми ще започне втората част на експеримента „Сириус“, който ще симулира полет до Луната и работа на повърхността й. В него ще участват шестима доброволци – трима мъже и три жени. Експериментът ще продължи четири месеца. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com          ", "date": "2019.01.31", "title": " Русия с план за кацане на Луната"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%ba%d0%b0%d1%80%d0%b0%d0%ba%d0%b0%d1%87%d0%b0%d0%bd%d0%be%d0%b2-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d1%81-%d0%b3%d0%be%d1%82%d0%be/", "text": "„България с готовност се включи в създаването на Постоянното структурирано сътрудничество, допринесохме в дебатите по отделните му аспекти, представихме своя актуализиран национален план и участваме в четири проекта, на един от които сме водеща нация – проекта за Модулен елемент за подводни интервенции. Страната ни ще работи активно за тяхната реализация“. Това каза министърът на отбраната Красимир Каракачанов днес на работната сесия в рамките на неформалната среща на министрите на отбраната на страните-членки на ЕС, посветена на бъдещето на европейската отбрана. Форумът се провежда в Букурещ, Румъния, на 30 и 31 януари под председателството на върховния представител на Европейския съюз по въпросите на външните работи и политиката на сигурност Федерика Могерини, съобщават от МО. Днес министрите на отбраната на страните-членки на ЕС обсъдиха Глобалната стратегия за външна политика и политика за сигурност на ЕС с нейните ключови концепции във връзка с отбраната, практическите аспекти за постигане на кохерентност между различните инициативи в областта на отбраната и влиянието на технологичните иновации върху въоръжените сили. В изказването си министър Каракачанов посочи още, че трябва да бъдат задълбочени усилията за реализацията на Европейската програма за индустриално развитие в областта на отбраната. Той припомни, че по време на българското председателство на Съвета на ЕС страната ни имаше съществена роля за създаването на програмата, която е добра основа за бъдещия Европейски фонд за отбрана. „Европейският фонд за отбрана  трябва да се превърне в стимул за развитие на иновациите в сферата на отбраната, както и за технологичното й развитие“, каза министър Каракачанов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Министър Каракачанов: България с готовност се включи в създаването на Постоянното структурирано сътрудничество на ЕС"}
{"url": "https://trud.bg/%d1%82%d0%b5%d0%bc%d0%b5%d0%bd%d1%83%d0%b6%d0%ba%d0%b0-%d0%bf%d0%b5%d1%82%d0%ba%d0%be%d0%b2%d0%b0-%d1%83%d1%81%d0%bf%d0%b5%d1%88%d0%bd%d0%be-%d0%bf%d1%80%d0%b8%d0%ba%d0%bb%d1%8e%d1%87%d0%b8-%d1%82/", "text": "Третата фаза на пазарния тест за резервиране на капацитета по „Турски поток“ приключи днес успешно. Това съобщи енергийният министър Теменужка Петкова по време на изслушване в ресорната парламентарна комисия, предаде БГНЕС. За да се счита за успешен тестът на турско-българската и сръбско-българската граница капацитетът трябва да е резервиран на 100%. 3 компании са заявили капацитет. Предстои с тях да бъдат сключени обвързващи оферти. Енергийният министър съобщи, че след пускането на тръбата ще могат и други кандидати да резервират тръбата. По този начин изпълняваме изискването на ЕК за свободен достъп и конкуренция. Очаква се годишно „Булгартрансгаз“ да печели от втората тръба на „Турски поток“ над 360 млн. лева.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Теменужка Петкова: Успешно приключи третата фаза от пазарния тест за „Турски поток“ "}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%be%d1%80%d1%82%d0%bd%d0%b8%d1%8f%d1%82-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%be%d0%b1%d0%b5%d1%89%d0%b0-%d0%bf%d0%b0%d1%80%d0%b8-%d0%b7%d0%b0-%d1%80%d0%b5%d0%bc%d0%be/", "text": "Министерството на младежта и спорта ще осигури нужните средства за ремонт на залата по вдигане на тежести, разположена в двора на спортното училище в Търговище. Това стана ясно при посещение на министър Красен Кралев в четвъртък. На място, в спортната зала, в която тренира отборът по вдигане на тежести „Светкавица – 2018”, той се запозна с условията на работа. Базата е в дървена барака с площ от около 200 кв. м. и е изградена още през 70-те години. След много ремонти през годините, тя е в изключително лошо състояние, аргументираха необходимостта от реновиране кметът на Търговище д-р Дарин Димитров и областният управител Митко Стайков. Нужни са подмяна на покрива, подови настилки, топлоизолация и ред други, които са разчетени на около 70 000 лв. Общинският съвет същия ден даде съгласие кметската администрация да кандидатства пред министерството за тези пари по реда на наредбата за финансово подпомагане на строителство и ремонти на спортни обекти. Министър Кралев допълни, че ще бъдат осигурени и средства за закупуване на щанги и нужното тренировъчно оборудване, за да се подобрят условията за подготовка на учениците. В Търговище той разгледа и залата за бокс, която също се нуждае от спешен ремонт. Посети и обновения спортно-тренировъчен комплекс, в който тренират над 450 деца, младежи и изявени спортисти. Сградата беше реновирана с целеви средства, отпуснати от правителството по мотивирано искане на кмета на Търговище. Д-р Димитров запозна министъра и с изграждането на тенис кортове, които се правят със средства от общинския бюджет, както и други дейности по подобряване и модернизиране на спортните бази в града. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Спортният министър обеща пари за ремонт на залата по вдигане на тежести в Търговище\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%b5%d1%81%d1%82%d0%b2%d0%b0%d1%82-%d1%81-%d0%b4%d1%80%d0%b5%d0%b3%d0%b5%d1%80-%d0%b7%d0%b0-%d0%b0%d0%bb%d0%ba%d0%be%d1%85%d0%be%d0%bb-%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d1%81%d0%ba%d0%b8-%d1%81/", "text": "Новаторство, непознато у нас, проявява Общинският съвет в Смолян. На последното си заседание в сряда, 30 януари, местният парламент прие да се назначи квестор, който да следи в заседанията на съвета да няма хора, консумирали алкохол. За целта всички общински съветници, кметове на села, служители от администрацията, журналисти и присъстващите в залата граждани ще се тестват с дрегер за алкохол в кръвта. С пълно единодушие, без против и въздържали се, Съветът прие предложението за промяна в правилника. А го направи ръководителят на групата съветници на БСП Стефан Сабрутев, който обясни, че през годините много ситуации са показали, че в ОбС има нужда от квестор, който да извежда от заседанията нетрезвите общински съветници. Последният случай е от заседание на ОбС през декември м. г., на което 9 от взетите решения са върнати от областния управител Недялко Славов за преразглеждане като незаконосъобразни и това е своеобразен рекорд. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Тестват с дрегер за алкохол общински съветници\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d1%89%d0%b5-%d0%b8%d0%bc%d0%b0-%d1%81%d0%b4%d0%b5%d0%bb%d0%ba%d0%b0-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83-%d1%81%d0%b0%d1%89-%d0%b8-%d0%ba%d0%b8%d1%82%d0%b0%d0%b9-%d0%bd/", "text": "Президентът Доналд Тръмп заяви в четвъртък, че търговските преговори между САЩ и Китай „вървят успешно с добри намерения и позитивен дух от двете страни“, но добави, че няма да бъде постигнато окончателно споразумение, докато той и президентът Си Дзинпин не се срещнат „в близко бъдеще“. „Най-високопоставените търговски преговарящи на Китай са в САЩ за срещи с нашите представители. Срещите вървят успешно с добри намерения и добър дух от двете страни. Китай не иска увеличение на тарифите и смятат, че ще направят много по-добре, ако сключат сделка“, написа Тръмп в Туитър. „Днес ще се срещна с техните топ лидери и представители в Овалния кабинет. Няма обаче да се стигне до окончателно споразумение, докато моят приятел президент Си и аз не се срещнем в близко бъдеще, за да обсъдим и да се споразумеем за някои от дългогодишните и по-трудни преговорни точки. Представителите на Китай и аз се опитваме да осъществим цялостна сделка, не оставяйки НИЩО неразрешено на масата на преговори. Всички многобройни проблеми се обсъждат и ще се надяваме да бъдат решени. Тарифите за Китай ще бъдат увеличени от 10% на 25% на 1-ви март, така че всички работят усилено, за да завършат преговорите до тази дата!“, отбеляза президентът на САЩ в днешното си послание в Туитър. Доналд Тръмп трябва да се срещне по-късно в четвъртък в Овалния кабинет на Белия дом с вицепремиера Лю Хъ, който ръководи китайската делегация по време на провеждащите се във Вашингтон търговски преговори. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Тръмп: Ще има сделка между САЩ и Китай, но само след среща със Си Дзинпин"}
{"url": "https://trud.bg/%d1%87%d0%b5%d0%bb%d1%81%d0%b8-%d1%80%d0%b0%d0%b7%d0%b3%d1%80%d0%be%d0%bc%d0%b5%d0%bd-%d0%b8-%d1%83%d0%bd%d0%b8%d0%b6%d0%b5%d0%bd-%d0%b7%d0%b0-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8-%d0%bf%d1%8a%d1%82/", "text": "„Челси“ бе разгромен и унижен за втори път в историята си в двубой с 4 или повече гола разлика. „Сините“ от Лондон катастрофираха при гостуването си на „Борнемут“. „Черешките“ зашлевиха звучно амбициите на тима от „Стамфорд Бридж“ с 4:0. Това бе първото поражение от 1996-а, в което тимът падна с разлика от четири гола. Тогава „Челси“ агонизира с 1:5 от „Ливърпул“ във Висшата лига. Любопитното е, че точно преди година „сините“ отново бяга разгромени от „Борнемут“ в мач за първенство. Тогава „черешките“ обаче ликуваха насред Лондон с 3:0. Специалистите на Острова видяха в поражението резултат от напрежението между треньора Маурицио Сари и звездата на „Челси“ Еден Азар. Наставникът заяви преди дни, че му писна от спекулациите за трансфер на халфа в „Реал“ и заяви да си ходи, ако наистина иска това. След 0:4 Сари изрази и съмнение в собствените си възможности да мотивира играчите си. „Не мога да обясня какво се случи – каза италианецът. – Нещо не е наред с нашата психика. Ние спряхме да играем като отбор и спряхме да се защитаваме“. Мрачно бе и на „Анфийлд“. „Ливърпул“ направи 1:1 у дома срещу „Лестър“ като по този начин пропусна перфектната възможност да дръпне със 7 точки на „Манчестър Сити“ в класирането. „Трябваше да получим дузпа, но това не се случи – каза треньорът на лидера Юрген Клоп. – „Лестър“ игра страхотно и трябва да приемем този резултат, въпреки съдийските решения“. Снимка: Twitter", "date": "2019.01.31", "title": " „Челси“ разгромен и унижен за първи път от 1996 г."}
{"url": "https://trud.bg/%d0%b1%d0%b0%d1%80%d1%81%d0%b5%d0%bb%d0%be%d0%bd%d0%b0-%d0%bd%d0%b8%d0%ba%d0%be%d0%b3%d0%b0-%d0%bd%d0%b5-%d1%81%d0%b5-%d0%bf%d1%80%d0%b5%d0%b4%d0%b0%d0%b2%d0%b0/", "text": "Въпреки че загуби с 0:2 от „Севиля“ в първия четвъртфинал за Купата на краля, „Барселона“ показа, че никога не се предава. Каталунците се нуждаеха от победа с три гола разлика, за да продължат в следващия кръг на турнира. И моля – Лионел Меси и компания вкараха… 6 пъти за 6:1. „Барса“ не само навакса изоставането от двата гола, но и прати в нокдаун „Севиля“, триумфирал последно в надпреварата през сезон 2006/07. Аржентинецът вкара само веднъж. Меси обаче записа мач №26 за тима във всички турнири този сезон, като отбеляза 26 пъти и подаде за други 14 попадения. „Барса“ вече е на полуфинал в турнира. Отличието отиде на адрес „Камп Ноу“ шест пъти в последните 10 издания. Каталунците са и настоящият носител на трофея, който заслужиха в 4 четири поредни издания на турнира. След мача шефовете на „Барселона“ договориха от „Тулуза“ младия френски бранител Жан-Клер Тодибо, който се присъедини към тима в четвъртък.", "date": "2019.01.31", "title": " „Барселона“ никога не се предава"}
{"url": "https://trud.bg/%d1%81%d0%b0%d0%bc%d0%be%d1%83%d0%b1%d0%b8-%d1%81%d0%b5-%d0%bf%d0%be%d0%b4%d1%81%d1%8a%d0%b4%d0%b8%d0%bc-%d0%b7%d0%b0-%d0%bd%d0%b0%d0%b1%d0%b8%d1%80%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d0%bd%d0%b5%d0%bf/", "text": "Самоуби се подсъдим по дело за набиране на непълнолетни лица за проституция във Велико Търново. Мъжът сложи край на живота си, най- вероятно за да не се яви на процесът, по който е бил обвиняем. Делото е било насрочено в Районния съд във Велико Търново, то е в начална фаза и предстояло първото заседание. Обвиненията срещу Красимир К. са били за „системно предоставяне на помещение на различни лица за извършване на блудствени действия и полови сношения“, както и за „набиране на непълнолетни лица с цел да бъдат използвани за развратни действия“, уточниха от прокуратурата. Обвиняемият е извършвал престъпната си дейност във Велико Търново. В сряда обаче Красимир К. е бил открит мъртъв в неговото жилище в района на болницата. Преди обяд дъщеря му отишла в апартамента на баща си, който бил заключен и потърсила помощта на полицията, за да влезе вътре. След като полицаите разбили вратата, открили безжизненото тяло на мъжа в жилището. Той бил погълнал голяма доза растителна отрова и така сложил край на живота си. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Самоуби се подсъдим за набиране на непълнолетни за проституция"}
{"url": "https://trud.bg/%d1%86%d1%81%d0%ba%d0%b0-%d0%bc%d0%b0%d1%88%d0%b8%d0%bd%d0%b0%d1%82%d0%b0-%d0%b7%d0%b0-%d1%82%d1%80%d0%b0%d0%bd%d1%81%d1%84%d0%b5%d1%80%d0%b8/", "text": "Няма фен на ЦСКА, който да не мечтае да види отново на терена отбора, който срази „Ливърпул“ с 2:0 през 1982 година. 11 български гладиатори, които можеха да покорят Европа. Годините на комерсиализация обаче поставиха огромна яма между богатите и бедните. И скъпите трансфери са начин за оцеляване. А залагане само на местни играчи – пагубно за нещо голямо.  И в добри, и в лоши времена „Българска армия“ е била трамплин към Европа, трамплин към величие. Трансферът на Кирил Десподов от ЦСКА в „Каляри“ за 4,2 милиона евро е най-скъпият на роден футболист от наш клуб зад граница в историята. Той просто е доказателство, че дори и без трофеи, дори и без значимо присъствие в евротурнирите името на 31-кратните шампиони е доказана марка.  В края на 80-те желязната завеса открехна възможност звездите ни да покорят чужбина. И кои го направиха? Асовете на ЦСКА. Христо Стоичков замина за космическите за времето си 4 милиона долара към „Барселона“. Едва сега трансферът на Десподов е повече от този на Камата. Заедно с феноменалния №8 към Иберийския полуостров се отправи Любо Пенев към „Валенсия“ за 1,1 млн. долара и Емил Костадинов – в „Порто“ за $800 000. Към днешна дата тези суми може да изглеждат смехотворни, но за времето си бяха на върха на футболната пирамида в Европа. И именно парите от великото нападателно трио помогнаха много на ЦСКА в първите години на демокрацията. А Ицо, Любо и Емо станаха истински суперзвезди, триумфирали като шампиони в Испания и Португалия.  Демокрацията неведнъж се опита да смаже ЦСКА. И почти успя. Но марката си остана номер едно. 17-годишните хлапета Стилиян Петров, Мартин Петров и Димитър Бербатов са следващото голямо трио, тръгнало от „Армията“ за еврослава. „Селтик“ направи и невъзможното да вземе Стан, без да има необходимите мачове в националния отбор за 3,4 милион евро по днешния курс на паунда. В касата на ЦСКА вероятно са влезли и допълнителни бонуси, защото Петров не след дълго се превърна в несменяема част и после лидер на тима. Мартин заслужи още в ЦСКА прякора Свръхзвуковия. В един от малкото рейдове на „червените“ в Европа по време на демокрацията той бе сред най-добрите. И швейцарският „Сервет“ го взе за 1,2 милиона марки. Веднага след тях в ЦСКА се внедри Бербатов. И без трофей, и без кой знае колко голове той впечатли „Байер“, който плати 5 милиона марки през 2001 година! На следващата Синът на вятъра, както наричаха Владимир Манчев, замина за „Лил“ срещу 2,2 милиона… вече евро.  Първият голям „червен“ катаклизъм е през 2008 година. За последно ЦСКА бе шампион, не загуби нито един мач в първенството и… остана без лиценз. Александър Томов пренебрегна предупрежденията, но звездите му спасиха клуба от фалит. Александър Тунчев бе трансфериран за 1,2 милиона паунда в „Лестър“. Велизар Димитров подписа с „Металург“ (Донецк) за 500 000 евро, а Валентин Илиев за същата сума отиде в „Терек“ (Грозни). Започнаха и големите трансфери на чужденци. Бразилецът Ней бе продаден за 1,5 милиона долара на саудитския „Ал Шабаб“, а черногорецът Никола Вуядинович – за 1 млн. евро в „Удинезе“. Истинска мистерия е как с тези пари ЦСКА не се вдигна, но…  Времето на „Титан“ бе белязано с много странности и звучни сделки. Само за половин сезон в клуба Янис Зику бе продаден за 2,5 млн. долара на корейския „Поханг“. Жуниор Мораес отиде за 1,3 млн. евро в „Металург“ (Донецк). А Мишел Платини подписа с „Динамо“ (Букурещ) за 700 000 евро.  Преди обявяването в несъстоятелност Александър Томов се завърна в ЦСКА. И престоят му бе белязан с марковите трансфери на Ивайло Чочев в „Палермо“ за 2 милиона евро, както на Серджиу Буш в „Шефийлд Уензди“ за 1,3 млн. паунда.  През 2015-а най-големият меценат на спорта у нас Гриша Ганчев най-накрая успя да съчетае бизнеса си с любимия ЦСКА. И бизнесменът не само не позволи на клуба да изчезне, напротив – отново „червените“ са големият конкурент на „Лудогорец“. Само за 12 месеца Ганчев направи 3 трансфера от екстра класа. Антон Недялков донесе в клубната каса 2 милиона долара – от „Далас Бърн“ и процент от последвалата продажба в „Лудогорец“. Китайският „Хенан“ плати 3,5 милиона евро за Фернандо Каранга, а сега „Каляри“ взе Десподов срещу 4,2 млн. евро.  През годините Ганчев се е наложил като футболен шеф №1 при трансферите. Сред най-големите му удари са Георги Миланов – в московския ЦСКА и Симеон Славчев в „Спортинг“. Многомилионни са трансферите на Светослав Манолев, Радостин Кишишев, Дока Мадурейра, Данило Асприля, Албан Буши, Алтин Хаджи, Аурелиан Патрашку, Уилмар Джордан, Зоран Янкович и Алтин Хаджи. Само от най-гръмките си трансфери Ганчев е на кота 30 милиона евро, а общо сумата е минимум двойна. Запознати с делата на клуба обаче са наясно, че бизнесменът пълни касата на клуба за скъпи покупки, с които отново ЦСКА да пробие в Европа.", "date": "2019.01.31", "title": " ЦСКА – машината за трансфери"}
{"url": "https://trud.bg/%d1%84%d0%b5%d0%bd%d0%be%d0%b2%d0%b5-%d0%bd%d0%b0-%d0%ba%d0%b0%d1%80%d0%b4%d0%b8%d1%84-%d0%b8-%d0%bd%d0%b0%d0%bd%d1%82-%d0%bf%d0%bb%d0%b0%d1%87%d0%b0%d1%82-%d0%b7%d0%b0-%d1%81%d0%b0%d0%bb/", "text": "Феновете на „Кардиф“ и „Нант“ плакаха рамо до рамо за изчезналия футболист Емилиано Сала. Това се случи по време на мач от френската Лига 1. „Нант“, за когото игра аржентинецът, посрещна „Сент Етиен“ (1:1), като двубоят бе посветен на нападателя. Привържениците на домакините спретнаха специална хореография с името и лика на футболиста. Многобройна агитка от „Кардиф“ пък разпъна прочувствен транспарант. „Никога не те видяхме как играеш за нас, нито да бележиш, но, Емилиано, ти си нашата красива синя птица и винаги ще те обичаме“, гласеше плакатът на феновете от Уелс. Играчите на „Нант“ пък играха с фланелки, на които бе изписано името на Сала. А по същото време на две места с разстояние от 750 км по между им изплуваха предмети от частния самолет, с който пътува играчът. Парче възглавница от седалка е била открита на плаж край Суртанвил на северното френско крайбрежие. Отломки от самолета пък изплуваха на бреговете в Ротердам (Холандия). Специална лодка с екип от водолази започва търсене под вода около остров Гърнзи, където за последно е бил засечен летателния апарат на Сала преди да изчезне. Претърсването ще обхване квадрат от 4 морски мили.", "date": "2019.01.31", "title": " Фенове на „Кардиф“ и „Нант“ плачат за Сала"}
{"url": "https://trud.bg/%d0%bf%d0%b0%d1%82%d1%80%d0%be%d0%bd%d0%b0%d0%b6-%d0%b8-%d0%bc%d0%b5%d0%b4%d0%b8%d1%86%d0%b8%d0%bd%d1%81%d0%ba%d0%b8-%d0%b3%d1%80%d0%b8%d0%b6%d0%b8-%d0%b7%d0%b0-%d0%bf%d0%b5%d0%bd%d1%81%d0%b8%d0%be/", "text": "„Преди 3 години възникна идеята да обединим 2 услуги в едно – социален патронаж и медицинско обслужване. Според  нас по този начин ще осигурим по-добра грижа за  възрастните хора и тези с увреждания, и благодаря на министерството, че подкрепи тази наша идея и я доразви в програма за цялата страна. Голяма част от възрастните хора са самотни, имат нужда от лекар или медицинска сестра, а много от тях нямат възможност да стигнат до здравно заведение“, обясни кметът на Бургас Димитър Николов. Той участва в информационен ден по програма „Патронажна грижа за възрастни хора и лица с увреждания“,  организиран от Министерството на труда и социалната политика в Бургас с участието на заместник-министър Зорница Русинова „Общините ще могат да кандидатстват за финансиране до края на февруари. Програмата е предвидена за 17 000 потребители, като от нея може да се възползва всяка една община“, разясни  на срещата  зам.-министърът  на  труда и социалната политика Зорница Русинова. Комплексната социална услуга ще включва освен познатия социален патронаж и посещение от компетентно медицинско лице, което ще може да прегледа потребителя на тази социална услуга и да даде насоки за лечение или превенция на заболяванията. Медиците от мобилните екипи, посещаващи домовете на възрастните хора, ще извършват първична и вторична профилактика чрез измерване на кръвното налягане, кръвната захар и осъществяват връзката на пациента с общопрактикуващия му лекар, който няма възможност за домашни посещения на адрес. Това е особено важно и за хората с психически разстройства и заболявания като превенция срещу рецидив и влошаване на състоянието. „При необходимост нашите мобилни екипи ще придружат лицата до болнично заведение, тъй като програмата предвижда и закупуването на автомобили , уточни кметът Николов. Той е категоричен, че идеята, която тръгна от Бургас и вече има подкрепата на МТСП, ще бъде изключително полезна и ще допринесе за повишаване на здравния статус на възрастните хора, които не могат сами да се грижат за себе си, както и тези които са с увреждания или скоро са изписани от болнично заведение след тежко заболяване или интервенция. Услугата ще е от голямо значение и за самотните хора, които живеят както в града, така и в отдалечените квартали на града. Зам.-министър Русинова и кметът Николов посетиха и Дневен център за деца и юноши с увреждания в Морската градина и запознаха присъстващите родители и асистенти с новите възможности, които дава законопроекта за предоставяне на социални услуги. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Патронаж и медицински грижи за пенсионерите"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b0%d0%b2%d1%80%d0%b0%d0%bc%d0%be%d0%b2%d0%b0-%d0%b2-%d1%80%d0%b5%d0%b3%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%be%d1%82%d0%be-%d0%bc%d0%b8%d0%bd/", "text": "В МРРБ не са постъпвали сигнали за злоупотреби  . Това каза пред журналисти министърът на регионалното развитие Петя Аврамова във връзка с „Ларгото“. „Предвид течащо съдебно дело, с което Министерство на културата иска неустойка и е предявило такава към изпълнителя на проекта, управляващият орган ще изчака окончателно решението на съда преди да предприеме действия по казуса и по визираното закъснение в срока“, заяви министърът. „Управляващият орган ще предостави всички необходими документи. Прокуратурата проверява случая. След решението на съда относно предявените искове на Министерство на културата и управляващия орган ще предприеме съответните действия“, допълни Петя Аврамова.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Министър Аврамова: В регионалното министерство не са постъпвали сигнали за злоупотреби и схеми с „Ларгото“"}
{"url": "https://trud.bg/%d1%82%d1%80%d0%b5%d0%bd%d1%8c%d0%be%d1%80%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b2%d0%be%d0%bb%d0%b5%d0%b9%d0%b1%d0%be%d0%bb%d0%bd%d0%b8%d1%8f-%d0%bd%d0%b5%d1%84%d1%82%d0%be%d1%85%d0%b8%d0%bc%d0%b8%d0%ba-2/", "text": "Във важните моменти успяхме да устискаме и това за мен бе изключително важно – заяви Николай Желязков, старши треньор на волейболния „Нефтохимик 2010“. – Не спряхме да се борим за всяка една точка, което беше най-хубаво в този сблъсък. Но не трябва да се самозалъгваме – спечелихме една битка, но не и войната. Очаква ни много тежък двубой при гостуването в Пирея. Бургазлии победиха гостите на гръцкия гранд „Олимпиакос“ с Тодор Алексиев в състава с 3:1 в мач от евротурнира за купата на СЕV. Шампионите на България се нуждаят само от два спечелени гейма, за да продължат в полуфиналите. А съперниците им ще гонят задължителен успех с 3:0 или 3:1, за да стигнат поне до т.нар. “златен” гейм. Реваншът е на 14 февруари.  Над-всички в този сблъсък бе Николай Учиков с 23 точки. А Алексиев, който за първи път игра срещу български тим, се отчете с 16 точки и бе втори по резултатност. Най-много отбеляза канадският национал Гавин Шмит – 18 т. „Изпълнихме повечето тактически указания и оставихме сърцата си на терена – обяви Георги Братоев. – Въпреки успеха „Олимпиакос“ остава фаворит и в реванша. Но и ние имаме своите шансове.“", "date": "2019.01.31", "title": " Треньорът на волейболния „Нефтохимик“: Успяхме във важните  моменти да устискаме"}
{"url": "https://trud.bg/%d0%b5%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%be%d0%b7%d0%b0%d1%85%d1%80%d0%b0%d0%bd%d0%b2%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%b7%d0%b0-%d0%be%d0%b1%d1%81%d0%b5%d1%80%d0%b2%d0%b0%d1%82%d0%be%d1%80%d0%b8%d1%8f/", "text": "Днес екипите на Електроразпределение Юг, част от групата на EVN България, възстановиха електрозахранването за обсерваторията в Рожен, след като през последните дни достъпът до местата на авариите беше невъзможен. С възстановяването захранването за с. Мугла, което стана на 30 януари, всички населени места, засегнати от тежкия снеговалеж в Родопите през отминалите дни, имат захранване. Екипи на дружеството продължават своята работа в района за подсигуряване на мрежата, съобщават от Електроразпределение Юг. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Електрозахранването за обсерваторията в Рожен е възстановено"}
{"url": "https://trud.bg/%d1%81%d0%b5%d0%b7%d0%be%d0%bd%d0%bd%d0%b0%d1%82%d0%b0-%d0%b7%d0%b0%d0%b5%d1%82%d0%be%d1%81%d1%82-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b0%d1%80%d0%bd%d0%b5%d0%bd%d1%81%d0%ba%d0%be-%d1%81%d0%b5-%d1%82%d0%be/", "text": "Сезонната заетост във Варненско се топи. Над 2000 наети в туризма не са се върнали на трудовата борса, защото работодателите са намерили начини да им осигурят целогодишна прехрана. Тенденцията важи и за други сектори, в които фирмите търсят гъвкави решения за борба с кадровата криза. Все повече компании попълват персонала си с работници от селата, на които плащат транспортните разходи, даде пример Божидар Михайлов, директор на Регионалната служба по заетостта. Според него през 2018 г. нивото на безработица в региона е паднало до 3,8%. То е било с близо 1,5% по-ниско от предкризисната 2008 г. и е с 2,5% под средното за страната. 13 563 души във Варненско са били назначени миналата година, над 800 от тях са били трайно безработни. Други 500 са преминали квалификационни курсове за професии в туризма, като 40% са получили договори за работа. В най-проблемните общини в областта Дългопол и Вълчи дол все още незаетите са 18-20% от трудоспособното население, но във Варна те са само 2,5%, като прогнозите за тази година са нивото да се запази. Сред общините отличници в региона са също Белослав и Аксаково с безработица до 3% и Девня – с 4,1%. Заради намаляващото предлагане на кадри работодатели вече се интересуват от внос на персонал и през зимата. Най-голям е интересът към Молдова, с която предстои да подпишем спогодба за 1-годишни работни визи, поясни Михайлов. Според него те ще важат не само за работници в туризма, а и за други специалности, а подборът на кадри ще бъде гарантиран от държавните служби по заетостта на България и Молдова. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Сезонната заетост във Варненско се топи\t\t\t"}
{"url": "https://trud.bg/%d1%83%d0%b2%d0%be%d0%bb%d0%bd%d0%b8%d1%85%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d1%8f-%d0%bd%d0%b0%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0%d0%bb-%d1%81-%d1%8e%d0%bc%d1%80%d1%83%d1%86%d0%b8-%d1%81%d0%bb/", "text": "Дисциплинарно е уволнен  нападна служител на бензиностанция в града, предаде  . Случаят придоби популярност в социалните мрежи. Дисциплинарната проверката е показала, че автоконтрольорът е превишил правата си и е прегазил етичните норми. Нападението бе заснето от камерите на бензиностанция. На записите се вижда как униформеният автоконтрольор влиза в района на бензиностанцията с висока скорост със служебния си автомобил, след което напада служителят Иван Китанов, свлича го на земята и му нанася множество удари и ритници по цялото тяло. Причината е личен конфликт между двамата. Всичко това става пред погледа на клиентите и останалите служители на бензиностанцията. Малко по-късно, пострадалият подава сигнал на тел. 112, а заснетото нападение бе тиражирано и в социалните мрежи. Докато траеше вътрешната проверка, автоконтрольорът бе преместен от Велинград в град Септември. Проверката приключи днес, а заповедта за дисциплинарното уволнение на полицая е на директора на областното управление на МВР в Пазарджик старши-комисар Йордан Рогачев.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Уволниха полицая, нападнал с юмруци служител на бензиностанция във Велинград"}
{"url": "https://trud.bg/%d0%b3%d1%80%d1%8a%d0%ba-%d0%b7%d0%b0%d1%81%d1%82%d0%b0%d0%b2%d0%b0-%d0%bf%d1%80%d0%b5%d0%b4-%d1%81%d1%8a%d0%b4%d0%b0-%d0%b7%d0%b0%d1%80%d0%b0%d0%b4%d0%b8-%d1%81%d0%bc%d1%8a%d1%80%d1%82%d1%82%d0%b0/", "text": "Окръжна прокуратура – Благоевград е предала на съд гръцкия гражданин Н. М. по обвинение за предизвикано от него пътно-транспортно произшествие – шофиране с превишена скорост в населено място, в резултат на което е загинал пешеходец – престъпление по чл. 343, ал. 1, б. „в“, пр. 1, вр. чл. 342, ал. 1, пр. 3 от Наказателния кодекс, съобщиха от пресслужбата на държавното обвинение. На 20.08.2017 г. обвиняемият М. управлявал лек автомобил „Рено“, в посока от гр. Серес, Гърция, за гр. София. Заедно с него пътували съпругата му и трите му деца. Около 21:15 ч. той се движел по главен път Е-79, като наближил бензиностанция в гр. Кресна. Непосредствено до нея, както и на противоположната страна, имало изградени спирки със специално уширение. По това време работещият наблизо Д.К. предприел пресичане на пътното платно, като бил осветен от уличните лампи и осветлението на намиращата се наоколо каравана. Движещият се пред колата на обвиняемия друг автомобил намалил скоростта, за да пропусне пешеходеца. Въпреки това, мъжът се спрял в участъка на линията, ограничаваща двете ленти за движение, и изчакал преминаването на автомобила, след което продължил пресичането. В същия момент обвиняемият Н.М. шофирал със скорост 57 км/ч, като не видял своевременно пресичащия пътното платно Д.К. Водачът не намалил скоростта на движението на управляваното от него МПС, не задействал спирачната система и не извършил аварийно спиране. Вследствие на това, пешеходецът бил ударен от автомобила на Н.М., като му била причинена тежка черепно-мозъчна травма. Поради тежестта на уврежданията, смъртта на пострадалия била неизбежна. Предстои съдът да насрочи разпоредително заседание по делото. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Грък застава пред съда заради смъртта на пешеходец край Кресна"}
{"url": "https://trud.bg/%d1%86%d0%b8%d0%b3%d0%b0%d0%bd%d0%b8-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b0%d0%b2%d0%b0%d0%bb%d0%b8-%d0%bd%d0%b5%d0%bf%d1%80%d0%b0%d0%b2%d0%be%d0%bc%d0%b5%d1%80%d0%bd%d0%be-%d1%80%d0%b5%d1%88%d0%b5/", "text": "„Започнаха и към момента се провеждат разпити на множество свидетели, една част от тях от ромски произход, но не всички, които в последните 2 години са получавали неправомерно решения от ТЕЛК – Ловеч с определен в повечето случаи завишен процент на инвалидност“. Това каза на пресконференция окръжният прокурор на Ловеч Валентин Вълков, във връзка с водено   Той допълни, че в немалка част от случаите при някои от лицата няма каквито и да е заболявания. Още няколко лица ще бъдат привлечени като обвиняеми за злоупотреби в ТЕЛК – Ловеч, уточни Вълков. „След оперативна разработка на ГДБОП, касаеща длъжности лица на ТЕЛК- Ловеч, преди около година Окръжната прокуратура е образувала досъдебно производство за подкуп. В рамките на воденето досъдебно производство вчера бяха извършени престърсвания и изземвания на много документи, компютри, телефони, немалка сума пари от 17 адреса в областта. Действията касаеха дейността на ТЕЛК – Ловеч“, обясни прокурор Вълков. „Към настоящия момент са привлечени като обвиняеми и са задържани председателят на ТЕЛК – Ловеч д-р Донка Минкова както и лице, изпълняващо ролята на посредник между пациенти и лекари“, допълни Валентин Вълков. По думите му предстои внасяне за искане за вземане на мярка за неотклонение задържане под стража по отношение на тези две лица. „През следващите дни след преценка и анализ на събраните доказателства ще се прецени колко още лица, поне още няколко, ще бъдат привлечени като обвиняеми, в това число един или двама лекари“, каза още той и поясни, че всичко зависи от действията, които текат и ще бъдат ориентир за лицата, които ще бъдат привлечени за обвиняеми. Издаването на ТЕЛК-ове на здрави лица е превърнато в бизнес. Това каза на главният комисар Ивайло Спиридонов, директор на ГДБОП във връзка с водено досъдебното производство. „По-голям проблем е моралът на някои от лекарите, които дават възможност на лица, които нямат увреждания, да се възползват от финансови средства-незаконно“, посочи той. „Лекарската професия е една от най-хуманните и би трябвало моралът и етиката да са на съвсем друго ниво“, коментира Ивайло Спиридонов. „Апелирам към лекарското съсловие да не се подава на корупционни практики. Вредят на себе си, защото лицата, които ще бъде повдигнато обвинение са част от лекарската комисия“, заяви той и уточни, че те имат посредници, но основните лица, които дават възможност подобни практики да се осъществяват са самите лекари. „Не бих искал да влизам в подробности за предстоящи реализации, защото всяка една дума, която кажа ще бъде във вреда за работата на колегите. МВР и Прокуратурата са структурите, които ще предприемат необходимите действия, за да се дисциплинира съсловието“, подчерта Спиридонов. „За съжаление тази дейност е превърната в бизнес. Тук не говорим за лица, които биха искали да придобият такива пенсии. Тук говорим за посредници, които отиват и предлагат на лица да станат такива. Това е превърнато в бизнес. По този начин се източват огромни средства от фондове на държавата, които са за подпомагане на хора с увреждания“, обобщи директорът на ГДБОП. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2019.01.31", "title": " Цигани получавали неправомерно решения от ТЕЛК – Ловеч\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%b8%d0%b9%d0%bd%d0%b5%d0%b9%d0%b4%d0%b6%d1%8a%d1%80%d0%b8-%d0%bf%d0%bb%d0%b0%d1%89%d0%b0%d1%82-%d0%b2-%d0%b8%d0%bd%d1%82%d0%b5%d1%80%d0%bd%d0%b5%d1%82-%d1%81-%d0%ba%d0%b0%d1%80%d1%82%d0%b0/", "text": "Младежите вече могат да плащат за покупки в интернет със специалната „Дебитна карта за тийнейджъри“ на Fibank (Първа инвестиционна банка). Последно проучване на банката показа, че 92% от родителите биха издали карта на детето си между 14 и 18 години, с възможност да плаща в интернет, заяви Илона Станева, директор „Маркетинг и реклама” във Fibank. Когато разработихме този продукт, заедно с Mastercard, преди три години ситуацията беше различна – родителите на бяха готови да делегират на децата си такива права. Но всичко се развива, допълни Станева. Другата иновация, която банката предлага, е дигитализация на дебитната карта – учениците  да плащат през телефона си. Според 58 на сто от родителите този способ е по-сигурен. Един тийнейджър може да забрави портмонето си, но телефона си никога, коментира Ваня Манова, мениджър на Mastercard за България и Македония. По думите й иновацията се налага, защото живеем в дигитално цунами и децата и младите хора са в центъра му. Тийнейджърите вече могат и  да спестяват с Fibank. Създадохме специална версия на спестовна сметка за тях. Към нея могат да се извършват транзакции от дебитната карта. Продуктът е сигурен, а децата могат да видят лихвата, която получават и сумата, която се е натрупала.", "date": "2019.01.31", "title": " Тийнейджъри плащат в интернет с карта от Fibank"}
{"url": "https://trud.bg/%d0%b4%d1%80%d0%be%d0%b3%d0%b0-%d0%b2-%d0%b4%d0%b8%d0%b2%d0%b0%d0%bd-%d0%b8-%d0%b1%d1%83%d1%80%d0%ba%d0%b0%d0%bd-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8/", "text": "Наркотици, укрити в стар диван и куп дози канабис, натъпкани в буркан, са открили криминалисти в дом в Монтана, съобщиха от Областната дирекция на МВР. В сряда между 15,05 и 16,29 часа след сигнал служители на Районното управление – Монтана са извършили претърсване в къща с дворно място, прилежащи постройки и гараж – собственост и обитавани от 50-годишния Тихомир К., 45-годишната Светла Г. и синовете им на 25 и 15 години. В диван, поставен в гаража, полицаите са намерили и иззели прозрачно найлоново пликче с 0,8 грама метаамфетамин. В помещение на къщата пък е намерен пластмасов буркан, съдържащ 21 прозрачни полиетиленови пликчета с 20,02 грама суха зелена тревиста маса – канабис. По случая е образувано досъдебно производство. Криминалистите изясняват цялото семейство или отделни членове на фамилията са се занимавала с дрогата, която най-вероятно е била предназначена и за продажба. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Дрога в диван и буркан откриха полицаи в Монтана"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b4%d0%b5%d0%be%d0%ba%d0%be%d0%bd%d1%84%d0%b5%d0%bd%d1%86%d0%b8%d1%8f-%d1%81-%d0%b1%d0%b5%d1%80%d0%bb%d0%b8%d0%bd-%d0%bf%d0%be-%d0%b4%d0%b5%d0%bb%d0%be%d1%82%d0%be-%d1%85%d0%b8%d1%82/", "text": "Немски жп експерт беше разпитван по делото „Хитрино“ от Окръжния съд в Шумен посредством видеоконферентна връзка, осъществена в четвъртък. Железопътният инженер Хенрик Амозер/42г./ е участвал в експертиза, поръчана от фирмата превозвач на дерайлиралите цистерни в Хитрино на фаталния 10 декември 2016 г. Той обаче, беше разпитан в качеството му на свидетел, а не на експерт, предупреди съдия Румяна Райкова. По думите му по представени снимки и видео след катастрофата, той е констатирал проблеми по жп инфраструктурата, а „толкова голямо изместване на линия, като тук не съм наблюдавал другаде“. Немецът идвал два пъти у нас, но първия път от 13 до 16 декември той и негов колега не били допуснати до мястото на трагедията. Едва на 22 декември влезли във взривеното село, но тогава районът бил разчистен. В четвъртък Амозер коментира снимки, по които прави заключения. Стрелка N1 е била изправна технически, но стрелка N5 е била с незаключена ключалка и незастопорена релса, казва той. Изненадващ бил и фактът, че голям брой документи, касаещи поддръжката на стрелките, са изгорели и няма техни копия. Под траверсите има твърде малко чакъл, констатира немецът и каза, че това по немския стандарт не би отговаряло на стандартите, за българския не знаел. Малкото количество означава, че зърната не правят сцепление и така не могат да поемат голям натиск. На един от фотосите Амозер посочи как 3 от 4 болта, които държат релсата, са хлабави. Известно е, че според експертизата, поръчана от фирма „Булмаркет“, не високата скорост на влака е причина за инцидента, а отключената стрелка N5. Според обвинението обаче, двойно превишената скорост на допустимите 40 км/ч. е причина за дерайлирането, последвалия теч на газ, взрива и опожаряването на населеното място. 7 души загинаха, 29 бяха ранени. Обвиняеми са машинистът Димитър Михнев и помощникът му Радослав Петков. Следващото заседание по делото е на 19 февруари. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Видеоконфенция с Берлин по делото „Хитрино“\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d1%81%d1%82%d0%b0%d1%80%d0%b0-%d0%b7%d0%b0%d0%b3%d0%be%d1%80%d0%b0-%d0%b6%d0%b8%d0%b2%d0%ba%d0%be-%d1%82%d0%be%d0%b4%d0%be%d1%80%d0%be%d0%b2-%d0%be-2/", "text": "Със заповед на кмета на Стара Загора Живко Тодоров, 4 февруари 2019 г. (понеделник) е обявен за неучебен ден за училищата на територията на общината. Целта е опазване на здравето на учениците и намаляване на риска от заболеваемост, както и постъпилите писма от родители на ученици, съдържащи искане за превенция на респираторните заболявания. След възстановяване на учебния процес и при необходимост, тематичното разпределение на учебното съдържание да бъде преструктурирано за учебната 2018/2019 г. при условия и ред, съгласно изискванията на нормативната уредба, се казва още в заповедта. Учебните занятия ще бъдат възобновени на 6 февруари, тъй като 5 февруари е обявен в графика на Министерство на образованието и науката за срочна ваканция. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Кметът на Стара Загора Живко Тодоров обяви 4 февруари за неучебен ден"}
{"url": "https://trud.bg/%d1%87%d0%b0%d0%b2%d1%83%d1%88%d0%be%d0%b3%d0%bb%d1%83-%d1%87%d0%bb%d0%b5%d0%bd%d0%be%d0%b2%d0%b5-%d0%bd%d0%b0-%d0%ba%d0%be%d0%b0%d0%bb%d0%b8%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d0%b2%d0%be%d0%b4%d0%b5/", "text": "Някои членове на коалицията против „Ислямска държава“, оглавявана от САЩ, се опитват да развалят турско-руското споразумение за Идлиб, заяви турският външен министър Мевлют Чавушоглу, цитиран от РИА Новости. През септември Владимир Путин и Реджеп Таийп Ердоган се договориха за създаването на демилитаризирана зона по линията на съприкосновение между въоръжената опозиция и правителствените войски в сирийската провинция Идлиб. След това министрите на отбраната на двете страни подписаха меморандум за стабилизация на обстановката в идлибската зона на деескалация. Чавушоглу упрекна коалицията, че подкрепя финансово „Хаят Тахрир аш Шам“ – обединение на групировки под предводителството на „Джебхат ан Нусра“. Организацията бе създадена през 2017 година като отговор на установяването на примирие в Сирия и контролира по-голямата част от Идлиб. „Освен това, тези страни (коалицията) влагат големи усилия, за да не допуснат създаването на конституционен комитет (в Сирия), само защото го правим ние“, добави Чавушоглу в интервю пред вестник „Хюриет“. Освен това министърът каза, че руската страна предлага съвместна операция за разгромяването на терористите в региона, но страните, от където те са дошли, не искат да ги приемат обратно.  При това, по думите на Чавушоглу, „ХТШ“ повече не може да вербува нови бойци, тъй като турско-сирийската граница е под контрола на Анкара. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2019.01.31", "title": " Чавушоглу: Членове на коалицията, водена от САЩ, се опитват да развалят турско-руското споразумение за Идлиб"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d0%bf%d0%be%d0%ba%d0%b0%d0%bd%d0%b8-%d0%bf%d0%be%d1%80%d1%82%d1%83%d0%b3%d0%b0%d0%bb%d1%81%d0%ba/", "text": "Увеличаването на двустранния стокообмен между България и Португалия е обща цел за институциите от двете държави, но освен търговията, устойчиви резултати могат да бъдат постигнати чрез увеличаване на взаимните инвестиции, създаване на смесени фирми и съвместно производство за трети пазари. Това заяви държавният глава Румен Радев на работна среща в Лисабон с представители на португалски компании, които планират да инвестират или да разширят присъствието си в България, съобщават от президентството. По думите на президента, със своите традиции и опит в информационните технологии, комуникациите, енергетиката, туризма и производството на храни българските фирми могат да бъдат партньори на португалския бизнес за реализацията на нови проекти. България и Португалия не са големи пазари, но имат потенциал да обединят усилията си, за да увеличат износа на своите фирми в Европа и други региони, посочиха представителите на бизнеса. Една от португалските компании е закупила заводи у нас за производство на стъклен амбалаж и планира да инвестира още 300 млн. евро за разширяване на своите мощности, както и да създаде свой регионален управленски и счетоводен офис. Като основно преимущество на България в рамките на ЕС представителите на бизнеса откроиха качествените специалисти, които обаче все по-трудно се намират в страната ни поради демографската криза и емиграцията. Да бъде създадена електронна платформа за обмен на информация между агенциите за насърчаване на инвестициите в двете държави, както и да бъдат организирани повече общи бизнес и информационни форуми за представяне на възможностите пред бизнеса, също беше обсъдено по време на разговорите. В срещата участваха изпълнителният директор на Българската агенция за инвестиции Стамен Янев, изпълнителният директор на „Национална компания индустриални зони“ Антоанета Барес, управителят на Агенцията за инвестиции, износ и търговия Португал глобал Антонио Силва, президентът на Португалската търговско-промишлена палата Бруно Бобоне, началникът на португалския клон на Европейската инвестиционна банка Ким Крейлгард, ръководители на фирми в сферата на туризма, енергетиката, комуникациите, производството на храни и опаковки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Президентът Радев покани португалския бизнес да увеличи инвестициите си в България"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d1%85%d0%bc%d0%b5-%d1%83%d1%81%d0%bb%d1%83%d0%b3%d0%b0-%d0%bd%d0%b0-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%b8-%d1%82%d0%b8%d0%bc-%d0%b7%d0%b0/", "text": "Победата е много ценна, ако бяхме загубили, щяха да се появят съмнения – обяви Контантин Папазов, треньор на баскетболния „Левски Лукойл“. – Играхме за честта си и се радвам, че така помогнахме на един български отбор да има своите шансове.“ „Сините“ постигнаха първи успех във втората фаза на евротурнира за купата на ФИБА, като се наложиха над гостите от унгарския АЛБА Фехервар с 84:80. Така другият наш тим в групата – „Балкан“ запазва шансове да продължи в следващата фаза. „Зелените“ са с равен брой точки с АЛБА и израелския „Ирони Нес Циона“. Тимът от Ботевград се нуждае от успех срещу „Левски Лукойл“ в последния сблъсък на 5 февруари. Ще продължи, и ако унгарците победят „Ирони нес Циона“.  „Няма причина да не играем на 100 процента – допълни Папазов. – Ако „Балкан“ ни победи, ще продължи.“", "date": "2019.01.31", "title": " Направихме услуга на български тим, заяви Папазов"}
{"url": "https://trud.bg/%d1%81%d0%b7%d0%be-%d0%b1%d0%bb%d0%b8%d0%b7%d0%be-30-%d0%b4%d0%b5%d1%86%d0%b0-%d0%b8-%d0%bd%d0%be%d0%b2%d0%be%d1%80%d0%be%d0%b4%d0%b5%d0%bd%d0%b8-%d1%81%d0%b0-%d0%bf%d0%be%d1%87%d0%b8%d0%bd%d0%b0/", "text": "Най-малко 29 деца и новородени са починали в бежански лагер в Североизточна Сирия през последните осем седмици, повечето от хипотермия, алармира Световната здравна организация, предаде Ройтерс. СЗО призова за безпрепятствен достъп до лагера Ал Хол, където ситуацията е критична. Според организацията хуманитарният достъп до лагера и околните пътища е възпрепятстван от бюрократични спънки и ограничения, свързани със сигурността. В лагера живеят 33 000 души при сурови зимни условия, без палатки, одеала или отопление. Много от тези хора са вървели пеша дни наред, след като са избягали от сраженията в провинция Дейр аз Зур. Много от новопристигащите бежанци страдат от недохранване и изтощение след години на лишения в райони под контрола на „Ислямска държава“.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2019.01.31", "title": " СЗО: Близо 30 деца и новородени са починали заради студа в бежански лагер в Сирия"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%b1%d1%80%d0%b0%d1%82%d0%b0-%d1%81-%d0%bc%d0%b0%d1%87-%d0%b2-%d1%81%d0%b0%d1%89-%d0%bd%d0%b0-23-%d0%bc%d0%b0%d1%80%d1%82/", "text": "Кубрат Пулев ще се бие отново на 23 март. Това обяви боксьорът в интервю за Bwtalkingsport.  „В личния ми живот не се случва нищо интересно, но мога да потвърдя, че следващият ми мач ще е в Лос Анджелис – разкри Кобрата без да уточнява докъде са стигнали преговорите с евентуален съперник. – Не се страхувам от нищо. Дилиън Уайт се правеше на голяма работа, но избяга от мач с мен. Същото се случи и с Джарел Милър. Мога да успокоя феновете си, че скоро ще се бия за световната титла и ще спечеля.“  Българинът се изкачи с една позиция до 8-ото място в януарската ранглиста на тежката категория.", "date": "2019.01.31", "title": " Кобрата с мач в САЩ на 23 март"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4%d0%b0%d0%bb-%d1%89%d0%b5-%d1%81%d0%b5-%d0%b6%d0%b5%d0%bd%d0%b8-%d0%bd%d0%b0%d0%b5%d1%81%d0%b5%d0%bd/", "text": "Рафаел Надал е решил да скъса с ергенския живот. Носителят на 17 титли от Големия шлем ще се ожени да дългогодишната си приятелка Мария Франсиска Перейо през есента, обявиха испанските медии.  Двамата дадоха интервю пред списание „Ола“ и разкриха, че са сгодени от май миналата година. Иначе връзката на Рафа със Сиска, както е известна приятелката му, е от 14 години. Бъдещата госпожа Надал е завършила бизнес администрация и работи във фондацията на Матадора.  Очаква се сватбата да е на остров Майорка, където е роден тенисистът.", "date": "2019.01.31", "title": " Надал ще се жени наесен"}
{"url": "https://trud.bg/%d1%85%d0%b0%d0%b1%d0%b8%d0%b1-%d0%b1%d0%be%d0%b9%d0%ba%d0%be%d1%82%d0%b8%d1%80%d0%b0-%d0%bb%d0%b0%d1%81-%d0%b2%d0%b5%d0%b3%d0%b0%d1%81/", "text": "Хабиб Нурмагомедов обяви, че няма да се бие отново в Лас Вегас, след като научи наказанията, наложени от местната спортна комисия след индицентите на мача му с Конър Макгрегър. Дагестанецът бе глобен с 500 000 долара заради атаката си срещу човек от щаба на съперника. Двама от хората му – Зубайра Тухугов и Абубакар Нурмагомедов, пък са отстранени за година от спорта. Ирландецът отнесе само глоба от 50 000 долара.  „Хабиб приключи с Вегас, след като братята му бяха наказани толкова сурово – заяви Али Абделазис, мениджър на боеца. – Той обича Ню Йорк, има много фенове там и му липсват боевете в „Медисън Скуеър Гардън“.“  Наказанието на Нурмагомедов изтича на 6 юли, докато Макгрегър ще може да се бие още на 6 април.", "date": "2019.01.31", "title": " Хабиб бойкотира Лас Вегас"}
{"url": "https://trud.bg/%d1%81%d0%bb%d0%b5%d0%b4-5-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8-%d1%8e%d0%b2%d0%b5-%d0%bf%d0%b0%d0%ba-%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0-%d0%b7%d0%b0-%d0%ba%d1%83%d0%bf%d0%b0%d1%82%d0%b0/", "text": "След 5 впечатляващи години „Ювентус“ отново загуби мач от турнира за купата на Италия. В сряда вечер носителят на трофея за последните четири издания бе разбит с 3:0 от „Аталанта“ в Бергамо. За последно „бианконерите“ допуснаха поражение в надпреварата през януари 2014-а, когато отново в мач от 1/4-финалната фаза „Рома“ ги отстрани след 1:0 в Рим. Дуван сапата, южноамериканската перла в отбора на домакините, вкара на два пъти, а веднъж се разписа и Тимоти Кастание. Статистиката показва, че колумбиецът е бил в основата на 17 от головете на „Аталанта“ за последните 2 месеца – 16 попадения и една асистенция. Нито един друг футболист от първенствата от Топ 5 на Европа не може да се похвали с подобно постижение.  Това бе и първи двубой за „Старата госпожа“ през кампанията, в който тимът не успя да се разпише. След срещата мегазвездата на гостите Кристиано Роналдо бе критикуван за слабото си представяне. Водещата медия „Калчомеркато“ писа оценка 4.5 от 10 на португалеца.  „Не беше опасен за съперника, а на моменти изглеждаше и нервен – се казва в публикацията. – Това е и най-слабият мач на Роналдо през този сезон.“  Масимилиано Алегри, наставникът на гранда от Торино, който беше изгонен по време на двубоя за невъздържано поведение, призна поражението „Разочароващо е, че отпадаме, но е лудост да мислим, че „Ювентус“ може да печели всеки мач през сезона. Не виждам някаква сигнална лампа, защото рано или късно всеки губи. Честно казано, това поражение витаеше във въздуха – имахме играчи, завърнали се след контузия, както и отсъстващи. Съдията ме изгони с право.“ На полуфиналите „Аталанта“ ще се изправи срещу „Фиорентина“.", "date": "2019.01.31", "title": " След 5 години „Юве“ пак падна за купата"}
{"url": "https://trud.bg/%d1%80%d0%b5%d1%88%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d1%81%d0%bf%d0%be%d1%80%d0%b0-%d0%b7%d0%b0-%d0%b8%d0%bc%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd/", "text": "Спорът за името на Македония трябва да бъде разрешен на основа, приемлива както за Скопие, така и за Атина, заяви официалният представител на руското Министерство на външните работи Мария Захарова, пише  „Москва винаги е била и ще бъде за това, спорът за името на тази държава (Македония) да бъде разрешен на приемлива както за Скопие, така и за Атина основа“, заяви тя. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2019.01.31", "title": " Решението на спора за името на Македония трябва да устройва и двете страни, заяви Захарова"}
{"url": "https://trud.bg/%d1%89%d1%80%d0%b0%d0%ba%d0%bd%d0%b0%d1%85%d0%b0-%d0%b1%d0%b5%d0%bb%d0%b5%d0%b7%d0%bd%d0%b8%d1%86%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%bd%d0%b0%d1%80%d0%ba%d0%be%d0%b4%d0%b8%d0%bb%d1%8a%d1%80-%d0%b2/", "text": "Наркодилър бе задържан в хода на специализирана полицейска операция в Асеновград, съобщиха от пресслужбата на МВР. Във вторник, при претърсване в жилището на 32-годишен жител на града разследващите открили и иззели близо 727 грама амфетамин, около 200 грама марихуана, над 2 грама екстази, пакетче метамфетамин, електронна везна и две мелнички. Случаят е докладван в Окръжна прокуратура – Пловдив. По случая е образувано досъдебно производство по чл. 354а, ал. 1 от НК, а мъжът бил задържан с полицейска мярка за срок до 24 часа. С прокурорско постановление му е повдигнато обвинение за извършеното престъпление, удължена е мярката за неотклонение до 72 часа. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Щракнаха белезниците на наркодилър в Асеновград"}
{"url": "https://trud.bg/%d1%87%d0%b5%d0%bd%d0%b3%d0%b5%d1%82%d0%b0%d1%82%d0%b0-%d0%be%d1%82-4-%d1%82%d0%be-%d1%80%d0%bf%d1%83-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b0%d1%82-%d0%b7%d0%b0%d0%b4-%d1%80%d0%b5%d1%88%d0%b5%d1%82%d0%ba/", "text": "Шефът изплащал кола, телефон и бойлер Един от задържаните икономически полицаи се боял за живота си в килията Апелативният спецсъд остави окончателно в ареста шефа на “Икономическа полиция” в 4-то столично РПУ Красимир Кръстев и подчинените му Марио Дринцолов и Радослав Томов. Полицаите са обвинени за участие в организирана престъпна група, изнудвала търговци да плащат “такса спокойствие”. Според съда има достатъчно доказателства, които уличават тримата в корупционни престъпления. Адвокатът на Красимир Кръстев обясни, че той е подал молба да напусне системата на МВР два дни преди арестите. “От 23 г. съм служител на МВР. Показват моя снимка и скъпи часовници и пари, които не са мои”, обясни Кръстев пред съда. Той представи справка, че изплаща автомобил, телефон и бойлер и не разполага с големи суми. Радослав Томов е бил разпознат от собственик като човекът, който е взел два подкупа от собственици на наргиле бар и на магазин за дрехи. Томов помоли за по-лека мярка, защото в ареста се притеснявал за живота си, тъй като работил в сектор “Издирване” и е вкарал много хора зад решетките. Съдите обаче заключиха, че има опасност тримата да попречат на разследването или да извършат друго престъпление. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Ченгетата от 4-то РПУ остават зад решетките"}
{"url": "https://trud.bg/%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d1%81%d1%82%d1%83%d0%b4%d0%b0-%d0%b2-%d1%81%d0%b0%d1%89-%d1%81%d1%82%d0%b0%d0%bd%d0%b0%d1%85%d0%b0-12/", "text": ". Жертвите на арктическия студ и ледения вятър в Съединените щати станаха 12, след като в последните часове починаха още трима души. Един от най-студените щати е Илинойс – в Чикаго температурите паднаха до минус 28, но заради ледения вятър усещането е за минус 45. Сред засегнатите региони са и Мичиган, Айова и Индиана, информира  Студ скова и Източното крайбрежие на страната. Заради студената вълна не работят комуналните служби и пощите. Учениците са в принудителна ваканция, а на главна магистрала във Филаделфия стана верижна катастрофа с 27 автомобила. 9 души пострадаха. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Жертвите на студа в САЩ станаха 12"}
{"url": "https://trud.bg/%d1%82%d0%b0%d0%b9%d0%b1%d0%b5-%d1%8e%d1%81%d0%b5%d0%b8%d0%bd-%d1%81-%d0%be%d1%89%d0%b5-%d0%b5%d0%b4%d0%bd%d0%b0-%d0%bd%d0%b0%d0%b3%d1%80%d0%b0%d0%b4%d0%b0-%d0%b7%d0%b0-%e2%84%961/", "text": "Тайбе Юсеин получи още една награда за №1 на 2018 година. Световната и европейска шампионка бе отличена и за най-добър състезателка на Спортната асоциация на МВР. Преди това тя бе избрана за спортист №1 на България и на „Левски“, попадна и в десетката на Балканите.  За отбор на годината бе определен представителния тим на МВР, който стана пети на европейското за полицаи. А с призове за международен принос бе отличени плувецът Петър Стойчев, който спечели първото състезание на Антарктида. И националката по борба Мими Христова, стигнала макар и с контузия, до финала на европейското. Същевременно шестима национали в класическата борба тръгват за турнира „Вехби Емре“ в Истанбул, а схватките са през уикенда.", "date": "2019.01.31", "title": " Тайбе Юсеин с още една награда за №1"}
{"url": "https://trud.bg/%d1%85%d0%b2%d0%b0%d0%bd%d0%b0%d1%85%d0%b0-%d0%bd%d0%b0%d0%b4-2-%d1%82%d0%be%d0%bd%d0%b0-%d0%ba%d0%be%d0%ba%d0%b0%d0%b8%d0%bd-%d0%bd%d0%b0-%d0%bf%d1%80%d0%b8%d1%81%d1%82%d0%b0%d0%bd%d0%b8%d1%89%d0%b5/", "text": "Над 2 тона чист кокаин от Колумбия бяха конфискувани от италианските полицаи и митничари на пристанището на Генуа, предаде ДПА. Това е най-голямата подобна операция за последните 25 години в Италия. Пазарната стойност на дрогата е около 500 милиона евро. Тя била открита на 23 януари в контейнер в товарен кораб, пристигнал от колумбийското пристанище Турбо. Товарният кораб трябвало да отплава оттам за Барселона. Според изявление на италинската полиция кокаинът е бил предназначен за няколко престъпни клана, свързани с известния колумбийски наркокартел Клан дел голфо. Операцията по разкриването на дрогата е била наречена „Генуезко шоу“. Тя се е провела в сътрудничество с властите на Испания, Колумбия и Великобритания. По време на нея в Барселона е бил арестуван 59-годишен испанец. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Хванаха над 2 тона кокаин на пристанището на Генуа (ВИДЕО)"}
{"url": "https://trud.bg/%d0%bf%d0%b8%d0%b5%d0%bc-%d1%81%d1%80%d0%b5%d0%b4%d0%bd%d0%be-%d0%bf%d0%be-43-%d0%bb%d0%b8%d1%82%d1%80%d0%b0-%d0%b2%d0%b8%d0%bd%d0%be/", "text": "4,3 литра вино изпива средно българинът за година, показват данните на националната статистика за 2017 г. по повод празника Трифон Зарезан. Винените изби са изкупили 152 997 тона грозде през 2018 г., съобщиха за “Труд” от Изпълнителната агенция по лозата и виното. От тях са произведени над 110 хиляди тона вино, от които – 54,5 тона червено и 55,5 тона бяло. 6519 именници празнуват на Трифон Зарезан, от които 4403 са мъже и 2116 жени, посочват още от НСИ. Заедно с тях празнуват лозари, винари, градинари, както и всички, които обичат виното. Броят на предприятията за производство на вино в България е 210, а заетите в сектора са 3398 човека. Според статистиката през 2017 г. у нас са внесени 36,7 млн. литра вино, най-вече от Италия, Франция и Македония. Най-много количества българско вино в периода 2003 – 2017 г. сме изнесли за Русия, Полша и Обединено кралство.", "date": "2019.01.31", "title": " Пием средно по 4,3 литра вино\t\t\t"}
{"url": "https://trud.bg/soravia-%d0%ba%d1%83%d0%bf%d0%b8-40-%d0%be%d1%82-%d0%ba%d1%80%d0%b5%d0%bc%d0%b8%d0%ba%d0%be%d0%b2%d1%86%d0%b8/", "text": "Австрийската Soravia Real EstateDevelopers GmbH (SRED) сключи споразумение с Fibank за придобиване на значителна част от площадката на бившия металургичен комбинат “Кремиковци”, съобщиха от компанията. Като част от договора за лизинг Soravia придобива приблизително 40 процента от площадката, която е с обща площ 7,7 милиона кв. м. Целта на австрийците е на мястото на бившия комбинат “Кремиковци” да навлязат индустриални, логистични, търговски и инфраструктурни компании, които да дадат на региона нов икономически облик. Вече се водят първоначални преговори с доказани международни промишлени фирми. Според Soravia затворен индустриален район с празно пространство в такива размери и в непосредствена близост до голям град е уникален за целия Европейски съюз. Съществуващата инфраструктура от промишлен клас, отличните транспортни връзки и размерът на парцела го правят привлекателен за индустриално едромащабно логистично развитие. SRED е подразделението за Централна, Източна и Югоизточна Европа на Soravia – водеща австрийска компания в международен план в областта на недвижимите имоти и строителството.", "date": "2019.01.31", "title": " Soravia купи 40% от „Кремиковци“\t\t\t"}
{"url": "https://trud.bg/387-%d0%bd%d0%b5%d0%b7%d0%b0%d0%ba%d0%be%d0%bd%d0%bd%d0%b8-%d0%bf%d0%be%d1%81%d1%82%d1%80%d0%be%d0%b9%d0%ba%d0%b8-%d1%81%d1%8a%d0%b1%d0%be%d1%80%d0%b5%d0%bd%d0%b8-%d0%b2-%d0%b1%d1%83%d1%80%d0%b3%d0%b0/", "text": "387 незаконни постройки, голяма част от които цигански бараки, на територията на Община Бургас, са премахнати от началото на 2013 г. до сега. Това става ясно от отговора на кмета Димитър Николов до общинския съветник Георги Дракалиев. Статистиката е обвързана с приетите промени в Закона за устройство на територията от края на 2012 г. Тогава на общинските администрации бяха предоставени правомощия по установяване на незаконни строежи от четвърта, пета и шеста категория. Най-много установени незаконно изградени строежи от пета категория има в кв. Победа – 164 броя. 158 от тях вече да премахнати, а 6 са с издадени заповеди. В ж.к. „Меден рудник” от 142 установени, 85 са съборени, а 57 с издадени заповеди. В кв. Горно Езерово са премахнати всички 94 установени незаконни постройки. В кварталите Рудник и Черно море са описани 30 строежи, като 24 са премахнати, а 4 са с издадени заповеди. Питането на Георги Дракалиев е свързано със срещата му с бургаски граждани. „През 2017 г., към мен се обърнаха жители на кв. Рудник, протестиращи срещу арогантното и безнаказано поведение от страна на някои цигани, и по-специално придошлите от Сливен и заселили се в Рудник преди няколко години”, припомня общинският съветник. В подадените тогава сигнали се твърдеше, че в махалата и вилната зона на квартала се строят жилищни сгради, без издадени разрешения. Хората тогава се възмущаваха, че в Рудник има незаконно изградени къщи, но за тях не се плащат абсолютно никакви данъци. Те твърдяха, че много от сградите са построени върху общински имоти, а в някои от тях има дори по няколко постройки, при това санирани. Върху тротоарни площи има изградени постройки, а също и стълбища, което е незаконно и затруднява пешеходците. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " 387 незаконни постройки съборени в Бургас"}
{"url": "https://trud.bg/%d0%b2%d1%81%d0%b5%d0%ba%d0%b8-%d1%82%d1%80%d0%b5%d1%82%d0%b8-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%bf%d0%b0%d1%80%d0%b8-%d0%b7%d0%b0-%d0%be%d1%82%d0%be%d0%bf%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5/", "text": "Заможните взимат над 44% от всички доходи В България 36,5% от населението не могат да си позволят да отопляват добре дома си, сочат данни на европейската статистическа служба Евростат. По този показател страната ни се нарежда на първо място в Европейския съюз. След нас са Литва (където 29% нямат достатъчно пари за отопление), Гърция (26%), Кипър (23%) и Португалия (20%). Като цяло в ЕС само 8% от населението не могат да си позволят да отопляват адекватно жилището си. Най-малки проблеми (близо до 2% от населението) имат в Люксембург, Финландия, Швеция, Холандия и Австрия. Над три пети от населението на България (61,7%) едва свързва двата края на семейния бюджет, сочат още последните официални данни на Евростат. По този показател обаче не сме първи, а ни изпреварва Гърция със 76,8%. Над половината от населението в Хърватия (51,4%) и Кипър (59,8%) също имат трудности. Любопитно е, че във всичките 28 държави от ЕС 20-е процента от населението с най-високи доходи поучават над една трета от всички доходи в страната. Но в България този дял е най-голям и 20-е процента най-заможни жители взимат 44,2% от всички доходи в страната, сочат данните на Евростат. У нас и доходите на богатите нарастват с по-бързи темпове от тези на бедните. Само в България, Швеция, Кипър и Литва делът на доходите на най-заможните 20% от населението нараства с над 2% в рамките на четири години. За същия период в редица държави от ЕС делът на доходите на най-заможните намалява, което означава, че там по-бързо нарастват ниските заплати. Сред тях са държави с развити икономики като Франция и Великобритания, като в Обединеното кралство намалението на разликата между бедни и богати е най-голямо. В тази група попадат още Хърватия, Полша и Словакия. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Всеки трети няма пари за отопление\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%b5%d1%80%d0%b7%d0%b8%d0%b9%d1%81%d0%ba%d0%b8-%d0%bf%d0%be%d0%b5-%d0%bf%d1%8a%d1%82%d0%bd%d0%b0%d1%82%d0%b0-%d0%b0%d0%b3%d0%b5%d0%bd%d1%86%d0%b8%d1%8f/", "text": "Досега беше Областен управител на Ловеч Георги Терзийски официално е назначен за председател на Управителния съвет на Агенция “Пътна инфраструктура” със заповед на регионалния министър Петя Аврамова. Документът е подписан в сряда, след като правителството освободи Терзийски от поста Областен управител на Ловеч, който той заемаше. Сред най-важните задачи на новия председател ще бъде да доведе до успешен край въвеждането на новата тол система и да осигури безпроблемно издаване на електронни винетки. Както и да се погрижи за изграждането на магистрали и нови скоростни отсечки. По образование Терзийски е икономист и юрист. Работил е Агенцията по заетостта и в Главна инспекция по труда – Ловеч. Преди да заеме поста Областен управител на Ловеч е бил в управлението на частни предприятия за производство на метални изделия. В Управителния съвет на пътната агенция е заето и третото доскоро вакантно място. За член на УС е назначен Радослав Влахов. Третото място в управлението на ведомството остава в ръцете на един от предходните шефове на агенцията – Дончо Атанасов.", "date": "2019.01.31", "title": " Терзийски пое пътната агенция"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b8%d0%bb%d0%b5%d0%bd-%d1%81%d0%bd%d0%b5%d0%b3%d0%be%d0%b2%d0%b0%d0%bb%d0%b5%d0%b6-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80%d0%b8-%d0%bf%d1%8a%d1%82%d1%8f-%d0%b4%d1%83%d0%bf%d0%bd%d0%b8/", "text": "Временно е ограничено движението по път II-62 Дупница – Самоков в двете посоки за всички МПС, поради обилен снеговалеж. Това съобщиха от пресслужбата Агенция „Пътна инфраструктура“ . Обходният маршрут е: Дупница – АМ „Струма“ – София и път II-82 София – Самоков. Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ – www.api.bg, както и по всяко време от денонощието на тел. 0700 130 20 в АПИ.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Обилен снеговалеж затвори пътя Дупница – Самоков в двете посоки"}
{"url": "https://trud.bg/%d1%81-28-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b5%d0%b2%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d0%b2%d0%b0%d1%82-%d1%88%d0%b5%d1%81%d1%82-%d0%bf%d0%b0%d1%80%d0%ba%d0%b0-%d0%b2-%d1%81%d0%be%d1%84%d0%b8%d1%8f/", "text": "Екология, образование и транспорт – приоритети в бюджета на столицата Тази година строят 15 забавачки и две ясли, подновяват 36 училища Столичната община ще обновява шест парка в София през 2019 г. с общо 28 млн. лв. За ремонти на 5 парка и детски площадки са предвидени около 18,4 млн. лв. в бюджета на общината за тази година. Парковете, по възстановяването на които ще се работи, са Заимов, Западен и Северен, Южен парк-трета част и Розариума на Борисовата градина. Отделно от тази сума, с около 10 млн. лв ще бъде разширен парк Възраждане с 25 дка. Там ще е първият столичен аквапарк с пет външни, един вътрешен басейн и СПА център с минерална вода. През 2019 г. общината отделя от бюджета си над 5 млн. лв. за ремонтиране на 126 детски площадки във всички райони на София. Това са само част от параметрите на цялата рекордна финансова рамка на София от 1,750 млрд. лв., която бе приета от Столичния общински съвет с 40 гласа “за” и 18 ”против”. “Над 37,6 млн. лв. са директните инвестиции в екологията- озеленяване, рекултивация на стари депа, управление на отпадъците”, подчерта столичният кмет Йорданка Фандъкова по време на обсъждането на бюджета в СОС. Продължава рекултивацията на депата в “Суходол”, “Долни Богров” и “Садината”. В бюджета е предвидено и купуване на нова станция за измерване на качеството на въздуха и поставянето също с тази цел на 22 сензора за измерване в различни точки на София. Фандъкова подчерта, че екологията, образованието и транспорта са постоянни приоритети в бюджета на София. За 16 г. общината е увеличила 20 пъти парите, които влага за образование. По данни на кмета, през 2005 г. по това перо София е дала 3,9 млн. лв., а за 2019 г. са отделени близо 76 млн. лв. През 2005 г. средствата за строителството на метрото са 93 млн. лв., през 2009 г. – 138 млн., а през 2019 г. – 320 млн. лв. През 2005 г. парите за ремонт на улици са 27 млн., през 2009 – 35 млн., а през 2019 г. – 86 млн. лв. Като цяло за 16 г. бюджетът на София се е увеличил почти четирикратно. За 2019 г. той е 1,750 млрд. лв., за 2005 г. той е бил 467 млн. лв. Преди 10 г. София разполагаше 1 млрд. лв. “Всяка една от последните 10 г. сме успели да съберем и да привлечем за инвестиции в София 75 млн. лв. повече”, каза Фандъкова. “Дължим много на европрограмите, но това далеч не е всичко. Показват го собствените приходи на общината, които доказват как тя управлява имуществото си и събира вземанията си”, допълни тя. В бюджет 2019 собствените приходи са 725,4 млн. лв. Преди 10 г. те бяха 584 млн., а през 2005 г. – 229 млн. лв. “За 13 г. сме събрали 496 млн. лв. повече. Това е прекият резултат от политиката ни за по-добра събираемост и за привличане на европейско финансиране за София”, каза Фандъкова. Капиталовата програма показва директните инвестиции от бюджета на общината в София. Тази година те са 632 млн. лв., което 3 пъти повече от сумата през 2005 г. и 2 пъти повече спрямо тази през 2009 г.   Строят артцентър „Топлоцентралата“ Ремонтират банята в Банкя В бюджета за култура на Столичната община за 2019 г. е предвидено началото на строителството на артцентър „Топлоцентралата”. Проектът ще превърне бившата топлоцентрала на НДК в център за съвременно изкуство. През тази година общината отделя 6 682 939 лв. за инвестициите в култура. В тях са включени ремонтите на Кукления театър, Столичната библиотека, читалища в „Подуяне” и ремонта на минералната баня в Банкя. Ще бъдат обследвани сградите на двете бани в Овча Купел и Горна Баня. Вече е подписан и договора за прехвърляне към общината на банята в Овча Купел, който ще позволи на градската управа да започне ремонта й.   2,5 млн. лв. за заместители на Виетнамските общежития 5 млн. лв. за здравните заведения 2,5 млн. лв. от бюджета на Столичната община за 2019 г. отиват за изграждане на нови модулни жилища, с които да бъде продължена програмата за премахване на Виетнамските общежития. Това съобщи столичният кмет Йорданка Фандъкова. Тя информира и, че в момента работна група подготвя нова наредба за общинските жилища. В нея ще бъде заложено живущите в тях да не могат да могат да се отопляват на твърдо битово гориво. Сериозни средства, според кмета, се отделят и за общинските болници и ДКЦ-та. През тази година близо 5 млн. лв. ще бъдат отделени за медицинска апаратура и ремонти на общинските здравни заведения.   Пълна подмяна на градските автобуси През тази година градските автобуси в София ще бъдат почти изцяло обновени, съобщи столичният кмет Йорданка Фандъкова. С пускането на още 82 нови автобуса тази година, средната възраст на тези возила в София ще достигне 6 г. Преди 10 г. средната им възраст беше 18 г., уточни кметът. “Заедно с общинските дружества “Столичен автотранспорт” и “Столичен електротранспорт” инвестираме 133 млн. лв. в нови автобуси и трамваи. За няколко години ние извършихме най-мащабната от десетилетия модернизация на градския транспорт”, каза Фандъкова. Заради новите автобуси за 10 г. вредните емисии от градския транспорт в София са намалели 2,5 пъти. “Категорично мога да кажа, че това са конкретни резултати от мерките на общината за подобряване на качеството на въздуха”, каза Фандъкова. Според нея за София 2019-а е годината на метрото и на модернизацията на градския транспорт. 320 млн. лв. от бюджета са осигурени за строителството на третия лъч на метрото. С тях се изграждат 12 км от третата линия. Първите 8 км ще бъдат пуснати до края на годината, заедно с нови метровлакове. В бюджета са включени средства за купуване на 10 метровлака. “Над 86,4 млн. лв. инвестираме в основни ремонти на булеварди и улици в кварталите. 15 са големите ни обекта, които включват и големи квартални улици”, каза кметът. Те са разширението на бул. “Филип Кутев”, последният участък от бул. “Монтевидео” при новата метростанция, южното платно на бул. “Тодор Каблешков” от бул. “България” до ул. “Костенски водопад”, пробива на бул. “Петър Дертлиев”, Източната тангента от бул. “Ботевградско шосе” до Северна скоростна тангента, както и локална улична мрежа, която обслужва тангентата. Освен тях са отделени 37 млн. лв. за програмата за “текущ ремонт” за реконструкции на квартални улици във всички райони на София.   Лидерът на БСП-София Калоян Паргов: ГЕРБ продължават модела „Софиянски“ ГЕРБ грешат в това, че продължават модела „Софиянски“ на бюджетиране, ние ще предложим алтернативен бюджет след изборите. Това каза пред журналисти председателят на БСП – София Калоян Паргов. „Бюджет 2019 е копие на Бюджет 2018 – продължение на едни политики, които наблюдаваме 10 години, за които нито един проблем на София не е решен. Решихме ли проблема с недостига на места в детски заведения? Транспортната схема удовлетворява ли всички като достъпност? Имаме ли преодолян проблем с трафика и задръстванията? Светнаха ли крайните квартали като виенски квартали с хубави улици, хубави плочки и в хубави градинки? Това ли е политиката? Как да подкрепим такава политика?”, заяви Паргов. “За ГЕРБ е практика като замирише на избори да правят рекордни бюджети”, допълни той.   Дончо Барбалов, зам.-кмет по финанси: Няма нищо предизборно в този бюджет „Няма нищо предизборно в този бюджет. Това е бюджет, от който София има нужда, за да продължи да се разраства и развива, даже имаме нужда от по-голям бюджет. Но като се отчитат приходите, които общините могат да реализират, това е максималното, което можем да постигнем. В структурата на бюджета са заложени 725 млн. лв. собствени приходи, капиталовата програма е планирана в размер на 633 млн. лв., включително 305 млн. от ЕС.В резултат на общественото обсъждане са направени промени в първоначалния проект, като са предвидени 40 млн. лв. повече приходи, а с 90 млн. лв. е увеличена капиталовата програма, а собствените приходи на общината от данъци и такси – с 26 млн. лв.   Фандъкова: Строежите няма да са само в центъра Тази година в София е планирано изграждането на 15 нови сгради на детски градини в районите „Нови Искър”, „Лозенец”, „Триадица”, „Подуяне”, „Красно село”, „Люлин”, „Изгрев”, „Овча купел”, „Студентски”, „Витоша” и „Искър”. „В този списък влизат и детски градини, в квартали, които досега нямаше такива – „Кръстова вада” и „Манастирски ливади-изток”. Отделили сме и средства за проектиране на нови детски градини и училища в кварталите „Витоша ВЕЦ Симеоново” и „Манастирски ливади”, съобщи столичният кмет Йоданка Фандъкова. Според Фандъкова бюджетът от 75 880 018 млн. лв. за образование е рекорден. Тя подчерта, че инвестициите няма да са само за центъра на града. Над 9 млн. лв. са предвидени за разширения на 10 училища, като в 5 от тях ще бъдат построени физкултурни салони, каквито не е имало до момента. Салони ще бъдат изградени в 37 СУ в район „Люлин”, 175 ОУ в с. Мрамор, 176 ОУ в с. Негован, 64 ОУ в кв. „Симеоново” и 100 СУ в район „Сердика”.Продължава и реализацията на проекта за цялостна модернизация на 26 училища и забавачки в районите „Красна поляна”, „Надежда”, „Илинден” и „Връбница”. Допълнително са осигурени и 5,3 млн. лв. за 2 нови ясли в районите „Триадица” и „Красно село”. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " С 28 млн. лева поливат шест парка в София\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%bd%d1%81%d0%b8-%d0%bf%d0%b5%d0%bb%d0%be%d1%81%d0%b8-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%b4%d0%b0-%d0%b8%d0%bc%d0%b0-%d0%bf%d0%b0%d1%80%d0%b8-%d0%b7%d0%b0-%d0%b8%d1%81%d0%ba%d0%b0%d0%bd%d0%b0/", "text": "Председателката на Камарата на представителите на САЩ Нанси Пелоси заяви, че на преговорите между демократи и републиканци няма да се обсъжда отпускането на пари за исканата от президента Тръмп стена по границата с Мексико, предаде Ройтерс. „Няма да има никакви пари за стена в обсъждания законопроект“, подчерта Пелоси, като добави, че ако републиканците имат предложения за повече гранични пунктове или технологии, това може да е предмет на преговори. По думите й „това не са преговори, за които президентът може да каже: „Няма значение какво казва Конгресът“. Преговарящите екипи се опитват да постигнат компромис по исканите от Тръмп 5,7 милиарда долара за обещаната от него стена по южната граница на САЩ. Те трябва да приключат работата си около 10 февруари, за да спазят крайния срок 15 февруари, определен миналата седмица между Тръмп и Конгреса за прекратяване на частичната парализа на федералната администрация. Пелоси отхвърли и предложението на Тръмп за временна тригодишна защита на т.нар. „мечтатели“ – пристигналите в САЩ на малолетна и непълнолетна възраст мигранти, в замяна на постоянна гранична стена. „Това е все едно да се каже: „Тези съществуващи защити ще ги отнема. Ще ви ги дам временно, а вие ще ми дадете стена за постоянно“. Това не подлежи на обсъждане“, заяви Пелоси. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2019.01.31", "title": " Нанси Пелоси: Няма да има пари за исканата от Тръмп стена по границата с Мексико"}
{"url": "https://trud.bg/%d1%82%d0%be%d0%bc%d0%b8%d1%81%d0%bb%d0%b0%d0%b2-%d0%b4%d0%be%d0%bd%d1%87%d0%b5%d0%b2-%d0%b7%d0%b0-%d0%b0%d1%84%d0%b5%d1%80%d0%b0%d1%82%d0%b0-%d0%b0%d0%bb%d0%be-%d0%b1%d0%b0%d0%bd%d0%be%d0%b2/", "text": "„Когато има сигнал за нещо нередно, се възлага на всички контролни органи да извършат проверка. Приемали сме всякакви сигнали – дори малоумно звучащи. Опозицията казва: „Тези са хайдути”. Ние казваме: Това не е вярно”. Не решаваме ние кой е виновен. Има си органи, които решават”. Така вицепремиерът Томислав Дончев коментира пред   обвиненията на депутатката  „Предизборната надпревара започна. Но не започна по правилния начин. Право на опозицията е да критикува, да процедира сигнали. Но в аванс да се произнася присъда е малко прекалено”, заяви още Дончев. „Досега не съм видял кампания да е спечелена с подобни инструменти, с негативен пиар. Технологията е ясна, утвърдена. Не бих казал, че е висока технология”, заяви още Дончев. Вицепремиерът призна, че има проблем с интеграцията на ромското малцинство. „Технологиите за това са правилни, навсякъде по света са ползвани. Но интеграцията в ушите на голяма част от българите звучи като нещо привнесено отвън- трябва да правим интеграция, защото някой в Европа ни е казал. Интеграцията в този ѝ вид, не се ползва с подкрепата на голямата част от българските граждани. Коя политика може да се провежда на инат? ”, заяви Дончев. „Трябва да има истински обществен дебат по темата”, коментира още вицепремиерът. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Томислав Дончев за аферата „Ало, Банов съм“: В аванс да се произнася присъда е прекалено"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%ba%d1%83%d1%80%d0%be%d1%80%d0%b8-%d0%b8-%d0%bb%d0%b5%d0%ba%d0%b0%d1%80%d0%b8-%d1%81-%d0%bc%d0%b5%d1%80%d0%ba%d0%b8-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%bd%d0%b0%d1%81%d0%b8%d0%bb/", "text": "Конкретна поредица от мерки, които медицинските лица да предприемат при упражнена спрямо тях вербална или физическа агресия от страна на пациенти или придружаващи ги лица, набелязаха по време на работна среща днес прокурори и лекари от УМБАЛ – Бургас. Домакин на срещата, която се проведе по изрично настояване на медиците, бе Административният ръководител на Окръжна прокуратура – Бургас г-н Георги Чинев. В дискусията участваха още прокурорът от Окръжна прокуратура – Бургас г-жа Валентина Чакърова, Административният ръководител на Районна прокуратура – Бургас г-н Иван Кирков, Зам. директорът на УМБАЛ – Бургас д-р Светлозар Георгиев и д-р Здравка Инджова, която е Началник на отделение „Спешна медицина“ в университетската болница. Д-р Георгиев изрази тревогата, която колегите му изпитват при ежедневната си работа в УМБАЛ – Бургас. Той посочи, че случаите на физически, но най-вече на вербален тормоз, спрямо работещите в здравното заведение стават почти ежедневно. Именно този факт го е накарал да поиска среща с представителите на Прокуратурата, за да могат да получат точни и конкретни насоки за действия, които най-ефективно да допринесат за реализиране на отговорност спрямо агресорите. Думите му бяха подкрепени и от д-р Инджова, която посочи конкретни примери за получени заплахи от лекари и служители от отделението по спешна медицина. Г-н Чинев изрази пълната готовност на Прокуратурата за оказване на съдействие при упражнена агресия спрямо медицинско лице. Той окуражи лекарите да не премълчават случаите и винаги да сигнализират Прокуратурата. Прокурор Чинев добави още, че не е необходимо медицинско лице, което е станало обект на саморазправа, заплаха или закана да идва до Прокуратурата, за да подава жалба лично. Сигнали могат да бъдат подавани и на електронната поща на съответната прокуратура, която се проверява ежедневно. Прокурор Чинев увери присъстващите, че всеки сигнал получен в магистратурата ще бъде щателно проверен и подчерта, че първата стъпка на медиците при случай на упражнена агресия е да се обърнат към представител на фирмата, която извършва физическа охрана на болничното заведение. Наред с това е необходимо незабавно да се сигнализира на телефон 112, както и на дежурен служител в съответното районно полицейско управление. Г-н Кирков запозна медиците със случаите, които законът определя като престъпления спрямо медицински лица, с предвидената в закона наказателна отговорност по тях, както и предвидените в закона правомощия на прокуратурата за предприемане на действия при подобни случаи.  Той посочи, че Районна и Окръжна прокуратура – Бургас вече са предприели стъпки, като в отчетните си доклади предлагат промени в чл.144, ал.2 от НК, където изрично, като обект на защита да се предвидят и медицинските специалисти. С тези стъпки се цели изготвяне на предложение за промяна в Наказателния кодекс, която да приравни всички медицински лица на длъжностни такива. Настоящата съдебна практика определя, че длъжностни лица са само тези, които упражняват административни правомощия в лечебните заведения, но не и останалата част от лекарския екип или служителите в болничните заведения. В предложението на бургаската прокуратура се мотивира извод за промяна в закона, която да постави всички медицински работници под еднаква закрила от закона. Думите на магистратите бяха приети с голямо задоволство от страна на медиците. И двете страни се обединиха около идеята за подобряване на комуникацията между правоприлагащите органи и медицинските лица. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Прокурори и лекари с мерки срещу насилието над медици"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%bc%d0%b5%d0%bd%d1%8f%d1%82-%d1%83%d1%82%d1%80%d0%b5-%d0%b3%d1%80%d0%b8%d0%bf%d0%bd%d0%b0%d1%82%d0%b0-%d0%b5%d0%bf%d0%b8%d0%b4%d0%b5%d0%bc%d0%b8%d1%8f-%d0%b2-%d1%8f%d0%bc%d0%b1%d0%be/", "text": "От утре, 01 февруари, РЗИ-Ямбол отменя грипната епидемия и противоепидемичните мерки на територията на област Ямбол. Това съобщиха от пресслужбата на Министерство на здравеопазването. От 02 февруари РЗИ-Кърджали отменя грипната епидемия и противоепидемичните мерки на територията на област Кърджали. Учебните занятия във всички училища в областта се възобновяват, считано от 04.02.2019 г. Във връзка със задържане на епидемичното ниво и висок интензитет на заболяемостта от ОРЗ и грип, РЗИ-Варна взе решение разпоредените противоепидемични мерки да останат в сила до 04.02.2019 г. включително.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Отменят утре грипната епидемия в Ямбол, а след това и в Кърджали "}
{"url": "https://trud.bg/%d1%82%d0%b0%d0%b9%d0%bb%d0%b0%d0%bd%d0%b4-%d1%81%d0%b5-%d0%b1%d0%be%d1%80%d0%b8-%d1%81-%d0%bc%d1%80%d1%8a%d1%81%d0%bd%d0%b8%d1%8f-%d0%b2%d1%8a%d0%b7%d0%b4%d1%83%d1%85-%d1%81-%d0%bf%d0%be%d0%bc%d0%be/", "text": "Тайландските власти започнаха да използват дронове срещу мръсния въздух, който засегна столицата от началото на седмицата. Десетки миниатюрни летателни апарати, разпръскващи вода, се издигнаха в небето над Банкок. Целта да се разреди свръхконцентрацията на фини прахови частици. Но според директора на „Грийнпийс“ Тайланд, използването на дронове няма никакъв ефект върху мръсния въздух, информира БНТ. Вместо това, управниците трябва да установят източниците на замърсяването и да предприемат нужните мерки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Тайланд се бори с мръсния въздух с помощта на дронове"}
{"url": "https://trud.bg/%d1%80%d0%b5%d0%b3%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%be%d1%82%d0%be-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d0%b5%d1%80%d1%81%d1%82%d0%b2%d0%be-%d1%82%d1%8a%d1%80%d1%81%d0%b8-%d0%bd%d0%b0%d1%87-2/", "text": "Проверяват се строежите по цялото Черноморие. Инспекциите бяха провокирани от недоволството на хората. В петък в Бургас ръководителят на ДНСК ще изнесе данни за всички строежи, които ще бъдат спрени. Това каза министърът на регионалното развитие и благоустройството Петя Аврамова във връзка със застрояването на плажовете и по-конкретно на плаж „Корал“, предаде БГНЕС. „Това, което констатираме, е, че тази непоносимост и чувствителност към строежи има за терени, които се намират в близост до морските плажове. Обмисляме възможността част от тях, които са в най-чувствителните зони, чрез законови възможности да бъдат отчуждени“, обясни Аврамова. „Там, където има нарушение на законите, ДНСК ще издаде своите оказания и ще има спиране на строежи до въвеждането им във вида, в който са законни”, допълни още регионалният министър. Тя коментира решението на Върховния административен съд, който позволи да се строи на територията на плаж „Корал“, без да се прави оценка на въздействието на околната среда. Аврамова обясни, че има въведена забрана за строителство там със заповед на Министерството на околната среда и водите. „Имало е обжалване на тази заповед, но през февруари 2018 г. ВАС е излязъл с окончателно решение, с което е потвърдил заповедта на МОСВ“, уточни министър Аврамова. Тя добави още, че през цялата седмица се проверяват обекти по Южното и Северното Черноморие, за които има сигнали за строителство.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.01.31", "title": " Регионалното министерство търси начини за отчуждаване на терени в чувствителните зони по Черноморието"}
