{"url": "https://trud.bg/%d1%82%d1%83%d1%81%d0%ba-%d0%bf%d0%be%d0%b7%d0%b4%d1%80%d0%b0%d0%b2%d0%b8-%d0%be%d1%80%d0%b1%d0%b0%d0%bd-%d0%b7%d0%b0-%d0%b8%d0%b7%d0%b1%d0%be%d1%80%d0%bd%d0%b0%d1%82%d0%b0-%d0%bc%d1%83-%d0%bf%d0%be/", "text": "Председателят на Европейския съвет Доналд Туск изпрати поздравително писмо до премиера на Унгария Виктор Орбан по повод  От името на Европейския съвет искам да Ви поздравя за резултата от изборите вчера. В подновения Ви мандат разчитам да играете конструктивна роля в поддържането на единството на ЕС, пише Туск.    АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Туск поздрави Орбан за изборната му победа"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d1%8f%d0%bb%d0%b8-%d1%81%d0%bc%d0%b5-12-000-%d1%82%d0%be%d0%bd%d0%b0-%d0%bf%d0%b0%d0%bb%d0%bc%d0%be%d0%b2%d0%b0-%d0%bc%d0%b0%d0%b7%d0%bd%d0%b8%d0%bd%d0%b0-%d0%b2-%d1%81%d0%b8%d1%80/", "text": "Около 12 хиляди тона палмова мазнина, вложена в производството на сирене, кашкавал и други млечни продукти сме изяли за година. Това показват данните на Центъра за икономически изследвания в селското стопанство. Прогнозите са през тази година мандрите да използват още по-голямо количество, тъй като има потребители, за които определяща е цената, посочват експертите. Все пак по официални данни през 2017 г. се отчита около 15% намаление на декларираните млечни продукти, произведените с растителна мазнина – около 13,8 хил. т. Проверки на Агенцията по безопасност на храните обаче показаха, че все още има случаи на заблуждаващо етикетиране от страна на преработвателите. Това показва, че освен обявените количества, има и около 20-25%, които са недекларирани, твърдят от центъра. Освен палмови мазнини в млечната индустрия през 2-17 г. е използвано и близо 21 хил. тона сухо мляко. Продължава да расте вносът на сурово краве мляко у нас за преработка, както от Румъния и Унгария, така и от Холандия и Италия, показва анализът. Цените на млечните продукти ще се покачват през тази година, прогнозират от центъра. Най-голямо ще е увеличението при пресните и киселите млека – с до 11% в сравнение с периода 2013-2017 г. Поскъпване ще има и при сирената и кашкавала.", "date": "2018.04.09", "title": " Изяли сме 12 000 тона палмова мазнина в сиренето"}
{"url": "https://trud.bg/1200-%d0%bd%d0%be%d0%b2%d0%b8-%d0%b6%d0%b8%d0%bb%d0%b8%d1%89%d0%b0-%d0%bf%d1%83%d1%81%d0%ba%d0%b0%d1%82-%d0%b7%d0%b0-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%bd-%d0%b2-%d1%81%d1%82%d0%b0%d1%80%d0%b0%d1%82/", "text": "Пазарът на недвижими имоти в област Велико Търново е активен. След застоя в строителството, този бранш в региона започна да се съживява и бележи подем от 2015 година насам. Това обобщава за „Труд“ Тодор Тодоров, управител на “Болкан Естейт” във Велико Търново. Като експерт и познавач на пазара на недвижимо имущество той уточнява, че в момента най-голямо е търсенето на градски жилища с цел инвестиция. Тодоров определя профила на купувачите като предимно емигранти и хора, които имат събрани пари и искат да инвестират в имот и да печелят от наеми.  „Собствениците изчисляват, че едно такова вложение ще им носи 5% доходност на годишна база в сравнение с лихвите на депозитите в банка, които са под 1%”, коментира Тодор Тодоров. Брокерът споделя, че купувачите са предимно млади семейства, които скоро са се задомили и си търсят собствено жилище, хора в активна възраст, чиито фамилии са се увеличили и искат по-голям дом, както и специалисти, които идват от други градове, за да работят във Велико Търново. Тази тенденция е изключително осезаема напоследък, а старата столица се превръща в притегателен център и предпочитан град за живеене и професионална реализация. В болярския град идват и се установяват трайно лекари, инженери, университетски преподаватели. Напоследък се наблюдава и вълна от преселници от Североизточна България. Жители от Търговище, Омуртаг, Силистра, Шумен и Свищов купуват имоти, както за да се установят във Велико Търново, така и за децата си, които са приети да учат в средни и висши учебни заведения. „До реални сделки с имоти се стига и защото в момента има много добри условия за ипотечни кредити, които са от порядъка на 3-3,5% като лихвата е много по-ниска от предходните 3-4 години. Хората разбират, че е по-изгодно да си купят имот, отколкото да живеят на квартира. Наемът излиза около 500 лв. месечно, докато изплащането на банковия заем е средно около 440-500 лв.”, подчертава Тодоров. Той добавя, че по време на застоя в строителството, атрактивните апартаменти са били изкупени и до скоро е имало дефицит на добри оферти. „Купувачите търсят сигурността поне на Акт 14. В момента във Велико Търново се строят жилища с над 100 хил. кв.м. разгърната застроена площ, което означава, че има около 1200 апартамента на различен етап на изграждане. Сгради вдигат около 5-6 утвърдени строителни фирми, които са на пазара от около 20 години”, информира Тодоров. Апартаментите с една спалня с площ от 60-70 кв.м. в централната част на Велико Търново струват от порядъка на 38-40 хил. евро. Завършените и мебелирани жилища са над 50 хил. евро. Домове с две спални на ниво замазка и шпакловка също вървят по около 50 000 евро. Цените на ново строителство се движат между 450 и 500 евро за кв.м., а напълно завършените и мебелирани имоти са на цена около 600-700 евро на кв.м. Търсенето на бизнес имоти обаче е по-слабо. Разрешителни за строеж на 32 жилищни сгради с 86 жилища в тях, както и на 35 други сгради са издадени през четвъртото тримесечие на 2017 г. от общинските администрации във Великотърновска област. Спрямо предходното тримесечие издадените разрешителни за строеж на жилищни постройки намаляват с 11,1%, броят на домовете в тях – с 40,7%, а разгънатата им застроена площ е по-малко с 32,5%, сочат данните на Териториалното статистическо бюро в старата столица. През четвъртото тримесечие на 2017 г. в региона е стартирал градежът на 14 жилищни сгради с 15 жилища в тях и с 2299 кв. м. обща застроена площ, както и на 10 други сгради с 6107 кв. м. РЗП. Спрямо предходното тримесечие броят на започнатите жилищни сгради намалява с 53,3%, жилищата в тях – със 75,8%, а общата им застроена площ – със 76,2%. Броят на започнатите други сгради бележи спад с 61,5%, а тяхната РЗП – с 54,7%.", "date": "2018.04.09", "title": " 1200 нови жилища пускат за продан в старата столица\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%b5%d1%80%d0%b5%d0%b7%d0%b0-%d0%bc%d0%b5%d0%b9-%d0%b0%d0%ba%d0%be-%d1%85%d0%b8%d0%bc%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%b0%d1%82%d0%b0%d0%ba%d0%b0-%d0%b2-%d0%b3%d1%80%d0%b0/", "text": "Министър-председателят на Великобритания Тереза Мей заяви, че сирийският президент Башар Асад и и тези, които го подкрепят, трябва да бъдат държани отговорни, ако   се потвърди, предава AFP. „Ако се потвърди, това ще е поредният пример за бруталността и дръзкото незачитане на собствения народ и на задълженията да не използва такива оръжия от страна на Асад“, заяви Мей по време на работното си посещение в Копенхаген. „Ако се окажат отговорни, режимът и тези, които го подкрепят, включително и Русия, трябва да бъдат държани отговорни“, допълни тя. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Тереза Мей: Ако химическата атака в град Дума се потвърди, Асад и и тези, които го подкрепят, трябва да бъдат държани отговорни"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0-%d0%b7%d0%b0%d1%82%d1%80%d1%83%d0%b4%d0%bd%d1%8f%d0%b2%d0%b0-%d0%b4%d0%b2%d0%b8%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bd%d0%b0/", "text": "Изключително натоварен е трафикът по автомагистрала „Тракия“ към този час, възможни са забавяния в участъка от 95 км до 93 км в посока София, поради възникнало пътнотранспортно произшествие. Това съобщава говорителят на ОД МВР-Пазарджик, цитиран от “Фокус”. В рамките на деня са станали три леки катастрофи, една от които верижна на главния път, като при тях няма пострадали хора, нанесени са само материални щети по автомобилите. Другите два пътни инцидента в този участък са станали заради инцидентно намаляване на скоростта от страна на водачи, които са проявили любопитство към станалата верижна катастрофа. Шест екипа на КАТ „Пътна полиция“ са разположени в пазарджишкия участък на автомагистрала „Тракия“. От полицията апелират към водачите да се движат със съобразена скорост и да спазват необходимата дистанция между превозните средства с оглед на натовареното движение в последния празничен ден. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Катастрофа затруднява движението на магистрала “Тракия” край Пазарджик"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%bd-%d0%b5-%d0%b4%d1%80%d0%be%d0%b3%d0%b8%d1%80%d0%b0%d0%bd-%d0%bc%d1%8a%d0%b6-%d0%bd%d0%b0-%d0%bf%d1%8a%d1%82%d1%8f-%d0%be%d0%bf%d0%b8%d1%82%d0%b0%d0%bb/", "text": "Задържан е мъж, който е шофирал след употреба на наркотици и при проверка е предложил подкуп на пътните полицаи. Това каза по време на брифинг комисар Тенчо Тенев, началник на ,,Пътна полиция’’ към СДВР. Той уточни, че мъжът е задържан в Трето районно управление и по случая ще се води досъдебно производство. Комисар Тенев отбележи, че се наблюдава бум на установените шофьори в нетрезво състояние. За вчерашния ден има 6 такива случай, като трима души са управлявали автомобила си с над 1,2 промила алкохол. Той допълни, че в столицата през днешния ден са регистрирани 25 леки катастрофи. “Днес ми направи  неприятно впечатление, че доста хора карат в плътни колони и не спазват никаква дистанция. Може би най-вероятната причина за произшествията, които видях по пътя с по три, по четири автомобила, е неспазване на дистанция и несъобразена скорост“, каза Тенев. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Задържан е дрогиран мъж на пътя, опитал да подкупи полицаи"}
{"url": "https://trud.bg/%d1%81%d1%8a%d1%82%d1%80%d0%b5%d1%81%d0%b5%d0%bd%d0%b8%d1%8f-%d0%b2-%d1%81%d0%b2%d0%b5%d1%82%d0%be%d0%b2%d0%bd%d0%b8%d1%8f-%d1%88%d0%b0%d1%85%d0%bc%d0%b0%d1%82/", "text": "Изпълкомът на Международната федерация по шахмат (ФИДЕ) поиска оставката на президента Кирсан Илюмжинов. „За“ оттеглянето на руския бос гласуваха 14 души, само един бе „против“ на заседанието в Минск. Причината е , че швейцарската банка UBS планира да закрие сметката на федерацията заради санкции на САЩ към Илюмжинов, което би довело до финансови проблеми във ФИДЕ. Претенденти за поста му не липсваха. Кандидатурата си издигна вицепрезидентът Георгиос Макрополус (Гърция), който временно управлява организацията от април 2017 г. Анатолий Карпов, 12-ти световен шампион, също изрази желание, както и самият Илюмжинов. Изборът е на 3 октомври в Грузия. През 2015-а Илюмжинов, който е президент на руската република Калмикия, бе включен в „черния“ списък на САЩ с лица, които са помагали на правителството на Сирия.", "date": "2018.04.09", "title": " Сътресения в световния шахмат"}
{"url": "https://trud.bg/%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd-%d1%82%d1%83%d1%80%d1%86%d0%b8%d1%8f-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%b4%d0%b0-%d1%81%d0%b5-%d0%be%d1%82%d0%ba%d0%b0%d0%b6%d0%b5-%d0%be%d1%82-%d0%bf%d0%be%d0%ba/", "text": "Турция няма да се откаже от покупката на зенитни ракетни системи С-400 от Русия независимо от новите санкции, въведени от САЩ, заяви днес турският президент Реджеп Тайип Ердоган, предаде ТАСС, цитирана от БТА. “Някои се тревожат /от придобиването на системи С-400/. Турция обаче сама определя съдбата си. Това е свързано и с въпроси на сигурността”, каза той. Миналата година Русия и Турция сключиха споразумение за доставка на зенитни ракетни системи С-400 последно поколение, на стойност 2,5 милиарда долара. Междувременно турският вестник “Йени шафак” съобщи, че Турция преговаря с Русия за евентуална покупка от Москва на противотанкови ракетни комплекси /ПТРК/ “Корнет”. Вестникът отбелязва, че става въпрос също за възможност за техническо обслужване на ПТРК “Корнет”, каквито турската армия вече има на въоръжение.", "date": "2018.04.09", "title": " Ердоган: Турция няма да се откаже от покупката на зенитни ракетни системи С-400 от Русия"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%81%d1%82%d1%80%d0%b5%d0%bb%d1%8f%d0%bd%d0%b8%d1%8f%d1%82-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d0%bd-%d0%b2-%d0%b8%d0%bd%d0%b4%d0%be%d0%bd%d0%b5%d0%b7%d0%b8%d1%8f-%d0%b8%d0%bc/", "text": "Разследващите в Джакарта са открили 940 клонирани банкови карти, три лаптопа, скимиращи устройства, декодери и четци за карти и камери в дома, обитаван от Георги Патишанов (51 г.). Той бе прострелян на остров Ява в четвъртък, след като оказал съпротива на полицаи. Патишанов извадил нож срещу тях, но бил ранен и издъхнал по-късно в болница. Криминалистите издирват и друг българин, за когото имат информация, че му помагал в източването на банкомати и карти.", "date": "2018.04.09", "title": " Застреляният българин в Индонезия имал 940 банкови карти"}
{"url": "https://trud.bg/%d0%ba%d0%b8%d0%bb%d0%be%d0%bc%d0%b5%d1%82%d1%80%d0%b8%d1%87%d0%bd%d0%be-%d0%b7%d0%b0%d0%b4%d1%80%d1%8a%d1%81%d1%82%d0%b2%d0%b0%d0%bd%d0%b5-%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4%d0%b8-%d1%85%d0%b5%d0%bc/", "text": "След като от “Пътна полиция” предупредиха за заради ПТП, километрично задръстване се образува и преди магистрала “Хемус” в посока София. Справка в системата LIMA на АПИ сочи, че колоната започва от село Василковска махала и стига до село Български извор. Още една тапа има преди Брестница. Към момента според данните няма задръстване на входа на София от тази посока. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Километрично задръстване и преди “Хемус” в посока София"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%80%d0%b8%d0%b4%d0%b0-%d0%bd%d0%b0%d0%bf%d1%8a%d0%bb%d0%bd%d0%b8-%d0%ba%d0%be%d1%88%d0%be%d0%b2%d0%b5%d1%82%d0%b5-%d0%bd%d0%b0-%d1%80%d0%b8%d0%b1%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d0%b2/", "text": "Пълни винтери /кошове/ с карида зарадваха рибарите по Великден. Каридата (както в Бургас наричат дребната черноморска скарида) е вкусно мезе към всякаква чашка, а и емче за попчетата. Каридите са познати още като “морски череши” и често се продават варени по сергии край морето. Излизат рядко и затова морските не могат да повярват на слуката си и на препълнените винтери. Техен колега от рибарското селище Ченгене скеле е наловил 40 кг в неделя. На пазара каридата се продава по 6-7 лв. За сравнение, попчето, което се лови в момента, се продава по 6 лв. Очевидци разказаха, че морето, е изхвърлило много малки раци на Северния плаж в Бургас. Те били от вида “жълт рак”, който по това време от годината излиза на плиткото. Бургазлии помагали на раците да се върнат обратно в морето. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Карида напълни кошовете на рибарите в Бургас\t\t\t"}
{"url": "https://trud.bg/%d0%be%d1%81%d1%81%d0%b5-%d0%bd%d0%b0-%d0%b8%d0%b7%d0%b1%d0%be%d1%80%d0%b8%d1%82%d0%b5-%d0%b2-%d1%83%d0%bd%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d0%be%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%be%d0%bd%d0%bd/", "text": "На изборите в Унгария опозиционните партии не бяха в равнопоставена позиция, имаше и множество проблеми, помрачили гласуването, но въпреки това основните права бяха общо взето спазени. Това заяви днес на пресконференция наблюдателската мисия на Организацията са сигурност и сътрудничество в Европа, предаде   “Големите разходи на правителството за агитационни материали, които засилваха посланието на щаба на управляващата коалиция, подкопа възможностите на опонентите да се състезават на еднаква база”, каза Дъглас Дюк от мисията на ОССЕ. По думите му “обидната и ксенофобска реторика, предубедеността на медиите и непрозрачното финансиране на кампанията” са осуетили политическите дебати. “Като цяло основните права и свободи бяха спазени, но те бяха упражнени във враждебен климат [. . .]. Достъпът до информация, както и свободата на медиите и сдруженията бяха ограничени, вкл. чрез приетите наскоро законови промени”, каза Дюк. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " ОССЕ: На изборите в Унгария опозиционните партии не бяха в равнопоставена позиция"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%bd%d0%b0-%d0%bf%d0%be%d1%81%d0%b5%d1%89%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d0%b5%d1%80%d0%b0-%d0%b1%d0%be%d1%80%d0%b8/", "text": "“Започна посещението ми в Босна и Херцеговина със среща с члена на Председателството на страната г-н Драган Чович. Утре ще участвам в откриването на Международния икономически панаир в Мостар. Бих искал по този начин отново да се подчертае значението на икономическото развитие на страните от Западните Балкани за европейската им перспектива”, съобщи премиерът Бойко Борисов във фейсбук. “На Балканите не може да се подхожда егоистично. Никоя държава не може сама. Никой проблем няма да не засегне останалите държави на Балканите. Следите от войните още личат. Светът в момента е в доста голяма криза. Загиват хора, войната върви в Сирия в ужасяващ вариант. Но ние само преди 20 години сме изживявали и на Балканите същото”, каза Борисов на брифинг. “Направим ли жп линиите, дигиталната инфраструктура, магистралите, ще има бизнес, ще има развитие, ще има просперитет”, каза още премиерът.", "date": "2018.04.09", "title": " Започна посещението на премиера Борисов в Босна и Херцеговина"}
{"url": "https://trud.bg/%d0%b4%d0%b0%d0%b2%d0%b0%d1%82-10-%d0%bc%d0%bb%d1%80%d0%b4-%d1%81%d0%b0%d0%bc%d0%be-%d0%b7%d0%b0-%d0%bf%d0%b5%d0%bd%d1%81%d0%b8%d0%b8/", "text": "Пенсиите, образованието и здравеопазването ще бъдат най-големият приоритет на правителството през следващата година. Това става ясно от средносрочната бюджетна прогноза на Министерството на финансите за периода 2019-2021 г., която беше пусната за обществено обсъждане на Велики четвъртък от Страстната седмица. Предвижда се разходите на хазната през следващата година да нараснат с 2,247 млрд. лв. и то без да бъдат повишавани данъци, осигуровки или бюджетния дефицит. Най-голямо увеличение на разходите се предвижда за пенсии, както и за образование и здраве. През 2019 г. се предвижда минималната пенсия да нарасне с 4,6%, а от 1 юли 2019 г. таванът на старите пенсии ще се повиши на 1040 лв. Таванът на отпусканите нови пенсии ще отпадне още от началото на следващата година. За да стане всичко това парите за пенсии в бюджета се предвижда да нараснат с близо 485 млн. лв. и да достигнат близо 10 млрд. лв. Като към тази сума се прибавят парите за обезщетения, майчински и други социални помощи, се оказва, че само за социално подпомагане и грижи ще бъдат похарчени над 13,6 млрд. лв., което е близо 33% от всички разходи на държавния бюджет през 2019 г. Общата сума за пенсии и социално подпомагане нараства с близо 550 млн. лв. Средствата за образование в бюджета за 2019 г. се предвижда да бъдат увеличени с 380 млн. лв. и да достигнат 4,22 млрд. лв. От общото увеличение на парите за образование, 330 млн. лв. ще отидат за повишаване на заплатите на учителите. Целта е до 2021 г. да се реализира управленската програма на правителството на Бойко Борисов за двойно увеличение на заплатите на педагогическия персонал. Много сериозен ръст е предвиден и на средствата за здравеопазване – с 376 млн. лв. Така за първи път разходите на хазната за здраве ще надминат прага от 5 млрд. лв. Като се предвижда да се подобри функционирането на спешната медицинска помощ, както и болничната и извънболничната помощ за хората. Средствата за допълнителните разходи на държавата ще бъдат осигурени благодарение на ръста на икономиката, увеличаване на заетостта и минималната работна заплата, както и на предприетите мерки на правителството за повишаване на приходите и ограничаване на сивата икономика. От началото на следващата година минималната заплата ще нарасне от сегашните 510 лв. на 560 лв.   Ръстът на икономиката през следващата година се очаква леко да се забави до 3,8%, след ръст на БВП от 3,9% за настоящата 2018 г. Основната причина за това ще бъде по-бавното нарастване на при вътрешното търсене и на държавните инвестиции, се посочва в анализа на Министерството на финансите. Потреблението на гражданите обаче ще продължи да нараства, подпомогнато от увеличението на доходите и кредитите за домакинствата. Спрямо 2018 г. обаче то слабо ще забави своя ръст, поради по-умереното нарастване на реалните доходи на домакинствата. Прогнозираният ръст на икономиката е много по-малък от заложения в бюджета ръст на приходите с 7,2%, или с 2,747 млрд. лв. Ръстът на данъчно-осигурителните приходи е над 2,4 млрд. лв. основно в резултат на предприетите мерки от страна на приходните агенции за борба с данъчните измами и повишаване на събираемостта, посочват от МФ. Само от ДДС в държавната хазна през следващата година се очаква да бъдат събрани със 740 млн. лв. повече, което е ръст със 7,5%. Това увеличение също е близо два пъти по-голямо от прогнозния ръст на икономиката. И за да бъде АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Дават 10 млрд. само за пенсии"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d0%bd%d1%80-%d0%bd%d0%b0-%d1%81%d0%b8%d1%80%d0%b8%d1%8f-%d0%b8%d0%b7%d1%80%d0%b0%d0%b5%d0%bb%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d1%83%d0%b4%d0%b0%d1%80-%d0%b2-%d1%85%d0%be%d0%bc%d1%81-%d0%b5/", "text": "Според заявление на сирийското МВнР , изпратено до Съвета за сигурност на ООН във връзка с  , Израел „продължава да извършва безнаказано агресивни нападения по Сирия, благодарение на неограничената подкрепа, която му оказват САЩ“, предава ТАСС. В писмото се посочва, че „израелската агресия е в отговор на успехите, постигнати от сирийската армия по изгонването на терористичните групировки в Източна Гута на подстъпите към Дамаск“. Външното министерство на републиката призова Съвета за сигурност на ООН „с цялата си отговорност да се отнесе към агресивните действия от страна на Израел и да предприеме мерки по пресичането им“. Масираният ракетен удар бе нанесен рано сутринта в понеделник по военно летище Т4 в сирийската провинция Хомс. Според сирийските медии при атаката са убити и ранени военнослужещи. Дамаск обвинява за атаката Израел. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " МВнР на Сирия: Израелският удар в Хомс е в отговор на успехите на сирийската армия в Гута"}
{"url": "https://trud.bg/%d0%b2%d1%81%d0%b5%d0%ba%d0%b8-%d1%82%d1%80%d0%b5%d1%82%d0%b8-%d0%bd%d0%b0-%d0%ba%d0%be%d0%b9%d1%82%d0%be-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d0%b4%d0%b0%d0%b2%d0%b0-%d0%b3%d1%80%d0%b0/", "text": "30% от хората, на които България е дала гражданство през 2016 г., са от Русия. Това сочат данни на Евростат, публикувани днес. На второ място по дял са хората от Украйна със 17.1%, на трето – от Турция с 8.9%. Според статистиката страната ни е дала гражданство на общо 1626 души за годината. Общо за ЕС числото е 994 800. Другите държави, които са дали гражданство най-вече на руснаци, са Кипър (24.8%), Литва (32.4%), Малта (33%) и Финландия (21.6%). АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Всеки трети, на когото България дава гражданство, е от Русия"}
{"url": "https://trud.bg/%d0%b4%d0%b8%d0%b7%d0%b0%d0%b9%d0%bd%d0%b5%d1%80%d0%ba%d0%b0%d1%82%d0%b0-%d0%bc%d0%b0%d1%80%d0%b8%d1%8f-%d0%b8%d0%b3%d0%bd%d0%b0%d1%82%d0%be%d0%b2%d0%b0-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%b2%d0%b0/", "text": "Любовта е движещата сила в живота. Тя преобразява човека отвътре навън. В моделите си влагам много сърце и спокоен ум, защото само така може да се твори красота. Това сподели именитата дизайнерка Мария Игнатова и собственичка на модна къща “Скарлет” пред десетки приятели и почитатели в популярния клуб “Седем” във Велико Търново. На трогателната среща, моделиерката разчуства присъстващите с емоционален разказ за старта на кариерата си и 27-годишната история на марката “Скарлет”, която след върхови изяви и спадове, днес отново е предпочитана от изискани дами от цялата страна. “Това е потомствена дейност, която наследих от моята баба Мария и леля ми. Тръпката към ръкоделието ми е още от дете, когато тайно режех платовете на баба и през лятото чиракувах при леля като “крадях” занаят”, сподели Мария Игнатова. Като студентка пък се изявявала и като манекенка в бившата фабрика за облекло “Деньо Георгиев” във Велико Търново. Тогава танцувала народни танци и се запознала с главната моделиерка на предприятието. Тя и казала, че се нуждаят от манекен, върху който да конструират дрехите. “Изработваха моделите буквално по моето тяло. След това ги представях на пловдивския панаир и в Москва. Плащаха ми в дрехи”, спомня си Мария Игнатова. Началото на модната си индустрия тя поставила миналия век, докато била студентка, вземала надомна работа и вечер шиела поли за ТПК “Царевец”. Докато била надвесена над шевната машина, давали по телевизията филм за Скарлет О’Хара. Мария била запленена от героинята, която нямала тоалет за официална вечер, дръпнала кадифената завеса и я превърнала в бална рокля. “Останах възхитена от дързостта на тази горда жена и името и се превърна в марка на моите модели. Бизнесът ми стартира от нулата, когато излязох на сергия на главната улица на Велико Търново и изнесох за продан платове, които бяха дефицит по магазините тогава. Чувствах се страшно неловко, но сложих тъмните очила, а вечерта като се прибрах с изкарания оборот, реших да зарежа учителската професия”, разказа Игнатова. Малко след това наела малко ателие с 5-6 шивачки. Създала своя линия и стил и до днес не ги е променила.  “Първият магазин беше в блока, където живеех и пред него имаше градинка. Изнасях масичка със столчета и си говорех с клиентките. Така постепенно бях забелязана от известни вече в бранша колеги като Запрян Маринов, Васко Василев и др., които ме поканиха за член на “Академията за мода”, разказва с искрена благодарност Мария Игнатова. И успехът не закъснял. Участвала във Форум “Българска мода”, на който били представени всички модни къщи у нас. Търновката била удостоена с голямата награда в раздел “Вечерно облекло”, която и била връчена от актьора Стефан Данаилов. Последвали пътувания до Меката на модата – Париж. “Там се учех, трупах опит, плачех пред витрините на изисканите магазини и исках да пренеса този стил, красота и начин на обслужване в България. Направих модна къща във Велико Търново с представяне на ревюта, но явно не беше точното време”, разкрива моменти от нелекия път в модната индустрия Игнатова. Чаровната дама е носител на две “Златни игли” от Академията за мода. Създала верига от 25 магазина в цялата страна, както и бутик в Прага. За зла участ обаче дошла финансовата криза и за миг животът и се преобърнал. “Скарлет” умираше, но не се предаде. Прероди се и разцъфна, стана по-красива и по-цветна. Благодарна съм на момичетата, които работят с мен за това, че ми повярваха и не ме изоставиха. Признателна съм и на още три жени, които ми подадоха ръка в трудните моменти. Синът ми е плътно до мен. Работех много, хранех се малко, непрекъснато се молех на Бог да ми помага, купувах по няколко метра плат, ушивах го и след продажбата на дрехите, на следващия ден купувах с един метър повече материя. И се справих!”, казва гордо талантливата дизайнерка. Днес Мария Игнатова има три бутика и уверява, че се наслаждава на живота и се моли единствено да е здрава. Дизайнерката споделя, че при създаването на моделите водеща за нея е материята. “Като видя и пипна даден плат веднага ми хрумва в каква дреха ще го превърна и започвам да наслагвам идеи. Вдъхновение откривам във всичко около мен”, разказва Игнатова. От години тя е активен член на великотърновския клуб на международната женска организация “Зонта”. На задушевната среща присъстваха дами от организацията, които бяха категорични, че Мария непрекъснато прави добро като помага на млади хора и участва в благотворителни проекти. “Мария е финес, грация, докосване до душата, съвършенство! Тя твори с Любов, живее с Любов, страда с Любов и има голямо сърце!”, категорични са нейните приятели. Специално за срещата изисканата дама бе подготвила като изненада за гостите ревю с пет от най-новите си модели. Представените на фона на подходящи музикални парчета тоалети бяха в бяло и златисто, както и вечерни дрехи. В орнаментите на стилна дреха, моделиерката разкри, че е имплантирала рентгенови снимки, чиято гъвкавост придава уникални форми на плата. Самата дизайнерка впечатли гостите като влезе в ролята на манекен и дефилира атрактивно с подчертан стил и финес.", "date": "2018.04.09", "title": " Дизайнерката Мария Игнатова: Продавах платове на улицата, после създадох моднa линия\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d0%b4%d0%bb%d0%b5%d0%bd-%d1%87%d0%be%d0%bb%d0%b0%d0%ba%d0%be%d0%b2%d0%b0-%d0%b6%d0%b8%d0%b2%d0%b5%d1%8f-%d0%b2-%d0%bd%d1%8e-%d0%b9%d0%be%d1%80%d0%ba-%d0%b8-%d1%81%d1%8a%d0%bc-%d0%be/", "text": "е трудно да се занимаваш навсякъде по света. Това е скъпоструващо и най-вече абсолютно непечелившо изкуство. Тетралната сцена тук, в Ню Йорк, е наистина огромна и включва 41 театъра на Броудуей, 40 „ъф Бродуей” и 300 независими, пръснати в петте района на града, без да се смятат университетските театри и тези към актьорските школи“, казва Мадлен. Родена е в София през 1953 г. и мечтае за сцената от дете. „Всички деца искат да обличат костюми, да се преобличат, да се преправят, да пеят и танцуват, не бях изключение”, усмихва се на спомена си тя. Това разбиране й помага в почти десетте години театрална работа с децата в българското училище в Ню Йорк. В НАТФИЗ я приема в класа си Апостол Карамитев, но радостта на десетината му избраници не трае дълго. Техният идол си отива още когато са в първи курс. Завършва като студентка на проф. Енчо Халачев. Тя не помни кой, кога и защо пръв я нарича Мадлен Лудата глава, но признава, че  прякорът може би е удачен. „В живота си винаги съм била отстояваща себе си, силна и опърничава, упорита и инат, както аз искам, така да е, по моя начин, с моя морален ориентир, с моя почерк, независимо от цената. Такъв избор често те оставя изобщо без роли – смее се тя. – Но пък подобна луда роля така и никога не играх. На режисьорите им изглеждах крехка и слаба, а не огън и жупел. Най-точното определение за мен в ония години беше на Христо Бойчев. Надраска го върху афиш на негова пиеса, която играхме в театъра: „Ах, МадлеД, Ах, МадлеД, ти си парещ лед”. Мадлен се снима в киното още преди академията, докато следва и след това до 1997 г. – също и в студията за телевизионни филми, в телевизионния театър и в студентски работи, в реклами. Сега тя признава, че някои от тези филмови участия дори не помни. Навярно защото казва актрисата. След завършването, още съвсем млада, цели 8 години е асистент по актьорско майсторство и режисура в НАТФИЗ, но през 1987 г. напуска, доста разочарована от системата. Междувременно завършва специализация в Лондон със стипендия от Британския съвет. Избира си да учи английска култура след 1940 г., защото съдържа автори и драматурзи, непознати или забранявани дотогава в България. „Този курс промени мисленето ми. Учехме дисциплини като литература и драматургия на протеста, феминизъм, история на рок и поп музиката, позията на ЛГБТ движенията – все неща, за които тогава не бях и чувала”, казва тя. През 1990 г. Мадлен е една от вдъхновителките и основателките на първите частни театри у нас – първо на „Свободен театър”, а по-късно се влива и в театър „Алтернатива”. „Разпаднахме се през паметната 1997-а. Тогава от 37 малки недържавни театри през 1990 г. вече бяхме останали едва 3″, казва актрисата. През 2013 г. Лудата глава Мадлен отново се връща на театралната сцена в София и пак в малка независима формация – VOX POPULI. Въпреки наградите, получени за “Дом”, един вербатим спектакъл на театърa, тя намира за отчайващо, че младите неформали в театъра и до ден днешен имат същите проблеми, които са имали каките и батковците им през 90-те години; че в страната реформите в театъра се застъпват една друга, но все още няма качествен и добре работещ театрален закон. Няма сериозни и уважавани съсловни организации, нито развит културен пазар, включващ театралната продукция. Липсва мотивация за разгръщане на продуцентство и за набиране на стредства, нито има сериозни дивиденти за спомагащите и даряващите за театър личности или компании, възмущава се Мадлен. Казва, че преди 1997-а не е мислила да емигрира. „През първите години след ноември 1989-а От това и разочарованието в края на 90-те болеше още повече. Изразихме тъгата и разочарованията си в един забележителен филм на Илиян Симеонов “Имам идея”, казва Мадлен. Но тогава, през 1997-а освен себе си и професията, тя има семейство и дете и в началото на 1998-а започва да проучва дали и как ще може ли да заживее в Америка. Най-напред пробва сред българи в Чикаго. За да се издържа, работи като продавачка в магазин за ски оборудване. По-късно в Ню Йорк това ще й помогне да продава скъпи вечерни тоалети в магазина Блумингдейл. За малко работи в голяма корпорация на Уолстрийт, обслужваща държавния сектор, в сграда, съседна на Нюйоркската борса. Но смъртта на баща й в София и грижите за майка й инвалид я връщат в родината. Това е и краят на работата й там, която, макар и добре платена, така или иначе я изпълва с отегчение и досада. В първите години наученото в Лондон и в Академията в София й дава кураж да опита да си намери работа и с преподаване на театър. „Бързо разбрах, че академична кариера в театралните училища и университети  в Ню Йорк се постига по-трудно от договор за роля на Броудуей – разказва тя. – Започнах с лекции по източноевропейски театър, за тях ми помогна Томас Де Тита от университета в Джорджия, където и поставих първото си театрално предствление “Бяла приказка” на Валери Петров. Много съм благодарна и на вече покойния Младен Киселов. Замествах го в университета „Карнеги Мелън” за един летен семестър и по-късно ми подаде ръка за работа в Нюйоркския университет.” – споделя тя. Два семестъра в Тексас и постановка на “Бернарда Алба”. Парите стигат за известно време и докато върнеш дълговете си, после пак започваш на кредит, докато дойде нова работа, семестър в Денвър и после пак и пак… Постоянна несигурност. Частните уроци и така нареченият театрален тренинг са постоянното спасение. Това е непрестанна борба, но свикваш с нея. Казат, че се наричала живот… През 2013 г. Неда Соколовска кани Мадлен за участие като актриса в театър VOX POPULI за вербатим постановката „Дом”. „По това време си мислех, че от тук нататък ще садя цветя и ще плета – споделя с усмивка Мадлен. – Всъщност винаги ще съм благодарна за шанса отново, на 60-годишна възраст и след 17 години пауза, пак да преживея сценична тръпка, да работя с екип, с приятели. Радвах се, че създадохме спектакъл с кауза – за съдбата на бездомните хора в София, че помогнахме на поета Борис да си намери дом. В София обаче не знаех как да изразя това, което изпитвах, чувствах се все по-самотна и изолирана. В края на 2014 г. по пътя обратно за Ню Йорк усетих, че за пръв път се връщам както човек се връща у дома.” През 2015 г. Мадлен усърдно помага и участва във „Вода” (Water) – представление, създадено от сътрудничеството на VOX POPULI и малката независима театрална трупа от Ню Йорк BUILD FOR COLAPSE. Създаден с подкрепата на DRAMA LEAGUE NY и „Арт София”, България, спектакълът е разказ за родното село на баща й, за странната му съдба, свързваща двете страни и култури. Една от най-болните теми на Мадлен е, че в световната културна столица Ню Йорк няма официален български културен център, с развят трибагреник отпред. Такъв, каквито са институтът „Сервантес”, „Гьоте институт”, „Алианс дьо Франсез”. Място, което да представя и разнася постиженията, уменията и таланта на българските творци, художници и скулптори, поети и писатели, учени и философи, певци и артисти, историята и археологията, езика и традициите на страната ни. Днес Мадлен продължава да бори живота и да оцелява както всеки един от нас на малката ни планета. В Ню Йорк, ако има късмет, се занимава с ученици или завършени професионалисти с необходимост от тренинг. Сесиите са по 2 часа, но винаги продължават и повече от 4. За повече от две години тя беше и нюйоркският кореспондент на телевизия Би Ай Ти. „Златно време да се учиш на нов занаят, и то с Ралица Василева за ментор”, казва тя. Пишe, и то с удоволствие, статии за български печатни и онлайн издания. Днес дните на Мадлен минават все повече в четене и разходки. Отделя 2 часа на компютъра и фейсбук, сутрин с кафето. После прави дълга разходка в парковете около дома си в Upper West Side, говори си с хората, познати или не съвсем, уличните продавачи от квартала, гледачки на деца, инвалиди, старци. Обича да прекарва часове в музеите, да ходи на кино, на театър и особено много в Метрополитън Опера. Старае се да не пропуска по-важно или интересно културно събитие. „Ако нещо ме държи винаги в тонус, това е безкрайното ми любопитство за новото, за различното, за нещата вън от стандартното, от очакваното и предвидимото”, признава тя. В чужбина обикновено никой не идва наготово. Мадлен има малка преднина с това, че в града има подслон за себе си и после за семейството си от самото начало, а това е убийствено важно в Америка. Тя дължи това на баща си, Христо Чолаков. Емигрирал, когато тя е дете, той прекарва 35 години от живота си в Ню Йорк като фризьор в малък салон за козметични и фризьорски услуги в града. „В първите години след `89-а в София – спомня си Мадлен – една моя колежка беше казала: „А бе Ню Йорк, много важно, на Мадлен баща й е бръснар в Ню Йорк.” “Да, аз съм дъщерята на бръснаря и съм горда с това – казва Мадлен. – Горда съм с живота на баща си, с живота на дядо му и на неговите синове, първи дръзнали и прекосили океана в далечната 1904-а и после върнали се в родината си, за да се бият в Балканските войни. Върнали се с още стотина други българи, със собствени пушки, купени в Америка, от спестените в гурбетлъка пари, и оставили костите си за България. Горда съм с чистия и честно изживян живот на баща си и не ме обижда това прозвище. „Дъщерята на бръснаря” – отива ми!”, казва тя, смеейки се.", "date": "2018.04.09", "title": " Мадлен Чолакова: Живея в Ню Йорк и съм от България\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0-%d0%b2%d0%b7%d0%b5-%d0%b4%d0%b2%d0%b5-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8-%d0%ba%d1%80%d0%b0%d0%b9-%d0%b2%d1%8a%d1%80%d1%88%d0%b5%d1%86/", "text": "Тежък пътен инцидент е възникнал на път I-1 Монтана – Враца, в района за разклона за Вършец, съобщиха от МВР. Сигналът за челен удар между два леки автомобила е подаден днес към 12.00 часа. По първоначални данни от удара на място са загинали двама души. На място се извършва оглед. Временно движението на всички МПС по пътя Монтана-Враца е ограничено и водачите изчакват на място. Тепърва ще се установяват и причините за възникването на тежката катастрофа. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Катастрофа взе две жертви край Вършец"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%bb%d0%be%d0%b2%d0%b8%d0%bd%d0%b0%d1%82%d0%b0-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8-%d1%81%d0%bc%d1%8f%d1%82%d0%b0%d1%82-%d1%87%d0%b5-%d0%b8%d0%bc%d0%b0-%d1%80%d0%b5%d0%b0%d0%bb/", "text": "Мнозинство от 53% смята, че в момента има реална опасност от глобален военен конфликт, сочи проучване на Галъп интернешънъл. Това се равнява условно на 2.9 милиона пълнолетни българи от общо около 5.5 милиона трайно живеещи в страната. Общо 34% от запитаните (близо 1.9 милиона души) пък смятат, че е по-скоро вероятно (28%) или е много вероятно (6%) в идните няколко години някоя от глобалните ядрени сили действително да използва ядрено оръжие. Все пак, мнозинството не очаква ядрен конфликт – общо 63% казват, че това е малко вероятно (44%) или и е изключено (19%), а останалите се колебаят. На този все по-тревожен външен фон българите явно харесват балансираната външна политика. В същото време обаче искат и далеч по-безкомпромисна вътрешна политика. 62% намират, че Борисов се справя добре с външнополитически дейности като председателството на Съвета на ЕС и дипломацията. 30% са на обратното мнение, а останалите се колебаят. Явно обществото ни одобрява по-скоро балансираните външни действия, които са характерни за Борисов. Доказателство за това е и отношението къв преговорите с турския президент Реджеп Таип Ердоган. 62% приемат, че с него е необходимо да се преговаря, а 33% смятат, че преговорите с него са излишни. В същото време обаче обществото ни явно продължава да очаква далеч по-ефективни и твърди действия срещу проблемите в страната и особено спрямо корупцията. Така например скорошните акции на прокуратурата в болници срещат практически единодушно одобрение – 93%. Радикални позиции като тези на Валери Симеонов срещу рекламата на хазарт, например, също срещат солидна подкрепа – 71% и т.н. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Половината българи смятат, че има реална опасност от световен военен конфликт\t\t\t"}
{"url": "https://trud.bg/%d1%88%d0%b5%d1%81%d1%82-%d0%bc%d0%b5%d1%81%d0%b5%d1%86%d0%b0-%d0%bf%d1%80%d0%be%d0%b1%d0%b0%d1%86%d0%b8%d1%8f-%d0%b7%d0%b0-%d1%83%d0%b1%d0%b8%d0%b9%d1%81%d1%82%d0%b2%d0%be-%d0%bd%d0%b0-%d0%b4%d0%be/", "text": "Шест месеца пробация постанови Районният съд във Велико Търново за мъж от село Хотница, който на 21 януари заклал собственото си куче. Косьо К. убил посред нощ животното, защото лаело. После захвърлил трупа на мъртвото животно пред портата и легнал да спи. След като се разбудила, жената, с която Косьо К. живеел на семейни начала, се обадила на тел.112. Униформените арестували 46-годишния освирепял стопанин, който се оказал и солидно почерпен. Четириногият пазач на къщата бил немска овчарка, а същата вечер животното било подразнено от вой на чакали. Косьо се събудил от лая, взел нож и заклал безмилостно кучето. 40-годишната жена била потресена от стореното и решила да потърси помощ от властите. Двамата живеели от няколко години заедно. Преди време Косьо бил осъждан за шофиране в нетрезво състояние. Той често се утешавал с чашката и после започвал да буйства. Според жители на Хотница, обаче тогава вдигал скандали и налитал на бой без причина. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Шест месеца пробация за убийство на домашно куче"}
{"url": "https://trud.bg/%d0%ba%d1%80%d0%b0%d1%81%d1%82%d0%b0%d0%b2%d0%b8%d1%86%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b5%d0%b2%d0%b3%d1%80%d0%b0%d0%b4-%d1%83%d0%b4%d0%b0%d1%80%d0%b8%d1%85%d0%b0-4-%d0%bb/", "text": "Краставиците по пазари и магазини в Пиринско удариха цена от 4 лева за килограм, близо толкова се търгуваха и розовите домати. Търговците разказаха, че това са първите оранжерийни производства в района и всяка година по това време излизат на пазарите с подобни високи цени. Марулята също стигна рекордни цени от 75 ст. до един лев парчето в зависимост от това колко е голяма. За сметка на това пък пазара се наводни с гръцки вносни зеленчуци, които са на половин цена на българските. Стотици оранжерии работят в района на Петрич и Сандански, но въпреки това цените на пролет не падат. Според производителите това били нормални разценки,защото имали доста разходи. Те продавали на едро краставици и домати близо до 3 лева, а търговците след това също слагат своята надценка, така пътя на зелената салата до трапезата става доста солен. Местна домакиня изчислява, че една салата за ден на фамилията и излиза около 8 лева, като калкулира репичките и пресния кромид. А точно толкова струва едно кило свинско месо. В магазините обаче има избор между българско и чуждо производство.", "date": "2018.04.09", "title": " Краставиците в Благоевград удариха 4 лева за кило, по 3,80 лв./кг се продава и розовият домат"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%87%d0%b5%d1%80%d0%bf%d0%b5%d0%bd-%d0%b8-%d0%b4%d1%80%d0%be%d0%b3%d0%b8%d1%80%d0%b0%d0%bd-%d0%be%d1%82%d0%bd%d0%b5%d1%81%d1%8a%d0%bb-%d0%bf%d0%b0%d1%82%d1%80%d1%83%d0%bb%d0%ba%d0%b0/", "text": "Леко почерпен, но и надрусан, отнел предимство на катаджии и ударил колата им. Инцидентът е станал в Разград в събота, уточниха от полицията. 42-годишният М.Т. се спускал с „Фолксваген Голф” и, както се бил засилил, отнел предимството на „Опел Астра” на „Пътна полиция”. Последвал сблъсък между двата автомобила, но за щастие не се стигнало до травми за пътуващите в тях. На колите били нанесени материални щети. Катаджиите проверили, както си му е редът, шофьорът за алкохол. Дрегерът отчел едва 0,53 промила. Тестът за упойващи вещества обаче показал употребата на наркотици, като реагирал положително на кокаин. Последвало вземането на кръвни проби за уточняване на алкохола и наркотичните вещества, а нарушителят бил задържан. Още двама пияни, при това единият неправоспособен и то крадец, попаднаха в ареста на полицейските подразделения в Разградско през почивните дни. 36-годишен с 1,73 промила отмъкнал чужд товарен автомобил и катастрофирал с него. Х.Х. от село Севар успял да подкара „Нисан Навара”, който бил в стопанския двор в селото. Дал яко газ и изхвърчал от пътя, блъскайки се в дърво. Пътният екшън станал към 3 часа в събота, но преминаващи край мястото на удара вдигнали на крак полицията и „Спешна помощ”. На място бил открит водачът, който се лутал около катастрофиралия пикап. Алкохолната проба показала 1,73 промила, а мъжът бил неправоспособен и при това крадец на чужд автомобил. За негов късмет сблъсъкът с дървото се разминал без травми за него. След обилна трапеза на Великден и съответната почерпка, 62-годишен мъж, който рискувал да седне зад волана на „Пежо”, също беше задържан в полицията. Той бил спрян за проверка в неделя към 16,30 часа. Дрегерът отчел 2,47 промила и мъжът бил откаран за кръвна проба, след което прибран в ареста да изтрезнява.", "date": "2018.04.09", "title": " Почерпен и дрогиран отнесъл патрулка на КАТ"}
{"url": "https://trud.bg/%d0%bc%d0%bb%d0%b0%d0%b4%d0%b5%d0%b6%d0%b8-%d0%b4%d0%be%d0%bd%d0%b5%d1%81%d0%be%d1%85%d0%b0-%d1%81%d0%b2%d0%b5%d1%82%d0%bb%d0%b8%d0%bd%d0%b0-%d0%bd%d0%b0-185-%d1%81%d0%b0%d0%bc%d0%be%d1%82%d0%bd%d0%b8/", "text": "В дните около Великден младежи от Ямбол зарадваха самотни и болни хора. 185 души от 17 села и един старчески дом получиха торби с хранителни продукти. Те бяха лично доставени от гимназисти и студенти от Ямбол, прибиращи се за празниците. Инициативата “Бъди човек” е национална и насърчава посещаването на възрастни и самотни хора на Коледа, Великден и Успение Богородично. Особено активна е ямболската група, която всеки следващ път успява да събере все повече средства от градската си кампания и така да може да посети все повече души. Тази година дарения пристигнали чак от Щатите. Там жена с корен от село Коневец събрала с приятели пари и така се включили в благородния акт. Хората не се впечатляват толкова от препълнените торби, колкото от неочакваното внимание, което получават. И се отблагодаряват на посетителите си с великденски яйца, почерпки, целувки. Понякога пеят песни или проливат сълзи от радост. Изпитват затруднение да разберат как така получават помощи не от институции, а от самоорганизирани младежи. За двайсетината доброволци най-ценни са историите, които научават, и тези, които те ще разкажат. Някои гласно, други – в социалните мрежи. Така на следващия празник (за осми път) още повече хора ще дарят средства и продукти и нови младежи ще поискат да се включат в селските обходи и специалните за тях срещи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Младежи донесоха светлина на 185 самотни души от ямболски села"}
{"url": "https://trud.bg/%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d0%bd%d0%b0-%d1%82%d0%b8%d1%80-%d0%bd%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%bb-%d0%bd%d0%b5%d0%bb%d0%b5%d0%b3%d0%b0%d0%bb%d0%bd%d0%b8-%d0%bf%d0%b0%d0%ba%d0%b8%d1%81/", "text": "Шофьор на ТИР открил двама нелегални чуждестранни пътници, сврени между резервната гума и пода на ремаркето на камиона си „Мерцедес”. Водачът, който прибирал превозното средство в базата в Разград, се натъкнал на мигрантите в петък следобед. При опитите им да говори с тях и при вида им установил, че са бежанци и веднага алармирал полицията. При последвалите проверки и разпити мъжете съобщили, че са от Пакистан и Афганистан и са влезли нелегално у нас. М.А. (30 г.) и А.Д. (32г.) са задържани в полицията в Разград и е образувано досъдебно. Към момента не се съобщава дали са успели да се намъкнат в камиона на чужда територия или са намерили превоз на наша земя, след като вече са били минали нелегално границата ни. Ще се проверява самоличността им и дали за тях има някакви данни по международна линия.", "date": "2018.04.09", "title": " Шофьор на ТИР намерил нелегални пакистанец и афганистанец в камиона си"}
{"url": "https://trud.bg/%d0%b7%d0%b0-%d1%83%d0%bb%d0%b5%d1%81%d0%bd%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0-%d0%b3%d1%80%d0%b0%d0%b6%d0%b4%d0%b0%d0%bd%d0%b8%d1%82%d0%b5-%d1%81%d0%b5-%d0%b2%d1%8a%d0%b2%d0%b5%d0%b6%d0%b4%d0%b0/", "text": "На 9 април, за времето между 14 и 20 часа, на автомагистрала Люлин в участъка с временно ограничение на движението в посока София, е предвидено да има реверсивно движение. За прибиращите се към столицата ще бъдат осигурени две платна. По същото време се организира и аналогично движение и за другия вход към София, откъм Владая. Целта на предприетите мерки е да бъде улеснен трафикът и да се повиши безопасността на движението в района на активизиралия се свлачищен процес при км 9+600 на магистралата. Днес, от 14 до 20 часа, е в сила и забраната на АПИ за движение на тежкотоварни автомобили по автомагистралите и основните първокласни пътища на страната. Изключения ще се правят само за онези водачи, които превозват опасни товари, такива на температурен режим, бързо развалящи се стоки и живи животни. Алтернативният маршрут за тежкотоварни автомобили до 12 тона е по път I-1 от пътен възел Драгичево – Владая – София и обратно, а за леки автомобили по път III-1801 Перник – Мало Бучино – Суходол и обратно. Полицията отново апелира водачите да управляват внимателно и стриктно да спазват поставената сигнализация и въведеното ограничение на скоростта. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " За улеснение на гражданите се въвежда реверсивно движение на два от входовете на столицата на 9 април"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%ba%d0%b0%d0%ba-100-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8-%d0%bd%d0%b0-%d0%bf%d1%8a%d1%82%d1%8f-%d0%b8%d0%b7%d1%87%d0%b5%d0%b7%d0%bd%d0%b0%d1%85%d0%b0-%d0%b8-%d0%bf/", "text": "Поредна нелепа грешка се появи в бюлетините за пътните инциденти,  . В справката от 7 април загиналите от началото на годината са 116, а в тази за 8 април – 16. В днешните данни убитите отново са 116. Както “Труд” писа,  , което следи точно числата, събирайки информация от няколко източника всеки ден. Данните обаче не стигат до сайта на вътрешното министерство, където най-редовно се публикуват бюлетини с фрапантни грешки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Вижте как 100 жертви на пътя изчезнаха и пак се появиха в статистиката на МВР"}
{"url": "https://trud.bg/%d0%bc%d0%be%d0%b4%d1%83%d0%bb-%d0%bf%d1%8a%d1%82%d0%bd%d0%b8-%d1%82%d0%b0%d0%ba%d1%81%d0%b8-%d0%b8-%d1%80%d0%b0%d0%b7%d1%80%d0%b5%d1%88%d0%b8%d1%82%d0%b5%d0%bb%d0%b5%d0%bd-%d1%80%d0%b5%d0%b6/", "text": "Успешно приключиха техническите процедури по модул „Пътни такси и разрешителен режим” (ПТРР) и системата вече работи на автоматичен режим, съобщиха от Агенция Митници. От 13.00 часа на 09.04.2018 г. (понеделник) е възстановена автоматизираната обработка на пътни превозни средства в модул „Пътни такси и разрешителен режим” (ПТРР) по всички ГКПП и системите работят нормално. Аварийната (ръчна) обработка започна в 20.00 часа на 08.04.2018 г.(неделя) и беше предварително планирана до 08:00 ч. на 10.04.2018 г. (вторник), но приключи предсрочно още по-обед в понеделник, 09.04.2018 г. Техническите процедури бяха свързани с миграция на база данни към нов сървър с по-добри параметри и са част от изпълнение на дейности по Проект 8.2.1 „Предоставяне на експертиза за намаляване на натовареността на базата данни на модул „Пътни такси и разрешителен режим”. Цялостното изпълнение на проекта, включващо и други оптимизационни дейности, ще доведе до ускоряване на обработката на превозни средства при контрол на пътните такси и разрешителния режим. Периодът на извършване на техническите процедури беше избран след анализ на трафика, поради по-малкия брой преминаващи товарни автомобили през почивните дни. Оправдаха се и предварителните очаквания техническите процедури да не се отразят на интензивния трафик на леки автомобили и автобуси. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Модул „Пътни такси и разрешителен режим” вече работи на автоматичен режим"}
{"url": "https://trud.bg/%d0%b3%d0%bb%d0%be%d0%b1%d0%b0-%d0%be%d1%82-2500-%d0%bb%d0%b5%d0%b2%d0%b0-%d0%b7%d0%b0-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d0%ba%d0%b0%d1%80%d0%b0%d0%bb-%d1%81-%d0%be%d1%82%d0%bd%d0%b5%d1%82%d0%b0/", "text": "Шофьор, засечен да управлява автомобил с отнета книжка, ще брои 2500 лева глоба. Освен това Районният съд във Велико Търново постанови нарушителят да плати и 550 лева разноски по делото. С.Д., който е неосъждан до сега, на 23 май миналата година седнал зад волана в срока на изтърпяване на принудителна административна мярка за временно отнемане на свидетелството за управление на моторно превозно средство със Заповед на Областната дирекция на МВР – София. Решението подлежи на обжалване или протест пред Великотърновския окръжен съд. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Глоба от 2500 лева за шофьор, карал с отнета книжка"}
{"url": "https://trud.bg/%d0%bb%d0%b0%d0%b2%d1%80%d0%be%d0%b2-%d1%80%d1%83%d1%81%d0%ba%d0%b8-%d1%81%d0%bf%d0%b5%d1%86%d0%b8%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%b8-%d0%bd%d0%b5-%d1%81%d0%b0-%d0%bd%d0%b0%d0%bc%d0%b5%d1%80%d0%b8/", "text": "Руски специалисти, пратени на разследване в сирийския град Дума, където сирийският режим е обвинен, че е извършил химическа атака на 7 април, не са намерили никаква следа от химическа субстанция, заяви руският външен министър Сергей Лавров, цитиран от РИА Новости „Там, на това място, отидоха и наши военни специалисти, там пристигнаха и експерти от Сирийския „Червен полумесец“, който се ползва с много добра репутация сред международните организации, включително ООН, Международния комитет на Червения кръст. Те не намериха никакви следи от употребата срещу цивилни граждани на хлор или каквото и да било друго химическо вещество“, категоричен е Лавров. Той заяви, че твърденията, че сирийското правителство е извършило газова атака, са фалшиви и са провокация и допълни, че Русия нееднократно е предупреждавала, че се готви такава провокация за обвиняване на Дамаск в използване на химическо оръжие. “С тревога следим информациите за поредна химическа атака в Сирия. Категорично осъждаме употребата на химическо оръжие”, заяви междувременно в декларация българското МВнР. “Подобна атака срещу цивилни, включително деца, е тежко нарушение на международното хуманитарно право. Призоваваме за осигуряване на незабавен хуманитарен достъп до жертвите, както и за провеждане на разследване на място”, написаха от Външно.", "date": "2018.04.09", "title": " Лавров: Руски специалисти не са намерили никаква следа от химическа субстанция в сирийския град Дума\t\t\t"}
{"url": "https://trud.bg/%d1%84%d1%83%d1%82%d0%b1%d0%be%d0%bb%d0%bd%d0%b8-%d1%85%d1%83%d0%bb%d0%b8%d0%b3%d0%b0%d0%bd%d0%b8-%d0%bd%d0%b0%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0%d0%bb%d0%b8-%d1%81%d0%b5%d0%bc%d0%b5%d0%b9%d1%81%d1%82/", "text": "Четирима футболни фенове са прибрани в ареста на управленията в Разград и Лозница след хулиганско нападение с обиди и удари над семейство в Разградско. 19-годишният Ф.Г. и Н.А. (20 г.) от Перник, С.Д. (31г.) от Батановци и С.Л. (18 г.) от Кладница, които били привърженици на ПФК „ЦСКА-София“, били в Разград заради мача в петък. Към 19,40 часа те били пред магазин от голяма верига и се сбили. Свидетели подали сигнал на тел. 112, че нападнали 55-годишния И.И. и съпругата му Г.И. (52г.) от село Гецово. Сипели обиди и употребили физическо насилие срещу семейството. От полицията в Разград не уточняват каква е били причината хулиганите да нападнат беззащитното семейство. Те са били прибрани в ареста и срещу тях е започнато досъдебно производство. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Футболни хулигани нападнали семейство в Разград"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b4%d0%b3%d0%be%d1%82%d0%b2%d1%8f%d1%82-15-%d1%82%d0%b8%d1%8f-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%b5%d0%bd-%d0%b4%d0%b5%d1%82%d1%81%d0%ba%d0%b8-%d1%80%d0%be/", "text": "Петнадесето поредно издание на Детския ромски фестивал “Отворено сърце” – Велико Търново подготвя Центърът за етнически диалог и толерантност “Амалипе”. Фестивалът ще се проведе на 8 и 9 юни в парк „Марно поле” в старата столица. В него по традиция участват над 2000 ученици от различен етнически произход от цялата страна и чужбина включени в групите по СИП “Фолклор на етносите – Ромски фолклор” или в извънкласни дейности, насочени към образователна интеграция. Всяко училище може да се представи с програма с продължителност до 5 минути. Паралелно със сценичната програма в рамките на Фестивала се организира и Пленер на извънкласните дейности, насочени към образователна интеграция, в рамките на който всяко училище може да представи дейността си под формата на изложба, постери и други материали, които учениците са изработвали по време на учебната година или на място. В деня на откриването – 8 юни от 17.30 часа ще се проведе традиционното шествие на участниците във фестивала.", "date": "2018.04.09", "title": " Подготвят 15-тия Международен детски ромски фестивал във Велико Търново"}
{"url": "https://trud.bg/%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d0%bf%d0%be%d0%b7%d0%b4%d1%80%d0%b0%d0%b2%d0%b8-%d0%be%d1%80%d0%b1%d0%b0%d0%bd-%d0%b7%d0%b0-%d0%bf%d0%be%d0%b1%d0%b5%d0%b4%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0/", "text": "Министър-председателят Бойко Борисов поздрави унгарския си колега Виктор Орбан за победата на ръководената от него партия ФИДЕС на парламентарните избори вчера, съобщиха от правителствената информационна служба. Високо ценя приятелските отношения между България и Унгария и съм уверен в отличните перспективи за развитие на ползотворното сътрудничество в двустранен, регионален и в многостранен план, посочва премиерът Борисов. Той изтъква, че предизвикателствата, пред които е изправена Европа, изискват сътрудничество, солидарност и общ подход за тяхното адресиране, а хората очакват стабилност, сигурност и икономическо благоденствие. “Държавите в Европа повече от всякога имат нужда от диалог и единство, и България ще разчита на подкрепа и съдействие от Унгария за реализиране на успешно Председателство на Съвета на ЕС в интерес на нашите граждани и за просперитета на обединена Европа”, посочва в телеграмата си премиерът Борисов, като пожелава на Виктор Орбан здраве, благополучие и успехи.", "date": "2018.04.09", "title": " Борисов поздрави Орбан за победата на парламентарните избори"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b8%d0%bf%d0%b0%d1%85%d0%b0-%d0%b1%d1%80%d0%b0%d1%82%d1%8f-%d0%bf%d1%80%d0%b5%d0%b1%d0%b8%d0%bb%d0%b8-%d0%b8-%d0%be%d0%b3%d1%80%d0%b0%d0%b1%d0%b8%d0%bb%d0%b8-%d0%bc%d1%8a%d0%b6-%d0%b2/", "text": "Младеж и непълнолетният му брат са нанесли побой на мъж във Вършец и задигнали парите и телефона му. Биячите са заловени, съобщиха от Областната дирекция на МВР в Монтана. Инцидентът е станал към 3 часа след полунощ на 7 април в курортния град. След подаден сигнал за екшъна на мястото пристигнал полицейски патрул, който открил 29 годишния И. С. с окървавена глава. Мъжът бил в явно нетрезво състояние и със следи от удари по лицето – разкъсана устна и разклатени зъби. Той разказал на униформените, че е бил нападнат и пребит, а апашите задигнали парите му – 200 лева, личните документи и телефона. Пострадалият бил откаран в „Спешна помощ”, където медиците установили, че е губил и съзнание и го транспортирали до болницата в Монтана за изследвания и лечение. Започнали издирване на побойниците, полицаите стигнали до двама братя – 21 годишния И. В. и 14 годишния К. В. от Вършец. На разпитите те признали за побоя и разказали, че дали 115 лева на майка си, а телефона – на свой съсед. Откритите вещи са иззети с протокол. По случая е образувано досъдебно производство. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Спипаха братя, пребили и ограбили мъж във Вършец"}
{"url": "https://trud.bg/%d0%be%d1%81%d1%8a%d0%b4%d0%b8%d1%85%d0%b0-%d0%b0%d0%bf%d0%b0%d1%88-%d0%be%d0%bf%d0%b8%d1%82%d0%b0%d0%bb-%d0%b4%d0%b0-%d0%b7%d0%b0%d0%bf%d0%b0%d0%bb%d0%b8-%d1%87%d0%be%d0%b2%d0%b5%d0%ba-%d0%bd%d0%b0/", "text": "Присъда „пробация” наложи Районният съд в Монтана на криминално проявен мъж, в който в изблик на гняв залял с бензин и се опитал да подпали свой съсед в монтанско село. Кошмарната сцена се разиграла през февруари тази година в село Охрид, на 22 км от Монтана. 48 годишният Цветан  Тодоров няколко дни се бил отдал на гуляи, които прекъсвал само за сън и да се скара с някой от съседите или минувачите по пътя. По обед на 5 февруари пиенето му свършило и той отишъл до близката къща на Бойко К./ 62 г./ и поискал от него ракия. Комшията обаче отказал да му даде от алкохолните си запаси и Цветан побеснял. Той полял с бензин съседа и се опитал да драсне клечка кибрит, но за щастие не успял да я запали и човекът избягал. Извиканите полицаи задържали пияния и срещу него започнало досъдебно производство. Пред съда Цветан Т. се призна за виновен и сключи споразумение за 2 години пробация, през които два пъти месечно ще полага подписи в кметството и ще беседва с пробационен работник за вредата от пиянството. „Цветан не е лош човек, макар че е инвалид лятно време работи като козар. С пенсията и труда си помага на доведената си дъщеря да учи. Но като се напие един-два пъти в годината става страшен! Да не си насреща му!”, коментираха местни жители. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Осъдиха апаш, опитал да запали човек, на две години подписи и беседи"}
{"url": "https://trud.bg/%d0%b3%d1%80%d0%b0%d0%bc%d0%b0%d0%b4%d0%bd%d0%b8-%d1%8f%d0%b9%d1%86%d0%b0-%d0%b1%d0%be%d1%8f%d0%b4%d0%b8%d1%81%d0%b0%d1%85%d0%b0-%d0%b2-%d0%bb%d0%be%d0%bc-%d0%b7%d0%b0-%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba/", "text": "Близо дузина гигантски яйца боядисаха за Възкресение Христово учениците в Лом. Огромните „перашки”, както наричат от векове писаните яйца в крайдунавския район, бяха подредени пред изложбената зала в пристанищния град и се превърнаха в атракция за местните жители и гостите за Великден. Малки и големи се снимаха за спомен сред грамадните яйца, покрити с рисунки на цветя, облаци и звезди. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.04.09", "title": " Грамадни яйца боядисаха в Лом за Великден"}
