{"url": "https://trud.bg/%d0%b4%d0%bd%d0%b5%d1%81-%d0%b4%d0%b0-%d0%bf%d0%be%d1%87%d0%b5%d1%80%d0%bf%d1%8f%d1%82-266/", "text": "Александър Сано-Среброто, актьор, 40 г.Проф. д-р Боян Дуранкев, икономист, 66 г.Чл.-кор. проф. Васил Проданов, философ, 71 г.Венета Райкова, тв водеща, писателка.Чл.-кор Димчо Кашчиев, физикохимик, 75 г.Евгени Крусев, зам.-кмет по транспорта на София, 28 г.Евтим Милошев, продуцент, 49 г.Йосиф Сърчаджиев, актьор и режисьор, 72 г.Койна Русева, актриса.Любомир Дацов, икономист, член на Фискалния съвет, 52 г.Любомир Младенов, актьор, 71 г.Проф. д-р Людмил Бояджиев, кардиохирург, началник клиника в НКБ, 67 г.Петър Междуречки, бивш кмет на София, дипломат, 83 г.Тончо Токмакчиев, актьор, 54 г.", "date": "2017.05.02", "title": " Днес да почерпят"}
{"url": "https://trud.bg/%d0%b7%d0%bb%d0%b0%d1%82%d0%bd%d0%b8-%d0%ba%d1%8a%d1%89%d0%b8%d1%87%d0%ba%d0%b8-%d0%b7%d0%b0-%d0%bb%d0%be%d1%88%d0%b8%d1%82%d0%b5-%d0%b4%d0%b5%d1%86%d0%b0/", "text": "Бащи се бият със синовете на други, институциите са публикаПонеже тия дни у нас общественото мнение е заето да влиза в положението на своите избранници, които обясняват как няма начин да изпълнят предизборните си обещания, то няма време да се ангажира с други знакови събития, като например това, че шестокласник беше пребит жестоко от бащата на негов съученик.„Причака го пред училището и го заудря с юмруци, повали го на земята, продължи с ритници. Крещеше: Хубаво ли е?!“, разказа очевидец. А таткото обясни: синът му – „добро момче, диабетик, е многократно малтретиран от тоя малък бабаит“.Самозащита? По закона на джунглата? В тропическите гори няма да видите хищник да се бие с малките от своя вид. Друго е обаче в дебрите на „Люлин“. Малчуган с маркови маратонки тича към класната стая, когато го спира „оня от Б клас“. След миг е вече бос и ошамарен, трие кални сълзи и се заканва: „Ти ще видиш, като кажа на татко!“ А защо не каже на учителката? Вече знае, че тя е безсилна.По новия закон за училищното образование ученик до пети клас не може да се санкционира без съгласието на родителите. И вместо „оня от Б клас“, който бие другите ученици, чупи вещите им и ги взима, да бъде преместен или изключен, потърпевшите от него напускат или бащите им си мерят с него силите.Агресията се вихри. Отвеждат в „Пирогов“ петокласник, удерен в главата от друг. 11-годишно момиче загива, ритнато в корема от връстник. Първолаче не смее да влезе в школския двор, за да не срещне „ония“ – двама братя, отпаднали от училище. „Отпаднали“ – така наричат хилядите българчета от списъците с подлежащи на обучение, които не учат – кой изчезнал в чужбина, кой затънал в гетото, а там уроците са други…Образователното министерство отчита, че всяко пето дете проявява агресия, като „училищната“ е регистрирана с 4000 случая, тройно повече от миналата година. И без се броят латентните, т.е. невидимите за чиновниците вербални и физически насилия, се стига до извода, че те са вече обичаен начин на общуване между съученици.А според кримистатистиката 14% от 130-те хиляди престъпления средногодишно са дело на малолетни (до 14 г.) и непълнолетни ( до 18 г.) извършители. Сред детските злодеяния най-много са кражбите, после блудствата, изнасилванията, смъртоносните побои и убийствата. Има растеж на грабежите, при които баби са млатени до кръв от чужди внуци за 10-20 лева. Пък ръстът на джебчийството бележи устойчивост благодарение на ромски кланове, които произвеждат планово „пъргави пръсчета“ и ги пращат зад граница.Хлапетата „пипат“ чуждото главно от липса на препитание. Причината е у бащите и майките. Безработицата, нарастващата неграмотност и негодност за трудовия пазар, бедността – те са в основата на домашното възпитание, че за да се сдобиеш с нещо желано, трябва да го вземеш от друг, който го притежава – с просия или другояче.Потънали до гуша в грижи за прехраната или за придобитото всякак богатството, дори любящите бащи не общуват достатъчно с рожбите си. Те растат с компютъра и айфона, не говорят, пускат емотикони: вместо „обичам те“ – сърчице, вместо „мразя те “ – бомба. Състезават се на монитора, не в спортните зали или на игрището. Във виртуалния свят побеждават, като убиват, стават супермени без да тренират, удрят, стрелят и показват мускули. Екшънфилмите допълват образованието им вместо книгите – в тях бандата на Оушън е симпатична, банковите обирджии притежават силата на парите, а с измами в казиното се печелят момичета…Не е чудно, че за „бой в училище“ в интернет излизат 856 000 резултата за 0,7 секунди! А когато „супермените“ от игрите вякой в реалния свят ги нарита, бащите им се задействат като отмъстители. Ами къде са институциите? Те са публика. Чат-пат излъчват някой да заработи заплатата си по телевизията – да коментира инцидент или да даде обяснение, че „има система за превенция на детското асоциално поведение“. Да, има. Тя е уредена със специален Закон за борба с противообществените прояви на малолетни и непълнолетни /ЗБППМН/, който регламентира стотици едноименни комисии, детски педагогически стаи, интернати и домове за „лоши“ дечица. Впрочем, лоши деца няма, има лоши условия, в които растат, съгласяват се министри в интервюта и „вземат мерки“, както и техните предшественици. Мерки за подобряване на положението! В съответствие с Конвенцията на ООН за правата на детето, естествено.Мярка първа: да се изготви проект за промяна в наредбата за училищните здравни кабинети – ами да, някой трябва да лекува ранените.Мярка втора : да се направи инструктаж за взаимодействие между учителите и училищните лекари – о, ето европроект с пари за лектори.Мярка трета: и в нея – нито дума за причините за детската агресия и за отстраняването им, обявава се телефон 116 111, който записва жалбите на жертвите и дотам.Но има и мярка в национален мащаб.Каква?Промяна в законодателството! Как познахте веднага? Е, да, разбира се, че другото е трудна работа – борбата с бедността, с невежеството и тъй нататък.Написан е вече Проектозакон за отклоняване от наказателно производство и налагане на възпитателни мерки на непълнолетни лица. Според него на мястото на мястото на интернатите ще се направят центрове за превъзпитание, в които ще има по 10 деца с 6 кв. м. за всяко. Сега в България има 6 интернати – възпитателни и социално-педагогически, в които съдът е настанил общо 205 деца. Върху всяко от тях са приложени безрезултатно всички законови мерки, при които те не се отделят от семействата си. За всички са събрани доказателства, че родителите им ги пращат да просят и крадат, считайки това за занаят. Според Конвенцията за правата на детето „в най-добрия негов интерес е да се изведе от семейството“, което го подтиква към престъпление. Друг въпрос е за „интереса“ да те извадят от родния коптор, за да да те затворят пак при лоши битови условия. Уж интернатите не са затвори, а общежития с режим за ставане, лягане, учене и излизане, но избяга ли някой, обявяват го за издирване и го връщат обратно под стража. Това си е лишаване от свобода, макар да се нарича възпитателна, а не наказателна мярка. Правозащитници видяха в него поле за изява и обявиха, че търсят 255 катинара за тематична инсталация. Показаха и репортаж за хлапе, институционализирано само заради кражба на сладолед. После от съда разказаха, че сладоледът бил последна капка във варела от кражбите му, но кой ти гледа това!Вижте сега колко е чудесна идеята да се построят нови къщички за лошите деца. Имало такива в Англия, разказа Константин Томанов, секретарят на централната комисия за борба с детските противообществените прояви – кухня, хол, две малки спални, децата спят самостоятелно, учат ги да готвят, да си планират бюджета, да учат, намират им работа, след като си вземат дипломите…Още през 1996 г. комисията изготвила концепция за такива заведения у нас, но вместо да я реализира, държавата оттогава и досега бави с месеци издръжката на интернатите, директорите им звънят от врата на врата да просят боб, ориз, домати. Питомците им спят в продънени легла с мръсни чаршафи, сто девойчета се къпят в една баня, стаите им са мухлясали, а ако някоя майка изпрати колет с храна, тя изчезва на мига – гладуват, крадат!Идеята за къщичките е прекрасна, но тя е изпробвана със спорен резултат, когато закриха домовете за сираци. Настаниха ги по 10 в такива къщички – ярко боядисани. И какво се промени? Те и в тях са изолирани, пак са лишени от майчина грижа, отлеждат ги съмнителни „специалисти“. Неотдавна тринки избягаха от новия си приют, едното беше изнасилено. Някой бяга ли от хубаво?Тъй или инак, интернатите в 18-месечен срок ги закриват, разпръсват се малцината психолози, педагози, възпитатели, оцелели там с по 400 лв. заплата. И безпаричната държава, която държи тинейджърите там мръсни и гладни, а като ги пусне не и пука за тях и не им намира работа, въпреки, че законът я задължава, ще раздипли пачки да строи чисто нови изолатори – по-маломерни, но по-многобройни от старите. Ще ги боядиса ярко. Те и златни може да станат, ако се калкулират кражбите на строителни материали, но невръстните им обитатели ще си останат все така „отпаднали“ отвсякъде, ако няма професионална грижа за тях.Като е за разтуряне, още нещо трябва да се добави. След анализ, който сочи, че системата на детското ни правосъдие е овехтяла, щели да задраскат действащия от 1952 г. закон за борба с противообществените прояви, за да го заменят с нов – нищо, че и старият е по международни стандарти. Проекът вече бил готов, направен по примера на законодателите в Грузия, Черна гора и Южна Африка. Защо точно оттам сме взели пример, не се обяснява, но се добавя, че е взет предвид и опитът на Германия. Как да каже човек, че нещо го  съмнява… Германците и африканците не предприемали нито наказателни, нито възпитателни мерки към ненавършилите 14 години лица. Не закачали и по-големите, които не извършват престъпления, но не ходят на училище, пият, просят и скитат. Обратното било нарушаване на правата им, понеже например бягството от дома и употребата на алкохол на публични места при възрастните не се наказват.В т.нар. Пекински правила на ООН за правораздаване при непълнолетните, пише друго – „че те се прилагат не само към непълнолетни, извършили престъпление, но и към непълнолетни, извършили други деяния, които не биха били наказуеми, ако са извършени от възрастен“.  Но кой ти чете!Да чуем поне един експерт – К.Томанов, който 30 години вече работи с ненавършили пълнолетие:„Не разбират ли правозащитниците, че ако скитащите деца, които се напиват, останат без образование съгласно правото си на избор, ще пораснат неграмотни, негодни за трудовия пазар и за да се хранят, ще крадат. И що за логика до 14 години да си крадат безпрепятствено, да бият, да убиват даже, а ние да чакаме да станат на 15, за да работим с тях!“Логика ли? След като има и правозащитници, които биха ритнали двегодишно момченце, само и само да прокарат проект за правата на детето.Реформа трябва, да. И може би, за да се изгради нещо, трябва друго да се разтури. Но в случая градежът е далечен и невидим. Близко е разпускането на комисиите за борба с неприемливите детски прояви, каквито има сега 297, във всяка община. В тях педагози, психолози, юристи работят с невръстните жертви и извършители на кримидеяния – водят възпитателни дела съгласно НК, предупреждават сгафилите малчугани, предават ги на родителите им, консултират, четат лекции, налагат им забрани за посещение на места с наркотици, учат ги да вярват в Бога, да спортуват. Вярно, че не са особено ефективни – нищетата в семействата се оказва по-въздействаща от педагогическите беседи… Но какво, като държавата напъди тези кадри и ги вземат в Гърция за детегледачи? Който знае, да каже.Ние не спорим с тия, които твърдят, че без разтурянето на това и онова възходът в детското правосъдие няма да се случи. Само питаме: защо възходът, както ни го описват, толкова прилича на разруха?", "date": "2017.05.02", "title": " Златни къщички за лошите деца"}
{"url": "https://trud.bg/%d0%b0%d0%bd%d1%82%d1%8a%d0%bd%d0%b8-%d0%b4%d0%b6%d0%be%d1%88%d1%83%d0%b0-%d0%bc%d0%be%d0%bc%d1%87%d0%b5-%d0%b7%d0%b0-%d0%bc%d0%b8%d0%bb%d0%b8%d0%b0%d1%80%d0%b4%d0%b8/", "text": "„Много станаха вече милионерите, а на мен ми трябва нещо повече“, заяви наскоро новият крал на бокса Антъни Джошуа. Но в момента дори победата над Кличко няма да го направи милиардер. „Първата ми работа ще е да си платя на пералнята, дължа им 120 паунда“, пошегува се шампионът. Хонорарът от 15 милиона паунда е повече от достатъчен за тази цел, но до милиардите ще трябват още доста ъперкъти.Началото на пътя е в училището в Хертфорд, след като семейството му окончателно се установява на Острова. Антъни е роден в Уотфорд, но прекарва първите години от живота си в Нигерия, откъдето са родителите му. Както е обичайно за дете с неговия произход, малкият Джошуа е добър в леката атлетика и футбола. На 14 години чупи училищния рекорд в бягането на 100 метра – 11,6 секунди. В боксовата зала влиза късно, едва на 18 г. по идея на братовчед си Бен Илейеми, който впоследствие също става професионален боксьор. Три години и 18 мача по-късно вече е национален шампион на Великобритания за аматьори. Предлагат му 50 000 паунда, за да стане професионалист, но той отказва. „Беше лесно решение – разказва по-късно Джошуа. – В бокса съм не за пари, а за да печеля медали.“На европейското първенство през 2011 г. в Анкара побеждава двама съперници, но е нокаутиран от агресивния румънец Михай Нестор. Следва доста по-успешно участие на световното в Баку, където детронира действащия олимпийски и световен шампион Роберто Камареле (Италия). Там стига финала, но в битката за златото съдиите дават една точка повече на местния герой Магомедрасул Маджиров.Подобен е и финалът на олимпийските игри Лондон 2012. Този път Антъни е пред родна публика, а срещу него е дългогодишният господар в тежката категория Камареле, който така и отказва да стане професионалист, за да обира отличията при аматьорите. 32-годишният италианец печели първите 2 рунда, но Джошуа успява да намери сили да се върне в мача и в крайна сметка печели по точки. Впоследствие експерти твърдят, че съдийското решение било рамо за домакините, но така или иначе младият боксьор вече има най-ценния медал – олимпийското злато. А като добавка към него и Ордена на Британската империя. Вече е време да поработи и за пари.Дебютът на профиринга е отново срещу италианец – Емануеле Лео, когото Джошуа нокаутира в първия рунд. Мениджмънтът на британеца подбира точните съперници, за да изстреля кариерата му към върха. Едва в осмия си мач Антъни влиза в трети рунд, а в деветата си битка печели Интернационалната титла на Световния боксов съвет (WBC). През това време свиква да се бие на най-престижните арени на Острова, като дори стъпва на „Уембли“, но мачовете му са подгряващи за по-важни събития.Първото голямо предизвикателство идва в 15-ия мач. Боят е за британската титла в тежка категория, а срещу него е Дилиън Уайт, който го е победил през 2009 г. при аматьорите – първата от трите загуби на Джошуа изобщо. Във втория рунд Уайт успява да притисне Антъни, който с мъка оцелява, за да го унищожи с брутален ъперкът в седмия. Тази победа е ключът към бъдещето – 3 милиона паунда веднага и нов 5-годишен договор, включващ дял от платените телевизионни излъчвания.Време е и за дебютната титла в профибокса. След паметната си победа над Владимир Кличко британецът Тайсън Фюри има прекалено много пояси и прекалено малко желание да ги защитава. Той отказва среща със задължителния претендент на Международната боксова федерация (IBF) Вячеслав Глазков и овакантява титлата. „Този пояс е най-скапаният от всичките, ще се изпикая върху него и ще го изхвърля на боклука!“, твърди Циганският крал. За Джошуа обаче въпросната титла е шанс за нова стъпка към върха. Той нокаутира във втория рунд Чарлз Мартин, който по-рано е победил Глазков и вече с пълно право се нарича световен шампион, макар и само в една от версиите.Следват 2 безпроблемни защити, преди съдбата да му предложи всичко накуп – още два пояса в добавка към истински претендент. Владимир Кличко няма нищо общо със съперниците, с които Джошуа дотогава е мерил сили. Историческият мач на „Уембли“ легитимира младия британец като новия господар в тежката категория, а мениджърът Еди Хърн няма търпение да организира втора серия от съперничеството. „Тежката категория има нужда от нещо като Али – Фрейзър или Тайсън – Холифийлд“, смята той. А Джошуа е по-склонен да се изправи срещу „истинския злодей“ – Тайсън Фюри.„Къде си, бейби, ела да се биеш!“, извика по този повод Антъни на ринга на „Уембли“. Така че тази история има много варианти за продължение. Може би в крайна сметка наистина светът ще види боксьор милиардер. Иска да стане като КличкоАнтъни Джошуа има амбицията да върне скуката в тежката категория от времето на Владимир Кличко. Новият шампион не крие, че украинецът е пример за него в много отношения както на ринга, така и извън него.„Мога да направя това, което направи Кличко, и да остана шампион в следващите десет години“, смята Джошуа.Мениджърът му Еди Хърн обаче охлади евентуалните претенденти с намерението си да организира само по два мача на Джошуа годишно. „Един през април или май и друг през октомври или ноември – планира той. – Ще изберем тези двубои, които ни носят най-много пари.“ За негоНе мислех, че може да станеКогато го свалих в нокдаун, не мислех, че може отново да стане. Смятах, че е свършил горивото и няма как да си върне концентрацията, но той успя. Респект!Винаги съм бил фен на неговия талант, още от времето когато правехме спаринги в Австрия. Мисля, че все още е уязвим и има върху какво да работи. Ще видим как ще се развие занапред. Ако го искате пребит, обадете ми сеЩе му кажа „браво“, страхотен бой. Беше на живот и смърт. Знам го, защото и аз съм танцувал с Кличко. Но когато искате този любител на вдигането на щанги да бъде пребит, обадете ми се. Аз не съм на 41 години, а той е мечтата на всеки класен боксьор. Да, Джошуа е хартиен шампион, който вдига щанги, взима допинг и се прави на лош. Няма нужда да тренирам, за да пребия един щангист. Напомня ми за Майк ТайсънБях много изненадан, когато след златния медал от Лондон дойде при мен и ме помоли за съвет дали да стане професионалист. Напомня ми за младия Майк Тайсън, който нокаутираше всички, но много от съперниците му бяха пълни смешници. Млад е и пълен с енергия. Опитва се да запази концентрацията си и му се получава. В момента той е в страхотен период; където и да отиде, хората го познават, всеки го дърпа нанякъде – спонсори, интервюта, пари. Може да стане един от най-великите за всички времена, но никога няма да доминира в тежката категория така, както го правех аз. Аматьорската му кариера беше прекалено кратка и все още има много да учи. А и да можеш да направиш нещо и наистина да го направиш, са две много различни неща. В момента можем да кажем само, че има потенциал.", "date": "2017.05.02", "title": " Антъни Джошуа – Момче за милиарди"}
{"url": "https://trud.bg/%d1%81%d0%bb%d1%8a%d0%bd%d1%87%d0%b5%d0%b2%d0%be-%d0%b2%d1%80%d0%b5%d0%bc%d0%b5-%d0%b4%d0%bd%d0%b5%d1%81-%d1%89%d0%b5-%d0%bf%d1%80%d0%b5%d0%b2%d0%b0%d0%bb%d0%b8-%d0%b2-%d0%bf%d0%bb%d0%b0%d0%bd%d0%b8/", "text": "Времето днес ще бъде предимно слънчево. В сутрешните часове на отделни места в Дунавската равнина ще се образува краткотрайна мъгла, а след обяд над Западна България ще се развива купеста облачност, но само на отделни места в планинските райони ще превали, показва справка в сайта на НИМХ при БАН. Ще духа слаб до умерен североизточен вятър. Максималните температури ще са между 23° и 28°, по-ниски по Черноморието: 15-17°.Над планините преди обяд ще бъде предимно слънчево. Около и след обяд над масивите в Западна България ще се развива купеста облачност, но само на отделни места за кратко ще превали. Максималната температура на височина 1200 метра ще е около 18°, на 2000 метра – около 11°.По Черноморието ще бъде предимно слънчево. Ще духа слаб до умерен североизточен вятър, който привечер за кратко ще се ориентира от изток. Максималните температури ще са 15-17°. Температурата на морската вода е 11°-13°. Вълнението на морето ще е около 2 бала.", "date": "2017.05.02", "title": " Слънчево време днес, ще превали в планинските райони"}
{"url": "https://trud.bg/%d0%b3%d0%b5%d1%80%d0%b4%d0%b6%d0%b8%d0%ba%d0%be%d0%b2-%d0%be%d1%82%d1%87%d0%b8%d1%82%d0%b0-%d1%81%d0%b2%d1%8a%d1%80%d1%88%d0%b5%d0%bd%d0%be%d1%82%d0%be-%d0%be%d1%82-%d1%81%d0%bb%d1%83%d0%b6%d0%b5/", "text": "Огнян Герджиков ще направи отчет за свършеното от водения от него служебен кабинет. Това ще стане на пресконференция в Гранитната зала на Министерски съвет, дни преди сформирането на третото правителство на Бойко Борисов.С Герджиков ще бъдат и служебните вицепремиери Деница Златева и Стефан Янев.Сред приоритетите на служебния кабинет бяха подготовката на европредседателството от 1 януари 2018 г. и провеждането на изборите за парламент.Очакванията са днес да стане ясно дали има пари за планираното увеличаване на минималните пенсии от новия кабинет.Последното решение на правителството беше избора на „Гръпен” за доставчик на изтребител за българската бойна авиация. Сделката на стойност 1,5 млрд. трябва да бъде препотвърдена от следващия кабинет.Очаква се утре или най-късно в други ден да стане ясен съставът на предлаганото от ГЕРБ и „Обединените патриоти“ правителство. За момента се знае, че за премиер ще бъде предложен лидерът на ГЕРБ Бойко Борисов, който ще разчита на 4-ма вицепремиери и 17 министри. Един от вицепремиерите ще отговаря за българското председателство на Европейския съюз.", "date": "2017.05.02", "title": " Герджиков отчита свършеното от служебния кабинет"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%bf-%d0%bf%d0%be%d1%87%d1%82%d0%b8-%d0%bf%d1%8a%d0%bb%d0%bd%d0%b8%d1%8f%d1%82-%d0%be%d0%b1%d0%b5%d0%bc-%d0%b4%d0%b0%d0%bd%d1%8a%d1%87%d0%bd%d0%b8-%d0%b4%d0%b5%d0%ba%d0%bb%d0%b0%d1%80/", "text": "Почти пълният обем от данъчни декларации е подаден към Националната агенция за приходите. Това информира говорителят на НАП Росен Бъчваров по БНТ. Днес изтича срокът, в който физическите лица трябваше да направят това.Бъчваров напомни, че дори днес неподалите могат да си извадят Персонален идентификационен код (ПИК) във всеки офис на агенцията, с който да попълнят и изпратят онлайн декларациите си. Задължение да подават такива имат всички, които са получавали доходи извън трудов договор – от наеми или хонорари.Информационната система за подаване на данъчна декларация онлайн ще работят до 24 часа.Санкциите за неподадена декларация е до 500 лева, а за некоректна информация – до 1000. Все по-малко са случаите на закъснения и неверни данни.Росен Бъчваров отбеляза, че при получаване на имейл от агенцията за искане на лични и банкови данни потребителите трябва да са внимателни, понеже НАП никога не би поискала подобна информация онлайн.", "date": "2017.05.02", "title": " НАП: Почти пълният обем данъчни декларации са подадени"}
{"url": "https://trud.bg/%d0%b3%d0%b5%d0%be%d1%80%d0%b3%d0%b5-%d0%b8%d0%b2%d0%b0%d0%bd%d0%be%d0%b2-%d0%b2%d1%80%d1%8a%d1%87%d0%b2%d0%b0-%d0%bc%d0%b0%d0%bd%d0%b4%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b7%d0%be%d1%80%d0%b0%d0%bd/", "text": "Президентът на Македония Георге Иванов ще даде мандат на социалдемократите и албанските партии, ако те предоставят гаранции за единството на държавата.Официалната позиция на държавния глава дойде след среща с помощник-държавния секретар на САЩ по въпросите на Европа Хойт Браян Ий, който посредничи за решаване на политическата криза в югозападната ни съседка, информира . САЩ официално признават новия председател на парламента Талат Джафери и очакват бързо съставяне на правителство, посочи Ий. ВМРО-ДПМНЕ запази мълчание и не обяви дали ще излезе в опозиция след вчерашната среща с американския пратеник.„Много е важно какво прави политическото ръководство на страната за слагане край на кризата, по наше мнение, това е да одобри ново правителство, създаване на ново правителство и нова правителствена програма, за да може то да прокарва закони и реформи, да плаща заплати, да работи по изцяло нов отговорен начин“, каза Хойт Браян Ий, помощник-държавен секретар по въпросите на Европа и Евразия.Той знае за притесненията относно Тиранската платформа, която предвижда въвеждането на албанския език за официален и промяна на държавните символи, но позицията му е, че споровете около програмата на мнозинството трябва да се решават в парламента.„САЩ публично заявиха, че ще работят с председателя на парламента господин Джафери. ЕС декларира същото, както и НАТО и Берлин. Така че ние не сме единствената страна, която мисли, че на господин Джафери трябва да се даде възможност да демонстрира нужното лидерство, да започне стъпки за съставяне на ново правителство и програма, с които страната да тръгне напред“, посочи дипломатът.Социалдемократите на Зоран Заев очакват да им бъде връчен мандат, а първите стъпки към тази цел ще предприеме новоизбарният председател на Парламента Талат Джафери, който ще се опита да встъпи в длъжност.„Ке се потрудам да бидам всеобхватен председател на сите пратеници во Собранието, без оглед на нивната политичка или етничка припадност и без оглед на това како са гласували по однос на председател на Собранието – да или против“, каза Джафери.Не е ясно как ще реагира ВМРО – от там не съобщиха резултати след срещата с американския пратеник, но членове на приближеното към тях гражданско движение „За единна Македония“ заявиха, че от днес подновяват протестите – всеки ден в 17 ч. пред правителството и Събранието.", "date": "2017.05.02", "title": " Георге Иванов връчва мандата на Зоран Заев днес"}
{"url": "https://trud.bg/%d0%bd%d0%b8%d0%ba%d0%be%d0%bb%d0%b0%d1%81-%d0%bc%d0%b0%d0%b4%d1%83%d1%80%d0%be-%d0%bf%d1%80%d0%b8%d0%b7%d0%be%d0%b2%d0%b0-%d0%b7%d0%b0-%d0%bd%d0%be%d0%b2%d0%b0-%d0%ba%d0%be%d0%bd%d1%81%d1%82%d0%b8/", "text": "Президентът на Венецуела Николас Мадуро призова за нова конституция, която да бъде съставена от „граждански“ орган, заобикаляйки контролирания от опозицията Конгрес, предаде АФП.Ходът е с цел да „блокира фашисткия преврат“, който заплашва страната, обясни Мадуро пред свои поддръжници в Каракас.Мадуро подписа указ за свикване на гражданско събрание за пренаписване на конституцията, съобщи Star Tribune.Държавният глава засега не е дал подробности как ще бъде избран органът и кога ще се събере. Мадуро коментира единствено, че новият документ ще бъде решен от „работниците, а не от политическите партии на страната“.Решението на президент идва часове, след като протестиращи срещу правителството влязоха в сблъсък с венецуелската полиция в столицата Каракас. Вече втори месец нарастващо гражданско движение призовава за свалянето на Мадуро от поста му.Близо 40 души бяха ранени при последния ден на антиправителствени протести във Венецуела.Повечето от пострадалите са с контузии, а трима са получили огнестрелни рани.По-рано опозиционни лидери осъдиха призива на държавния глава за нова конституция, като я определиха за „гигантска измама“, предназначена да запази президента на власт и да откаже на венецуелците правото да изразяват мнението си чрез избори.", "date": "2017.05.02", "title": " Николас Мадуро призова за нова конституция във Венецуела"}
{"url": "https://trud.bg/%d0%bf%d1%83%d1%82%d0%b8%d0%bd-%d1%89%d0%b5-%d1%80%d0%b0%d0%b7%d0%b3%d0%be%d0%b2%d0%b0%d1%80%d1%8f-%d1%81-%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d0%b8-%d0%bc%d0%b5%d1%80%d0%ba%d0%b5%d0%bb/", "text": "Важен ден за президента на Руската федерация Владимир Путин. Днес той ще разговаря с колегите си от САЩ и Германия – Доналд Тръмп и Ангела Меркел, съобщават световните агенции.С германският канцлер путин ще се срещне в град Сочи. Двамата ще обсъдят ситуацията в Украйна и изпълнението на минските договорености, въпросите за борбата срещу тероризма, както и проблема в Сирия.Посещението на Меркел в Русия ще послужи за подготовка срещата на Групата на двайсетте (Г-20), която ще бъде проведена през юли в Хамбург.С Тръмп руският лидер ще се чуе по телефона. Няма официална информация относно темите за дискусия между двамата, но това ще бъде третият им разговор откакто встъпи в длъжност президентът на САЩ. Сред очакваните теми е Сирия.", "date": "2017.05.02", "title": " Путин ще разговаря с Тръмп и Меркел"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%87%d0%b8%d1%82%d0%b0%d0%bc%d0%b5-%d1%81%d0%b2-%d1%86%d0%b0%d1%80-%d0%b1%d0%be%d1%80%d0%b8%d1%81-%d1%96-%d0%bf%d0%be%d0%ba%d1%80%d1%8a%d1%81%d1%82%d0%b8%d1%82%d0%b5%d0%bb/", "text": "На днешния ден православната църква почита паметта на Свети цар Борис І Михаил – Покръстител. Тази година се навършват 1110 години от смъртта на един от най-тачените български владетели.Цар Борис утвърждава християнството като официална религия в България и прави много за развитието на книжовнността в страната ни. Той приема учениците на Кирил и Методий – Климент, Наум и Ангеларий, с които създава Охридската и Преславската книжовни школи.В Двора на кирилицата в Плиска днес ще бъде осветен паметник на Св. Цар Борис I Михаил.На този ден празнуват всички с имена: Борис, Борислав, Борислава, Богорис, Боряна", "date": "2017.05.02", "title": " Почитаме Св. Цар Борис І – Покръстител"}
{"url": "https://trud.bg/8-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8-%d1%81%d0%b0-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d0%bb%d0%b8-%d0%b2-%d0%b5%d0%b3%d0%b8%d0%bf%d0%b5%d1%82-%d1%81%d0%bb%d0%b5%d0%b4-%d0%b2%d1%8a%d0%be%d1%80/", "text": "Най-малко осем служители на полицията в Египет са загинали в резултат на въоръжено нападение в Кайро, предаде ТАСС, позовавайки се на местен информационен портал.Неизвестни са атакували патрул на силите за сигурност в североизточната част на града.Сред убитите са шестима офицери и двама наборни войници.", "date": "2017.05.02", "title": " 8 полицаи са загинали в Египет след въоръжено нападение"}
{"url": "https://trud.bg/%d0%bf%d0%b0%d0%bc%d0%b5%d1%82%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b0-%d0%ba%d1%83%d0%bb%d1%82%d1%83%d1%80%d0%b0%d1%82%d0%b0-%d0%b8%d0%bb%d0%b8-%d0%bf%d0%b0%d0%bc%d0%b5%d1%82%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b0/", "text": "Защитници на културното наследство протестираха със закъсняло възмущение срещу събарянето на т.нар. Двойна къща на столичния бул. „Васил Левски“ №19. И стовариха вината върху доскорошния министър на културата Вежди Рашидов. Той отрече да е нареждал събарянето на паметника, нито пък е знаел кой е собственикът, който се оказва небезизвестният Киро Японеца. Каква е историята, на която две национални телевизии дадоха гражданственост?Къщата е обявена през 70-те години за паметник на културата и статутът й е бил запазен до миналия ноември, когато Националният институт за недвижимо културно наследство (НИНКН) го отнема. Сградата – тънала години наред в запустение, оглозгана от скитници и наркомани, претърпяла и два пожара – от паметник на културата се превръща в паметник на разрухата. И според оценката на НИНКН вече „не се вписва хармонично в околната среда“. Понеже околната среда отколе е променена съобразно новото строителство в стил „посттоталитарен ампир“, както ехидно го наричат архитектите. Той пък от своя страна също възниква без съобразяване с наличната околна среда на стари къщи и кооперации. И така се получава омагьосаният кръг, за който са отговорни ред институции, фактори и най-вече законодателството, което указва критериите и нормите за съхранение и поддръжка на архитектурните паметници. Такова е законодателството, което министърът на културата е длъжен да спазва. И той го прави.А от подвизи с живите вериги пред багерите, освен негодуващите да се надишат с пушилката на руините, друга полза няма.Полза ще има, ако се въведат драконовски мерки спрямо собствениците на сградите с исторически биографии. Като преди това се направи пълен списък на застрашените обекти. Цивилизована Европа това отдавна го е измислила и въвела като практика. И знаете ли защо вековни къщи и замъци се продават евтино, а някои и на безценица – защото купувачите заедно с имота получават толкова задължения към държавата за опазване на културното наследство, че само здравата надвили на масрафа си мераклии могат да притежават ценните имоти. Ако ли не спазват изискванията – плащат заробващи глоби. Такива изисквания и санкции у нас не се прилагат.Ето какво гласи благият закон, действащ у нас: „При наличие на обстоятелства, застрашаващи недвижима културна ценност от увреждане или разрушаване, собственикът, концесионерът или ползвателят е длъжен да предприеме незабавни действия по обезопасяването й. Преди пристъпване към необходимите укрепителни, консервационно-реставрационни и ремонтни работи лицата първо уведомяват за това кмета на общината и ръководителя на регионалния инспекторат по опазване на културното наследство по местонахождението на културната ценност.“В случаите, когато тези условия не се спазват, „върху имота следва да се впише законна ипотека в полза на държавата, съответно общината, за обезпечение на вземането им за направените от тях разноски. Държавата, съответно общината, може да поиска за направените от нея разноски от съда да постанови незабавно изпълнение и да издаде изпълнителен лист по реда на Гражданския процесуален кодекс.“В случая извън правомощията на Министерството на културата е да регулира стопанисването на имота. Задължение на общината е да се погрижи за реставрацията му и да го ипотекира, за да си възстанови разходите. А от добрата воля на угрижените за хубавите стари сгради, оставени на произвола, зависи ето що – вместо да пъчат голи гърди срещу булдозерите, да се заемат със законотворчество и превъзпитание на съответните собственици. Понеже масовият мотив при купуване на подобни имоти е да се усвои апетитният терен, за да се застрои отново, а наличните защитени постройки да се доведат до негодно и опасно за живеещите наоколо състояние. Понеже не се упражнява контрол и не се санкционира подобаващо.Същото беше и при скандалното посегателство над старите тютюневи складове в Пловдив. Тогава пак имаше опити да бъде вменена вина на културното министерство и пак се оказа, че то е набедено.А колкото до сегашния собственик на проблемния имот, личност с криминална слава – как се е сдобил с него, е в компетенциите на правосъдието. А какво възнамерява да строи на това място, е въпрос на градоустройствена политика и намеса на съответните компетентни институции.На Монмартр, на пъпа на Париж, има запазено едно лозе. Човекът си го има по наследство от незапомнени времена, поддържа си го и няма сила, която да го застави да го продаде. Защото властите го закрилят. Ако на мястото на културния паметник се изкопае подземен паркинг, това също ще стане с благословията на съответните власти. Така е то. В Париж – на баир лозе, у нас – под земята гараж. Кой събори Двойната къща?Културната история се опазва с постоянство и контрол. Софийската Двойна къща, една от най-оригиналните стари сгради, беше разрушена поради снизхождението и нехайството на законодателите. Случаят поставя на дневен ред въпроса – носят ли отговорност факторите, които не престъпват закона? На кого да угодят по-напред – на него, или на гражданското общество?", "date": "2017.05.02", "title": " Паметник на културата или паметник на разрухата"}
{"url": "https://trud.bg/%d0%b0%d0%bd%d0%b3%d0%b5%d0%bb-%d0%bd%d0%b0%d0%b9%d0%b4%d0%b5%d0%bd%d0%be%d0%b2-%d0%bd%d0%b5%d0%b3%d1%80%d0%b0%d0%bc%d0%be%d1%82%d0%bd%d0%be%d1%81%d1%82%d1%82%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%b0%d0%bd/", "text": "В армията не достигат над 5000 души – войници и офицери. Това заяви бившият военен министър Ангел Найденов в предаването по БТВ. По думите му системата е пред колапс.„За последните две години негативните процеси в армията не само не са пресечени, но са преминали и зоната на търпимост на експертите”, категоричен е Найденов. Той изброи три причини за състоянието на армията ни – първата е системното недофинансиране в системата, втората – остарялото въоръжение и бойна техника, а третата – непопълнения личен състав.„Заради непопълнения личен състав, българската армия не е в състояние да изпълнява сложни бойни задачи”, категоричен е Найденов, според когото настоящото финансиране е недостатъчно да покрие дори базовите нужди на армията.„Ако държавата ни не направи нещо радикално, стои въпросът какво можем да очакваме от българските въоръжени сили”, предупреди бившият военен министър.По думите му, липсата на кадри в системата се дължи на недосатъчното заплащане, както и затрудненията при подбора на кандидати, които могат да издържат психологическите тестове. „Има и друг проблем – неграмотността. Липсата на достатъчно образование, което да направи кандидатите подходящи за българската армия”, допълни Найденов.по темата за новите изтребители за ВВС Ангел Найденов коментира, че би следвало служебният кабинет да остави това решение на следващото правителство. На закрито заседание Министерски съвет одобри протокола на междуведомствената група за избор на нов многоцелеви самолет. На първо място беше класиран шведският „Грипен” на СААБ.„Това е експертната гледна точка. Няма изненада, че експертите са се спрели на нов самолет на фона на използваните Ф-16. Гледната точка на политическото решение обаче е друга, защото когато ние купуваме нови самолети не можем да игнорираме разсъжденията за сигурността в по-общ план – коя страна какво ни предлага”, поясни Найденов.Той добави, че служебното правителството не е трябвало да стигне до това решение и да предопределя избора на предстоящото редовно правителство.", "date": "2017.05.02", "title": " Ангел Найденов: Неграмотността на кандидатите за войници е проблем в армията"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%80%d1%8a%d0%b3%d0%b0%d1%85%d0%b0-17-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%be-%d0%bc%d0%be%d0%bc%d1%87%d0%b5-%d0%b2-%d0%bc%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82/", "text": "17-годишно момче е с прорезна рана след като е нападнато от двама непознати в столичния кв. „Младост“ 1. Това съобщиха от пресцентъра на МВР.Сигналът е подаден от пострадалия около 21.30 часа. Момчето е настанено в болница и е без опасност за живота.Изясняват се фактите и обстоятелствата около инцидента.", "date": "2017.05.02", "title": " Наръгаха 17-годишно момче в „Младост“, няма опасност за живота му"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%ba%d0%b8%d0%bd%d1%8f-%d1%81-3-43-%d0%bf%d1%80%d0%be%d0%bc%d0%b8%d0%bb%d0%b0-%d0%b7%d0%b0%d0%b4-%d0%b2%d0%be%d0%bb%d0%b0%d0%bd%d0%b0-%d1%88%d0%b0%d1%88%d0%bd%d0%b0-%d0%b1%d1%83/", "text": "Руска гражданка е хваната да шофира с 3.43 промила алкохол, съобщиха от полицията в Бургас.Тази нощ около 00.45 часа в района пред кафе „Диамант” в Слънчев бряг, служители от Районно управление – Несебър спрели за проверка лек автомобил „Форд Фиеста”, със софийска регистрация, движещ се към Несебър.Установено е, че колата е управлявана от 40-годишната руска гражданка с инициали Е.Ш. след употреба на алкохол с концентрация – 3,43 промила.Наквасената рускиня е задържана за срок до 24 часа. По случая е образувано бързо полицейско производство.", "date": "2017.05.02", "title": " Рускиня с 3.43 промила зад волана шашна бургаски полицаи"}
{"url": "https://trud.bg/%d1%81%d0%b0%d1%89-%d0%bf%d1%80%d0%b5%d0%b4%d1%83%d0%bf%d1%80%d0%b5%d0%b4%d0%b8-%d0%b7%d0%b0-%d0%b2%d1%8a%d0%b7%d0%bc%d0%be%d0%b6%d0%bd%d0%b8-%d1%82%d0%b5%d1%80%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8/", "text": "Държавният департамент на САЩ разпространи предупреждение за продължаваща заплаха от терористични атаки в Европа, предаде Ройтерс.В предупреждението от Вашингтон подчертаха скорошните инциденти във Франция, Руската федерация, Швеция и Обединеното кралство и добавиха, че терористичните групировки „Ислямска държава“ и „Ал Каида“ „имат способността да планират и извършат терористични нападения в Европа“.Представител на институцията посочи, че предупреждението не е провокирано от конкретна заплаха, а е направено с превантивна цел, преди началото на летния сезон.Такова предупреждение Държавният департамент издаде и преди зимния ваканционен сезон.", "date": "2017.05.02", "title": " САЩ предупредиха за възможни терористични атаки в Европа"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b2%d0%b5%d0%bb%d0%b8%d0%bd%d0%b3%d1%80%d0%b0%d0%b4-%d0%b4-%d1%80-%d0%ba%d0%be%d1%81%d1%82%d0%b0%d0%b4%d0%b8%d0%bd-%d0%ba%d0%be%d0%b5%d0%b2-%d0%bf/", "text": " – Чухме всякакви предупреждения за състоянието на водата във Велинград. Какво е реалното състояние, г-н Коев?– Откакто взехме мерките според предписанията на РЗИ Пазарджик, на територията на Велинград – говоря за градската част – няма никаква опасност за населението. Имаше наличие на природен уран в два от водоизточниците, но водоснабдяването от тях беше преустановено. Тези водоизточници, които влизат в преработвателните станции, сега нямат никакво замърсяване, така че в града още от първия ден жителите и гостите са напълно спокойни, че няма никакво наличие на уран. Не така обаче стоят нещата в някои от населените места. Става въпрос за два водоизточника. Единият водоснабдява Грашево и Мечо корито. Там беше установено наличието на природен уран, обаче говорим за завишения по новата наредба. Според тази въпросна наредба номер девет, която гарантира качествата на водата за питейно-битови нужди до 2015 г., нормата била 0,06, а след това заради изискванията на Европейския съюз нормата пада на 0,03 и поради тази причина тази вода вече влиза в графата „опасна“.– Да се върнем към Грашево и Мечо корито – колко е завишението там?– По старите наредби няма никакво завишение, а сега може би е малко над новите норми, но и това не е сигурно, защото очакваме новите проби. Важно е да кажа, че там са взети всички необходими мерки и всекидневно караме вода – по три тона и половина. Населението не страда от липса на питейна вода.– Това ли са единствените населени места, които попаднаха в полезрението на РЗИ?– Вижте, много интересно е, че Юндола и село Света Петка се снабдяват с вода от Белмекен. От Белмекен е водоподаването за Сестримо, Белово, Септември и Пазарджик. Там всеки мълчи и не казва какво се случва. Тези населени места се снабдяват с вода от язовир „Белмекен“. Пробите, които взема ВиК дружеството и по които прави мониторинг по радиология на всеки пет години, са взети на 7 декември. На 29 декември излизат в лабораторията. Не знам къде се къса нишката, но с писмо резултатите идват при нас на 30 март. Започва диалог някакъв между ВиК и РЗИ и на 19 април направихме среща, на която аз като кмет и техните представители, направихме план какво трябва да се направи. Там, където се установи, че има някакво съмнение, возим питейна вода всекидневно.– Какво очаквате от повторните проби?– Хората просто трябва да са спокойни. Още на 15 март РЗИ взе независима проба от чешмите от станцията на Лесотехническия институт, което означава крайна точка. Тези проби показаха, че е в границите на нормата по новите изисквания. Тук дори наличието на каквото и да било в рамките на грешката – много под нормата на Европейския съюз.– Тоест водата е чиста?– Да! И това можеха да кажат от РЗИ-Пазарджик на всички хора в общината: „Изчакайте, нека направим повторни замервания, защото има противоречиви резултати“, а не да всяват паника. В момента РЗИ е взела от всички източници проби, както и ВиК операторът – те са отнесени в различни лаборатории, за да е сигурно. По неофициални канали имаме информация, че всичко е далеч под нормите. Няма никаква опасност за никого! Шумотевицата стана, защото в един момент РЗИ започна да прехвърля вината на ВиК, че едва ли не общината е прикривала някаква опасност за хората. Няма такова нещо! Имаме всички документи, които доказват кой кога и какво е писал и съобщавал. Лошото е, че натрупаха много негативизъм към града. А това е лошо. Много по-лесно им беше да прехвърлят съмненията към нас. Не знам, но имам опасенията, че може и да е било целенасочено. Прокуратурата се самосезира и надявам се, че скоро ще излезе всичко наяве, но този шум, тази истерия, която се създаде около Велинград, е адски неприятна, защото по непроверена информация се породиха внушения, които вредят на общината.Второ, не се направиха проби на водата от Белмекен, Сестримо, Белово и Пазарджик, и има нещо, което не мога да си обясня. Бяхме на среща при областния управител, на която стана ясно, че за да има някакъв проблем, годишната норма на наличието на природен уран трябва да бъде надвишена много пъти. Ние такъв проблем нямаме, но на следващия ден се правят спешни пресконференции, създава се напрежение.– Можем ли спокойно да кажем, че няма никакъв проблем за хората в общината, за гостите?– Категорично! Това го каза и доктор Румен Атанасов от РЗИ. Няма никаква, никаква опасност във Велинград. За тези населени места, където има някакво дори и минимално съмнение, караме минерална вода, чакаме вторите проби и надявам се скоро и там да бъде премахнато напрежението. До 5 май трябва да са излезли пробите. Освен това нека всички знаят, че тук става въпрос само за питейната вода. С минералната вода няма никакъв проблем.– В предишното интервю с вас говорехме, че в района на Велинград инвеститори искат да отворят мина за волфрам. Това е тежък метал, а всеки, който е учил поне малко, знае, че където има тежки метали, обикновено има и уран.– При рудодобив винаги има опасност да се замърсят почви, води. Вие виждате, че още не се е отворила волфрамовата мина, а хората бяха изплашени с някакви минимални, поднормени количества уран. Представете си какво би се случило, ако започне да действа тази концесия. В концесионната зона има и залежи и на волфрам, и на уран, и на други цветни метали. Не знам по какъв начин се добива волфрамът, но основният проблем е, че в концесионната зона – умишлено или не – е пропуснато да се отбележат санитарно-охранителните, питейните зони на Велинград. Концесионната зона е на 16 километра от града, в посока Сърница. Това е всичко друго, но не и екология. Единственото богатство на Велинград е природата, минералните извори, чистият въздух. Каквото се добива там, след това попада в подпочвените води, в реките и кой знае къде. Има голяма вероятност мръсотията да попадне във водата на Велинград. Всичко може да се замърси. Днес всички видяхме какви притеснения има заради природните елементи във водата, представете си какво може да се случи, ако има и човешка намеса. Ще стане страшно. Хайде, туристите в града ще си намерят място, където да ходят, но какво ще стане с жителите на общината? Как ще живеят те? От какво ще си изкарват хляба? Цял живот ли ще търсим чиста вода за снабдяване на хората?– Градът се храни от туризма, нали?– Да, това е основният дял от икономиката на община Велинград. Тук имаме на 76 минерални извора, които са с различен химичен състав и различна температура, което е уникално. Тук туризмът е открит през 1938 г. от легендарния Дан Колов. Природата на Велинград е уникална – въздух, вода, чистота. Не трябва дори да си помислят да го рушат.– Докъде стигна процесът за влизане на сила на концесионния договор?– В момента сме в съда. Оспорва се регистрацията на санитарно-охранителната зона на един от водоизточниците, който снабдява Велинград. Така че опасността от замърсяване на питейната вода, ако се открие волфрамовата мина на 16 километра от Велинград, е огромна. Още по-голяма ще бъде опасността да приключим с туризма в района. На Велинград не му трябва име като Рудозем, Мадан. Знаете какво се случва там и се попитайте защо там няма туризъм.– Какво може да направи държавата по този въпрос?– Много. Тук може би ще има по-голяма строгост от държавата, за да се вземат проби от всички водоизточници, от всички реки, където има съмнения за замърсяване, за да изясним какво е състоянието и какви са замърсителите на цялата територия на страната, а не да търсим сензациите от сорта на Хасково, Велинград… След това кой град ще нарочат? Сандански, Кюстендил? Това не е ли тенденциозно? Защо не вземат проби от места, където наистина е имало уранови мини, за цветни метали и водата си тече, без да е проверена? Само при едно много сериозно обследване на цялата страна да се види какво е състоянието на водите, а не всеки, на когото му хрумне, да излиза в парламента и да си трупа дивиденти върху страха на хората. Имам опасения, че дори и Велинград им беше удобна цел и това ми се струва доста тенденциозно и с мирис на много, много политика. Политическа заигравка.", "date": "2017.05.02", "title": " Кметът на Велинград д-р Костадин Коев пред „Труд“: Ако се допусне откриване на мина за волфрам, Велинград ще загине"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b2%d0%be%d0%b4%d0%b0%d1%87%d0%ba%d0%b0-%d0%be%d1%82-%d1%84%d0%b1%d1%80-%d1%81%d0%b5-%d0%be%d0%bc%d1%8a%d0%b6%d0%b8%d0%bb%d0%b0-%d0%b7%d0%b0-%d1%87%d0%bb%d0%b5%d0%bd-%d0%bd%d0%b0/", "text": "Преводач от американското Федерално бюро за разследване (ФБР), който е имал достъп до свръхсекретна информация, е заминал за Сирия през 2014 г. и се е омъжил за ключово лице от терористичната групировка „Ислямска държава“, съобщи CNN.Даниела Грийн, която е трябвало да разследва екстремиста, е излъгала ФБР къде отива и е предупредила новия си съпруг, че подлежи на разследване.Информацията, която излиза наяве чак сега, разкрива смущаващо нарушение на националната сигурност във ФБР – агенция, която си е поставила за задача да изкорени симпатизантите на „Ислямска държава“ от Съединените американски щати.", "date": "2017.05.02", "title": " Преводачка от ФБР се омъжила за член на „Ислямска държава“"}
{"url": "https://trud.bg/%d0%b3%d0%b5%d0%be%d1%80%d0%b3%d0%b8-%d0%b3%d0%b5%d1%80%d0%b3%d0%be%d0%b2-%d0%b7%d0%b0-%d1%86%d1%83%d0%bc-%d0%b3%d0%b5%d0%b9%d1%82-%d1%81%d0%b0%d1%88%d0%be-%d0%b4%d0%be%d0%bd%d1%87%d0%b5%d0%b2/", "text": "„Бях употребен“ – така лидерът на БСП в Пловдивско Георги Гергов коментира скандала „ЦУМ гейт“, в който беше въвлечен заради организираната с негово посредничество среща между главния прокурор Сотир Цацаров и бизнесмена Сашо Дончев.Според Гергов срещата е била пожелана от Дончев. Тя е протекла „човешки“ и е продължила 15-20 минути.Политикът разказа, че Сашо Дончев поискал да се види с него в офиса му в ЦУМ. По време на срещата, Дончев го помолил да се опита да направи среща с главния прокурор Сотир Цацаров и Гергов го набрал по телефона още в същия момент. Срещата е уговорена за 12 часа на следващия ден в офиса на Георги Гергов.„Защо Цацаров да иска среща със Сашо Дончев? Не може да носиш папката вътре в джоба си и да казваш обратното, че ти не си искал тази среща, че той те е заплашвал”, каза Гергов.По думите му въпросната папка е съдържала „три желания” от Сашо Дончев към главния прокурор Сотир Цацаров. „За листовете – Цацаров му отговори, че това е частен случай и че не може да помогне по тази тема. И толкоз. Разговорът беше съвсем нормален, човешки. Недоумявам този ход на Сашо Дончев”, допълни Гергов. „В папката не съм видял какво има, бяха три листа. Цацаров ги взе, погледна ги, каза, че това е частен случай и ги прибра в джоба си”, поясни Гергов.„Познавам и уважавам главния прокурор и аз му постлах това нещо. За което сега съжалявам“, призна политикът по БТВ. „Чудя се защо Сашо Дончев направи това нещо пред всички медии. Мислите ли, че той не е знаел, че го записват докато говори пред женския клуб“, попита Гергов.„Ако аз не познавах Сотир Цацаров, той никога нямаше да дойде да пие кафе с мен. Той е серт човек, почтен и достоен главен прокурор“, каза политикът.„Корнелия Нинова ме предаде”, заяви Гергов по повод поисканата му оставка от изпълнителното бюро на партията. Той заяви, че винаги е бил „плътно до Корнелия Нинова“ и разказа, че преди да влезе при нея, за да му поиска оставката, Нинова е имала среща с Румен Овчаров. Преди дни пък Овчаров заяви, че Гергов е част от паралелната държава.„Точно Румен Овчаров няма право да говори за мафията и паралелната държава, защото ще се отвори кутията на Пандора. Време е да се отворят икономическите досиета“, поиска Георги Гергов.Той заяви, че и Корнелия Нинова е присъствала на срещи в неговия офис, но не поясни с кого. По думите му лидерът на БСП се е срещала с главния прокурор преди около 10-тина дни, като за това той знаел лично от нея.Гергов разказа, че преди години се е застъпил за Нинова пред тогавашния премиер Сергей Станишев, когато Станишев решил да я освободи от поста на заместник-министър на икономиката. По думите му, тогава лично Румен Овчаров е дошъл при него, за да му съобщи за готвената смяна.Гергов беше категоричен, че 100-годишното дърво БСП е останало без корени, тъй като много от знаковите фигури на партията са били извадени от ръководството: „Всичко, което знае и може, беше изчистено. Това ръководство на БСП е третият ешелон“.Той заяви, че би се кандидатирал за лидер на левицата и уточни, че в пловдивската организация няма бунт, но всички са „зад него“. Беше категоричен, че остава в БСП и няма да прави нова партия.", "date": "2017.05.02", "title": " Георги Гергов за „ЦУМ гейт“: Сашо Дончев поиска срещата"}
{"url": "https://trud.bg/%d0%b3%d1%8a%d1%80%d1%86%d0%b8%d1%8f-%d0%b8-%d0%ba%d1%80%d0%b5%d0%b4%d0%b8%d1%82%d0%be%d1%80%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0-%d0%bd%d0%be%d0%b2-%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%82%d0%b5%d0%bb%d0%b5/", "text": "Гърция и международните кредитори постигнаха споразумение по пакет от реформи, предвидени в спасителната програма на страната.Според гръцкия министър на финансите Евклидис Цакалотос това ще отвори път за отпускане на следващия транш от спасителните заеми. Става въпрос за отпускането на още 3,6 млрд. евро на Гърция. В замяна правителството на балканската държава се съгласи да намали пенсиите с до 18 %, считано от 1 януари 2019 г.Преговорите между двете страни започнаха през октомври и се очакваше да приключат в края на миналата година.Споразумението предвижда реформи на пазара на труда и в сферата на енергетиката, както и намаляване на пенсиите и увеличаване на данъците. Преговорите между Атина и кредиторите започнаха през октомври и се очакваше да приключат до края на миналата година.", "date": "2017.05.02", "title": " Гърция и кредиторите се разбраха за нов спасителен заем срещу реформи"}
{"url": "https://trud.bg/%d1%80%d0%b5%d0%b2%d0%bd%d0%b8%d0%b2-%d0%bc%d1%8a%d0%b6-%d0%bd%d0%b0%d0%bc%d1%83%d1%88%d0%ba%d0%b0-%d0%b6%d0%b5%d0%bd%d0%b0-%d1%81%d0%b8-%d1%81-%d0%bd%d0%be%d0%b6/", "text": "Съпруг е нанесъл прободна рана с нож на съпругата си, жената е без опасност за живота, съобщиха ОД на МВР – Бургас.Вчера около 20.40 часа в Районно управление „Полиция” – Средец е получено съобщение за това, че 39-годишния с инициали Х.И. от Средец след скандал, предизвикан от ревност, нанесъл прободна рана с нож в областта на лявото междуребрие на съпругата си – Ф.М., 32 годишна от Средец.Пострадалата е настанена за лечение в МБАЛ „Бургас–мед” в отделение „Реанимация” с диагоноза „хидро-пневмоторакс”, без опасност за живота. Х.И. е задържан за срок от 24 часа.Работата по случая продължава от служители на Районно управление – Средец.", "date": "2017.05.02", "title": " Ревнив мъж намушка жена си с нож"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%ba%d1%8a%d1%80%d1%82%d0%b5%d0%bd%d0%b0-%d0%bc%d0%b0%d0%b7%d0%b8%d0%bb%d0%ba%d0%b0-%d0%be%d1%82-%d0%b1%d0%bb%d0%be%d0%ba-%d0%bf%d1%80%d0%b0%d1%82%d0%b8-6-%d0%b3%d0%be%d0%b4%d0%b8%d1%88/", "text": "6-годишно дете е настанено в спешния център „Пирогов” с черъпно-мозъчна травма, след като мазилка от панелен блок падна върху него. Инцидентът е станал в пернишкия кв. „Мошино”, съобщи .Детето е оперирано по спешност на 27 април, без опасност за живота е и е настанено в неврохирургията на „Пирогов“, уточниха от лечебното заведение.Блокът е построен през 1976 г. Той не е описан като опасен, коментира кметът на Перник.", "date": "2017.05.02", "title": " Откъртена мазилка от блок прати 6-годишно дете в „Пирогов“"}
{"url": "https://trud.bg/%d0%b5%d0%b2%d1%80%d0%be%d1%81%d0%b8%d0%bd%d0%b4%d0%b8%d0%ba%d0%b0%d1%82%d0%b8-%d0%b7%d0%b0%d0%bf%d0%bb%d0%b0%d1%82%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b8%d0%b7%d1%82%d0%be%d1%87%d0%bd%d0%b0-%d0%b5%d0%b2/", "text": "Има необходимост да се увеличат всички заплати в ЕС, но трябва да се изравнят заплатите в Източна Европа с другите заплати в ЕС. Това каза пред  генералният секретар на Европейската конфедерация на профсъюзите Лука Визентини.Заплащането изостава от производителността на труда в България и други страни в Съюза, има и голяма пропаст между производителността и заплащането, добави той.Инвестициите могат да стопят разликата между заплащането, както и европейската икономика трябва да се промени, трябва да гарантираме, че българската икономика може да е в крак с европейската, а това може да се постигне след промяна на макроикономическия подход, коментира Лука Визентини.Председателят на КНСБ Пламен Димитров обясни, че трябва да се сложат постижими цели.Искаме за 5-годишния наш мандат средната работна заплата да е 1700, а минималната 800, каза той.Според Визентини Колективните договори са много важни.„Опитваме се да ги подобрим. Говорим както с правителствата, така и с мултинационалните компании, като искаме да ги убедим да влязат в трансгранични договори“, отбеляза генералният секретар на Европейската конфедерация на профсъюзите.", "date": "2017.05.02", "title": " Евросиндикати: Заплатите в Източна Европа трябва да се изравнят с тези в ЕС"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f-%d0%b1%d0%bb%d0%be%d0%ba%d0%b8%d1%80%d0%b0-%d1%87%d0%b0%d1%81%d1%82-%d0%be%d1%82-%d0%bc%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82-%d0%b7%d0%b0/", "text": "Кашон със съдържание, външно наподобяващо взривно устройство, е бил открит тази сутрин в близост до строеж в столичния квартал „Младост“ 4.По информация на , пристигналите на място полицаи са открили в кашона бутилки, стърчащи жици и часовников механизъм.Периметърът е отцепен от полицията. Тепърва ще се установява дали става въпрос за истинска или бутафорна бомба.Мястото, на което е оставен кашонът, е близо до строеж, срещу който в столичния квартал „Младост“ имаше протести. ", "date": "2017.05.02", "title": " Полиция блокира част от „Младост“ заради съмнителен кашон"}
{"url": "https://trud.bg/%d0%b5%d0%ba%d1%81%d1%82%d1%80%d0%b5%d0%bc%d0%b5%d0%bd-%d0%b1%d0%b0%d0%b2%d0%b0%d1%80%d0%b5%d1%86-%d1%81-460-%d0%ba%d0%be%d0%bd%d1%8f/", "text": "Баварските моторни заводи продължават да създават машини, които „улучват” точно в сърцето автомобилните ценители. Поредната „стрела” с марката BMW е безкомпромисното спортно купе M4 CS. Това е изключителна кола, но не най-бързата от Серия 4. Абсолютен шампион по скоростни качества остава M4 GTS с уникалните си характеристики – 500 конски сили, 600 Nm, 305 км/ч. Цялата продукция от 700 екземпляра M4 GTS е безнадеждно разпродадена, въпреки че един брой струва към 150 000 евро. Сега BMW слиза едно стъпало по-надолу и лансира (почти) идентичен автомобил, който се нарежда на второ място по бързина сред М „четворките” и е по-изгоден с около 32 000 евро.Разликата между М4 GTS и М4 CS не е голяма, но не е само в буквите. С този автомобил BMW въвежда ново означение в М гамата. Над базовите М модели се позиционират мощните версии с пакета Competition. Едно ниво по-нагоре са CS моделите, а върхът е запазен за GTS. По отношение на динамиката разликата между вариантите на М4 се измерва в някакви десети от секундата. От 0 до 100 км/ч ускорението на M4 Competition трае 4,0 сек, на M4 CS – 3,9 сек, а на M4 GTS – 3,8 сек. Това, което отличава M4 CS от M4 GTS на пръв поглед, е липсата на защитен ролбар в купето, на голямо задно крило и на регулируем преден сплитер. Отсъства и революционната технология за водно впръскване, която функционира в M4 GTS. Това е авангардна система за впръскване под високо налягане на водна пара във всмукателния колектор, за да се намали температурата, да се подобри изгарянето на горивната смес и да се увеличи производителността на двигателя.За върхово скоростно представяне решаващ фактор е теглото на автомобила. Новият M4 CS тежи 1580 кг, което е с 30 кг по-малко от стандартен M4, но и 70 кг повече от M4 GTS. При M4 CS от карбонов композит са изработени много компоненти по каросерията като преден капак, покрив, спойлер, дифузьор и др. Пътническата кабина обаче не е „изчистена” от всичко излишно като при M4 GTS, макар че тапицериите на вратите са от леки пресовани влакна.Редовият шестцилиндров двигател с обем 3,0 л работи с двойно турбо пълнене и 7-степенна трансмисия с двоен съединител. С някои подобрения мощността при M4 CS е повишена до 460 конски сили и 600 Nm – с 10 конски сили и 50 Nm повече от M4 Competition. Настройките на адаптивното окачване са по-спортни, а електронният ограничител за максималната скорост се включва при 280 км/ч. За екстремното спиране се грижат четирибутални спирачни отпред и двубутални отзад. Предните джанти са с диаметър 19 инча и пърформанс гуми 265/35, задните са 20-инчови с гуми 285/30.Отвън M4 CS лесно се познава по създадените за М моделите задни OLED светлини с 3D ефект и по четирите тръби от неръждаема стомана на изпускателната система. Отвътре хващат окото спортните седалки с тапицерия от кожа мерино и алкантара и осветените емблеми BMW M на облегалките.", "date": "2017.05.02", "title": " Екстремен баварец с 460 коня"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%bb%d0%b0-%d1%81%d0%b5-%d0%ba%d0%b0%d1%87%d0%b8-%d0%bd%d0%b0-%d0%bc%d0%b0%d0%bd%d1%82%d0%b8%d0%bd%d0%b5%d0%bb%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b0/", "text": "Лек автомобил се качи върху мантинелата и се преобърна по таван на АМ „Струма“ край Дупница, предаде . При инцидента няма пострадали.Пътният инцидент стана към 19 ч. при 61-и километър в платното в посока София, на 1.5 км. преди отбивката за Дупница, Бобов дол и Кюстендил. На плавна лява крива лекият автомобил Ланчия, движещ се в посока София, се отклонява надясно, десните колела се качват върху началото на забитата в земята мантинела.Десетина метра десните колела се плъзгат върху мантинелата, а левите – по асфалта. След това автомобилът се обръща, пада на лявата си страна, а след това и по таван, после се завърта на пътното платно, обръщайки се обратно на посоката си на движение.Лайсна от мантинелата се забива като сабя под предния мост, без да прониже купето и нарани хората вътре. Двамата пътници – мъж и жена остават да висят в купето на коланите си с главите надолу.Преминаващи им помагат да излязат, като за щастие никой не е пострадал. На място пристигнаха две патрулки, причините за инцидента се изясняват. ", "date": "2017.05.02", "title": " Кола се качи на мантинелата на „Струма“ и се преобърна"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%81%d0%b8%d0%b5%d0%bb-%d0%bd%d0%be%d0%b0-%d0%b0%d1%88%d0%b5%d1%80-%d1%85%d0%b0%d1%80%d0%b5%d1%81%d0%b2%d0%b0-%d0%bc%d0%b8-%d0%b4%d0%b0-%d1%81%d1%8a%d0%bc-%d0%ba%d1%80%d0%b0%d0%bb%d0%b8/", "text": "– Касиел, спомена, че си приключила снимките на филма „Сделка“, разкажи за главната си роля в него.– Филмът е дебют на режисьора Надежда Косева в пълнометражното кино. Играя любопитен персонаж: провинциална интелигентка, стара мома с леки препратки към Бланш Дюбоа от пиесата „Трамвай Желание“. Тя е принесла в жертва всичко от живота си – страст, кариера, мечти – в грижа за семейството на сестра си и нейния пропукващ се брак. Жена аутсайдер – загробена в една бедняшка, почти порутена къща, но достатъчно храбра да понася изпитанията. Има и любовен триъгълник, което прави ролята ми още по-сладка. Наложи се да ходя на уроци по акордеон и за седмица да науча валс на Шостакович… И то аз, за която нотите са като китайска азбука и никога не съм свирила на инструмент. Снимачният процес беше екстремен: жежко лято и сибирска зима – приютени в развалина, превърната в дом на тази доста откачена фамилия.– В кои други филмови проекти участва напоследък?– През изминалите две години имах щастието да работя главно в европейски продукции. Освен че екипите там са изумителни професионалисти, но грижата, вниманието, респектът, с които се отнасят към актьора, са затрогващи. Най-накрая изиграх същинска кралица бунтовник – Будика в The Celts: Blood, Iron and Sacrifice – епизод от историческа поредица, продуцирана от BBC. Другото заглавие, в което се снимах, е френско – „Книжарят“ с режисьори Катрин Бернщайн и Асен Владимиров. Там съм в ролята на Лесли Бланш, съпруга на Ромен Гари по време на дипломатическия му престой в България веднага след 9 септември. Филмът съчетава уникални документални и игрални кадри, снимани на 16-милиметрова лента. Гари е бил следен от тайните ни служби и докато гледаш, имаш усещането, че действието е заснето от агенти на ДС. Направо те побиват клаустрофобични тръпки. През 2016 г. излезе и премиерата на филма „Прелюбодеяние“ на режисьора Явор Веселинов. Превъплъщавам се в алкохолизираната майка на Ованес Торосян. Мисля, че спечелих първо място за най-секси алкохоличка в цялата история на българското кино. (Смее се)– В Театър 199 с голям успех върви спектакълът „Театър, любов моя!“ по Валери Петров под твоя режисура и в който играеш заедно с Лилия Маравиля, Стефка Янорова и Красимира Кузманова. Получихте „Икар“ за него, представяте го в чужбина. Какво ви предстои?– Скоро ще празнуваме 50-ото представление. Миналата година с огромен успех играхме пред парижка публика. В началото на юни пък заминаваме за Тел Авив по покана на Българския културен център там. Ще сме на сцената на култовия Сюзън Делал Център, седмица преди нас там ще танцува Михаил Баришников. Имаме покани за гастроли в Белгия, Люксембург, Германия, Македония… „Театър, любов моя!“ е особена територия за нас четирите. Та ние сме 25 години заедно! Познание – едновременно като просветление и наказание. Винаги сме изправени пред алтернативата да го превърнем в „минирано поле“ или в безкрайно щастлива поляна с извънземни цветя. Защото професията актьор с всяко едно представление започва от бяла страница. И си изпълнен със съмнения дали си достоен. Хваща те шубе, че си посредствен актьор – въпреки пълната зала, огромните аплодисменти, неистовата публика, горящите очи на зрителите… И за теб остава само шансът, твоят шанс да се учиш. И някога, в друг живот, да станеш поносим на себе си и достоен за честта. И когато свърши, едни „остриета“ режат право в сърцето: „Тука сме! Живи сме! А вие пляскахте! И ни създадохте отново! Благодарим! И ви се покланяме доземи… Ние, малките и не много щастливите…“ Но тази „липса“ на щастие е най-щастливата на земята.– В спектакъла сте четири от студентките от златния клас на проф. Крикор Азарян и Тодор Колев. Какво биха ви казали любимите ви учители по повод на спектакъла?– Те са винаги с нас, докато играем. Прегръщат ни… Невидимо ни помагат да полетим, преди да се сринем в бездната. Чувам шепота на Коко: „Нравственост, партньорство, истина! По отношение на призвание, на професия, на готовност всеки ден и всяка вечер да тръгваш към репетиция… Представление с такова съзнание, сякаш отиваш на литургия, където си само част от нещо…“ Това правило е нашето оръжие. Заради него сме наречени златен клас – не блестим външно, а непрестанно се питаме „Кой съм аз?“. На живот и смърт се борим и публиката да си зададе този въпрос. Иначе какъв би бил смисълът от нашата среща? Проф. д-р Веселка Дулева:Хроничните незаразни болести са новата заплаха– Проф. Дулева, кое налага реформулирането на храните, за което много се говори напоследък?– В Европейския съюз на хроничните незаразни болести се дължат 77% от заболяванията, 65% от смъртните случаи са свързани със сърдечно-съдовите болести. У нас те са водещи, по смъртността от които сме на първо място в Европа. За тях, както и за другите социални заболявания, рисковите фактори, върху които можем да повлияем, са четири: неправилно хранене, обездвиженост, употреба на алкохол и тютюнопушене. Добрата новина е, че ние можем да повлияем над тях чрез промяна в начина на живот и в хранителния прием. За второто трябва да имаме наличие на пазара на продукти, които да подкрепят здравословния модел на хранене. Това е така нареченото реформулиране на храните или подобряването на състава им с цел изключване на някои съставки, които имат научно доказани рискове за здравето, и замяната им с такива, които имат здравословен ефект. Европейският съюз разработи такава рамка, но много фирми – и големи, и малки, вече са започнали самостоятелни дейности за намаляване количеството на солта, наситените мазнини и захарта. Всички тези съставки водят до повишаване на риска от социалнозначимите заболявания.– Какво още включва европейската политика по отношение на храненето?– Реформулирането е само един елемент от общата политика на Европейския съюз по отношение на храненето. От една страна, са се натрупали вече достатъчно количество научни доказателства за връзка между определени хранителни съставки и здравето. От друга, всяка държава, включително и България, има система за мониторинг на хранителния прием и се оказва, че определени хранителни съставки, които имат неблагоприятен ефект върху здравето, се консумират във високи количества поради това, че са налични в храните на нашия пазар. Политиката на ниво Европейски съюз е обща и поради свободното движение на стоки всеки има достъп до храни, произведени в ЕС. Реформулирането е само част от тази обща политика. Говори се например и за поставянето на някакъв знак, който да прави реформулирания продукт лесно разпознаваем. Също се говори за хранителни профили, т.е. какви гранични стойности на сол, захар, мазнини трябва да бъдат достигнати в определени групи храни. Едновременно с това се обсъжда как да се повиши количеството на съставките, които имат положително въздействие върху здравето, например растителни влакнини. Напоследък е много модерна темата за имитиращите продукти. Трябва да има ясни критерии кога един продукт да се нарече месен, кога млечен, т.е. да има минимум количество, което да гарантира произхода му, а не например да съдържа 2% мляко и да се нарича млечен. Това е една много мащабна, обширна политика, която обхваща включително подобряване храненето в семейството, в детски и обществени колективи, на работното място, по кулинарните щандове.– Как реагира индустрията на новите изисквания?– Тя реагира много добре. Ние работим по този процес много отдавна – още от първия Национален план за храни и хранене 2005-2010 г. Имаме споразумение за доброволно сътрудничество с индустрията. През ноември 2016 г. направихме много голяма среща с председателите на почти всички браншови организации в хранителната индустрия, която показа напредък в тази насока. Това, което се прилага и в ЕС, и у нас, е предоставяне на задължителна информация върху етикетите, за да може потребителят да направи информиран избор. Влезе в сила нов регламент за етикетиране, който дори вече не се казва така, а „за повишаване информацията на потребителите“. От началото на тази година стана абсолютно задължително върху всеки продукт да е изписана енергийната му стойност, съдържанието на мазнини, от които – на наситени мастни киселини, на захар и сол. Така че мерките са комплексни с цел намаляване тежестта на социалнозначимите заболявания, които са проблем в целия ЕС, а у нас – подчертано, защото сме на първо място по смъртност от сърдечно-съдови заболявания. * Мошеници използват името на Жени Калканджиева* Кобилкина обяви датата на сватбата си* Мария Игнатова, Елена Петрова и Слави бойкотират фейсбук* Знаменитости били слабаци в училище* Христо Проданов от 33 години e на Покрива на света ТЕЗИ И ДРУГИ ЧЕТИВА – В „ЖЪЛТ ТРУД“ ОТ 3 МАЙ!", "date": "2017.05.02", "title": " Касиел Ноа Ашер: Харесва ми да съм кралица бунтовник"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%b0%d0%bb%d0%b8%d1%85%d0%b0-%d1%81%d0%bb%d0%b8%d0%b2%d0%b5%d0%bd%d1%81%d0%ba%d0%b8%d1%82%d0%b5-%d0%be%d0%b3%d0%bd%d1%8c%d0%be%d0%b2%d0%b5/", "text": "Кметът на Сливен Стефан Радев и изявени ученици от училищата в града запалиха символичния огън на традиционните културни празници „Сливенски огньове“. „Началото на тази културна традиция в нашия град е поставена преди 50 години” – подчерта кметът Радев в словото си пред присъстващите на специалната церемония граждани.За тържественото откриване на празниците на централния площад „Хаджи Димитър“ дойдоха ученици и граждани от всички поколения. Сред тях бяха народният представител от Сливен Кольо Милев, председателят на общинския съвет Димитър Митев, заместник-кметовете на града, представители на културни институции.В словото си Стефан Радев посочи, че празниците „Сливенски огньове” са център за местните културни прояви, излизащи и извън границите на региона, и страната. „Тази година в рамките на Майските дни на културата ще се проведат 19-то издание на Националния фестивал на детската книга и 21-вия Международен детски фолклорен танцов фестивал „Приятелство без граници”. В наситената програма на Дните са включени първият карнавал „Машината на времето”, концерти, изложби и много ученически прояви. Като кмет на Сливен не мога да не отбележа значението на „Сливенски огньове” за развитието на духовността във време на промяна на ценности и търсене на материално благополучие”, каза Стефан Радев. Ученици поднесоха гирлянда на славата пред паметника на Хаджи Димитър и сливенските възрожденци. На откритата сцена на пл. „Хаджи Димитър“ концерт изнесоха певците Павел и Венци Венц.", "date": "2017.05.02", "title": " Запалиха „Сливенските огньове“"}
{"url": "https://trud.bg/%d0%b3%d0%b5%d1%80%d0%b4%d0%b6%d0%b8%d0%ba%d0%be%d0%b2-%d0%b4%d0%b2%d0%b0-%d0%b1%d1%8f%d1%85%d0%b0-%d0%bf%d1%80%d0%b8%d0%be%d1%80%d0%b8%d1%82%d0%b5%d1%82%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d1%81%d0%bb/", "text": "„Всяка настояща позиция е бъдеща бивша. Мандатът на служебното правителство приключва. Това заяви премиерът Огнян Герджиков на пресконференция, обобщаваща работата на служебния кабинет.Автори на критиките към правителството сте вие медиите. В това ви е силата. Затова ми позволете да представя факти, които вие определяте като добри.Два бяха приоритетите на служебното правителство – организиране на изборите и подготовката на председателството на България в ЕС, каза Герджиков.Крайният егоизъм на БСП попречи Деница Златева да стане министър в правителството на Бойко Борисов, подчерта служебният министър-председател.Той даде думата на своите заместници Стефан Янев и Деница Златева, които в служебния кабинет са отговаряли за  изборите и подготовката на председателството на България в ЕС.Изборите бяха организирани и проведени в изпълнение на Изборния кодекс. Резултатите всички ги знаете. Тези избори от 26 март т.г. преминаха при много добра организация. Това каза служебният вицепремиер и министър на отбраната Стефан Янев.„Благодаря на всички министерства и ведомства, които участваха в подготовката и провеждането на изборите. На първо място искам да акцентирам върху дейността на МВР, което създаде перфектна организация в рамките на неговите правомощия, а на второ място на МВнР“, заяви Янев. По думите му за разлика от други години не е имало никакви проблеми в секциите в чужбина.„По време на Междуведомствения координационен механизъм, той сработи перфектно преди и по време на изборите. Не на последно място искам да отправя благодарност и към представителите на ЦИК, които информираха в съответствие с очакваното“, каза още Стефан Янев.„Изборите постигнаха това, за което беше създаден и Координационният механизъм – именно провеждането им по такъв начин, така че да не създават впечатление за манипулация и нещо нечестно“, добави вицепремиерът.Приет е финансов план за председателството на Съвета на ЕС, каза служебният вицепремиер Деница Златева.„Има изготвен първоначален календар на събитията на председателството. В рамките на мандата одобрихме някои от събитията в 4-те категории. По отношение на раздел „Сигурност“ сме направили всички анализи на човекопотоците от летището до двете сгради – НДК и „Бояна“, и хотелите“, обясни Златева.По думите ѝ има приет финансов план за председателството. „За тази финансова година разпределихме близо 50 млн. лв., колкото беше и бюджетът, гласуван от миналия състав на Народното събрание. В рамките на мандата на служебния кабинет има две обществени поръчки“, допълни тя.Златева каза още, че по отношение културната програма, която е била стартирана почти от нула, проектът е почти финализиран, като остава да се съгласува със Столична община.„Най-вероятно проектът за културната програма ще бъде приет от следващото правителство, поради липса на време на това. Очаква се окончателният вариант на триото да бъде одобрен преди края на юни“, обясни още Деница Златева.", "date": "2017.05.02", "title": " Герджиков: Крайният егоизъм на БСП попречи Деница Златева да стане министър в правителството на Бойко Борисов"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d0%be%d0%b1%d0%b5%d0%b7%d0%b2%d1%80%d0%b5%d0%b4%d0%b8-%d1%81%d0%b0%d0%bc%d0%be%d0%b4%d0%b5%d0%bb%d0%bd%d0%b0-%d0%b1%d0%be%d0%bc%d0%b1%d0%b0/", "text": " Тази сутрин, към 8.40 часа, в полицията постъпил  за забелязана съмнителна кутия, от която стърчат жички, оставена до оградата на новострояща се сграда в ж.к. „Младост 1“.Незабавно към мястото са насочени екипи на полицията, които са отцепили района. Предприети са действия по процедура. При извършената проверка е установено самоделно устройство. Екип на СОБТ го е обезвредил.В момента в района се извършва оглед. Предприети са действия за разследване на случая. ", "date": "2017.05.02", "title": " Полицията обезвреди самоделна бомба в „Младост“"}
{"url": "https://trud.bg/%d0%b1%d0%be%d0%b9%d0%ba%d0%be-%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d0%b4%d0%b5-%d1%81%d1%80%d0%b5%d1%89%d0%b0-%d1%81-%d0%b3%d0%b5%d0%bd%d0%b5%d1%80%d0%b0%d0%bb/", "text": "Бойко Борисов, председател на ПП ГЕРБ проведе работна среща с генералния секретар на Европейската конфедерация на профсъюзите Лука Визентини и с президента на КНСБ Пламен Димитров, съобщи пресцентърът на ПП ГЕРБ.  Визентини е в България, за да се участва в конгреса на Конфедерацията на независимите синдикати в България (КНСБ). Тримата обсъдили правата на работещите и необходимостта от държавна защита за активните граждани.„ГЕРБ винаги е държала на добрата си комуникация и съвместна дейност със синдикалните и работодателски организации в България“, почочи Борисов.  Лидерът на ГЕРБ представи пред генералният секретар на Европейската конфедерация на профсъюзите управленските приоритети на партията, свързани с повишаване на качеството на образованието чрез инвестиция в учителската професия.„Предвиждаме двойно увеличение на учителските заплати и насърчаване на младите специалисти в сектор „Образование“. Залагаме на развитието на дуалното обучение, защото професионалното образование осигурява квалифицирана работна ръка за нуждите на бизнеса и дава по-добра перспектива за развитие на младите хора. Целта ни е по този начин да гарантираме високият икономически растеж и повишаването на доходите на българските граждани. Работещите и квалифицирани хора са тези, които водят до увеличаване на БВП и ръст в икономиката. До края на мандата ни предвиждаме увеличаване на средната работна заплата до 1500 лева, а минималната – до 650 лева“, обясни Борисов.Лука Визентини заяви, че България ще поеме председателството на Европейския съюз в трудна за Европа ситуация, свързана с правата на работещите във Великобритания граждани от страни-членки на ЕС след „Брекзит“. Генералният секретар на Европейската конфедерация на профсъюзите бе категоричен, че работещите в Европа трябва да бъдат защитени. Бойко Борисов, Пламен Димитров и Лука Визентини се обединиха около мнението, че заплащането в цяла Европа трябва да бъде изравнено. Те обсъдиха и инициативата на председателя на Европейската комисия Жан-Клод Юнкер, наречена „Европейски социален стълб“ като стигнаха до извода, че всички страни-членки на ЕС трябва да се присъединят към нея.", "date": "2017.05.02", "title": " Бойко Борисов проведе среща с генералния секретар на Европейската конфедерация на профсъюзите Лука Визентини"}
{"url": "https://trud.bg/%d1%81%d1%82%d0%be%d0%bf%d0%b0%d0%bd%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%b0%d0%ba%d0%b0%d0%b4%d0%b5%d0%bc%d0%b8%d1%8f-%d0%b2-%d1%81%d0%b2%d0%b8%d1%89%d0%be%d0%b2-%d1%89%d0%b5-%d1%81%d0%b8-%d1%81%d1%8a-2/", "text": "Ректорът на Стопанската академия „Д.А.Ценов“ в Свищов доц. д-р Иван Марчевски посети  Европейския център за мир и развитие (ЕЦМР), Белград, по покана на неговия изпълнителен директор проф. Негослав Остоич, като в София беше подписан Договор за сътрудничество между двете институции. Европейският център за мир и развитие осъществява широко международно сътрудничество в областта на трансфера на знания чрез организиране на обучение в магистърски и докторски програми, следдипломно и професионално обучение, специализации, научни изследвания и организиране на различни научни прояви.Центърът работи в тясно сътрудничество с Университета за мир (UPEACE) на ООН. Договорът определя рамката на областите на сътрудничество между страните и дава възможност с анекси към него да се конкретизират и отделните инициативи. Предварително е заявен интерес към разработване на съвместна бакалавърска програма, с евентуалното участие и на трети страни, съвместни проекти, организиране на летни училища за студенти в Сърбия и България, организиране на съвместни научни прояви, обмен на докторанти в, участие в редакционни колегии на официалните научни издания на СА „Д. А. Ценов“ и ЕЦМР.", "date": "2017.05.02", "title": " Стопанската академия в Свищов ще си сътрудничи с Европейския център за мир и развитие в Белград"}
{"url": "https://trud.bg/%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d0%be%d1%82-%d0%bd%d0%b0%d1%81-%d1%81%d0%b5-%d0%b8%d0%b7%d0%b8%d1%81%d0%ba%d0%b2%d0%b0%d1%82-%d0%bd%d0%be%d0%b2%d0%b8-%d0%bc%d0%b8%d0%bb%d0%b8%d0%b0%d1%80/", "text": "Има огромен натиск върху икономиките на страните от ЕС, особено периферните – България, Гърция, Италия, каза лидерът на ГЕРБ Бойко Борисов на конгрес на КНСБ.„Що се касае до международната обстановка тя е ясна – тежка, и последиците са за Европа и в това число за България“, посочи Борисов. „Там, където се харчат милиарди заради проблеми, за които изобщо нямаме вина за тях, винаги след това се отразява на социалната сфера за съжаление“, каза лидерът на ГЕРБ и визира безмислените войни които се водят, даващи хиляди човешки жертви и милиони бежанци.ЕС има нужда от стабилността на България заради финансовата криза в Гърция и политически проблеми в Македония. Липсва воля световните лидери да решат проблемите по дипломатичен път, посочи Борисов.Две са темите, по които се харчат парите – бежанците, за които ЕС не ме чу, и ескалацията на въоръжението. От нас се изискват нови милиарди.По думите му от България, като част от НАТО, се изискват милиарди за превъоръжаване.„Винаги сме се старали това, което поемаме като ангажименти към синдикатите да го изпълняваме. За съжаление промяната в НК влезе в парламента, но не стигна времето“, каза той и обясни, че еднa oт пъpвитe пpомeни нa нoвитe yпpaвлявaщи щe бъдaт пpoмeни в Haĸaзaтeлния ĸoдeĸc, c ĸoитo ce ĸpиминaлизиpaт дeйcтвиятa нa paбoтoдaтeл, ĸoйтo пpeчи нa cъздaвaнeтo нa cиндиĸaт и paбoтaтa мy в нeгoвитe фиpми.Той обърна внимание, че преди няколко месеца правителството му е подало оставка и обясни, че го е направил, за да може народът да си каже мнението. „За мен това е връх на демокрацията, съответно се надявам всички ние да спазваме това,което хората са казали. По думите му по темата за бежанци се харчат пари, но все още решение на кризата не се вижда.„Разбира се, ще се постараем максимум тази година“, каза той и обясни, че няма плащания за американските централи, „Белене“ и КТБ и заради това има глътка оптимизъм.„Надали има управляващ или лидер на партия, който да каже, че не иска да се повишат доходите, пенсиите и благосъстоянието. Въпросът е доколко и как ни го позволява бюджетът“, коментира Борисов. По думите му разликата между заплащането на един работник в Европа и България е 1 към 10. „В същото време 37 % ни е износът, особено в сферата на електрониката, автомобилните части“, допълни той.Борисов заяви, че ГЕРБ ще продължи боя по контрабандата и корупцията.", "date": "2017.05.02", "title": " Борисов: От нас се изискват нови милиарди за въоръжение"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%85%d0%b0-%d0%bf%d0%b5%d1%82%d0%b8%d0%bc%d0%b0-%d0%b7%d0%b0-%d1%82%d1%80%d0%b0%d1%84%d0%b8%d0%ba-%d0%bd%d0%b0-%d0%bc%d0%b8%d0%b3%d1%80%d0%b0%d0%bd%d1%82%d0%b8/", "text": "Петима участници в организирана престъпна група са обвинени от специализираната прокуратура за превеждане на чужди граждани през територията на България. Трима от тях са задържани на 27 април 2017 г. в София и Харманли при специализирана операция на ДАНС, ГДБОП и Специализираната прокуратура. Другите двама от групата са вече с наложена мярка „Задържане под стража“ от Русенския районен съд по друго дело.По време на специализираната операция на 27 април са задържани двама сирийци  и един българин – ръководителят на групата  Лазгин Мустафа, сирийски гражданин, със статут на бежанец, Али Мохамед – също сириец с хуманитарен статут и българинът Радослав Янков. При извършените претърсвания и изземвания в автомобилите и ползваните от тях жилища са открити множество мобилни телефони, СИМ карти,  преносими компютри, документи за финансови преводи, чужди документи за самоличност и други доказателства за престъпната им дейност.Другите двама от групата – Ивайло Димов и Мартин Димов, са задържани в Русе по друго дело. Те също са привлечени като обвиняеми за незаконен трафик на мигранти, предстои материалите по предишното им дело да бъдат присъединено към досъдебното производство на Специализираната прокуратура.С прокурорски постановления на тримата задържани в София и Харманли е наложено задържане до 72 часа. На 29 април 2017 г. в Специализирания наказателен съд наложи мярка за неотклонение „Задържане под стража“ за всеки от тях.", "date": "2017.05.02", "title": " Обвиниха петима за трафик на мигранти"}
{"url": "https://trud.bg/%d0%b1%d0%b8%d0%b2%d1%88%d0%b0-%d1%83%d1%87%d0%b8%d1%82%d0%b5%d0%bb%d0%ba%d0%b0-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d0%bb%d0%b0-%d0%bf%d1%80%d0%b8-%d0%bf%d0%be%d0%b6%d0%b0%d1%80/", "text": "73-годишна болна жена е загинала при пожар в дома си в поповското село Ковачевец, дни преди да станат 40 дни от смъртта на сина й. Трагедията се е случила в неделя. Към 9 часа от пожарната подали сигнал, че от изгоряла стая е извадено тялото на стопанката на имота.Към момента не са ясни причините за пожара. Предполага се, че е станало късо съединение в инсталацията, а къщата била затрупана със стари дрехи, кашони и други, които са дали сила на огъня.Загиналата жена, която някога била учителка по руски език, имала тежко психично заболяване, разказаха нейни съселяни. Със съпруга й работели в Кърджалийско, но се разделили и тя се прибрала в родното си село. Там с нея живеел и синът й, който бил около 50-те години. Мъжът бил болен и починал преди близо месец, казаха техни съселяни.Тези дни в Ковачевец били бившият мъж на болната жена и дъщеря й, която работела в чужбина като лекар. Тя не успяла да се върне за погребението на брат си, но сега готвела помен за 40 дни. В селото коментирали, че след него близките се канели да приберат болната жена в Русе, но тя не доживяла, загивайки в пожара.По случая е образувано досъдебно производство, което да изясни причините за пожара.", "date": "2017.05.02", "title": " Бивша учителка загинала при пожар"}
{"url": "https://trud.bg/%d0%b1%d0%b5%d1%80%d0%b1%d0%b0%d1%82%d0%be%d0%b2-%d0%b4%d0%b5%d0%ba%d0%be-%d0%b8%d0%b4%d0%b2%d0%b0-%d0%b7%d0%b0-%d1%88%d0%be%d1%83%d1%82%d0%be-%d0%bd%d0%b0-14-%d1%8e%d0%bd%d0%b8/", "text": "Бившият играч на „Барселона“, „Порто“ и „Челси“ – Деко пристига за шоуто на 14 юни. Това призна Димитър Бербатов.  Тогава на „Васил Левски“ в София ще видим бивши звезди, които ще вземат участие в благотворителния двубой, организиран от фондациите на българина и Луиш Фиго.Ето какво сподели Димитър Бербатов:„Той е сред малцината футболисти, печелили Шампионската лига с два различни клуба – с „Порто“ през 2004 г. и с „Барселона“ през 2006 г. Избран е от УЕФА за най-добър играч през 2004 г.Той е ключова фигура във водения от Жозе Моуриньо „Порто“ при спечелването на Купата на УЕФА през 2003 г. и на Шампионската лига през следващия сезон, когато е определен и за играч на мача във финала.Шампион е на Португалия с „Порто“, на Испания с „Барселона“ и на Англия с „Челси“. С „Флуминензе“ триумфира и в Бразилия.Роден и израснал в Бразилия, през 2002 г. получава португалско гражданство и е включен в националния отбор. С Португалия участва на две световни и две европейски първенства – стига до финала на Евро 2004. Той е един от най-креативните и интелигентни халфове.Деко! Очакваме го в София!“Към този момент потвърдилите участие за мача са Райън Гигс, Пол Скоулс, Гари Невил, Едвин ван дер Сар, Неманя Видич, Патрис Евра, Христо Стоичков, Стилиян Петров, Роберто Карлуш, Деко и Робер Пирес.", "date": "2017.05.02", "title": " Бербатов: Деко идва за шоуто на 14 юни"}
{"url": "https://trud.bg/%d1%84%d0%b0%d0%bd%d0%b4%d1%8a%d0%ba%d0%be%d0%b2%d0%b0-%d1%81%d0%be%d1%84%d0%b8%d1%8f-%d1%81%d1%8a%d0%b7%d0%b4%d0%b0%d0%b2%d0%b0-40-%d0%be%d1%82-%d0%b1%d0%b2%d0%bf-%d0%bd%d0%b0-%d1%81%d1%82%d1%80/", "text": "София създава 40% от Брутния вътрешен продукт на страната и осигурява най-високия стандарт с най-високи заплати в България. Това каза по време на конгреса на КНСБ кметът на София Йорданка Фандъкова.Според нея нивата на заплащане в София са съотносими с тези в столиците на държавите от нашия регион. „Безработицата в града е около и под 3%. София привлича над половината от инвестициите в страната – 54%“, посочи Фандъкова.По думите ѝ основен принос за това има финансовата политика на Столичната община, която се изразява в запазването на нивата на данъците и инвестициите в инфраструктурата.„Затова ни помогна изключително много диалогът с нашите социални партньори. Като един от най-големите работодателите в страната, Столичната община осигурява работа на много хора в нашия град, като само за изграждането на третия лъч на метрото има назначени около 1800 души“, каза Фандъкова.По думите ѝ инвестициите за подобряването на условията на труд са задачи, които стоят както пред синдикатите, така и пред институциите. „Със съюза на транспортните синдикати реализирахме специални програми срещу насилието над жени, работещи в градския транспорт“, съобщи кметът на София.Фандъкова добави, че изключително активен и важен за Столична община е диалогът в сектор Образование. „Разкрихме нови 130 нови работни места за учители. В сферата на енергетиката имаме добър опит със сключването на колективен трудов договор. Надявам се и разчитам, че този социалният диалог ще продължи“, посочи Фандъкова.", "date": "2017.05.02", "title": " Фандъкова: София създава 40% от БВП на страната"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2%d0%b0-%d1%82%d1%80%d0%b5%d0%bd%d1%8c%d0%be%d1%80%d1%81%d0%ba%d0%b0-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b2-%d0%bf%d1%8a%d1%80%d0%b2%d0%b0-%d0%bb%d0%b8%d0%b3%d0%b0/", "text": "„Нефтохимик“ остана без треньор, след като Христо Янев хвърли оставка. Причина за крайното решение на наставника са слабите игри на тима в последните мачове е взел това крайно решение.„В този момент сме поставени в извънредна ситуация и в близките часове ще вземем решение, което да помогне на тима за постигане на целта, а именно Нефтохимик да запази мястото си в Първа лига“, това заявиха от ръководството на „зелените“.Фаворит за поста е Велислав Вуцов.", "date": "2017.05.02", "title": " Нова треньорска оставка в Първа лига"}
{"url": "https://trud.bg/%d1%81%d1%82%d0%b5%d1%84%d0%b0%d0%bd-%d1%8f%d0%bd%d0%b5%d0%b2-%d0%bd%d0%b8%d1%89%d0%be-%d0%bd%d0%b5-%d0%b5-%d1%80%d0%b5%d1%88%d0%b5%d0%bd%d0%be-%d0%b7%d0%b0-%d0%bd%d0%be%d0%b2%d0%b8%d1%8f-%d0%b8/", "text": "Все още нищо не е предопределено относно решението за покупка на нов изтребител. Това каза служебният вицепремиер и министър на отбраната Стефан Янев на брифинга за отчитане на резултатите от работата на служебното правителство.„Служебното правителство не е предрешило нищо. Имаше два избора – или да вземе предвид работата на работната група, или да не го вземе. И в двата случая, следвайки предначертаната процедура и целия процес, предвиден с решение на Министерски съвет от миналата година, то казва, че предложенията на фирмите трябва да се дадат от 15 март. Този протокол не предопределя избрания победител. Параметрите на всяка една от офертите е много трудно да бъдат разказани на един брифинг“, коментира Янев.Военният министър обясни, че не става въпрос единствено за самия изтребител, но и за неговото въоръжение, оборудване и поддръжка, а също за тренировката на летците и цената на всичко това.„Достатъчно комплексно е, за да обобщавам дали това е най-добрата оферта или не. Нищо не е предопределено“, повтори Янев.", "date": "2017.05.02", "title": " Стефан Янев: Нищо не е решено за новия изтребител"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2%d0%b8%d1%8f%d1%82-%d1%82%d0%be%d1%82%d0%be%d0%bc%d0%b8%d0%bb%d0%b8%d0%be%d0%bd%d0%b5%d1%80-%d0%b5-%d0%b1%d0%b5%d0%b7%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b5%d0%bd-%d0%be%d1%82-%d0%b1/", "text": "Милионерът, който спечели 1 663 872,70 лева в миналия тираж на 6 от 42, се оказа 56-годишен мъж от благоевградското село Покровник. Румен Пеовски е безработен , женен с две деца.До първия работен ден от седмицата, той още не си бе потърсил печалбата, но сам се похвалил, че е станал милионер. Веднага след като разбрал какъв късмет го е споходил, се обадил на децата си и жена му, които работят в Англия.„Първото нещо, което ще направя с парите, когато ги взема е да купя апартаменти на децата. Големият син иска жилище и фризьорско ателие в София, а другия иска да си купи жилище в Испания, където е приятелката му и там да остане. Съпругата ми работи в Англия, като детегледачка, в момента си търси сменник и щом се освободи  ще  се прибере. Ще направя и голям ремонт на къщата ни.По заръка на майка ми ще помогна на черквата в село Покровник и на едно болно дете от селото ,с което сме роднини. Такива планове крои Пеовски за парите, които му дойдоха неочаквано.За него в селото се знае,че не пропуска тираж да не пусне фиш. Няма студ,няма пек, Пеовски задължително намира начин да играе.Той казва,че пуска фишове от  30 години и е бил сигурен,че някога ще удари голяма печалба.  .  Пеовски и друг път е печелил от тото, имал е два пъти петици. Но сумите  били дребни. За първи път печели толкова много пари.Късметлията е пуснал фиш на стойност 1,20 лева в тотопункта в благоевградския квартал „Струмско“. Играел винаги с едни и същи числа, само понякога сменял последното число. Щастливите цифри, които му донесоха 1,6 млн.лева са   5, 12, 16, 24, 32, 42 .Безработният признава,че обича да играе и еврофутбол. ", "date": "2017.05.02", "title": " Безработен от  село  Покровник е  късметлията, спечелил 1,6 млн. лв. от тотото"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%ba-%d0%bf%d1%8a%d1%82%d1%83%d0%b2%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b9-%d0%b2-%d0%b3%d1%80%d0%b0%d0%b4%d1%81%d0%ba%d0%b8%d1%8f-%d1%82%d1%80%d0%b0%d0%bd%d1%81%d0%bf%d0%be/", "text": "Блондинка тича при доктор:– Докторе, помощ! Ужили ме стършел!– Спокойно! Сега ще го намажем с мехлем.– Ама как ще намажете стършела с мехлем? Той отдавна е отлетял.-Не-е! Не ме разбрахте. Ще намажем мястото, където ви е ужилил.– А-а, да! Мястото, където ме ужили, е една пейка в парка. Нея ли трябва да намажем?Докторът се хванал за главата:– Не-е… Имам предвид, че ще намажем мястото от тялото ви, където стършелът ви е ужилил.– А-а, така кажете, бе, докторе. Стършелът ме ужили по пръста.– Добре. Кой по-точно?– Откъде да знам кой стършел по-точно ме е ужилил. Те всички стършели са еднакви.***Влиза един мъж в автобус на градския транспорт, продупчва си два билета и с охота сяда до възрастна дама….Бабичката с интерес проследява всичките му движения и с пенсионерско любопитство пита:– Прощавайте, защо си продупчихте два билета?– Как защо, ами ако загубя единия, да ми остане другият.Бабето отново пита с цел да го провокира.– Ха, ами ако загубите и другия?– Не се притеснявайт,е аз съм с карта.Бабето продължило да досажда:– Ха-ха, ами ако загубите и картата!– Вижте какво, госпожо, аз съм полицай и пътувам безплатно!***Блондинка си говори с приятелка:– Вчера ходих на очен лекар.– И какво ти каза? Как си със зрението?– Със зрението съм добре, но има друг проблем. Докторът ми каза, че трябва да науча азбуката.***Борец се запознава с момиче:– Ти как се казваш?– Станка.– Аз не те питам с какво си дошла, ма! Питам те как се казваш!***Коя първа ще падне от десетия етаж – блондинката или чернокосата?Чернокосата, защото блондинката ще спира на всеки етаж и ще пита:– Накъде да ходя?***В гората настанал голям глад. Тогава лъвът – царят на животните, наредил всяко от тях да носи по 2 кг месо всеки ден, иначе щяло да яде бой. Първия ден лисицата носи месо. На втория ден вълкът носи месо. На третия ден заекът носи зелка. Лъвът почнал да го бие. Отначало заекът ревал, ревал, ама на 50-ия удар почнал да се смее. Тогава лъвът го попитал:– Зайо, що ревеш, бе?– Щото ме боли! – отвърнал заекът.– А що се смееш? – попитал отново лъвът.– Щото таралежът носи круша! – казал със смях заекът.***Приятели звънят на наскоро оженил се лекар, за да го поканят на партия бридж.– Спешно повикване! – казва той на жена си и започва бързо да се облича.– Нещо сериозно ли е? – пита младоженката.– Да, извънредно! Трима лекари са вече там.***Моряк танцува с мадама в дискотека и й разправя:– Искаш ли да те заведа у нас да ти покажа каква татуировка имам на корема? Цяла подводница!Мадамата:– Знам, вече усещам перископа.***Пътуват две блондинки във влака и си говорят.– Това моето не е живот, а мъка!– Намери си любовник и взимай от него по 500 лева на месец.– Откъде да го намеря толкова богат?– Тогава двама по 250.– Също е трудно.– Тогава четирима по 125.Тогава се обажда мъж, дремещ до тях в купето:– Като стигнете до 5 лева, ме събудете.***Господин Иванов е на ресторант със семейството си. След като всички са се нахранили, е останала една наденичка.– Ще ми я увиете ли за кучето? – пита г-н Иванов.Децата радостно възкликват:– Ура! Татко ще ни купи куче!***Две блондинки разглеждат снимки. Едната:– А това е дядо ми на 11 години.– Я! Не знаех, че човек може да стана дядо на 11 години!***Отива една мадама при лекаря:– Докторе, нимфоманка съм! Помогни!– Добре, обаче да знаеш, че вземам по 200 долара на час!– А за цяла нощ колко?***Блондинка влиза в магазин и вижда непознат предмет.– Какво е това?– Термос.– За какво се използва?– Ами ако сложите в него нещо топло, то стои топло, ако сложите студено – остава студено.На другия ден блондинката гордо показва термоса на колегите си в работата:– Вижте каква полезна вещ! Сложиш в него нещо топло – стои си топло; сложиш студено – запазва се студено.– А ти какво си сложила в него?– Две кафета и един сладолед.***Една блондинка изкарва колата си от паркинг. Първо удря колата пред нея, после тази зад нея. Идва полицай и иска книжката й. Тя му отговаря:– Я не ставайте смешен, че кой ще ми даде книжка?", "date": "2017.05.02", "title": " Как пътува полицай в градския транспорт?"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%ba%d1%83%d1%80%d0%b0%d1%82%d0%b8%d1%80%d0%b0%d1%82%d0%b0-%d0%b8%d1%81%d0%ba%d0%b0-6-%d0%b3-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d0%b1%d0%b8%d0%b2%d1%88%d0%b8%d1%8f/", "text": "Зa пpиcъдa oт пeт или шecт гoдини лишaвaнe oт cвoбoдa зa бившия ĸмeт нa Cтpeлчa Ивaн Eвcтaтиeв щe нacтoявa дъpжaвнoтo oбвинeниe. Toвa зaяви пpeди нaчaлoтo нa днeшнoтo зaceдaниe нa Πлoвдивcĸия paйoнeн cъд пpoĸypopът пo дeлoтo – Aтaнac Илиeв, предаде .Eвcтaтиeв e oбвинeн в ceĸcyaлнo нacилиe нaд 16-гoдишнo мoмичe. Oчaĸвa ce пpoцecът cpeщy нeгo дa пpиĸлючи днec.Зa ocъдитeлнa пpиcъдa oт пeт или шecт гoдини зa Ивaн Eвcтaтиeв щe нacтoявa и aдвoĸaтът нa пocтpaдaлoтo ceмeйcтвo Ивaн Гpoшeв: „Hямa eĸcпepтизи, ĸoитo дa гoвopят, чe тoй нe e извъpшил пpecтъплeниeтo, или чe e бoлeн, или чe e в няĸaĸвa cтeпeн нa нeвмeняeмocт“.Бaщaтa нa мoмичeтo Гeopги Бeлyxoв пpипoмни, чe ceмeйcтвoтo e пpeдявилo и гpaждaнcĸи иcĸ oт 10 xиляди лeвa: „Bъпpocът e дa имa пpиcъдa, ocъдитeлнa. Щe ни oлeĸнe ĸaтo знaeм, чe имa нaĸaзaниe“.Зaщитaтa нa Ивaн Eвcтaтиeв oбяви пpeди зaпoчвaнeтo нa зaceдaниeтo, чe щe oтcтoявa тeзaтa зa нeгoвaтa нeвиннocт.  „Cмятaм, чe ce cъбpaxa дocтaтъчнo дoĸaзaтeлcтвa зaтoвa, чe Ивaн Eвcтaтиeв нe e винoвeн зa изнacилвaнeтo“, каза двoĸaт Taшĸeнa Koлчeвa.Зaceдaниeтo пpoтичa пpи зaĸpити вpaтa. B зaлaтa ca, ĸaĸтo Ивaн Eвcтaтиeв, тaĸa и вeчe 17-гoдишнaтa Иpeнa Бeлyxoвa.", "date": "2017.05.02", "title": " Прокуратирата иска 6 г. затвор за бившия ĸмeт нa Cтpeлчa Ивaн Eвcтaтиeв"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d1%8f%d0%b2%d0%b0%d1%82-%d0%bd%d0%b0%d1%87%d0%b0%d0%bb%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b0-%d0%ba%d0%b0%d0%b1%d0%b8%d0%bd%d0%b5%d1%82-%d0%bd%d0%b0-%d0%bc%d0%b8%d0%bd/", "text": "Постъпил е сигнал до главния прокурор за това, че през февруари 2017г., по силата на заповед на изпълнителния директор на „Летище София“ ЕАД, на частно търговско дружество e бил предоставен неограничен достъп, пълни администраторски права, по отношение на цялата информационна система на летището, съобщиха от държавното обвинение.По същото време се е провеждала процедура по предоставяне на Летище София на концесия. По данни в сигнала, предходен собственик на търговското дружество, получило този достъп в „Летище София“ЕАД, е настоящ началник на кабинет на министър.Проверката до този момент е установила, че такава заповед действително е била издадена и е действала, но същата не е била подписана лично от изпълнителния директор на „Летище София“ ЕАД, а от друго длъжностно лице. Липсва договор между „Летище София“ЕАД и частното търговско дружество и така предмет на проверката са причините, поради които това търговско дружество е получило пълни администраторски права до информационните масиви на летището, както и какви са ползваните данни.Прокурори от СЗА извършват лична проверка по сигнала, а по част от поставените въпроси е възложено извършване на проверка и на ДАНС.", "date": "2017.05.02", "title": " Проверяват началник на кабинет на министър за неограничен достъп до информационната система на Летище София"}
{"url": "https://trud.bg/%d0%bf%d0%b8%d1%8f%d0%bd%d0%b0-%d1%83%d0%b4%d0%b0%d1%80%d0%b8-%d0%bc%d0%be%d0%bc%d0%b8%d1%87%d0%b5-%d1%81-%d0%b1%d0%b8%d1%80%d0%b5%d0%bd%d0%b0-%d0%b1%d1%83%d1%82%d0%b8%d0%bb%d0%ba%d0%b0-%d0%bf%d0%be/", "text": "Бързо производство за хулиганство е започнато в РУ Полски Тръмбеш срещу 19-годишна девойка, която налетяла на бой на момиче.Свадата се разиграла на 1 май в 22,12 часа. На тел. 112 е получен сигнал, че пред хранителен магазин в село Раданово 17-годишно момиче е ударено по главата с бирена бутилка.Още същата вечер било установено, че извършител на злодеянието е М.Д. на 19 години от същото село. За непристойните действия, грубо нарушаващи обществения ред срещу нея е започнато бързо производство по чл.325, ал.1 от НК.", "date": "2017.05.02", "title": " Пияна удари момиче с бирена бутилка по главата"}
{"url": "https://trud.bg/%d0%be%d0%b3%d0%bd%d1%8f%d0%bd-%d0%b3%d0%b5%d1%80%d0%b4%d0%b6%d0%b8%d0%ba%d0%be%d0%b2-%d0%bc%d1%80%d1%80%d0%b1-%d0%b1%d0%b5%d1%88%d0%b5-%d1%81-%d0%bd%d0%b0%d0%b9-%d0%bc%d0%bd%d0%be%d0%b3%d0%be-%d0%bf/", "text": "„МРРБ беше с най-много проблеми, които обективно дойдоха като най-много, заради тези неблагополучия, които се случиха с тунел „Ечемишка“ и по магистралите.“ Това каза служебният министър-председател Огнян Герджиков по време на обобщаваща пресконференция за резултатите от работата на служебното правителство.„Имаше напрежение. Министър Спас Попниколов действително беше поставен на сериозно изпитание, в много голяма степен той успя да се справи със своите предизвикателства. Там се наложи да се сигнализират и съответните органи, държавната финансова инспекция например, включително и прокуратурата“, коментира Герджиков.По думите му това са сигнали, които тепърва ще се разследват и ще се види има или няма виновни и те съответно да си понесат своите наказания.Папката, която ще оставя на бъдещия премиер Бойко Борисов съдържа преди всичко добри идеи и молби, които получавах от различни региони. Това каза служебният министър-председател Огнян Герджиков по време на обобщаваща пресконференция за резултатите от работата на служебното правителство.Герджиков отбеляза, че е почти готов с папката и добави, че е нормално да се очаква, че в рамките на краткия времеви хоризонт на служебния кабинет не е имало как да се решат. По думите му на 4 май сутринта ще бъде гласуван новият кабинет и някъде по обедно време или в ранния следобед в Гранитна зала ще се предаде властта на новото правителство.„С поезия няма да завършвам. Що се отнася до отношенията с президента, нормално е да има известни разминавания. Но това е смисълът на демокрацията, за разлика от едно тоталитарно общество. Щастлив съм, че през тези три месеца успях да работя с президента Румен Радев“, коментира Герджиков.Не съм угодил нито на ГЕРБ, нито на БСП и това беше основната линия в поведението на служебния кабинет, каза още служебният министър-председател. „Що се отнася до оценката, която е дадена от г-жа Корнелия Нинова, през това време чух много коментари. Един от любимите ми коментари е това, че всъщност аз съм атакуван и от ляво, и от дясно. Еднакво са недоволни от мен, което всъщност означава, че не съм угодил на никоя от страните. Не съм угодил нито на ГЕРБ, нито на БСП и така трябваше да бъде“, допълни той.Според него това е била една от основните линии в поведението на служебния кабинет. „Оценката 4 бих я приел съвсем добре, особено ако се има предвид, че е по четирибалната система“, каза още Огнян Герджиков.", "date": "2017.05.02", "title": " Огнян Герджиков: МРРБ беше с най-много проблеми"}
{"url": "https://trud.bg/%d1%80%d0%b5%d1%86%d0%b8%d0%b4%d0%b8%d0%b2%d0%b8%d1%81%d1%82-%d0%b8%d0%b7%d0%b2%d1%8a%d1%80%d1%88%d0%b8%d0%bb-%d0%b2%d1%82%d0%be%d1%80%d0%be-%d0%bf%d1%80%d0%b5%d1%81%d1%82%d1%8a%d0%bf%d0%bb%d0%b5/", "text": "Спипаха опасен рецидивист, който за броени дни е извършил второ престъпно деяние по време на висящо дело в Районния съд в Горна Оряховица. На многократно осъждания мъж е съставено наказателно постановление по Указа за борба с дребното хулиганство. На 1 май в 20,55 часа е получено съобщение за възникнал скандал в железничарския град. Изпратените на място полицейски служители установили три момичета и момче на 16 и 17-годишна възраст и криминално проявеният Илиян Асенов на 45 години. Оказало се, че рецидивистът отправял ругатни и обиди към младежите и нанесъл удари в областа на тила на момчето. На основание чл. 6б от УБДХ И.И. е съставен АУАН. Преписката е внесена в Районният съд в Горна Оряховица. Там срещу Илиян Асенов се води и друго дело за кражба на инструменти на майстор, който санирал блок по алпийски способ.  Случката се разиграла на 19 април и още същия ден след жалба на потърпевшия, чевръстият апаш бил разкрит и задържан. На 20 април му било повдигнато обвинение, а на следващия ден Районната прокуратура внесла срещу Асенов обвинителен акт в съда. Така само за два дни злосторникът бил спипан и изправен на подсъдимата скамейка. По време на делото обаче изпеченият престъпник се примолил на съда да бъде пуснат, за да отиде до София, където бил работил като строител, за да си вземе неизплатени заплати. Магистратите проявили снизхождение към него и отложили делото за 4 май. Вместо това обаче Илиян Асенов извършил второ престъпление и в момента е прибран в ареста като прокуратурата ще настоява да му бъде наложена постоянна мярка „задържане под стража“.", "date": "2017.05.02", "title": " Рецидивист извършил второ престъпление по време на висящо дело"}
{"url": "https://trud.bg/%d0%bc%d0%be%d0%bd-%d0%b8%d0%b7%d0%bb%d1%8a%d1%87%d0%b8-%d1%87%d0%b5%d1%82%d0%b8%d1%80%d0%b8%d1%82%d0%b5-%d1%81%d0%b8-%d0%bf%d1%80%d0%b8%d0%be%d1%80%d0%b8%d1%82%d0%b5%d1%82%d0%b0/", "text": "Служебният екип на МОН изпълни четирите основни приоритета, заявени в началото на мандата. Това стана ясно на заключителната пресконференция на министъра на образованието и науката проф. Николай Денков и неговите заместници Мария Гайдарова, Ваня Стойнева и проф. Иван Димов.В сферата на средното образование усилията бяха насочени към подготовката на държавните зрелостни изпити, националното външно оценяване и приема след завършено основно образование. Вече са осигурени всички условия за успешно провеждане на матурите и изпитите след VII клас и VIII клас. За първи път от тази година ще се проведе национално външно оценяване на компютърната грамотност на всички десетокласници.Открита е процедура по оценяване и одобряване на проекти на учебници и учебни комплекти за III, VII и IX клас и по чужд език. Одобрен е списък на учебните материали за I клас и на учебниците за V клас, които ще се използват в системата на училищното образование за учебната 2017/2018 година.Изготвен е график на дейностите за осигуряване на учебници, учебни комплекти и учебни помагала за безвъзмездно ползване от децата и учениците. Учебните материали за II, VI и VIII клас ще бъдат готови за началото на новата учебна година. За целта бяха съкратени някои от сроковете, така че издателите да успеят да се справят навреме.113 400 преподаватели и непедагогически персонал получиха договореното с анекс към колективния трудов договор увеличение на заплатите си. Изменена бе и наредбата за възстановяване на транспортните разходи и разходите за наем, благодарение на което МОН покрива похарчените суми на 90 на сто от учителите, които преподават извън населеното място, в което живеят.Вече е утвърден държавният образователен стандарт за нормиране и заплащане на труда. Публикуван е за обществено обсъждане проектът на стандарта за финансиране на училищата и детските градини. Последният неодобрен стандарт, изискван от Закона за предучилищното и училищното образование – за физическата среда и за информационното и библиотечно осигуряване на учебните институции, е подготвен също за съгласувателна процедура и публично обсъждане.Готови са и два проекта на правителствени постановления, с които към системата на защитените и средищни училища се прибавят и детските градини. Оценени са проектите на кандидатите за иновативни училища. Предстои обявяване на утвърдения списък. Изготвена е Наредба за стандартите за ранно детско развитие. Създаден е информационен регистър на одобрените програми за обучение за повишаване квалификацията на педагогическите специалисти. Одобрени са 170 програми на 30 обучителни организации.Във връзка със зачестилите прояви на агресия беше разработен междуинституционален план за нейната превенция и за засилване на сигурността в училище. Той съдържа 22 конкретни мерки. Подготвят се и промени в наредбата за приобщаващото образование, с които се въвеждат ясни процедури за координирано действие на институциите при прояви на тормоз.От следващата учебна година се въвежда нова специалност – приложен програмист. Готови са и 92 нови рамкови програми в професионалното образование, както и учебните програми по хореография от I до XII клас.Разработени и приети от Министерския съвет са 11 Национални програми за детските градини и училищата. За първи път се финансира Национална програма за предучилищното образование, както и за ИТ обучение.В областта на висшето образование приоритет беше подготовката на проект за изменение на Закона за развитие на академичния състав. Документът е публикуван за обществено обсъждане, което приключва на 9 май 2017 г. С него се въвеждат минимални национални изисквания към кандидатите за научна степен или академична длъжност.За първи път се уреждат и условията и реда за установяване на научно плагиатство. Придобитите чрез кражба на интелектуален труд степени и длъжности ще могат да бъдат отнемани.Освен това бяха приети таксите за кандидатстване и обучение в държавните университети. Приемът в университетите беше обвързан по-тясно с реализацията на абсолвентите на пазара на труда. Кабинетът утвърди броя на бъдещите студенти, който за следващата академична година е намален с 8%, за да съответства на по-малкото завършващи ученици. Намален беше субсидираният прием в професионалните направления с много слабо търсене на висшисти от страна на бизнеса. За сметка на това с решение на предишния кабинет е увеличена издръжката на един студент в направленията с най-ниска субсидия.В изпълнение на друг свой приоритет служебният екип на МОН подготви актуализиран вариант на Националната стратегия за развитие на научните изследвания. Тя е задължително условие за оперативните програми „Наука и образование за интелигентен растеж“ и „Иновации и конкурентоспособност“. Проектът е подготвен за внасяне в Министерския съвет, след което ще бъде изпратен в Народното събрание. Готова е и актуализирана Национална пътна карта за научна инфраструктура.Четвъртият приоритет в работата на МОН беше Оперативна програма „Наука и образование за интелигентен растеж“. По време на служебния мандат в министерството беше получен предварителен одитен доклад на ЕК за проверка на приоритетните оси за образование, извършена между 24 и 28 октомври 2016 година. Той съдържаше 14 констатации, шест от които бяха критични. Пристигна и предупредително писмо от ЕК за замразяване на междинните плащания по образователните проекти.Екипът на МОН веднага започна преговори с представители на Комисията и изготви план с 14 конкретни мерки, които да позволят размразяването на средствата. Управлението на ОП НОИР вече е отделено от изпълнението на проектите, които са възложени на звена в МОН. Това бе едно от основните изисквания на ЕК. При преговорите министерството успя да сведе до минимум риска от загуба на средства по програмата. Финансова корекция ще бъде наложена като процент не от цялата сума, договорена до момента по приоритетните оси за образование – 340 млн. лева, а като процент от 42,630 млн. лв.МОН прекрати обявената в предишния мандат процедура за избор на оценители на проекти за създаване на Центрове за върхови постижения и на Центрове за компетентност чрез фирма-посредник, тъй като изискванията по нея бяха силно занижени, а подадените оферти не отговаряха дори на тях.Вместо това бяха осигурени независими международни оценители директно чрез конкурс, обявен от Министерския съвет. Кандидатстваха 405 учени от цял свят, като до края на май с тях ще бъдат подписани договори. Новата процедура за оценяване на проектите ще струва около 900 000 лева – два пъти по-малко, отколкото ако беше извършена чрез фирма-посредник.България може да загуби десетки милиони левове, ако новият кабинет не спазва мерките и графика за преодоляване на проблемите и закъсненията по ОП НОИР, изготвени от служебния екип на МОН, предупреди министър Денков.", "date": "2017.05.02", "title": " Служебното ръководство на МОН изпълни основните си приоритети"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%82%d1%8a%d1%80-%d1%81%d1%82%d0%be%d1%8f%d0%bd%d0%be%d0%b2%d0%b8%d1%87-%d0%bf%d1%80%d0%b5%d0%b4%d0%bb%d0%be%d0%b6%d0%b8%d1%85%d0%b0-%d0%bc%d0%b8-100-000-%d0%bb%d0%b5%d0%b2%d0%b0/", "text": "Представител на инвеститор се е срещнал с Петър Стоянович по времето, когато той бе министър на културата в кабинета „Орешарски“ и му е предложил 100 хил. лева, за да бъде съборена „Двойна къща“ на бул. „Васил Левски“, която беше разрушена през уикенда. Това разкри Стоянович пред .„При мен в министерството, докато бях за кратко време министър, е идвал изключително добре облечен и сресан човек, който ми предложи 100 000 лева, за да му разреша тази къща да се бутне. Той не беше инвеститор, а негов представител. Човекът поговори за времето, за климата, за хубостите и каза, че всяка добра инициатива от страна на министерството във всички случаи няма да остане неотблагодарена. Човекът беше наистина добре облечен и по много елегантен начин си направи среща“, разказа Петър Стоянович.Бившият министър на културата смята, че има големи пропуски в действащия Закон за опазване и закрила на културното наследство и по думите му той е направен така, че може да удовлетвори всякакви бизнес интереси.Зам.-кметът на София по култура и образование Тодор Чобанов обясни, че в случая има подмяна на обществения дневен ред.„През 2014 г. собственикът е изпълнил предписанията и е изготвил проект за съхраняване на културната ценност. Внезапно миналия ноември внася предложение с искане да се отнеме статутът на обекта, което му развързва ръцете. Ще направим всичко възможно този случай да не се повтаря“, обясни Чобанов и подчерта, че институциите са помогнали за лошите намерения на собственика.Той е категоричен, че експертите, които са „работили за ликвидирането“ на „Двойната къща“, трябва да бъдат освободени. „Изпратихме сигнали до прокуратурата за други случаи, готвим и още сигнали“, отбеляза Тодор Чобанов.Петър Стоянович не каза дали е подал сигнал за предложения подкуп.", "date": "2017.05.02", "title": " Петър Стоянович: Предложиха ми 100 000 лева, за да разреша събарянето на „Двойната къща“"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%bc%d0%b5%d1%81%d0%b5%d1%86%d0%b0-%d0%bd%d0%b0-%d0%b8%d1%81%d0%bf%d0%b0%d0%bd%d0%be%d0%b5%d0%b7%d0%b8%d1%87%d0%bd%d0%b8%d1%82%d0%b5-%d0%b4%d1%8a%d1%80/", "text": "Откриха Mes Hispanico – Месеца на испаноезичните държави във Велико Търново , както и на изложба на корици и илюстрации на книги от Испания и Португалия. Събитието стартира от НРБ „П.Р.Славейков“ в старата столица.Месецът на испаноезичните държави във Велико Търново за поредна година включва събития, посветени на испаноезичната култура и българо-испанските взаимоотношения през месец май . Организатори на проявата са Институт Сервантес съвместно със сдружение „VT EVENTS”, „ТАМ“ – пространство за култура и социални инициативи и PR агенция „Властелини“. Програмата включва изложби, кино прожекции, музикални събития и тематични лекции в периода от 2 до 31 май г.Всички събития в рамките на фестивала ще бъдат с вход свободен с изключение на специалните уъркшопи с уроци по салса с кубински преподаватели.", "date": "2017.05.02", "title": " Откриха месеца на испаноезичните държави в Търново"}
{"url": "https://trud.bg/%d0%b3%d0%b5%d1%80%d0%b4%d0%b6%d0%b8%d0%ba%d0%be%d0%b2-16-%d0%bc%d0%bb%d1%80%d0%b4-%d0%bb%d0%b2-%d0%b5-%d0%b8%d0%b7%d0%bb%d0%b8%d1%88%d1%8a%d0%ba%d1%8a%d1%82-%d0%b2-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0/", "text": "Служебното правителство приключва с излишък в държавната хазна в размер на 1,6 млрд. лв. Това стана ясно по време на подробния отчет на служебният премиер Огнян Герджиков за свършеното от кабинета по времето на управлението му.Герджиков започна с Министерството на здравеопазването, за което посочи, че е постигнало съгласие с БЛС и е сключен НРД за 2017 г., както и че се е въвело електронното здравеопазване у нас. „Смятам, че е по-добро от пръстовите отпечатъци“, заяви той.За МВР той отчете, че e билa възстановена връзката на министерството с гражданите по местоживеене. „До всяка самостоятелна сграда беше изпратено информационно писмо за контакти с районните полицейски инспектори. До 20 април броят на регистрираните престъпления е намалял с 12%, като убийствата намаляват с 23%, грабежите с 16%, кражбите по домове и офиси с 20% и кражбите на МПС с 30%“, обясни Герджиков.При Министерството на финансите изцяло е била подготвена нова услуга за електронно подаване на най-често използваните три декларации за местни данъци и такси. „Към 25 април събраните приходи са с 5,9% повече спрямо същия период на предходната година. Това са 238,9 млн. лв. повече. До 25 април приходите в Агенция „Митници“ бележат ръст от 16,1% или 385,7 млн. лв. повече спрямо същия период за 2016 г. Намалял е и броят на общините с финансови затруднения“, допълни премиерът.При Министерството на труда и социалната политика над 51 млн. лв. са били осигурени на за великденски добавки и над 220 млн. лв. за разходи, свързани с военноинвалидите и ветераните от войните. Облекчила се е и административната процедура за получаване на месечни помощи за деца с трайни увреждания.Отчетен е и 1,95% спад на безработицата спрямо същия период през 2016 г.За Министерство на образованието и науката Герджиков посочи, че е бил публикуван за обществено обсъждане проект на Националната стратегия за развитие на научните изследвания 2017-2030 г. По думите му целта е България да стане регионален център за авангардни научни изследвания и развитие на нови технологии и да се възстанови международният научен авторитет на страната ни.За Министерство на земеделието и храните Герджиков посочи, че е бил одобрен списък с храните, обект на хранително банкиране. „Бе осигурена възможност на нуждаещите се да получават безвъзмездно хранителни стоки, а дарителите на тези продукти да бъдат облекчени данъчно. Създадени бяха оптимални условия за провеждане на кампания 2017 г. по директните плащания. За периода от 27 януари, откакто встъпихме, до 15 април, бяха изплатени над 127 млн. лв. субсидии по схемите и мерките за директни плащания и над 89 млн. лв. за развитие на селските райони“, коментира той.Премиерът посочи, че при Министерството на транспорта, информационните технологии и съобщенията е било подобрено изпълнението на графика за движението на влаковете, което е постигнато чрез по-добра организация на подвижния състав и без използване на допълнителен финансов ресурс.„Постигнато е и съгласие с кредиторите на БДЖ за разсрочване на задълженията им. Предприети бяха действия по подготовката и стартиране на процедури за наемането на електромотрисни влакове и ремонт на наличен тягов подвижен състав. Представено бе официално инвестиционно намерение, връчен от Китайската корпорация за железопътен подвижен състав, която е една от най-големите индустриални концерни в световен мащаб. Обсъдено бе изграждането на нови жп връзки към индустриалните мощности, което ще доведе до икономически ползи за железниците и бизнеса“, заяви Герджиков.Той добави, че е била спряна и процедурата за концесия на софийското летище, за да се даде възможност на сериозни инвеститори да кандидатстват по световно възприети стандарти за такива обществени поръчки.За Министерство на икономиката Герджиков допълни, че България се е присъединила към европейската рамка на платформите за дигитална индустрия, въведени в 12 държави-членки и е декларирала готовността си за приемане на национална платформа. „Разработена е концепцията за цифрова трансформация на българската индустрия“, заяви той.Относно Министерство на енергетиката премиерът обясни, че са били предприети поредица от мерки за оптимизиране на финансовите потоци. „Постигната е финансова и техническа стабилизация на сектор „Енергетика“ с общ финансов ефект на стойност над 120 млн. лв. Само от лихви и неустойки по концесионни договори са събрани 1,208 млн. лв. Събираемостта от концесионни такси отбелязва 23% ръст спрямо същия период на миналата година. Само за първите 3 месеца на 2017 г. от концесии в бюджета са постъпили 27,7 млн. лв. при очаквани за цялата година 34 млн. лв. С моя заповед беше формирана междуведомствена работна група, която да извърши проучване и анализ за подготовката на позиция по делото на ЕК срещу „Газпром“, коментира Герджиков и добави, че по инициатива на министъра на енергетиката, който е представил доклад пред МС, е били организирано негово изслушване по темата и в НС.„Служебното правителство приключва с излишък в държавната хазна в размер на 1,6 млрд. лв. Салдото по консолидираната фискална програма на касова основа към месец април 2017 г. е положително. В приходната част на бюджета средствата са 785 млн. лв. Това говори за добре работеща икономика“, заяви премиерът.„Второ, приета бе наредба, въвеждаща единно държавно изискване в специалността „Право“ и професионалната квалификация „Юрист“. Това беше една от моите лични каузи. Борих се за нея почти 6 години. Едно от предизвикателствата да поема този тежък кръст, беше приемането на такива единни изисквания със завършването на единен държавен изпит. Наличието на множество факултети водеше до различни критерии и за съжаление произвеждахме немалко продукция брак“, допълни той.Според него, поради наличието на голям брой висшисти с юридическо образование, съвсем коректно е било предвидено да може право да се следва само редовно, а не задочно, тъй като разликата в нивата на обучение е твърде голяма. „Трето, предприеха се действия за гарантиране на националния имунизационен календар, като се осигуриха средства за ваксини в размер на 20 млн. лв. от централния бюджет. Те не бяха предвидени, въпреки обявената обществена поръчка, която нашето правителство финализира“, каза той.На четвърто място Герджиков постави това, че на утрешното заседание на кабинета ще бъдат приети два много важни акта. „С министерско постановление ще се промени тарифата за таксите, които се събират от Агенцията по вписванията“, обясни премиерът.„Пето, създаде се възможност за старт на процедурата за откриване на филиал на Русенския университет във Видин. Това е от съдбовна важност за демографския баланс за развитието на този регион.Шесто, ако не беше „гафът“ с великденските надбавки, бих казал, че сме изпълнили смислени ангажименти с положително отражение върху стабилността на държавата, живота на хората и бизнеса“, каза още Огнян Герджиков.", "date": "2017.05.02", "title": " Герджиков: 1,6 млрд. лв. е излишъкът в държавната хазна след служебното правителство"}
{"url": "https://trud.bg/%d0%b1%d1%87%d0%ba-%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%b2%d0%b0-%d0%bf%d1%80%d0%b5%d0%b4%d0%be%d1%81%d1%82%d0%b0%d0%b2%d1%8f%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bd%d0%b5%d1%80%d0%b0%d0%b7%d0%b4/", "text": "В изпълнение на Оперативната програма за храни и/или основно материално подпомагане по Фонда за европейско подпомагане на най-нуждаещи се лица, БЧК започна поетапното раздаване на неразпределените на първи транш хранителни продукти на 57 321 допълнително включени в програмата уязвими български граждани. Това съобщиха от Българския червен кръст.Раздаването ще продължи до 19.05.2017 г. и всички допълнително включени в списъците на Агенцията за социално подпомагане лица (АСП) ще получат по 49,800 кг от следните хранителни продукти: брашно – 13 кг; ориз – 6 кг; спагети – 5 кг; картофено пюре – 1,500 кг; гювеч – 2,400 кг; компот – 2,400 кг; конфитюр – 4 кг; месни консерви – 3 кг; захар – 10 кг и вафли – 2,500 кг.В допълнителните списъци на АСП са включени следните категории граждани: – лица с установени 90 на сто трайни увреждания, ползващи чужда помощ, получили интеграционни добавки по реда на Закона за интеграция на хората с увреждания (ЗИХУ), които имат личен доход до 314 лв. към месец февруари 2017 г.; – лица, получили месечни помощи за отглеждане на дете с трайно увреждане, по реда на чл. 8д от Закона за семейните помощи за деца (ЗСПД) към месец февруари 2017г.Раздаването ще се извърши от служители и доброволци на БЧК в обособени за целта 293 пункта, като всеки правоимащ, включен в допълнителните списъци ще получава хранителните продукти срещу подпис и документ за самоличност.Оперативната програма се управлява от Агенцията за социално подпомагане и се осъществява със съдействието на местните власти.Графикът за поетапното раздаване по програмата е публикуван на интернет страниците на БЧК () и на АСП () и в регионалните офиси на БЧК.За допълнителна информация, гражданите могат да се обаждат в областните организации на БЧК.", "date": "2017.05.02", "title": " БЧК започва предоставянето на нераздадените хранителни продукти"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b3%d1%80%d0%b0%d1%84%d0%b8%d0%ba%d0%b0-%d0%b7%d0%b0-%d0%b8%d0%b7%d0%bf%d0%bb%d0%b0%d1%89%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d0%bf%d0%b5%d0%bd%d1%81%d0%b8%d0%b8%d1%82/", "text": "Във връзка с празничните и почивни дни през май 2017 г. изплащането на пенсиите за месеца ще започне на 9 май (вторник) и ще приключи на 22 май (понеделник). Това съобщиха от пресцентъра на НОИ.Изплащането на пенсиите чрез пощенските станции ще бъде извършено съобразно изготвен график, който ще бъде предварително обявен във всяка пощенска станция.Преводите на сумите за майските пенсии по сметки на пенсионерите, които получават пенсиите си по банков път, ще бъдат извършени на 9 май 2017 г.", "date": "2017.05.02", "title": " Вижте графика за изплащане на пенсиите през май"}
{"url": "https://trud.bg/400-%d1%85%d0%b8%d0%bb-%d0%bb%d0%b5%d0%b2%d0%b0-%d0%b2%d0%bb%d0%be%d0%b6%d0%b5%d0%bd%d0%b8-%d0%b7%d0%b0-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b0-%d0%b2-%d0%bd%d0%b5%d0%be%d0%bd%d0%b0%d1%82%d0%be%d0%bb/", "text": "Около 400 хил. лева са инвестирани за година в цялостна реконструкция и ново оборудване на отделението по неонатология на Първа АГ болница „Св. София“. Това обяви кметът на София Йорданка Фандъкова при откриването на ремонтираната част на здравното задведение.„За час и половина, откакто тече откриването на отделението, са се родили 4 бебета. В момента в болницата има над 50 бебета“, посочи тя.В отделението са поставени антибактериални настилки, инсталирана е система за пречистване на въздуха, има видеонаблюдение във всяко от помещенията. Оборудването е изцяло подменено със съвременна апаратура, модерни кувьози и неонатологични легла.„Това е поредната инвестиция на Столична община в общинските ни болници“, обясни Йорданка Фандъкова.„Когато видим новородените бебета всички се убеждаваме, че това е една от инвестициите, която най-много си струва“, коментира тя и допълни, че условията, при които те се раждат и отглеждат бебетата са изключително важни.През изминалите две години за Първа АГ болница са отпуснати други над 250 000 лв. за оборудване и ремонт на отделение „Патологична бременност“.Над 800 бебета са се родили от началото на 2017 г. в Първа АГ болница „Св. София“.", "date": "2017.05.02", "title": " 400 хил. лева вложени за година в неонатологията на Първа АГ болница „Св. София“"}
{"url": "https://trud.bg/%d0%bc%d0%be-%d0%b7%d0%b0%d1%82%d0%b2%d0%b0%d1%80%d1%8f-%d0%b7%d0%b0-4-%d0%b4%d0%bd%d0%b8-%d0%bd%d0%b5%d0%b1%d0%b5%d1%82%d0%be-%d0%bd%d0%b0%d0%b4-%d1%81%d0%be%d1%84%d0%b8%d1%8f-%d0%b7%d0%b0-%d0%b4/", "text": "Във връзка с подготовката и провеждането на въздушната част от военния парад по случай честването на Деня на Храбростта и празника на Българската армия – 6 май, самолети и вертолети на Военновъздушните сили на Република България ще изпълняват полети на малка височина над град София. Tова съобщиха от министерство на отбраната.С оглед осигуряване на безаварийното провеждане на тренировките и парада, както и безопасността на гражданите, ВВС предупреждава да не се използват никакви дистанционно управляеми летателни апарати (дронове) в рамките на населените места София, Григорево, Вакарел, Долни Пасарел, Брезник, Мировяне, Казичене, Божурище, Нови Искър и гара Яна на 3 май 2017 г. от 09:30 до 11:30 часа, на 4 и 5 май 2017 г. 09:30 до 11:30 часа и от 14:30 до 16:30 часа, както и на 6 май 2017 г. от 9:30 ч. до 11:30 ч.Генералната репетиция на представителните блокове на въоръжените сили ще се проведе на 4 май 2017 г. от 22.00 часа на площад „Княз Александър І“ в София.", "date": "2017.05.02", "title": " МО затваря за 4 дни небето над София за дронове"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0%d1%85%d0%b0-%d0%b2%d0%b0%d1%80%d0%bd%d0%b5%d0%bd%d0%b5%d1%86-%d0%b7%d0%b0-%d0%bd%d0%b5%d0%bf%d0%bb%d0%b0%d1%82%d0%b5%d0%bd%d0%b0-%d0%b8%d0%b7%d0%b4/", "text": "Варненец попадна зад решетките, след като Районният съд в Прага поиска екстрадицията му с Европейска заповед за арест заради системно неизплащане на издръжка.Ивайло Панайотов бил задържан преди седмица, а мярката му за неотклонение бе потвърдена окончателно от Апелативния съд във Варна. Според чешките власти той дължи 16 000 евро, полагащи се на двете му деца. Допреди 4 г. Ивайло ги гледал у нас, но след това те се преместили в Прага при майка си, с която бащата няма развод.Защитата му представи документи, че им е превеждал суми чрез Western Union и пледира, че той не е знаел за воденото срещу него дело за издръжка. Съдът обаче счете, че доказателствата трябва да се разглеждат при същинското дело за екстрадиция и тъй като Европейската заповед за арест отговаря на всички изисквания, отказа да пусне Панайотов на свобода.С друго определение магистратите оставиха зад решетките и заловеният по искане на Чехия на 19 април добричлия Радослав Михайлов.Срещу него се води разследване за трафик на дрога и участие в организирана престъпна група. На тази база окръжният съд в Свитави издал Европейска заповед за ареста на Михайлов. Предстои окръжните съдилища във Варна и Добрич да преценят дали да екстрадират двамата българи в Чехия.", "date": "2017.05.02", "title": " Арестуваха варненец за неплатена издръжка в Чехия"}
{"url": "https://trud.bg/%d0%b3%d0%be%d1%80%d1%81%d0%ba%d0%b8-%d0%b8-%d1%81%d0%ba%d0%b0%d1%83%d1%82%d0%b8-%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d1%82%d0%b8%d1%80%d0%b0%d1%82-%d1%81%d0%bb%d0%b5%d0%b4-%d0%b2%d0%b0%d0%bd%d0%b4%d0%b0/", "text": "Голямата туристическа беседка до заслон „Детелина“ на Шуменското плато беше възстановена от служители на местното Държавно горско стопанство. Съоръжението беше вандалски разрушено миналата седмица. Според горските,  носещите греди са били ударени от автомобил. „Не е наша работа да възстановяваме разрушените места за отдих по платото, но го правим за всички хора, които обичат гората и искат да почиват сред природата“, каза зам.директорът на шуменското стопанство инж. Тодор Геронтиев. Със собствени средства колегите му закупили дървен материал, наели дърводелец и работници, които да извършат ремонта. „И друг път е имало посегателства в района, но за първи път се натъкваме на разрушения с такива мащаби“, категоричен е инж. Геронтиев. Лошото е, че през последните почивни дни пак е имало посегателства и са били откраднати и част от масите и пейките на заслон „Детелина“. Заедно с горските в ремонт на места за отдих последния уикенд се включиха и най-малките скаути от Шумен и Варна. Заедно с ръководителите си те са подновили масите и пейките до пещера „Сулумара“ на Шуменското плато със собствени средства.", "date": "2017.05.02", "title": " Горски и скаути ремонтират след вандали"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-5-%d0%bc%d0%b0-%d1%81%d0%b8%d1%80%d0%b8%d0%b9%d1%86%d0%b8-%d0%ba%d1%80%d0%b0%d0%b9-%d1%81%d0%bb%d0%b8%d0%b2%d0%b5%d0%bd-%d1%87%d0%b0%d0%ba%d0%b0/", "text": "Петима чужденци със сирийски документи за самоличност са били задържани от полицията в Нова Загора, съобщиха от областната дирекция на МВР в Сливен.Мигрантите, двама мъже и три жени, са стояли на изхода за магистралата в новозагорския й участък. Преминали са нелегално границата. Предполага се, че с автомобил са стигнали в района на Нова Загора, където са били оставени.Петте лица са настанени в Регистрационно-приемателния център в новозагорското село Баня. Те били на видима възраст около 30 години. Подали са молби за закрила.", "date": "2017.05.02", "title": " Задържаха 5-ма сирийци край Сливен, чакали на стоп за магистрала „Тракия“"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d1%81%d0%b5-%d0%b2%d1%8a%d1%80%d0%bd%d0%b0%d1%85%d0%b0-%d1%81-4-%d0%bc%d0%b5%d0%b4%d0%b0%d0%bb%d0%b0-%d0%be%d1%82-%d0%bc%d0%b5%d0%bd%d0%b4%d0%b5/", "text": "Петър Христов от СМГ „Паисий Хилендарски“ завоюва сребърен медал на Международната Менделеева олимпиада по химия, която се проведе от 23 до 30 април  т.г. в гр. Астана, Казахстан, съобщиха от МОН.С бронзови медали от олимпиадата се завърнаха Кръстьо Драгинов от ПМГ „Яне Сандански“ – Гоце Делчев, Кристина Костадинова и Весела Механджиева от НПМГ „Академик Любомир Чакалов“- София.И четиримата медалисти от българския отбор са първенци в Националната олимпиада по химия и опазване на околната среда и представиха успешно страната ни в 51-вото издание на Менделеевата олимпиада.Ръководители на отбора са преподавателите от Факултета по химия и фармация при СУ „Св. Климент Охридски“ доц. д-р Христо Чанев и гл. ас. д-р Даниела Цекова.", "date": "2017.05.02", "title": " Българите се върнаха с 4 медала от Менделеевата олимпиада по химия"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%80%d0%b0%d0%ba%d0%b0%d1%87%d0%b0%d0%bd%d0%be%d0%b2-%d0%b7%d0%b0-%d0%bd%d0%be%d0%b2%d0%b8%d1%82%d0%b5-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%80%d0%b8-%d1%81%d0%bf%d0%be%d1%80%d0%bd/", "text": "За някои от позициите има колебание. Спорни имена няма, има въпрос на доизчистване на имена. Това каза пред журналисти съпредседателят на „Обединени патриоти“ и председател на ВМРО Красимир Каракачанов по повод министрите, които ще влязат в кабинета Борисов 3.Очаква се да се проведе политическия съвет на „Обединените патриоти“, съобщи още Каракачанов. Той оповести и предстояща и  среща с ГЕРБ.„Според мен нещата ще бъдат ясни, но право на министър-председателя е да ги обяви, когато намери за добре. До колкото знам, той беше обявил, че ще го направи утре“, коментира Каракачанов.", "date": "2017.05.02", "title": " Каракачанов за новите министри: Спорни имена няма"}
{"url": "https://trud.bg/%d1%85%d0%b2%d0%b0%d0%bd%d0%b0%d1%85%d0%b0-%d0%ba%d1%80%d0%b0%d0%b4%d0%b5%d1%86-%d0%b4%d0%be%d0%ba%d0%b0%d1%82%d0%be-%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%b2%d0%b0-%d0%b3%d0%b0%d0%b7%d0%be%d0%b2-%d0%bf/", "text": "Младеж от Нова Загора бе заловен от криминалистите, докато се опитвал да продаде краден газов пистолет – съобщиха от полицията. 20-годишният новозагорец успял да открадне оръжието от ловно-рибарски магазин. Газовите пистолети от тази марка и модел се продавали по 160-170 лева.Ден след кражбата, на 28 април, той решил да пласира плячката, за да изкара 20-30 лева. Предложил я на мъж от ромския кв.“Шести“, където живеел. Докато се пазарял с клиента, щракнали белезниците.Задържаният бил с криминални регистрации за кражби. Води се досъдебно производство.", "date": "2017.05.02", "title": " Хванаха крадец, докато продава газов пистолет"}
{"url": "https://trud.bg/%d0%bc%d0%bd%d0%be%d0%b3%d0%be-%d0%bf%d0%b8%d1%8f%d0%bd-%d0%bf%d0%b0%d1%80%d0%ba%d0%b8%d1%80%d0%b0-%d0%b2-%d1%81%d1%82%d0%b5%d0%bd%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%ba%d1%8a%d1%89%d0%b0/", "text": "Много пиян шофьор се заби в колата си „Опел корса“ в стената на къща в новозагорското с.Сокол – съобщиха от полицията. Инцидентът станал около 17 ч. на 28 април. 56-годишният мъж бил толкова неадекватен, че улицата му се сторила тясна и се натресъл в жилищната постройка. При удара няма пострадали. Пробата за алкохол отчела 2,27 промила.25-годишен жител на сливенското с.Камен бе заловен да кара кола хем пиян, хем без книжка. На 30 април той бил спрян за проверка с лекия си автомобил „Роувър“. Проверката отчела 1,88 промила алкохол. Оказало се, че нарушителят вече бил наказван с глоба за това, че управлява автомобил без да има книжка. Сега младият мъж ще бъде изправен пред съда по бързото производство.", "date": "2017.05.02", "title": " Много пиян паркира в стената на къща"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%b8-%d1%82%d0%b8%d1%80-%d0%b5-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b8%d1%80%d0%b0%d0%bb-%d0%b2-%d0%b3%d1%8a%d1%80%d1%86%d0%b8/", "text": "Български ТИР е катастрофирал на магистралата „Егнатия” в Гърция съобщава гръцката телевизия „Епирус”, цитирана от .Инцидентът блокира движението в посока Атина за часове.38-годишният шофьор на камиона е загубил контрол върху превозното средство, докато е минавал по мост. Той е леко пострадал и е откаран за преглед в здравния център в Парамития.Засега причините за инцидента не са ясни.", "date": "2017.05.02", "title": " Български ТИР е катастрофирал в Гърция"}
{"url": "https://trud.bg/%d1%82%d1%80%d0%b0%d0%b3%d0%b8%d1%87%d0%b5%d0%bd-%d0%b8%d0%bd%d1%86%d0%b8%d0%b4%d0%b5%d0%bd%d1%82-%d0%b2-%d1%81%d0%bb%d1%8a%d0%bd%d1%87%d0%b5%d0%b2-%d0%b1%d1%80%d1%8f%d0%b3-%d0%ba%d1%80%d0%b0%d1%81/", "text": "Красива жена от Хасково е била намерена мъртва в двора на луксозен хотел. Следи от насилие по тялото и не са открити, казаха от полицията. Младата Л. Т. пристигнала в курорта заедно с компания за празниците.Групата била настанена в луксозния „Елит 2“. В понеделник вечерта тялото й било открито безжизнено. Установено било, че Л. е паднала от петия етаж на хотела.По случая се води досъдебно производство, казаха лаконично от ОД на МВР. Версията за инцидента е нещастен случай. Тепърва ще се проверява дали жената е употребила наркотици или алкохол. Назначени са експертизи.Л. Т. паднала от междуетажно пространство на хотела, съобщиха очевидци на трагедията. Не става дума за „балконинг“, станало е случайно. „Балконингът“ по принцип е опасна игра, при която обикновено пияни млади туристи се забавляват, като пробват да скочат от терасите си в басейна на хотела. Миналата година „балконингът“ започна през юли, след като 17-годишен холандски турист скочи от четвъртия етаж от терасата на хотела си, контузи се, но оцеля. По- късно през сезона обаче млад мъж от Благоевград загина след фатален скок от хотелската си стая.През последните години подобни инциденти са много и се обобщават с „балконинг“, независимо дали е било игра или нещастие, коментират в курорта.Хотелиери дори смятаха да обезопасяват терасите, а туроператори и екскурзоводи редовно предупреждават за опасността от тях.", "date": "2017.05.02", "title": " Трагичен инцидент в Слънчев бряг: Красавица от Хасково падна от петия етаж"}
{"url": "https://trud.bg/%d0%b1%d1%87%d0%ba-%d1%80%d0%b0%d0%b7%d0%b4%d0%b0%d0%b2%d0%b0-%d0%bf%d0%be-%d0%b1%d0%bb%d0%b8%d0%b7%d0%be-50-%d0%ba%d0%b3-%d1%85%d1%80%d0%b0%d0%bd%d0%b8%d1%82%d0%b5%d0%bb%d0%bd%d0%b8-%d0%bf%d1%80/", "text": "1 236 жители на Сливенска област ще получат по близо 50 кг хранителни продукти – съобщиха от БЧК в Сливен. Помощта идва по Оперативната програма за храни и основно материално подпомагане. Списъците са били изготвени в Агенцията за социално подпомагане, като в тях са включени лица с установени 90 на сто трайни увреждания и личен доход до 314 лева, както и лица, които са получили месечни помощи за отглеждане на дете с трайно увреждане.Правоимащите са 852-ма в община Сливен, 94 – в Котел, 190 и 100 души съответно в Нова Загора и Твърдица. В областния център раздаването на храните започна на 2 и ще продължи до 19 май. В останалите три общини то ще се извърши по различно време, има определен график.Хората ще получат по 13 кг брашно, 6 кг ориз, 5 кг макарони, картофено пюре на прах, гювеч, компоти, конфитюри, 3 кг месни консерви, 10 кг захар и 2,5 кг вафли. ", "date": "2017.05.02", "title": " БЧК раздава по близо 50 кг хранителни продукти на хора с трайни увреждания"}
{"url": "https://trud.bg/20-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d1%83%d0%b1%d0%b8%d0%b9%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d0%bd%d0%b0-%d0%b6%d0%b5%d0%bd%d0%b0-%d0%b2/", "text": "По обвинителен акт на Окръжна прокуратура – Благоевград съдът призна за виновен Васил Методиев от Петрич за извършено убийство с особена жестокост и му наложи наказание „Лишаване от свобода“ за срок от двадесет години, съобщиха от прокуратурата.Осъденият Васил Методиев (на 40 години) живеел на семейни начала с Вишна Герасимова (на 43 години) в дома му в ромската „Шекер махала“ в гр. Петрич. Жената била вдовица с 12 деца на различна възраст.Двамата съжителствали в непрекъснати конфликти, като Методиев ревнувал Герасимова, тъй като смятал, че тя поддържа връзки и с други мъже. Сред поредния скандал през 2014 г. жената го напуснала и се прибрала в гр. Благоевград, но на 08.08.2014 г. се сдобрили и тя се върнала.На следващия ден двамата били вкъщи и към 19 ч. легнали да спят. Методиев заспал веднага, а когато се събудил към 23 ч. установил, че Герасимова я няма.След полунощ жената се прибрала, като отказала да дава обяснения къде е била. Двамата се скарали, конфликтът прераснал във взаимна физическа разправа. В един момент Методиев взел малък кухненски нож и пробол жената в областта на шията. Въпреки съпротивата й, той завързал със сезалово въже двете й ръце зад гърба, след което свалил пострадалата на пода по корем и продължил побоя с нанасянето на удари в главата.Методиев запушил устата на Герасимова с тениска, за да не се чуват виковете. Хванал ножа и прерязал гърлото й.Скоро, в резултат на острата кръвозагуба жената починала. Методиев я оставил да лежи на пода дълго време, после отвързал ръцете й и я положил по гръб на дивана. След като се убедил, че е мъртва, покрил тялото с чаршаф и се опитал да отстрани кървавите петна по килима.Методиев взел решение да се самоубие и подготвил въже, след което излязъл на двора с намерението да се обеси. Завързал единия край на въжето за орех и се качил на пластмасов стол. Не събрал обаче достатъчно смелост и се отказал. Около 02.25 ч от личния си мобилен телефон сигнализирал на тел.112 и съобщил за случилото се. Изчакал в дома си идването на полицейските служители, които го задържали.От извършената на досъдебното производство съдебно-медицинска експертиза се установява, че смъртта на Вишна Герасимова се дължи на остра кръвозагуба, вследствие на обширно порезно нараняване на шията.Присъдата не е окончателна и подлежи на обжалване пред Софийския апелативен съд.", "date": "2017.05.02", "title": " 20 години затвор за убийството на жена в петричката „Шекер махала“"}
{"url": "https://trud.bg/%d0%b0%d0%bb%d0%b5%d0%ba%d1%81%d0%b0%d0%bd%d0%b4%d1%8a%d1%80-%d0%bd%d0%b5%d0%bd%d0%ba%d0%be%d0%b2-%d0%b2-%d0%b1%d1%80%d1%8e%d0%ba%d1%81%d0%b5%d0%bb-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f/", "text": "Александър Ненков, народен представител от ГЕРБ и член на управителния съвет на Сдружение „Граждани за европейско развитие на България“, участва в срещата на Генералната асамблея на „Вилфрид Мартенс“ център за европейски изследвания, която се проведе в Брюксел.По време на обзора на политическата ситуация в държавите, в които са ситуирани отделните фондации-членки на Мартенс център, Александър Ненков запозна асамблеята с резултатите от парламентарните избори в България и процеса на сформиране на парламентарно мнозинство и правителство.„България ще има стабилно правителство с премиер Бойко Борисов, което ще продължи да води страната по пътя на евроатлантическата интеграция и ще я запази като остров на стабилност в трудния регион на Балканите“, заяви Ненков.По време на срещата бе избран новият изпълнителен съвет на центъра, прие се бюджетът на организацията за следващата година и се обсъди подготовката за предстоящото събитие в Малага през юни, където ще се разгледат плановете за бъдещи публикации и проекти на организацията.Домакините от Мартенс център представиха и резултатите от проведения в Малта конгрес на Европейската народна партия (ЕНП) в края на месец март.", "date": "2017.05.02", "title": " Александър Ненков в Брюксел: България ще остане остров на стабилност на Балканите"}
{"url": "https://trud.bg/%d0%bf%d0%b8%d1%8f%d0%bd-%d0%b1%d0%bb%d1%8a%d1%81%d0%ba%d0%b0-%d0%bd%d0%b0%d1%80%d0%be%d1%87%d0%bd%d0%be-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8-%d0%b2-%d1%81%d0%be%d1%84%d0%b8%d1%8f/", "text": "48-годишен мъж е блъснал нарочно с лек автомобил двама полицаи в столичния кв. Ботунец, съобщиха от пресцентъра на МВР.Инцидентът е станал снощи около 23.10 ч. Атопатрул на столичното Пето РПУ спрял за проверка лек автомобил „Мерцедес С 320“ в кв. Ботунец.Полицаите установили, че водачката е неправоспособна. Докато изчаквали екип на „Пътна полиция“, спътникът й се преместил на мястото на шофьора, потеглил и блъснал двамата патрулни полицаи.Униформените са отведени за преглед в болница.При тест с дрегер е установено е, че 48-годишният мъж е употребил алкохол, пробата му отчела над 1,2 промила.Той и жената са задържани. По случая е образувано досъдебно производство.", "date": "2017.05.02", "title": " Пиян блъска нарочно полицаи в София"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%bf%d1%80%d1%83%d0%b3-%d0%bd%d0%b5%d0%b2%d0%b5%d0%b6%d0%b0-%d0%bf%d0%be-%d0%b0%d0%bd%d0%b0%d1%82%d0%be%d0%bc%d0%b8%d1%8f-%d0%bd%d0%b5-%d1%83%d0%bb%d1%83%d1%87%d0%b8%d0%bb-%d0%b6%d0%b5/", "text": "Бесен от ревност съпруг едва не уби жена си. Инцидентът станал в Средец, между скорошни, или както ги наричат тукашните „пресни“ съпрузи. На всичко отгоре мъжът вече удрял „четирийсетака“, а жена му- знойна ромк,а била с 10 години по-младичка.След скандал, че мята белтъци където не трябва, съпругът, безсилен да я вразуми, грабнал кухненския нож. „Сига ще те наръгам в сърцето“, изкрещял той като за последно. Намушкал я наистина си в областта на лявото междуребрие, но не улучил сърцето. Версиите на местните са две: нямал хабер от анатомия или пък в последния миг любовта към младата хубавица надделяла.Пострадалата е настанена в отделението по реанимация на МБАЛ „Бургасмед“ с диагноза хидро-пневммоторакс, без опасност за живота. Съпругът й е задържан за срок от 24 часа. Работата по случая продължава от служители на Районно управление – Средец.", "date": "2017.05.02", "title": " Съпруг, невежа по анатомия, не улучил жена си в сърцето"}
{"url": "https://trud.bg/%d1%80%d0%b5%d0%b4%d0%b6%d0%b5%d0%bf-%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd-%d0%be%d1%82%d0%bd%d0%be%d0%b2%d0%be-%d1%81%d1%82%d0%b0%d0%bd%d0%b0-%d1%87%d0%bb%d0%b5%d0%bd-%d0%bd%d0%b0-%d1%83%d0%bf/", "text": "Турският президент Реджеп Тайип Ердоган отново стана член на управляващата Партията на справедливостта и развитието почти три години след като я напусна, предаде АФП.С връщането му се прилага първата част от конституционна реформа, одобрена на референдума на 16 април.Ердоган официално прекъсна връзките си с Партията на справедливостта и развитието, когато бе избран за президент през 2014 г. Той беше начело в продължение на 13 г. – от 2001 г., но трябваше да я напусне, тъй като конституцията забраняваше на президента да членува в политическа партия.Мястото на Ердоган беше заето първо от бившия премиер Ахмед Давутоглу, а след това от премиера Бинали Йълдъръм.Йълдъръм ще трябва да напусне лидерския пост в партията преди 21 май и Ердоган отново ще бъде избран за председател.Днес Ердоган подписа документ, узаконяващ връщането му в партията, на която е съучредител. Подписването стана на церемония в централата на партията.", "date": "2017.05.02", "title": " Реджеп Ердоган отново стана член на управляващата партия в Турция"}
{"url": "https://trud.bg/32-%d0%bc%d0%b0-%d0%b4%d1%83%d1%88%d0%b8-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d1%85%d0%b0-%d1%81%d0%bb%d0%b5%d0%b4-%d0%b0%d1%82%d0%b5%d0%bd%d1%82%d0%b0%d1%82-%d0%b4%d0%be-%d0%b1%d0%b5%d0%b6%d0%b0/", "text": "След атентат на „Ислямска държава“ близо до бежански лагер от сирийската страна на границата с Ирак са загинали поне 32-ма души, съобщи БНР.Най-малко петима атентатори-самоубийци са се взривили във и извън лагер за иракски бежанци и разселени сирийци, съобщава сирийската обсерватория за човешките права.Имало е и тежки сблъсъци между бойци на „Ислямска държава“ и членове на Сирийските демократични сили, съюз на кюрдски и арабски бойци, подкрепяни от САЩ.  Сред жертвите има и войници.", "date": "2017.05.02", "title": " 32-ма души загинаха след атентат до бежански лагер"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%b8%d1%8f-%d0%bf%d1%80%d0%b0%d1%89%d0%b0-%d0%b4%d0%b2%d0%b0-%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%82%d0%b5%d0%bb%d0%bd%d0%b8-%d0%ba%d0%be%d1%80%d0%b0%d0%b1%d0%b0-%d0%b4%d0%b0-%d0%b8/", "text": "Русия изпрати в Истанбул специални екипи и два спасителни кораба, които да извадят оборудването от потъналия в Черно море разузнавателен кораб „Лиман“, съобщава турският вестник .„Лиман“ потъна на около 29 км от турското крайбрежие след сблъсък с товарен кораб, плаващ под флага на Того. При инцидента, който се случи на 27 април, бяха евакуирани 78 души. Сега Москва изпраща два от най-модерните си кораби за спасителната операция на „Лиман“.Според руските военноморски сили екипите, състоящи се от 16 военнослужещи, девет специалисти и екип за гмуркане, ще работят за изваждането на повърхността на чувствителни устройства от кораба.", "date": "2017.05.02", "title": " Русия праща два спасителни кораба да извадят „Лиман“ от дъното на Черно море (ВИДЕО)"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%85%d0%b0-%d0%bb%d1%8c%d0%be-%d0%bf%d0%b5%d0%bd-%d0%b2-%d0%bf%d0%bb%d0%b0%d0%b3%d0%b8%d0%b0%d1%82%d1%81%d1%82%d0%b2%d0%be-%d0%be%d1%82%d0%ba%d1%80%d0%b0%d0%b4/", "text": "Обвиниха кандидата за президент на френската крайна десница Марин Льо Пен, че е откраднала вчерашната си реч, произнесена във френския град Вилпинт, от своя противник на изборите Франсоа Фийон, предаде АФП.Части от речта, която Льо Пен произнесе по време на митинга във Вилпинт, повтарят почти дословно изявление на Фийон от 15 април. В него той споменава географския аспект на френските граници, възхвалява френския език и споделя възгледите си за третия т.нар. „Път на Св. Яков” на XXI в. (познат още като Пътят към Сантяго). Фийон използва и цитати от министър-председателя на Франция по времето на Първата световна война Жорж Клемансо и от писателя Андре Малро, които Льо Пен също споменава.От Националния фронт отхвърлиха обвиненията. Заместник-председателят на партията Флориан Филипо коментира, че това е обикновен израз на съгласие към кратък пасаж в реч за Франция от страна на „кандидат, който показва, че не е сектант”, визирайки Льо Пен.", "date": "2017.05.02", "title": " Обвиниха Льо Пен в плагиатство, откраднала реч от Фийон"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-47-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%b0-%d0%b6%d0%b5%d0%bd%d0%b0-%d1%88%d0%be%d1%84%d0%b8%d1%80%d0%b0%d0%bb%d0%b0-%d1%81%d0%bb%d0%b5%d0%b4/", "text": "Задържана е жена, шофирала в нетрезво състояние и предложила подкуп на полицаи от РУ- Сливница, съобщават от МВР. Управляваният от 47-годишната столичанка лек автомобил „Мерцедес“ бил спрян и проверен на третокласния път от Драгоман към село Габер. Тестът с техническо средство отчел положителен резултат за употреба на алкохол.С намерението да осуети санкционирането си за извършеното от нея престъпление по Закона за движение по пътищата, нарушителката предложила подкуп на единия полицейски служител в размер на 85 лева. Последвало задържането й в полицейския арест за срок до 24 часа. По случая е образувано досъдебно производство за извършени престъпления по чл. 304А, вр. чл. 18, ал. 1 и по чл. 343Б, ал. 1 от НК. Разследването по случая продължава. ", "date": "2017.05.02", "title": " Задържаха 47-годишна жена, шофирала след употреба на алкохол"}
{"url": "https://trud.bg/%d0%b2%d0%b0%d1%80%d0%bd%d0%b0-%d0%b2%d1%80%d1%8a%d1%89%d0%b0-%d0%bd%d0%b0-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%b2%d0%b0%d1%82%d0%b0-%d0%b0%d0%ba%d1%86%d0%b8%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%bf%d0%bb/", "text": "Варна да върне на държавата акциите на „Международен панаир Пловдив“АД, които придоби безвъзмездно миналата година, реши на извънредна сесия ОбС. Предложението на групата общински съветници от ГЕРБ получи 44 гласа“за“, 1 „въздържал се“ и нито един „против“. Така Варна връща на Министерството на икономиката придобитите 16 340 400 акции, равняващи се на 29 % от дружеството, чийто мажоритарен собственик е пловдивският бизнесмен Георги Гергов.До извънредното заседание на местния парламент се стигна, след като Изпълнителната комисия на ГЕРБ настоя пред кмета на града Иван Портних и групата общински съветници да се откажат от този дял.“За 9 месеца се случват хубави неща в природата и обществото“, каза от трибуната д-р Ивайло Митковски от ДСБ. Той припомни, че точно преди 9 месеца е гласувал против приемането на безвъзмездните акции и за това ще гласува за връщането им сега. Общинският съветник Григор Григоров, също от опозицията, направи предложение да се разменят акциите от панаира срещу още 16% участие във ВиК и община Варна да стане мажоритарен собственик на дружеството, но не беше прието.Варна искаше в кратки срокове да развие своеобразен експоцентър като град с много международни прояви, но тези акции не бяха достатъчни, за да влияем върху акционерно дружество в своя полза, каза след сесията кметът Иван Портних.", "date": "2017.05.02", "title": " Варна връща на държавата акциите на Пловдивския панаир"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d0%b6-%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0-%d0%be%d1%82-%d0%bc%d0%be%d1%81%d1%82%d0%b0-%d1%87%d0%b0%d0%b2%d0%b4%d0%b0%d1%80/", "text": "Мъж падна от моста „Чавдар“ в столицата. Сигналът за инцидента е подаден около 13:40 ч., съобщи  Дарик.От полицията уточняват, че най-вероятно става въпрос за опит за самоубийство.Мъжът е паднал върху платното на бул. „Данаил Николаев“ в посока „Подуяне“. След падането на пътното платно е бил блъснат от камион.На място веднага е пристигнал екип на Спешна помощ, който е откарал мъжа в столичната болница „Царица Йоанна-ИСУЛ“. Той е с политравма, в момента се намира в противошокова зала.Движението по булеварда в района на инцидента се осъществява само в две ленти.Екип на „Пътна полиция“ е на място и пренасочва движението.", "date": "2017.05.02", "title": " Мъж падна от моста Чавдар"}
{"url": "https://trud.bg/%d1%88%d1%83%d0%bc%d0%b5%d0%bd%d0%b5%d1%86-%d0%b8%d0%b7%d0%b2%d0%b0%d0%b4%d0%b8-%d0%bf%d0%b8%d1%81%d1%82%d0%be%d0%bb%d0%b5%d1%82-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d1%81%d1%8a%d1%81%d0%b5%d0%b4%d0%b8/", "text": "Шуменец се озова в ареста след като заплашва съседите си и извади газов пистолет по време на спора с тях. 53-годишният Х.А. се сдърпал със съседка от етажа, на който и той живеел. Разправията се завихрила минути преди 16 часа в понеделник и жена потърсила помощ на телефон 112. Тя съобщила, че съседът се държи грубо, отправя обиди и закани за убийство, дори извадил газов пистолет и замахвал с него.На ул.“Ген. Драгомиров“ веднага пристигнал патрулен екип. Изяснена е самоличността на мъжа, снети били и сведения от съседи. Оказало се, че комшиите имат стари спорове, а освен това 53-годишният бил употребил алкохол. Изяснено е, че газовият пистолет е законно притежаван. Въпреки това Х.А. е задържан за едно денонощие в ареста. Образувано е досъдебно производство за хулиганство.", "date": "2017.05.02", "title": " Шуменец извади пистолет срещу съседи"}
{"url": "https://trud.bg/%d0%bc%d0%b1%d0%b2%d1%80-%d1%89%d0%b5-%d0%ba%d0%be%d0%bd%d1%81%d1%83%d0%bb%d1%82%d0%b8%d1%80%d0%b0-%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d0%b7%d0%b0/", "text": "Вицепремиерът по еврофондовете Малина Крумова и представителят на Световната банка за България, Чехия и Словакия Тони Томпсън подписаха Споразумение за предоставяне на консултантски услуги между Администрацията на Министерския съвет и Международната банка за възстановяване и развитие (МБВР). Това съобщиха от правителствената пресслужба.Документът е сключен в изпълнение на Меморандума за разбирателство между българското правителство и Световната банка за партньорство и подкрепа при усвояването на европейските структурни и инвестиционни фондове за периода 2014-2020 г. Консултантската помощ от МБВР ще бъде предоставена за въвеждане на принципа на споделените услуги в организацията и работата на централната администрация.„Въвеждането на споделените услуги ще даде възможност да повишим ефикасността на работата на администрацията, ще доведе до по-ниски разходи и същевременно ще гарантира по-високо качество на услугите“, подчерта вицепремиерът Крумова. Тя посочи, че целта е да се постигне по-голяма съвместимост между отделните администрации и постепенно да се премахне изпълнението на несвойствени за тях функции от общ характер, така че да могат да се фокусират върху правенето на политики и подобряването на живота на гражданите.Съгласно двугодишното споразумение Банката ще изготви детайлен анализ на текущото състояние в България, ще проучи и ще предложи добри практики от други държави. В рамките на споразумението ще бъде създаден проект на организационен модел, при който едно звено или администрация предоставя споделени услуги в областта на финансово-счетоводните дейности, управлението на човешките ресурси и ИТ дейностите на други администрации. Той ще бъде приложен пилотно чрез създаването на две звена за предоставяне на споделени услуги в администрацията. МБВР ще разработи също методологическа рамка, комуникационна програма и механизъм за управление на промяната за изграждането и поддържането на подкрепа за реформите.По време на изпълнението на проекта ще бъде извършван мониторинг и оценка на действието на модела, с оглед неговото последващо приложение и в други административни структури.", "date": "2017.05.02", "title": " МБВР ще консултира правителството за еврофондовете"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0%d1%85%d0%b0-%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d0%bd%d0%b5%d0%bf%d1%8a%d0%bb%d0%bd%d0%be%d0%bb%d0%b5%d1%82%d0%bd%d0%b8-%d0%b7%d0%b0-%d0%b3%d1%80%d0%b0/", "text": "Около 2.20 часа на 1 май, 39- годишен мъж от Своге съобщил в полицията, че е бил нападнат на улицата и ограбен от непознати лица. Служители на районното полицейско управление посетили пострадалия в дома му и изяснили, че около час по-рано, след нанесени удари, от мъжа са били отнети портмоне с лични документи и бутилка бира, предаде МВР.В резултат на незабавни оперативно-издирвателни действия служителите на реда бързо разкрили и задържали извършителите – двама 16 годишни младежи от Своге, без криминални прояви до момента. По случая е образувано досъдебно производство за извършено престъпление по чл. 198, ал. 1 от НК. Действията по разследването продължават под наблюдението на районната прокуратура. ", "date": "2017.05.02", "title": " Арестуваха двама непълнолетни за грабеж на портмоне и бутилка бира в Своге"}
{"url": "https://trud.bg/%d1%88%d0%b2%d0%b5%d0%b9%d1%86%d0%b0%d1%80%d1%81%d0%ba%d0%be%d1%82%d0%be-%d1%80%d0%b0%d0%b7%d1%83%d0%b7%d0%bd%d0%b0%d0%b2%d0%b0%d0%bd%d0%b5-%d0%be%d1%87%d0%b0%d0%ba%d0%b2%d0%b0-%d0%bd%d0%be%d0%b2/", "text": "Федералната служба за разузнаване на Швейцария (FIS) очаква на територията на Европа да бъдат извършени нови терористични атентати, предава Deutsche Welle.„В Швейцария нивото на терористична заплаха остава високо. Най-голямата опасност за Европа и следователно за Швейцария, и занапред ще бъде тероризма, вдъхновен от идеите на джихада“, се казва в годишния отчет на разузнаването за рисковете, заплашващи сигурността на Швейцария.Според авторите на документа най-сериозна заплаха за страната са отделни лица и малки групи, които действат под въздействието на близкоизточната радикална групировка „Ислямска държава“. Те може да извършват нападение в Швейцария или да я използват като база за подготовка на атаки в други държави на континента.В доклада се казва, че службите са идентифицирали повече от 500 интернет потребители с контакти в Швейцария, които използват социалните медии за разпространение на джихадистки идеи.До този момент Швейцария не е била мишена на терористична атака, но въпреки това голяма част от екстремистите, отговорни за кръвопролитията в Европа, са пребивавали на територията й. На фона на повишените заплахи миналата година швейцарците гласуваха на референдум законопроект, който предвиждаше разширяване на пълномощията на спецслужбите.", "date": "2017.05.02", "title": " Швейцарското разузнаване очаква нови атентати в Европа"}
{"url": "https://trud.bg/%d0%bf%d0%bb%d0%b5%d0%b2%d0%b5%d0%bd%d1%81%d0%ba%d0%b8-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%bd%d0%b0%d0%b4-125-%d0%ba%d0%b3-%d0%ba%d0%be%d0%bd/", "text": "Полицаи от областната дирекция откриха над 125 кг контрабанден тютюн, съобщават от МВР. На 29 април, към 7.20 часа, при изхода от Долни Дъбник към Кнежа, служители на сектор „Противодействие на икономическата престъпност“ и на РУ – Долни Дъбник спрели за проверка лек автомобил „Опел Зафира“.В багажното отделение те намерили 15 пакета суха нарязана жълто-кафява листна маса, наподобяваща тютюн, общо тегло около 100 килограма. Контрабандната стока била предадена доброволно с протокол от 24-годишна пътничка в автомобила, жителка на село Буковлък. За случая е уведомен дежурен прокурор. Образувано е досъдебно производство  по чл. 234 от НК. Нанесената щета на държавния бюджет от невнесе акциз е в размер на около 15 200 лева.Същия ден, в хода на полицейска операция срещу неправмомерното разпространяване на акцизни стоки в град Левски, при проверка на  паркиран „Опел Зафира“, 23-годишна от село Буковлък доброволно предала два чувала със суха жълто-кафява тревиста маса –  17,450 кг тютюн. По-късно, при проверка на  лека кола  „Фолксваген Пасат“, 60-годишен жител на същото село, пътник в автомобил, предал 5,500 кг нарязан тютюн, а 32-годишната му спътничка – 3,600 кг тютюн. Уведомен е прокурор от Районна прокуратура – Левски.  Образувани са досъдебни производства за престъпление по чл. 234, ал.1 от НК. Работата на разследващите по случаите продължава. ", "date": "2017.05.02", "title": " Плевенски полицаи откриха над 125 кг контрабанден тютюн"}
{"url": "https://trud.bg/%d0%b0%d0%bd%d0%b3%d0%b5%d0%bb%d0%b0-%d0%bc%d0%b5%d1%80%d0%ba%d0%b5%d0%bb-%d1%80%d1%83%d1%81%d0%b8%d1%8f-%d0%b5-%d0%b2%d0%b0%d0%b6%d0%b5%d0%bd-%d0%bf%d0%b0%d1%80%d1%82%d0%bd%d1%8c%d0%be%d1%80-%d0%b2/", "text": "Германският канцлер Ангела Меркел пристигна на посещение в Русия – първото от 2015 година насам. Тя беше приветствана от руския президент Владимир Путин в лятната му резиденция в черноморския гард Сочи. „Разбира се, ние ще обсъдим ситуацията в Г-20, където Русия представлява важен партньор“, заяви канцлерът по време на посещението си в Сочи. Тази година Германия ще председателства форума, който ще се състои през юли в Хамбург.Конфликтите в Сирия и Украйна са основните теми, които двама от най-влиятелните лидери обсъждат. Формалният повод за посещението на Меркел е подготовката на срещата на Г-20 в Хамбург. Меркел ще търси варианти за прекратяване на конфликта в Украйна с помощта на влиянието на проруските сепаратисти в региона, а и се нуждае от сътрудничеството на Москва по сирийския въпрос.Путин пък се нуждае от подкрепата на Меркел за премахването на санкциите на ЕС срещу Русия и иска да разбере мнението й за американския президент Доналд Тръмп. Политолози обаче не очакват пробив или съществена промяна в отношенията Германия-Русия.", "date": "2017.05.02", "title": " Ангела Меркел: Русия е важен партньор в в Г-20"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b8%d1%85%d0%b0-%d0%b1%d0%b0%d0%b9%d0%bf%d0%b0%d1%81-%d0%bd%d0%b0-%d0%b1%d0%b8%d0%b5%d1%89%d0%be-%d1%81%d1%8a%d1%80%d1%86%d0%b5-%d0%bf%d1%80%d0%b5%d0%b7-%d0%bc/", "text": "Уникална за България интервенция извършиха кардиохирурзи от варненската УМБАЛ „Св. Марина“ съвместно с д-р Йено Сзолноки от Военно-медицинския институт в Будапеща. Екипът постави байпаси в биещите сърца на двама пациенти чрез минимално инвазивен подход.Операцията се извършва през 6-8 сантиметров разрез между ребрата и гарантира бързо възстановяване, тъй като не е засегната гръдната кост. „Това е бъдещето на кардиохирургията. „Св. Марина“ може да бъде референтен център за извършване на тази щадяща процедура, защото разполага с нова апаратура и добре подготвен екип“, коментира д-р Сзолноки, който е основател на единствения такъв център в Унгария.", "date": "2017.05.02", "title": " Поставиха байпас на биещо сърце през миниразрез"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b5%d0%ba%d1%82%d0%b0%d0%ba%d1%8a%d0%bb%d1%8a%d1%82-120-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%be-%d1%86%d0%b8%d1%80%d0%ba/", "text": "Спектакълът „120 години българско цирково изкуство“ на цирк „София“ гостува от 4 до 14 май във Велико Търново. На нарочна пресконференция днес Драгомир Димитров представи част от цирковите артисти, които участват в него и издаде някои от атракциите в програмата.Великотърновските малчугани ще могат да се порадват на камили, понита, коне, гълъби, котки и пет огромни питона. Сред питоните истински респект вдъхва 4-метровия Ахил, който бе показан на брифинга днес. 30-килограмовият питон е четиригодишен и седмично изяжда по едно зайче, разказа неговата дресьорка Маргарита Наскинова. Тя представя рисков номер, при който влиза в голяма кутия и се увива с петте питона. Опасността идва оттам, че ако Маргарита е тревожна или притеснена, питоните мигом могат да я задушат в мъртва хватка, тъй като се мобилизират при някаква тревога. Наскинова ще изведе на манежа и камили, с които пък през антракта децата могат да се снимат. Като звезда на спектакъла ще се изяви клоунът Румбата, който през последните 15 години играе под куполите на чуждестранни циркове в Австрия и Швеция. Той сподели, че скандинавските деца не са така емоционални и темпераментни като българските.Грандиозният спектакъл е създаден послучай 120 години от създаването на българския цирк. Драганов припомни, че първият цирк в страната „Българско знаме“ е създаден от Петър Панайотов и от изцяло български артисти. В големия спектакъл освен основната трупа на цирк „София“ са привлечени и артисти, които от години играят в чужбина, като „Принцесата на цирка“ Еми Велкова, която е дъщеря на вписаната в ГИНЕС Емилия Иванова, изпълнила четворно салто, Свилен Кехайов, който дресира понита, клоунът Румбата, Леонсия Кутузова, която представя опасни въздушни атракции на отвесно въже.Сред младите атрактивни изпълнители са трио „София“, които са репетирали цяла зима на вече поизчезналата еквилибристика на першове (метални тръби) отпреди десетилетия. Амбицията ни с този спектакъл е да представим младият български цирк в България, коментира още Драго Драганов. Сред младите циркови артисти има и такива, които не са потомствени, но любовта към това изкуство ги е довела под купола. Тази година спектакълът ще гастролира в общо 15 града на страната. Част от общините като Велико Търново, Плевен и Пловдив са отворени за цирковото изкуство и с тях имаме трайни контакти, допълни Драганов. Той подчерта, че билетите за цирка са достъпни, като билет за възрастен и дете общо струва 15 лева. Както всеки друг път и сега са осигурени безплатни посещения на деца от дневните центрове във Велико Търново, както и на пенсионери от Дома за стари хора. Общият брой на представленията в старата столица е 15, като от вторник до петък спектакълът започва от 18:30 часа, а в събота и неделя представленията са по две- от 16 и от 18:30 ч.", "date": "2017.05.02", "title": " Спектакълът „120 години българско цирково изкуство“ гостува във Велико Търново"}
{"url": "https://trud.bg/%d1%87%d0%b5%d1%88%d0%ba%d0%b8%d1%8f%d1%82-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d0%b5%d1%80-%d0%bf%d0%be%d0%b4%d0%b0%d0%b4%d0%b5-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0/", "text": "Бохуаслав Соботка подаде оставка от поста министър-председател на Чешката република, предава столичното Radio Praha.Съобщавайки изненадващото решение във вторник следобед, Соботка подчерта, че за него вече е невъзможно да продължава да носи отговорност за министъра на финансите Андрей Бабиш.Премиерът заяви, че той не е успял да изясни за няколко месеца въпроси, свързани с финансовите сделки, в които е участвал. Пред репортери чешкият министър-председател обясни, че не е освободил Бабиш от длъжност, за да не му даде възможност да се представи като „мъченик“.", "date": "2017.05.02", "title": " Чешкият премиер подаде оставка"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%b8%d0%b7%d0%b2%d0%be%d0%b4%d0%b8%d1%82%d0%b5%d0%bb%d0%b8%d1%82%d0%b5-%d0%bd%d0%b8-%d0%be%d0%b1%d0%b5%d1%89%d0%b0%d0%b2%d0%b0%d1%82-%d0%bf%d0%be-%d1%81%d0%ba%d1%8a%d0%bf%d0%b8/", "text": "По-скъпи домати и краставици с около 10 до 15%, ни обещават родните производители.Причината за по-високите цени, те обосновават със студената зима, която е увеличила разходите им и е забавила растежа на продукцията.„Цените все пак зависят и от търсенето, както и от вноса, най-вече на гръцки и турски зарзават”, коментира Георги Кафтанов, председател на Сдружение „Югозапад 2013”.Той уточни, че в момента единствените краставици и домати, които са родно производство, са от отопляеми оранжерии. И тъй като добивът е доста по-малък от предходни години, заради това и цените на розовите български домати са високи, каза Кафтанов.В момента цената на доматите върви между 3,50 и 3,70 лева килограма, толкова са и краставиците родно производство. По-евтините са внос от Гърция.В Пиринския край голямата част от оранжериите не се отопляват. Това е причината да няма достатъчно родна продукция по пазарите. Заради студовете продукцията е измръзнала и е малко", "date": "2017.05.02", "title": " Производителите ни обещават по-скъпи домати и краставици"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d0%b6-%d0%bf%d0%be%d0%b4%d0%bf%d0%b0%d0%bb%d0%b8%d0%bb-%d0%ba%d0%be%d0%bb%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b1%d0%b8%d0%b2%d1%88%d0%b0%d1%82%d0%b0-%d1%81%d0%b8-%d0%b6%d0%b5%d0%bd%d0%b0/", "text": "Полицаи установиха извършителя на палеж на лек автомобил „Опел Астра“ в Шумен. Бившият съпруг на 34-годишната собственичка на колата е залял автомобила най-вероятно с бензин и е драснал клечката. Борис С./39г./ е привлечен като обвиняем и му е взета мярка за неотклонение „подписка“. Както „Труд“ писа, колата горя на ул.“Тодор Икономов“ в неделя вечерта, а съседи я гасиха и спасиха от унищожение.Извършителят бил задържан още същата вечер в неделя, когато подпалил колата и подкарал своето пежо. Към 22,15 часа той бил спрян от пътни полицаи на ул.“Стара планина“, които го тествали за алкохол, а дрегерът отчел 2,37 промила. Дал кръвна проба и бил задържан за едно денонощие в ареста.Междувременно по това време в полицията постъпил сигнал за горящия автомобил на ул.“Тодор Икономов“, а огнеборци се отзовали на помощ. Съсед, който пръв се притекъл да гаси, обяснил, че забелязал подозрителен мъж. Собственичката също имала съмнения чие дело може да е умишления палеж. От полицията не съобщават какви са били мотивите на бившия съпруг за отмъщението.Унищожен е таванът на автомобила. Сега Борис С. ще отговаря пред съда и за шофиране след употреба на алкохол, и за палеж.", "date": "2017.05.02", "title": " Мъж подпалил колата на бившата си жена"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-27-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%b0%d1%84%d0%b3%d0%b0%d0%bd%d0%b8%d1%81%d1%82%d0%b0%d0%bd%d0%b5%d1%86-%d0%b7%d0%b0-%d0%ba%d1%80/", "text": "Разследването започнало в края на миналата година, когато 30-годишна жена сигнализирала в районното управление, че на 27 октомври, около 15.15 часа, в магазин за бельо на бул. „Витоша”, непознат мъж й издърпал 120 лева и избягал, съобщават от МВР.По случая било образувано досъдебно производство.  В резултат на проведените оперативно-издирвателни и процесуално- следствени действия бил установен и задържан извършителят на деянието – 27-годишен афганистанец, продължително пребиваващ в страната.След доклад на събраните материали в Софийската районна прокуратура, на задържания е повдигнато обвинение за престъпление по чл. 198 от НК. Наложена му е мярка за неотклонение „задържане под стража” за срок до 72 часа. ", "date": "2017.05.02", "title": " Задържаха 27-годишен афганистанец за кражба в магазин за бельо в центъра на София"}
{"url": "https://trud.bg/6-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d0%b8%d0%b2%d0%b0%d0%bd-%d0%b5%d0%b2%d1%81%d1%82%d0%b0%d1%82%d0%b8%d0%b5%d0%b2/", "text": "Районният съд в Пловдив осъди бившия кмет на Пазарджик и Стрелча Иван Евстатиев на 6 години затвор при първоначален строг режим за секс с 16-годишната ученичка Ирена Белухова, след като преди това я напил с водка в хотелската си стая. Магистратите признаха подсъдимия за виновен в това, че на 15 януари 2016 г. в хотел „Стрелча“ се е съвкупил с лице от женски пол, ненавършило 18 години, като го е привел в безпомощно състояние – чрез опиване с алкохол. На основание чл. 152, ал.2, т.1 вр. ал.1 т.3 вр. чл. 54 от НК Иван Евстатиев получи присъда от 6 години лишаване от свобода. Бившият кмет и лидер на БСП в Пазарджик и Стрелча бе признат за виновен и по второто обвинение по чл.193,ал.1 вр. чл. 54 от НК – за опиване с алкохолни напитки на непълнолетно лице, а за това престъпление съдът го осъди на 6 месеца лишаване от свобода. На основание чл. 23, ал.1 от Наказателния кодекс Иван Евстатиев получи едно общо най-тежко наказание от 6 години лишаване от свобода при първоначален строг режим.Освен това Иван Евстатиев ще трябва да плати на семейството на пострадалото момиче и 12 000 лв. – 10 000 лв. за нанесени морални щети и още 2000 лв. неимуществени вреди за опиването. С разходите за процеса и досъдебното производство общите задължения на подсъдимия Иван Евстатиев надхвърлят 16 000 лв., а от датата на извършване на престъплението до окончателното изплащане на сумите тече и законна лихва. В сумата от 16 000 лв. не влизат хонорарите на защитниците на Иван Евстатиев. Един от тях адвокат Ташкена Колчева, декларира, че ще обжалва присъдата на клиента си пред Окръжен съд-Пловдив в законния, 15-дневен срок. След произнасяне на присъдата, бившият кмет на Пазарджик и Стрелча остана напълно безмълвен.По време на процеса, който премина почти изцяло при закрити врати, Иван Евстатиев признал, че е правил секс с дъщерята на бившата си секретарка, но е категоричен, че изнасилване не е имало и половият акт е бил напълно доброволен от страна на момичето.„Присъдата е справедлива и сме удовлетворени от нея. Срамът обаче ще остане завинаги“, заяви след края на делото бащата на пострадалото момиче Георги Белухов. Освен него в зала 10 на Районния съд в Пловдив при прочитането на присъдата на бившия градоначалник на Стрелча бяха жертвата Ирена Белухова и майка й. Процесът срещу Евстатиев стигна до Пловдив, след като съдиите в Панагюрище и Пазарджик си направиха самоотвод по делото срещу бившия кмет.", "date": "2017.05.02", "title": " 6 години затвор за бивш кмет на Стрелча за секс с ученичка"}
{"url": "https://trud.bg/%d0%bc%d0%bb%d0%b0%d0%b4%d0%b8-%d1%82%d0%b2%d0%be%d1%80%d1%86%d0%b8-%d0%b0%d1%8f-%d1%81-%d0%b8%d0%b7%d0%bb%d0%be%d0%b6%d0%b1%d0%b0-%d0%b2-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81/", "text": "Младата художничка Даяна, с артистичен псевдоним Ая, представи своя изложба в Бургас. Тя показа цветни платна, събрали в себе си полета на живота и разкри философията си.Избрала е псевдонимът „Ая“, което в превод от еврейски и японски означава „цветен полет“. Това е и нейната философия – да „летиш нагоре, надолу, и всичко е цветно и вибрира, а самото движение наподобява плуването под вода. Плътността е друга и ти самият се чувстваш лек и свободен“.", "date": "2017.05.02", "title": " Млади творци:  Ая с изложба в Бургас"}
{"url": "https://trud.bg/%d1%82%d1%83%d0%b8%d1%82%d1%8a%d1%80-%d0%bf%d1%83%d1%81%d0%ba%d0%b0-24-%d1%87%d0%b0%d1%81%d0%be%d0%b2-%d0%ba%d0%b0%d0%bd%d0%b0%d0%bb-%d0%b7%d0%b0-%d0%bd%d0%be%d0%b2%d0%b8%d0%bd%d0%b8/", "text": "„Туитър” ще пусне канал с 24-часово излъчване на новини, който ще бъде реализиран в партньорство с „Блумбърг медиа”.Новинарският стрийминг „ще комбинира огромните възможности на „Блумбърг” с дигитална мощ на „Туитър”, гласи съвместното изявление на двете компании. По първоначални данни информационният поток ще генерира персонифицирани (според интересите на потребителите) новини, чиято истинност ще бъде проверявана и потвърждавана от редакторите на „Блумбърг“ и ще излъчва видео репортажи на живо на журналисти от информационната агенция.Пред ”Уолстрийт Джърнър”, които първи съобщиха за сътрудничеството между двата гиганта пък, Смит каза още, че „мрежата ще бъде фокусирана върху най-важните новини за интелигентната публика от всяка точка на света”.Очаква се каналът с новинарското видеосъдържание да започне да функционира още тази година, макар и да не е уточнена конкретна дата. ", "date": "2017.05.02", "title": " „Туитър“ пуска 24-часов канал за новини"}
{"url": "https://trud.bg/1920876-2/", "text": "В УМБАЛ „Св. Марина“-Варна за първи път в България при двама пациента бе приложен подхода на минимално инвазивен директен коронарен артериален байпас. Интервенциите бяха извършени от д-р Йено Сзолноки – ръководител на Клиниката по сърдечна, съдова и гръдна хирургия към Военно-медицинския институт в Будапеща и екипа на клиниката по кардиохирургия в УМБАЛ „Св. Марина“ – Варна с ръководител доц. д-р Пламен Панайотов.Минимално инвазивният директен коронарен артериален байпас (MIDCAB) е съвременна хирургична процедура за поставяне на байпас на сърцето. Интервенцията се извършва при биещо сърце и не е необходимо да се използва машина „Сърце – бял дроб“. Същността на тази технология е, че хирургът прави почти невидим, едва 6-8 сантиметров разрез между ребрата на пациента и извършва операцията на сърцето през този отвор. Процедурата дава възможност за бързо възстановяване на пациента, като е изключена нестабилност на гръдната стена, т.к. няма разрез на гръдната кост – стернотомия. С този метод могат да се направят 1 или 2 байпаса на стеснени коронарни артерии на пациент, като пациентите предварително се селектират според критерии, като анатомията на коронарните артерии на сърцето и стесненията им, състояние на бели дробове, аорта и т.н.Методът на минимално инвазивния директен коронарен артериален байпас се използва все по-често от водещите кардиохирурзи в Европа и света. „Това е бъдещето на кардиохирургията. Пациентите все повече търсят дългосрочно решение на проблема им без голяма оперативна рана. Университетската болница „Св. Марина“ във Варна може да бъде референтен център за извършване на тази съвременна минимално инвазивна процедура, защото разполага с прекрасни условията – нова апаратура и добре подготвен екип от специалисти.“, сподели д-р Йено Сзолноки, който е основател на единствения референтен център в Унгария и е един от най-опитните в тази област кардиохирурзи в Европа.", "date": "2017.05.02", "title": " Минимално инвазивна процедура за директен коронарен артериален байпас"}
{"url": "https://trud.bg/%d0%b7%d0%b2%d0%b5%d1%80%d1%81%d0%ba%d0%b0-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0-%d0%b2-%d1%86%d0%b5%d0%bd%d1%82%d1%8a%d1%80%d0%b0-%d0%bd%d0%b0-%d0%b2%d0%b0%d1%80%d0%bd%d0%b0/", "text": "Зверска катастрофа блокира следобед движението по претовареното централно кръстовище на ул. „Кракра“ и бул. „Христо Ботев“ във Варна.През него минава трафикът към платното в ремонт на Аспаруховия мост и ежедневно изнервени шофьори нарушават правилата, за да преминат през тапите. Така направи и 26-годишен водач на БМВ с чуждестранна регистрация, който в 15,05 ч при опит за ляв завой отне предимството на „Мерцедес“.Двете возила сe блъснаха с висока скорост, а от предниците им не остана почти нищо, видя репортер на „Труд“. Три екипа огнеборци помогнаха от „Мерцедес“-а да бъде извадена тежко пострадала жена, която виеше от болка. Линейка я откара в Спешния център. Още петима души от двата автомобила са отведени за преглед в болница, съобщиха от полицията.Час след инцидента оттам предупредиха, че движението на кръстовището продължава да е затруднено, а работата по случая продължава.", "date": "2017.05.02", "title": " Зверска катастрофа в центъра на Варна"}
{"url": "https://trud.bg/%d0%b5%d0%ba-%d0%be%d0%b1%d1%8f%d0%b2%d1%8f%d0%b2%d0%b0-%d1%81%d0%bb%d0%b5%d0%b4%d0%b2%d0%b0%d1%89%d0%b8%d1%82%d0%b5-%d1%81%d0%b8-%d1%81%d1%82%d1%8a%d0%bf%d0%ba%d0%b8%d1%82%d0%b5-%d1%81%d0%bf%d1%80/", "text": "Очаква се тази вечер Европейската комисия да обяви следващите си стъпки спрямо Съединените щати заради отказа им да допускат гражданите на България и още няколко държави без визи на своя територия, както това важи за останалите държави-членки на Европейския съюз, предаде .В началото на март депутатите от Европейския парламент призоваха Комисията до два месеца да поиска реципрочно налагане на шенгенски визи за граждани на САЩ. Комисията не е длъжна да се съобрази с мнението на евродепутатите, но тази вечер комисарят по вътрешните работи Димитрис Аврамопулос ще докладва последното развитие на ситуацията. Досега Брюксел се опитваше да постигне визова реципрочност със САЩ по пътя на дипломацията. ", "date": "2017.05.02", "title": " ЕК обявява следващите си стъпки спрямо САЩ заради отказа на визи за българи"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%bc%d0%b0%d0%bb%d0%b5%d0%bd%d0%b8-%d1%81%d0%b0-%d0%bb%d0%b8%d0%bc%d0%b8%d1%82%d0%b8%d1%82%d0%b5-%d0%b2-%d1%81%d1%82%d0%be%d0%bb%d0%b8%d1%87%d0%bd%d0%b8%d1%82%d0%b5-%d0%b1%d0%be%d0%bb/", "text": "Притеснение заради намаляването на лимитите на лечебните заведения за месец априли изразиха дректорите на столичните общински болници, съобщи .По-ниско финансиране са получили болниците в София, което ще доведе до намаляване на заплащането на медицинския персонал. Намалението е с 10-15%. Това обаче няма да се отрази на пациентите, ангажира се доктор Борил Петров – директор на Пета градска болница.„На общинските болници в София е намален значително лимита спрямо 2016 година април месец. Тука въпроса сега е с новия рамков договор, имаме една възможност да оперираме с едни три процента, но за съжаление тези три процента не покриват намалението на лимитите, конкретен случай на Пета градска за април месец сега тази година е намален лимитът с 38 хиляди лева спрямо април 2016 година, а три процента върху сумата, която е отпусната като лимит за април месец, трите процента са 17 хиляди лева, това е ясно. Разликата между 38 хиляди и 17 хиляди, които може да ползваме ние, ако работим над лимита“, обясни д-р Петров.", "date": "2017.05.02", "title": " Намалени са лимитите в столичните болници за април"}
{"url": "https://trud.bg/%d1%82%d1%83%d1%80%d1%86%d0%b8%d1%8f-%d0%b7%d0%b0%d0%bf%d0%bb%d0%b0%d1%88%d0%b2%d0%b0-%d0%b4%d0%b0-%d1%81%d0%b5-%d0%be%d1%82%d0%ba%d0%b0%d0%b6%d0%b5-%d0%be%d1%82-%d0%b5%d1%81-%d0%b0%d0%ba%d0%be/", "text": "Европейският съюз трябва да отвори нови глави в преговорите за присъединяване на Турция, в противен случай Анкара няма какво да обсъжда с Блока и ще му каже „довиждане”, каза турският президент Реджеп Тайип Ердоган, съобщава Би Ти Ви.Коментарът му беше по повод думите на еврокомисаря по разширяването Йоханес Хан пред Ройтерс, че под управлението на Ердоган Турция е обърнала гръб на членството си в ЕС.„От сега нататък няма други варианти освен отваряне на нови глави. Ако не ги отворите, довиждане”, каза Ердоган на церемонията при връщането си като член на управляващата Партия на справедливостта и развитието.Стана ясно също, че Ердоган ще обсъди възможни операции в Сирия с руския си колега Владимир Путин по време на официално посещение в Русия в сряда, както и с американския си колега Доналд Тръмп по-късно този месец. Ердоган се надява предстоящите разговори с Путин и Тръмп да започнат нова ера в Сирия и Ирак.", "date": "2017.05.02", "title": " Турция заплашва да се откаже от ЕС, ако не се отворят нови глави в преговорите"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%b1%d1%80%d0%b0%d1%82%d0%b0-%d0%b0%d0%b7-%d1%81%d1%8a%d0%bc-%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d0%b5%d0%bd-%d0%bf%d1%80%d0%b5%d1%82%d0%b5%d0%bd%d0%b4%d0%b5%d0%bd%d1%82-%d0%bd/", "text": "„Казах, че Джошуа ще победи. Ще видим как ще се завъртят преговорите. Трябва да направя добра подготовка. Казах, че реванш между Кличко и Фюри няма да има. И между Джошуа, и Кличко няма да има реванш. Едва ли ще направят реванш. Преговорите вървят вече. Има си правила на федерацията. Аз съм официален претендент. Дали съм интересна хапка, дали съм интересна манджа или каквото и да е… това мен не ме интересува“, коментира Кубрат Пулев по повод битката между Антъни Джошуа и Владимир Кличко.Кобрата заяви твърдо, че преговорите между него и британския шампион Джошуа вече са започнали, понеже българинът е официален претендент за титлата във версия IBF, която се държи именно от англичанина.„Мачът бе на ниво. И двамата бяха подготвени. Очаквано Джошуа победи. Владимир играе един стил, който е малко по-ретро. Ерата „Кличко“ вече отмина. Боксът се променя”, коментира Пулев и допълни:„Към края на годината може да се очаква мой нов мач. За титла, да. От сега не мога да кажа къде. Трябва да е за титла. Аз съм официален претендент. Не ме притеснява никой. И единият, и другият сядаха на дупетата си, така че няма непобедими. Въпросът е кой е най-добър в момента. Смятам, че съм достатъчно силен да се подготвя както трябва. Такива изказвания, че Джошуа бил по-техничен от мен, това са пълни глупости. Въпрос на подготовка. Да, той е взривен, добър е, експлозивен, но си има и своите минуси. Не може да има всичко. Да видим как ще вървят преговорите. В момента, в който стане ясно естествено, да, ще правя подготовка за него. Преговорите вървят”Относно заканата на Кевин Джонсън, когото победи в последния си двубой на „Арена Армеец“ – че американецът ще си тръгне с българска жена от София, Пулев сподели:„Със сигурност не си е тръгнал с жена. Човекът са го приели в болница, прегледали са го, но не му е било до жени със сигурност. Аз даже мислех да го изпратя на летището с една каса кисело мляко, както бях обещал, но след случилото се, не знаех в коя болница е, даже щях да отида да го видя“", "date": "2017.05.02", "title": " Кобрата: Аз съм официален претендент. Не ме притеснява никой"}
{"url": "https://trud.bg/%d0%be%d1%81%d1%8a%d0%b4%d0%b8%d1%85%d0%b0-%d0%bd%d0%b0%d1%81%d0%b8%d0%bb%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b0-5-%d0%b3-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d0%be%d0%bf%d0%b8%d1%82-%d0%b7/", "text": "Варненец с висящо дело за блудство и изнасилване на дете бе осъден от окръжния съд на 5 г. затвор заради опит да отвлече момиче. Стефан Б. атакувал жертвата си на 10 август 2015 г. пред входа на блока й в кв. „Възраждане“. Предварително проучил, че тя се прибира късно. Купил си маска, ръкавици, въже и мъжки парфюм, който решил да ползва като спрей.Паркирал пред блока и зачакал. Минути след полунощ девойката слязла от такси, купила си цигари от близкия денонощен магазин и тръгнала да се прибира у дома. Докато вадела ключовете си, маскираният Стефан я атакувал, пръскайки парфюм в очите й. Момичето обаче яростно се съпротивлявало и той не успял да го вкара в багажника на автомобила си, нито да го овърже с въжето. Виковете разбудили съседите и те започнали да крещят на насилника. Той се паникьосал и избягал, а едната му ръкавица паднала на земята. Там я намерили криминалистите заедно с въжето и парфюма. По ръкавицата установили ДНК-профила на 29-годишния мъж.Пред следствието той не се признал за виновен, но пред съда направи самопризнания с обяснението, че решил да отмъсти на някоя жена след скандал с приятелката си. Прокурорът по делото настояваше за 6 г. и 6 месеца затвор и остана недоволен от наложеното наказание. Затова решението на окръжния съд ще бъде протестирано, съобщиха от пресцентъра на Апелативната прокуратура във Варна.", "date": "2017.05.02", "title": " Осъдиха насилник на 5 г. затвор за опит за отвличане на момиче"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d0%b4%d0%b8%d1%86%d0%b8-%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%85%d0%b0-%d0%bc%d0%be%d0%bc%d1%87%d0%b5-%d0%b2-%d0%ba%d0%be%d0%bc%d0%b0-%d1%81%d0%bb%d0%b5%d0%b4-%d0%b7%d0%b0%d0%bf%d0%be%d0%b9/", "text": "14-годишно момче, изпаднало в кома след ударен запой, спасиха токсиколозите във Военноморска болница-Варна. Направено при приемането му изследване отчело цели 4,2 промила алкохол в кръвта.През почивните дни медиците свестявали и 13-годишен ученик, прекалил с наздравиците на купон. Подобни случаи има, защото магазинери и сервитьори продължават да пренебрегват забраната за продажба на спиртни напитки на непълнолетни, коментира началникът на клиниката по токсикология във ВМБ доц. Снежа Златева. Тя съобщи, че се увеличават и ужилените от пчели пациенти и апелира излизащите сред природата да ползват репеленти.", "date": "2017.05.02", "title": " Медици спасиха момче в кома след запой"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%b8%d1%85%d0%b0-%d0%bd%d0%be%d0%b2%d0%b0-%d1%81%d0%b3%d1%80%d0%b0%d0%b4%d0%b0-%d0%bd%d0%b0-%d0%b7%d0%b0%d0%b1%d0%b0%d0%b2%d0%b0%d1%87%d0%ba%d0%b0-%d0%b7%d0%b0-40/", "text": "Кметът на Варна Иван Портних откри нова сграда на детска градина „Мир“. Тя е за две групи с по 30 малчугани, с допълнителни придобивки-музикално-физкултурен салон, отопление на газ, учителска стая, нова дворна площадка. Инвестицията е на стойност около 1 млн.лева. През август м.г. беше направена първа копка на новата придобка, след като през 2013 г. забавачката спря да функционира поради конструктивни проблеми. Сградата е строена през 1956 г. и е приспособена за детска градина през 1977 г. и сега отбелязва 40-тия си рожден ден.Новата придобивка е подарък точно за юбилея. Тази година предстоят ремонти на 3 детски градини, на 7 училища и на 2 професионални гимназии общо за над 25 млн.лева, каза кметът на града. На официалното откриване бяха председателят на ОбС Тодор Балабанов, зам.-кметът Христо Иванов и Лилия Христова, шеф на общинската дирекция „Образование и младежки дейности.", "date": "2017.05.02", "title": " Подариха нова сграда на забавачка за 40-ия й рожден ден"}
{"url": "https://trud.bg/%d1%80%d0%b0%d0%b7%d1%81%d0%b5%d1%8f%d0%bd-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0-%d1%81%d0%bb%d0%b5%d0%b4-%d0%ba%d0%b0%d1%82%d0%be-%d0%bd%d0%b0%d0%b2%d0%bb%d0%b5/", "text": "Разсеян шофьор на лек автомобил навлезе в насрещното движение на магистрала в американския щат Охайо и се сблъска челно с бензиновоз.Шофьорът е загинал при катастрофата, а водачът на цистерната е получил само с леки наранявания.Силният удар обаче предизвика пожар и експлозия. За щастие при нея няма пострадали преминаващи коли. По-късно магистралата беше затворена за няколко часа.Цистерната горя часове наред, преди да бъде загасена от пожарникарите, а според местните медии гъстите облаци дим са се виждали от километри.          ", "date": "2017.05.02", "title": " Разсеян шофьор загина, след като навлезе в насрещното и се удари в цистерна в САЩ"}
{"url": "https://trud.bg/%d0%b1%d0%be%d0%bc%d0%b1%d0%b0%d1%82%d0%b0-%d0%b2-%d0%bc%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82-%d0%bd%d0%b5-%d1%82%d1%80%d1%8f%d0%b1%d0%b2%d0%b0%d0%bb%d0%be-%d0%b4%d0%b0-%d1%83%d0%b1%d0%b8%d0%b2/", "text": "“ е сглобено, за да възпроизведе взрив, но не за да убива. Това коментира пред журналисти директорът на СДВР ст. комисар Младен Маринов. „Към 8.35 часа сутринта е подаден сигнал от охранител на фирмата, която охранява строителен обект, намиращ се в ж.к. „Младост“.Там има проблеми с живущите, строителите, има протести от дълго време. При пристигане на място патрулите са установили кутия, при която на първия оглед са забелязали устройство с жици и часовник. Отцепен е районът, извикани са специалисти от Дирекция „Оперативно техническо издирване“ (ДОТИ), които са обезвредили устройството“, обясни Маринов. По думите му към момента може да се каже, че наистина е устройство, което е сглобено, за да възпроизведе взрив.„До момента още не може да се каже какво е веществото, което трябва да възпроизведе взрива и какво е неговото количество. Според специалистите не е направен, така че да убива, а по-скоро ефектът е бил гръм или за сплашване, или за предизвикване на внимание към дадения обект“, каза ст. комисар Младен Маринов.Към момента няма заподозрени лица за поставеното самоделно взривно устройство в ж.к. „Младост“. „Въпросното устройство е намерено до ламарините от вътрешната страна на обекта. Открито е от охранителя, който е направил обхода. Той е предприел опасни за него действия, като го е преместил на около 20 метра и го е поставил на тревната площ извън обекта – на около 20-30 метра от детската градина“, коментира Маринов. По думите му самоделното устройство е било оставено хем на видно място, хем в състава му не е имало поставени материали, които при взрива да нанесат и други поражения. „Една от версиите е за сплашване, другата е за предизвикване на внимание към проблема с този строеж и създаване на обществено недоволство“, допълни директорът на СДВР.Той уточни, че към момента текат процесуално-следствените действия и ще бъдат разпитани както собствениците, охранителите, строителите, така и хора, които са от протестиращите, живущи на близо, представители на граждански обединения, които организират протестите.", "date": "2017.05.02", "title": " Бомбата в „Младост“ не трябвало да убива, уверява шефът на СДВР"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b2%d0%b5%d1%87%d0%b5-%d1%82%d1%8e%d1%82%d1%8e%d0%bd-%d0%be%d1%87%d0%b0%d0%ba%d0%b2%d0%b0%d1%82-%d0%b2-%d0%ba%d1%80%d1%83%d0%bc%d0%be%d0%b2%d0%b3%d1%80%d0%b0%d0%b4/", "text": "Производителите от кобщина Крумовград отново залагат на тютюна, тази година  очакваните количества произведен тютюн са по-големи, съобщи .   В началото на стопанската година производителите са доста активни. Това заяви заместник кметът на Общината Абидин Хаджимехмед.Очаква се между 3 до 5 май да бъде изплатена и преходната национална помощ за тютюн, което допълнително мотивира хората, каза още Хаджимехмед и подчерта, че на повечето места има запазване на засадените площи на нивата от миналата година, на други се забелязва даже повишение поне за тази година.", "date": "2017.05.02", "title": " Повече тютюн очакват в Крумовград"}
{"url": "https://trud.bg/%d0%be%d0%bf%d1%82%d0%b8%d0%bc%d0%b8%d0%b7%d0%b8%d1%80%d0%b0%d1%82-%d0%bf%d0%bb%d0%b0%d1%82%d1%84%d0%be%d1%80%d0%bc%d0%b0%d1%82%d0%b0-%d0%b7%d0%b0-%d0%b5%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%be%d0%bd/", "text": "До 12 май Югозападното държавно предприятие ще оптимизира платформата за електронна продажба на дървесина, така че да облекчи максимално бизнеса. Това заяви директорът на ЮЗДП инж. Дамян Дамянов по време на работна среща с представители на дърводобивни и дървопреработвателни фирми от Благоевградска област.„Ние работим на една нива и като партньори нямаме интерес от противоречия и разминавания. Проблемите са ни общи и трябва да ги решаваме в оперативен порядък и чрез конструктивен диалог”, посочи директорът. Той пое ангажимент в кратки срокове системата да бъде подобрена и усъвършенствана, след което ще бъде демонстрирана пред фирмите. Това беше едно от исканията на ползвателите, които настояват за равнопоставеност при провеждане на онлайн процедурите.Електронни търгове за дървесина се провеждат в цялата страна, като за  ЮЗДП едва 10% от реализираната дървесина е предоставена на бизнеса по този начин. Освен че осигурява пълна прозрачност на процесите по организация и провеждане на търговете, почти изцяло се елиминира и субективния фактор, което е в интерес и за двете страни.В заключение беше постигнато споразумение за провеждане на редовни срещи за своевременно решаване на възникналите проблеми.", "date": "2017.05.02", "title": " Оптимизират платформата за електронни търгове в ЮЗДП"}
{"url": "https://trud.bg/%d0%bf%d1%83%d1%82%d0%b8%d0%bd-%d1%80%d1%83%d1%81%d0%b8%d1%8f-%d0%b5-%d1%82%d0%b2%d1%8a%d1%80%d0%b4%d0%be-%d0%bf%d1%80%d0%be%d1%82%d0%b8%d0%b2-%d1%83%d0%bf%d0%be%d1%82%d1%80%d0%b5%d0%b1%d0%b0%d1%82/", "text": "Русия е твърдо против употребата на химически оръжия от когото и да е било и иска пълно и безпристрастно разследване относно атаката с газ зарин от миналия месец в сирийския град Хан Шейхун. Това заяви руският президент Владимир Путин на съвместна пресконференция с германския канцлер Ангела Меркел в Сочи.„Виновните трябва да бъдат открити и наказани, но това може да се случи само след безпристрастно разследване. Решение в Сирия може да бъде намерено само посредством мирни средства и под егидата на ООН“, коментира Путин.", "date": "2017.05.02", "title": " Путин: Русия е твърдо против употребата на химически оръжия"}
{"url": "https://trud.bg/%d0%b1%d0%be%d0%bc%d0%b1%d0%b0%d0%b4%d0%b6%d0%b8%d1%8f%d1%82%d0%b0-%d0%be%d1%82-%d0%bc%d0%bb%d0%b0%d0%b4%d0%be%d1%81%d1%82-%d0%bf%d0%bb%d0%b0%d1%88%d0%b8-%d1%81-%d0%b1%d0%b5%d0%bb%d0%b5%d0%b6/", "text": "На мястото е открита бележка, която огласява, че следващият път съдържанието на пакета ще бъде от амониева селитра. Това коментира пред журналисти директорът на СДВР ст. комисар Младен Маринов във връзка с намереното взривно самоделно устройство в строителен обект в ж.к. „Младост 1“. „В селското стопанство тя се ползва за наторяване, но като химичен състав, смесен с други химични елементи, може да се използва и за взривно вещество. Не са сложени съставки, които да предизвикат разкъсни рани. Обикновено когато взривното вещество е за убиване, се изготвя по различен начин“, коментира Маринов.Той уточни, че няма установени очевидци на поставянето на взривното устройство. „Трудно е да се установи кога е поставено, тъй като последните строителни дейности са били в петък на този обект. Тогава е имало само охрана, която се е намирала в противоположната страна на обекта. Все още не може да се установи час и време кога е поставено устройството“, допълни той и поясни, че ще бъдат изследвани всички проблеми, които са съществували с този строеж. По думите му това включва и разговор с хората, които са против него. „Колегите ще преценят кой би могъл да внесе яснота по случая“, добави Маринов.Попитан за това чия собственост е обектът, директорът на СДВР отговори, че има юридическо лице със съответните документи. „Ние като полиция не можем да се произнесем по законността на обекта, но след като не е спрян от компетентни органи, това означава, че е законен“, каза още Младен Маринов.", "date": "2017.05.02", "title": " Бомбаджията от „Младост“ плаши с бележка: Следващият път слагам амониева селитра"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b4%d1%8f%d1%82-%d0%bd%d0%b0%d1%88-%d0%bd%d0%be%d1%82%d0%b0%d1%80%d0%b8%d1%83%d1%81-%d0%b2-%d1%82%d1%83%d1%80%d1%86%d0%b8%d1%8f-%d0%bf%d1%80%d0%b5%d0%bd%d0%b0%d1%81%d1%8f%d0%bb-%d0%be/", "text": "Турски съд е завел дело срещу наш нотариус за незаконно пренасяне на оръжие. Нотариусът пътувал с автомобил от южната ни съседка към България. На изхода на Лозенград, турските власти открили в багажника на колата оръжие, съобщава .То не било декларирано и нито юристът, нито другият пътуващ в автомобила не притежавали разрешително за пренасянето му.Случаят е от миналата година. Пренасяното оръжие е било законно притежавано. Делото обаче вече е насрочено в съда в Къркларели.", "date": "2017.05.02", "title": " Съдят наш нотариус в Турция, пренасял оръжие"}
{"url": "https://trud.bg/%d0%b8%d0%bc%d0%bf%d0%bb%d0%b0%d0%bd%d1%82-%d0%b2-%d0%be%d0%ba%d0%be%d1%82%d0%be-%d1%81%d0%bf%d0%b0%d1%81%d0%b8-%d0%b7%d1%80%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bf%d0%bb%d0%be%d0%b2/", "text": "Хирургическата интервенция продължила 20-ина минутиПациентката била с глаукома от 10-ина години, терапията с лекарства не помогналаОчни хирурзи от пловдивска болница спасиха зрението на 45-годишна пациентка с глаукома, след като й поставиха мини имплант „Ex-press“. Той е с размер на оризово зрънце и се поставя между вътрешната и външната част на окото. Иновативната технология подобрява работата на дренажната система на окото и осигурява алтернативен път, по който се оттича натрупалата се вътреочна течност. Така се осигурява прецизен контрол и се поддържа здравословно налягане в окото, обясниха лекарите от отделението по очна хирургия доц. д-р Марин Атанасов и д-р Димитриос Власиадис, извършили миниинвазивната операция. Диагнозата „Глаукома“ е поставена на пациентката преди десетина години и до този момент жената е лекувана консервативно от болестта, наричана „тихия крадец на зрението“. Когато дошла в болницата, пловдивчанката се оплакала от силни болки в окото, зачервяване и замъгляване на зрението.„Това ни наведе на мисълта, че терапията с медикаменти вече не е ефективна, а прегледът потвърди нашите съмнения. Предложихме й оперативно лечение, което ще подобри зрението, ще намали употребата на лекарства или ще ги сведе до минимум, защото след интервенцията ще бъде намалено вътреочното налягане“, съобщи д-р Власиадис.Пациентката се съгласила да й бъде поставен специалния имплант за глаукома „Ex-pres“, който се прилага, когато консервативното лечение претърпи провал. Той е с най-малко усложнения и е поставен след 20-минутна интервенция, при която са направени миниатюрни разрези.", "date": "2017.05.02", "title": " Имплант в окото спаси зрението на пловдивчанка"}
{"url": "https://trud.bg/%d0%bf%d1%83%d0%bb%d0%b5%d0%b2-%d0%b7%d0%b0-%d0%bc%d0%b0%d1%87%d0%b0-%d0%b4%d0%b6%d0%be%d1%88%d1%83%d0%b0-%d0%ba%d0%bb%d0%b8%d1%87%d0%ba%d0%be-%d0%b8-%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0%d1%82%d0%b0/", "text": "„Снимка СПОРТАЛ", "date": "2017.05.02", "title": " Пулев за мача Джошуа – Кличко:  И двамата си седяха на дупетата, няма непобедими"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b0%d1%80%d0%b8-%d1%81%d0%ba%d0%be%d1%87%d0%b8%d1%85%d0%b0-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%be%d1%80%d1%8f%d0%b7%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b1%d1%8e%d0%b4%d0%b6/", "text": "След протеста на БЛС-Варна, предизвикан от орязването с близо 10% на бюджетите на болниците в региона и местният парламент на Варна прие декларация до НЗОК, с която се противопостави на редукцията. „Бюджетът на Районната  здравноосигурителна каса-Варна за 2017 г. е 18 968 628 лв. и е недостатъчен според нас за нуждите на варненското здравеопазване“, посочват съветниците.Те настояват парите да са поне колкото миналата година, когато РЗОК е разполагала с 3 млн. лв. повече и припомнят, че в града се лекуват и много пациенти от целия Североизток. „При сегашните разчети на жител се падат по 160 лв. за лечение, докато в другите големи градове лимитът стига и до 300 лв.“, обясни инициаторът на декларацията и зам.-председател на съвета д-р Янко Станев.", "date": "2017.05.02", "title": " Общинари скочиха срещу орязания бюджет за здраве"}
{"url": "https://trud.bg/%d0%bf%d1%8a%d1%80%d0%b2%d0%b8-%d0%b5%d0%b2%d1%80%d0%be%d1%84%d0%b8%d0%bd%d0%b0%d0%bb-%d0%b7%d0%b0-%d1%80%d0%be%d0%b4%d0%bd%d0%b0%d1%82%d0%b0-%d0%b1%d0%be%d1%80%d0%b1%d0%b0/", "text": "Утре стартират най-опитните ни свободняци – Борислав Новачков ", "date": "2017.05.02", "title": " Първи еврофинал за родната борба"}
{"url": "https://trud.bg/%d0%ba%d0%b7%d0%ba-%d1%80%d0%b0%d0%b7%d1%80%d0%b5%d1%88%d0%b8-%d1%81%d0%b4%d0%b5%d0%bb%d0%ba%d0%b0%d1%82%d0%b0-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83-%d0%b1%d1%80%d0%b8%d1%82%d0%b8%d1%88-%d0%b0%d0%bc%d0%b5/", "text": "Комисията за защита на конкуренцията (КЗК) разреши сделката за „Булгартабак холдинг“. Решението бе публикувано днес в регистъра на КЗК.„Бритиш Американ Тобако“ (БАТ), Великобритания, купува марки цигари, търговски марки, договори и оборудване и придобива едноличен контрол върху „Експрес Логистика и Дистрибуция“ ЕООД. Сега дружеството, с капитал 10 хил. лева, се притежава еднолично от „Благоевград – БТ“ АД.„Експрес Логистика и Дистрибуция“ ЕООД дистрибутира на едро цигари, разпространява и вестници и други печатни изделия, захарни изделия, алкохол, козметика на територията на България.„Бритиш Американ Табако Западна Европа Камършъл Трейдинг Лимитид“ (БАТ) принадлежи към групата на Бритиш Американ Табако плс. Бритиш Американ Табако плс. е основано през 1902 г. и понастоящем е една от десетте водещи компании на Лондонската фондова борса с вторично предлагане на борсата в Йоханесбург.Решението може да се обжалва пред ВАС в 14-дневен срок от публикуването.", "date": "2017.05.02", "title": " КЗК разреши сделката между „Бритиш Американ Тобако“ и „Булгартабак“"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%88%d0%b5-%d1%83%d1%87%d0%b8%d0%bb%d0%b8%d1%89%d0%b5-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8-%d1%80%d1%83%d1%81%d0%ba%d0%b0-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%b2%d0%bd%d0%b0-%d0%b0%d0%ba/", "text": "Частното средно училище „Юрий Гагарин“ в СОК „Камчия“ получи и руска държавна акредитация за началния курс. Така възпитаниците му от 1 до 4 клас вече имат възможност да полагат руския Единен държавен изпит и да получат подготовка и атестация както по българската, така и по руската образователна системи.Решението е утвърдено преди дни със заповед на Федералната служба по надзор в сферата на образованието и науката към Министерството на образованието и науката на Русия. То е в тон с решенията на подписания през 2014 г. Протокол за сътрудничество между България и Русия в областта на образованието, според които СОК „Камчия“ е водещ център за изучаване, разпространение на руския език у нас, съобщиха от Санаторно-оздравителния комплекс. От 3 г. с лиценз от МОН в ЧСУ „Юрий Гагарин“ се обучават деца от 1 до 12 клас, които вече имат множество награди от национални и международни олимпиади и конкурси. Предстои учебното заведение да получи руска акредитация и за основната и средна образователна степени.", "date": "2017.05.02", "title": " Наше училище получи руска държавна акредитация"}
{"url": "https://trud.bg/%d0%b3%d0%b5%d0%be%d1%80%d0%b3%d0%b8-%d0%b4%d0%b5%d1%80%d0%bc%d0%b5%d0%bd%d0%b4%d0%b6%d0%b8%d0%b5%d0%b2-%d0%b8%d1%81%d0%ba%d0%b0%d0%bc-%d1%82%d0%b8%d1%82%d0%bb%d0%b0%d1%82%d0%b0-%d0%b2-%d1%80%d0%be/", "text": "Георги Дерменджиев заяви, че иска да стане шампион още в следващия кръг. Тогава „орлите“ гостуват на „Локомотив“ в Пловдив. Именно под тепето е роден опитният специалист.„Ще бъде по-специално – каза наставникът след победата с 4:0 над „Черно море“. – Надявам се, че ще спечелим мача и ще станем и на теория, и практика шампиони. Има идея после да дадем почивка на по-опитните и да пускаме по-млади, но все още не сме си свършили работата докрай.“ С успеха над тима от Варна „Лудогорец“ прекъсна серията си от три мача без победа в плейофите. А „орлите“ са вече с 16 точки аванс пред преследвачите си ЦСКА и „Левски“, имат 72 пункта и докосват шестата си поредна титла. Варненци пък са четвърти с 46.„Целта ни е да завършим на позицията, която сме в момента и да играем бараж за Лига Европа, ако ЦСКА не бъде допуснат до турнирите – каза Георги Иванов, треньорът на „Черно море“.", "date": "2017.05.02", "title": " Георги Дерменджиев: Искам титлата в родния Пловдив"}
{"url": "https://trud.bg/%d0%b3%d0%be%d0%bb%d1%8f%d0%bc%d0%be%d1%82%d0%be-%d1%87%d0%b8%d1%81%d1%82%d0%b5%d0%bd%d0%b5-%d0%bd%d0%b0-%d1%82%d0%b5%d0%bf%d0%b5%d1%82%d0%b0%d1%82%d0%b0-%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%b2%d0%b0/", "text": "Голямото пролетно чистене на пловдивските тепета започва в средата на май с премахване на нецензурните надписи и драсканици и ще продължи със заличаване на всички ликове на знаменити български и чуждестранни поети, писатели, артисти и исторически личности. Премахването на творбите на уличното изкуство е разпоредено от Георги Стаменов, кмет на район „Централен“, на чиято територия се намират всички тепета.„Въпреки цялото ми уважение към историческите личности, си има правила, които не трябва да се погазват, а и тепетата са със специален статут. Ако оставим непочистено този вид изкуство, то Пловдив до няколко години ще заприлича на гето“, твърди райкметът Георги Стаменов. Той кани на разговори всички любители на графитите, за които ще бъдат изградени специални стени и обособени зони за рисуване в централната част на града.Губернаторът на Пловдив Здравко Димитров ще даде в сряда старт на проекта „100 дръвчета – 100 деца-мечтатели“. Заселителната кампания в детски градини и училища ще започне от СУ „Св.Св. Кирил и Методий“, където ще бъдат засадени първите 10 дръвчета. Малчуганите ще напишат на листчета своите мечти и желания, свързани с училището, Пловдив и България. Техните желания ще бъдат оформени като албум, който местните журналисти ще подарят на управляващите.", "date": "2017.05.02", "title": " Голямото чистене на тепетата започва от графитите и грозните надписи"}
{"url": "https://trud.bg/%d0%b4%d0%be%d0%b1%d1%80%d0%be%d0%b2%d0%be%d0%bb%d1%86%d0%b8-%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d1%82%d0%b8%d1%80%d0%b0%d1%85%d0%b0-%d0%b8-%d0%b5%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%b8%d1%84%d0%b8%d1%86/", "text": "Група доброволци, водени от 22-годишния пазарджиклия Кристиан Ваклинов и съмишлениците му Цветан Чорлев от Варвара и Ивайло Механджийски от Велинград, върнаха към живот жп спирка Цепина в навечерието на 1 май. Тогава за първи път от 15 години изоставената сграда, на чийто вход доскоро висеше огромен катинар, светна в преносния и буквалния смисъл.Младежите, създатели на сайта www.tesnolineikata.com, и техните съмишленици ремонтираха основно красивата постройка, вързаха я към електрическата мрежа в живописната местност в Родопите и монтираха осветителни тела. Идеята на ентусиастите е жп гара Цепина да бъде отворена през светлата част на деня за посещения и в нея да се експонира своеобразен музей на малкото влакче, където ще се виждат етапите на неговото развитие.Жп спирка Цепина е разположена в подножието на върха, където се намира едноименната крепост Цепина, стопанисвана от деспот Алексий Слав през 13-и век. Мощта на владетеля на планината в този отсек била толкова голяма, че териториите му били наречени Славееви гори. Местността е идеална за еднодневен преход, до крепостта води туристическа пътека, а до Цепина се стига с теснолинейката или личен автомобил.", "date": "2017.05.02", "title": " Доброволци ремонтираха и електрифицираха жп спирка Цепина"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b4%d0%bf%d0%b0%d0%bb%d0%b8%d1%85%d0%b0-%d1%81%d1%82%d1%80%d0%b8%d0%bf%d1%82%d0%b8%d0%b9%d0%b7-%d0%b1%d0%b0%d1%80/", "text": "Качулат мъж подпалил стриптийз бар в Бургас. Пироманът бил заснет от околни видеокамери, докато бягал, след като заведението пламнало.Той бил с качулка, а запалителните течности носел в торба, с която побягнал след палежа.", "date": "2017.05.02", "title": " Подпалиха стриптийз бар"}
{"url": "https://trud.bg/%d1%81%d0%be%d1%84%d0%b8%d1%8f-%d1%81%d1%8a%d0%b7%d0%b4%d0%b0%d0%b2%d0%b0-%d0%bd%d0%b0%d0%b4-13-%d0%be%d1%82-%d0%b1%d0%b2%d0%bf-%d0%bd%d0%b0-%d1%81%d1%82%d1%80%d0%b0%d0%bd%d0%b0%d1%82%d0%b0/", "text": "София създава 40% от брутния вътрешен продукт на страната и осигурява най-високия стандарт с най-високи заплати в България, съобщи пред журналисти столичният кмет Йорданка Фандъкова. Тя посочи, че безработицата в града е под 3%, а нивата на заплащане в София са сходни с тези в столиците на страните от нашия регион. Освен това градът привлича 54% от инвестициите у нас.Кметът заяви, че основен принос за това има финансовата политика на Столичната община, която се изразява в запазването на нивата на данъците и инвестициите в инфраструктурата. “Като един от най-големите работодателите в страната общината осигурява работа на много хора в нашия град, като само за изграждането на третия лъч на метрото има назначени около 1800 души”, каза Фандъкова.Фандъкова добави, че изключително активен и важен за Столичната община е диалогът в сектор “Образование”. “Разкрихме нови 130 работни места за учители. В сферата на енергетиката имаме добър опит със сключването на колективен трудов договор. Надявам се и разчитам, че социалният диалог ще продължи”, посочи столичния кмет.", "date": "2017.05.02", "title": " София създава над 1/3 от БВП на страната"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-1-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b2-%d0%b7%d0%b0%d0%b4%d0%b5%d0%bb%d0%b5%d0%bd%d0%b8-%d0%b7%d0%b0-%d0%be%d1%85%d1%80%d0%b0%d0%bd%d0%b0-%d0%bd%d0%b0-%d0%be%d0%b1%d1%89%d0%b8%d0%bd/", "text": "На 3 май (сряда) ще бъдат отворени и разгледани офертите за осигуряване на охрана на обекти на Община Асеновград за срок от 3 години. 1 022 720 лв. без ДДС е прогнозната обща стойност на обявената обществена поръчка, обособена в две отделни позиции.Първата е за извършване на невъоръжена физическа 24-часова денонощна и 12-часова нощта охрана на 12 обекта, като в тази група влизат трите гробищни парка на Асеновград, кооперативният пазар, общинската складова база в индустриална зона „Север“, Регионалният център за обезвреждане на битови отпадъци, „Асенова крепост“, старото сметище, наказателният паркинг, Инфекциозна болница, плувния комплекс, както и общински имот в село Мулдава. Втората позиция е за охрана със сигнално-охранителна техника (СОТ) на 33 обекта начело с Търговския център и касите на общината.", "date": "2017.05.02", "title": " Над 1 млн. лв. заделени за охрана на общински обекти в Асеновград"}
{"url": "https://trud.bg/%d0%b2%d0%be%d0%b4%d0%b0%d1%82%d0%b0-%d0%b2-%d1%85%d0%b0%d1%81%d0%ba%d0%be%d0%b2%d0%be-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b0-%d0%bd%d0%b5%d0%b3%d0%be%d0%b4%d0%bd%d0%b0-%d0%b7%d0%b0-%d0%bf%d0%b8%d0%b5/", "text": "Водата в Хасково остава негодна за пиене, предаде . Днес изтече срокът, в който институциите трябваше да определят каква инвестиция е нужна за решаването на проблема.От междуведомствената комисия, която очакваше да излязат с позиция две министерства и местното ВиК обаче обявиха, че срокът е условен, а не краен.До момента се обсъждат два варианта за решаване на проблема – нови сондажи и съпътстващ водопровод за близо 2 млн. лева или изграждане на пречиствателни станции. И в двата случая Хасково ще разчита на финансова помощ от държавата. ", "date": "2017.05.02", "title": " Водата в Хасково остава негодна за пиене"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d0%bb%d0%be%d0%b6%d0%b1%d0%b0-%d0%bb%d0%b8%d1%82%d0%b5%d1%80%d0%b0%d1%82%d1%83%d1%80%d0%bd%d0%be-%d1%87%d0%b5%d1%82%d0%b5%d0%bd%d0%b5-%d0%b8-%d0%ba%d0%be%d0%bd%d1%86%d0%b5%d1%80%d1%82/", "text": "С откриване на изложба, литературно четене и концерт днес в Градския дом на културата „Борис Христов“ в Пловдив бе отбелязана 141-годишнина от Априлската епопея. Организатори на честването са общински комитет „Васил Левски“, Община Пловдив и проект „Народните будители и аз“.50 рисунки на ученици от Пловдивска и Пазарджишка област на тема „Васил Левски и Априлското въстание“ са експонирани във фоайето на Дома на културата, а участие в конкурса са взели ученици от 1-ви до 11-и клас, съобщи председателят на общински комитет „Васил Левски“ доц. Кирчо Атанасов.В голямата конферентна зала бе литературното четене на отличените разкази, есета и стихотворения на тема „Левски и моето време“. Всички 115 участници получиха грамоти, а победителите бяха наградени с художествена и историческа литература.", "date": "2017.05.02", "title": " Изложба, литературно четене и концерт за 141 години Априлска епопея в Пловдив"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%bc%d0%bf%d0%b0%d0%bd%d0%b8%d1%8f-%d0%bf%d0%be-%d0%b4%d0%be%d0%b1%d1%80%d0%b5-%d0%b8%d0%bd%d1%84%d0%be%d1%80%d0%bc%d0%b8%d1%80%d0%b0%d0%bd-%d0%be%d1%82%d0%ba%d0%be%d0%bb%d0%ba%d0%be/", "text": "Инфopмaциoннa кaмпaния зa пpeвeнция нa тpaфикa нa хopa c цeл тpyдoвa eкcплoaтaция пoд нaдcлoв „Пo-дoбpe инфopмиpaн, oткoлкoтo eкcплoaтиpaн!“ стартира днес в Пловдив. Местната инициатива се осъществява заедно с Националната комисия за борба с трафика на хора и БЧК-Пловдив. Целта на акцията е повишаване информираността на търсещите работа в страната и чужбина относно рисковете от въвличане в трудова експлоатация и начините за предпазване от измами на некоректни посредници и работодатели. В рамките на инициативата е предвидено провеждане на поредица от събития, чиито основен адресат са младите хора, избиращи студентските бригади, както и всеки един, който е трайно незает.Дейностите, които включва превантивно-информационната кампания са свързани с разпространение на информационни материали от екипи на доброволци към Местната комисия и Български Червен кръст. Ще бъдат обхванати възлови места в Пловдив, в това число и висши учебни заведения. Предвижда се и провеждане на дискусия за безопасна трудовата миграция в ПУ „Паисий Хилендарски“, в която ще вземат участие студенти от различни пловдивски вузове. Също така ще бъдат предоставени плакати и брошури с превантивна цел в дирекция „Бюро по труда“-Пловдив и във филиалите в Хисаря, Кричим, Съединение, Калояново и Стамболийски.Трафикантите успяват да привличат жертвите си чрез измамни предложения за работа, свързани основно с обещания за високо спрямо българските стандарти заплащане за нискоквалифициран труд; възможност за повече или по-малко почасова работа и предложения за работа без договор, както и бонуси за добре свършена работа. В голям брой от случаите пострадалите от трудова експлоатация са проучени предварително за живота, желанията и нуждите им и впоследствие спрямо тях са отправени предложения, на които трудно могат да устоят. По тази причина всеки, който търси работа, трябва да е внимателен, да не се доверява лесно и да подхожда мнително към всяко едно предложение, дори да е отправено от близки хора.От Комисията за борба с трафика на хора към Община Пловдив дават следните съвети към търсещите работа:1. Проучете добре агенцията, фирмата, работодателя или хората, при който отивате. Посъветвайте се с Националната комисия за борба с трафика на хора и Местната комисия за борба с трафика на хора, Агенцията по заетостта, Главна инспекция по труда и Бюрата по труда за безопасно пътуване и работа в чужбина;2. Не се доверявайте на съмнителни обяви с обещания за високо заплащане на нискоквалифицирана работа в чужбина, особено на такива, които са залепени по улиците и имат само мобилен телефон;3. Не давайте документите си за самоличност на никого и под никакъв предлог;4. За да започнете работа, трябва предварително да подпишете договор на български или език, който разбирате, както и на официалния език на страната на работодателя;5. Вземете с Вас адреса и телефона на българското представителство в страната, за която ще пътувате. Ако попаднете в рискова ситуация и сте в беда, незабавно се свържете с тях или с полицията там – вие сте жертва на сериозно престъпление и ще Ви бъде оказана помощ;6. Предварително се информирайте за законодателството, режима на пребиваване и работа за български граждани в страната, в която заминавате. Можете да получите повече информация относно трудовата миграция от Службите по трудовите и социалните въпроси (СТСВ) на МТСП (Министерство на труда и социалната политика) към дипломатическите представителства на България в европейските страни с най-големи наши общности.ВАЖНИ ТЕЛЕФОННИ НОМЕРА:Единен европейски номер за спешни случаи 112 (напълно безплатен, без роуминг, набира се без код) Национална комисия за борба с трафика на хора – тел. + 359 2 807 80 50 (работно време: от понеделник до петък, от 9:00 до 17:30 ч.) Местнa комисия за борба с трафика на хора в Пловдив – тел. +359 32 622 136 Изпълнителна агенция „Главна инспекция по труда“: – Гореща телефонна линия – 0700 17 670 – Телефон за сигнали на български граждани, работещи в чужбина (00359) 2 8101 747Национална телефонна линия срещу трафика на хора, поддържана от фондация Кампания А21 – 0800 20 100 Конфедерация на независимите синдикати в България (КНСБ) – http://www.knsb-bg.org/; Трудово-правна приемна: 02/ 40 10 427 За пострадали от насилие: Фондация „Асоциация Анимус“ – тел. + 359 2 981 76 86", "date": "2017.05.02", "title": " Кампания „По-добре информиран, отколкото експлоатиран!“ стартира от днес в Пловдив"}
{"url": "https://trud.bg/%d0%be%d1%81%d0%b2%d0%b5%d1%82%d0%b8%d1%85%d0%b0-%d0%bf%d0%b0%d0%bc%d0%b5%d1%82%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b0-%d1%81%d0%b2-%d1%86%d0%b0%d1%80-%d0%b1%d0%be%d1%80%d0%b8%d1%81-%d0%b2-%d0%b4%d0%b2%d0%be/", "text": "Паметник на Св.Цар Борис Покръстител на българите беше официално осветен от Варненския и Великопреславски митрополит Йоан в Двора на кирилицата в Плиска. Митрополитската благословия прозвуча на 2 май, в деня, когато честваме 1110 г. от успението на светецът владетел и когато отбелязваме 1 152 години от съдбовното покръстване на българите.Честването събра стотици родолюбци, а създателят на Двора на кирилицата Карен Алексанян получи уникално знаме, извезано от пангюрската учителка Елисавета Георгиева. Светинята от сатен и сърма е везана 393 часа и това е 21-то патриотично дарение на майсторката. Знамето разказва българската история от 681-во лето, съчетава прабългарски мотиви и неизменно има кръст – символ на вярата, че България ще пребъде.Празникът в първопрестолна Плиска продължи с благодарствен молебен, концерт и тържествена заря на площада, където също се издига монумент на Св.Цар Борис Покръстител. Двата паметника на владетеля са единствените в страната.", "date": "2017.05.02", "title": " Осветиха паметник на Св. Цар Борис в Двора на кирилицата"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%b7%d0%bc%d0%b5%d1%82%d0%b8%d0%ba%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d1%80%d0%b5%d1%84%d0%b0%d0%bd-%d0%bf%d1%80%d0%b8%d0%ba%d0%be%d0%b2%d0%b0-%d0%b8%d0%bd%d1%82%d0%b5%d1%80%d0%b5%d1%81/", "text": "Съпругата на княз Кубрат Сакскобургготски – Карла Ройо Виланова посети щанда на пловдивската компания на ЕКСПОФРАНКИСИЯ  2017 в Мадрид.От 20-22 април в Мадрид се  проведе Експофранкисия – най-голямото изложение за франчайз концепции, където REFAN представи своите стойностни продукти от натурални съставки,  с доказано изключително качество и предпочитани от потребителите в мрежата от над 400 магазини на компанията на пет континента по целия свят.Посетителите на изложението бяха впечатлени не само от висококачествената козметика с натурално розово масло, етерични масла и природни елементи, а и от атрактивната и гъвкава франчайз концепция на REFAN за продажба на парфюми, от нейната икономическа ефективност и от красивия дизайн на щанда на фирмата. Гостите на изложението успяха да оценят разнообразието от козметични серии с екстракти от българска роза, чийто рецепти са сътворени в лабораториите на REFAN.Щандът на пловдивската компания бе посетен от княгиня Карла Ройо-Вилянова, съпруга на княз  Кубрат Панагюрски. Снахата на Симеон Сакскобургготски лансира своя марка козметика с българско розово масло – Carla Bulgarian Roses Beauty, която се продава в повече от 270 магазина в цяла Испания. За този пробив тя получи приза „Жена предприемач“ за 2011 г. на Пиренеите.  Карла Ройо остана очарована от изложеното на щанда и получи ароматни подаръци.Присъствието на REFAN на изложението бе забелязано и от посолството на България в Мадрид. Г-жа Мария Янчева, съветник по търговско-икономически въпроси, поздрави фирмата от името на посланика, Негово Превъзходителство  Иван Кондов. Представители  на други компании, които също участваха на Експофранкисия бяха впечатлени от елегантния и ароматен павилион на “РЕФАН БЪЛГАРИЯ“ ООД и изказаха своите поздравления и отлични впечатления от изложения асортимент.Най-популярната и обичана българска козметична марка прикова интереса на гостите и с огромното разнообразие ръчно изработени сапуни с неустоими аромати, с изключителните ухания на парфюмите REFAN, със свещите и ароматите за дома, с разкрасяващата и подмладяваща козметика…", "date": "2017.05.02", "title": " Козметиката на РЕФАН прикова интереса на посетителите"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b0-%d1%85%d0%b8%d1%82%d1%80%d0%b8%d0%bd%d0%be-%d1%81-12-%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82%d0%b0-%d0%b7%d0%b0-%d0%bf%d1%80%d0%b5%d0%be%d0%b4%d0%be%d0%bb%d1%8f%d0%b2/", "text": "Общината в Хитрино е подготвила 12 проекта по Програмата за развитие на селските райони, свързани с преодоляване на последиците от инцидента на жп гарата през декември миналата година, информираОбщата сума за дейностите достига определените като помощ за пострадалата община десет милиона евро, обясни заместник кметът на община Хитрино Ахмед Ахмед. Той уточни, че проектите са за ремонт на вътрешната водопроводна мрежа, на довеждащи водопроводи на уличната мрежа, както и на три четвъртокласни пътни отсечки, които водят до селото.В други проекти е предвидено саниране и реконструкция на сгради общинска собственост, общинската администрация, младежкият дом, служба земеделие, здравната служба и младежкият културен център. Ще се работи и по обновяване на образователната инфраструктура и уличното осветление. Кога проектите ще се изпълнят, ще стане ясно след оценяване и одобряването им.", "date": "2017.05.02", "title": " Община Хитрино с 12 проекта за преодоляване на последиците от инцидента миналата година"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2%d0%be-%d0%b8-%d0%bd%d1%81%d0%be%d1%80%d0%b1-%d0%bd%d0%b0%d1%81%d1%82%d0%be%d1%8f%d0%b2%d0%b0%d1%82-%d0%b7%d0%b0/", "text": "Кметът на община Велико Търново и председател на Управителния съвет на Националното сдружение на общините в България Даниел Панов отново настоя за бързо възобновяване на мерките за модернизация на училища и детски градини, финансирани с европейски средства. Панов и членове на НСОРБ изразиха категоричната си позиция по време на заседание на Комитета за наблюдение на оперативна програма „Региони в растеж” 2014-2020, с чийто ресурс се реализират проектите за образователна инфраструктура.Пред представители на Европейската комисия, Министерството на регионалното развитие и благоустройството и Управляващия орган на ОПРР отново бе посочено, че 22 общини имат готови и одобрени проекти за десетки училища и детски градини. Необходимият допълнителен финансов ресурс по приоритетна ос „Модернизация на образователната инфраструктура” към ОПРР, който ще позволи реализацията на инвестиционните намерения на общините, възлиза на около 213 милиона лева.По време на заседанието на Комитета за наблюдение бяха обсъдени различни варианти за намиране на решение на казуса, които са в компетенциите не на служебното правителство, а на бъдещия редовно избран кабинет. От НСОРБ бяха категорични, че възможността материалните бази на редица училища и детски градини със средства от ЕС на бива да бъде пропускана. Представителите на местната власт изразиха надежда, че бъдещият кабинет ще направи всичко възможно за бързата реализация на проектите за училища и детски градини.Инвестиционното намерение на Община Велико Търново, одобрено от Междинното звено, е на стойност от близо 10 милиона лева. То предвижда прилагане на мерки за енергийна ефективност в три детски градини – „Ален Мак”, „Рада Войвода” и „Пролет”, както и на три училища – СУ „Владимир Комаров”, СУ „Георги С. Раковски”, „Спортно училище Велико Търново”.", "date": "2017.05.02", "title": " Кметът на Търново и НСОРБ настояват за бързо пускане на програмата за модернизация на училищата и забавачките"}
{"url": "https://trud.bg/%d0%ba%d1%80%d0%b0%d1%81%d0%b8%d0%bc%d0%b8%d1%80-%d0%ba%d0%b0%d1%80%d0%b0%d0%ba%d0%b0%d1%87%d0%b0%d0%bd%d0%be%d0%b2-%d1%80%d0%b0%d0%b7%d0%b3%d0%be%d0%b2%d0%be%d1%80%d0%b8%d1%82%d0%b5-%d1%81-%d0%b3/", "text": "Разговорите ни с ГЕРБ протекоха в един колегиален тон, утре ще има изненади. Това каза съпредседателят на “Обединени патриоти“ Красимир Каракачанов след консултации между ГЕРБ и „Обединени патриоти“.„Доволни сме, защото начинът, по който беше сформирана коалцията, първо с програмата за управление след това с коалиционното споразумение и най-накрая с персоналния състав, премина в един нормален диалог и разговор, а не в пазарлъци“, коментира Каракачанов. Според него са успели да направят отбор между ГЕРБ и „Обединени патриоти“.Той обясни, че Патриотите ще има вицепремиер в бъдещото правителство. „Коректно и резонно е това нещо да бъде обявено лично от министър-председателя утре“, коментира Каракачанов. На въпрос дали ще има изненади, Каракачанов заяви, че ще има. „В последните две седмици се тиражираха всевъзможни версии, които честно казано бяха доста произволни. Така че, ако се базирате на това, което вече е публикувано, ще има изненади“, коментира той. Каракачанов уточни, че няма да има партийни губернии, а баланс в новото правителство.", "date": "2017.05.02", "title": " Красимир Каракачанов: Бяха тиражирани всякакви имена, в новото правителство ще има изненади"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%be%d1%82%d0%be-%d1%81%d1%8a%d0%b1%d1%80%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b3%d0%bb%d0%b0%d1%81%d1%83%d0%b2%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d1%82%d0%be-%d0%bf%d1%80/", "text": "Народното събрание ще гласува новото правителство в четвъртък в 11 ч, научи „Труд“.Преди това в 9 ч лидерът на ГЕРБ Бойко Борисов, който е номиниран за премиер, ще представи списъка с министрите на президента Румен Радев.Очаквайте подробности", "date": "2017.05.02", "title": " Народното събрание гласува новото правителство в четвъртък"}
{"url": "https://trud.bg/%d0%b3%d0%b5%d1%80%d0%b4%d0%b6%d0%b8%d0%ba%d0%be%d0%b2-%d1%81%d0%b8-%d0%bf%d0%b8%d1%81%d0%b0-%d0%b2%d0%b8%d1%81%d0%be%d0%ba%d0%b0-%d0%be%d1%86%d0%b5%d0%bd%d0%ba%d0%b0/", "text": "Служебният премиер Огнян Герджиков отчете работата на кабинета и се оцени с добър 4, но по четирибалната система. По думите му правителството се е справило добре с двете си основни задачи – провеждането на парламентарните избори и подготовката за председателството на Съвета на ЕС.Вицепремиерът Стефан Янев, който отговаряше за организирането на изборите, каза, че те са преминали при много добра организация и спрямо изискванията на Изборния кодекс.Министър-председателят отличи работата и на вицепремиера Деница Златева, която отговаря за европредседателството. Доказателство за нейните успехи било желанието на Бойко Борисов да я включи в състава на кабинета „Борисов 3”.“Само партийният егоизъм на БСП попречи това да стане”, заяви Герджиков. Той разкри, че след партийното решение на левицата е поканил Корнелия Нинова на среща. Помолил я е да се преразгледа решението на Изпълнителното бюро на партията. Нинова е обещала да удовлетвори молбата, но резултатът останал същият. Самата Златева посочи като успех приетия финансов план и направените анализи на човекопотоците от летището до НДК и резиденция “Бояна”, които ще бъдат основните сгради за срещи. Кабинетът оставял 1,6 млрд. излишък, както и по-малко убийства и автокражби.", "date": "2017.05.02", "title": " Герджиков си писа висока оценка"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d1%80%d0%b8-%d1%81-%d1%80%d0%b0%d0%b2%d0%b5%d0%bd-%d0%b7%d0%b0%d0%b3%d1%83%d0%b1%d0%b8-%d0%b7%d0%b0-%d1%85%d0%b5%d1%80%d0%be-%d0%b8-%d1%81%d1%82%d0%be%d0%b9%d1%87%d0%be/", "text": "Лош ден записаха българските треньори в първенството на Казахстан. Станимир Стоилов и „Астана“ се добраха до равенство 1:1 у дома срещу „Кайрат“. Гостите поведоха през първото полувреме чрез Куат, а три минути преди края на мача Граховац донесе точка за тима на Мъри. Воденият от Димитър Димитров „Иртиш“ претърпя домакинско поражение с 0:1 от „Ордабаси“.Черната серия на Стойчо Младенов и „Кайсар“ продължава. Тимът на Екзекутора падна с 0:1 от бившия му „Атирау“. Младенов няма победа в седми пореден мач от първенството.Българският нападател Цветан Генков също претърпя загуба. Неговият „Окжетпес“ падна на своя стадион от „Шахтьор“ (Караганди) с 0:2.Лидер в Казахстан продължава да е „Астана“. Тимът на Мъри води с 4 точки пред „Кайрат“. „Иртиш“ е четвърти, а „Кайсар“ седми. Позиция назад е „Окжетпес“ с Цветан Генков.", "date": "2017.05.02", "title": " Мъри с равен, загуби за Херо и Стойчо"}
{"url": "https://trud.bg/250-%d0%b4%d0%b5%d1%86%d0%b0-%d0%be%d1%82-%d0%bf%d0%b5%d1%82-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%b2%d0%b8-%d0%bf%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%b3%d0%b0%d1%82-%d0%b2-%d1%82%d1%8a%d1%80%d0%bd%d0%be/", "text": "250 талантливи деца от пет държави пристигат във Велико Търново за международния конкурс за вокална и инструментална музика „Звукът на времето”. Четвъртото издание на музикалното събитие е под патронажа на кмета на старопрестолния град Даниел Панов и се провежда с подкрепата на Общината.Участниците от България, Словения, Румъния, Босна и Херцеговина и Русия ще пеят на сцената в Центъра за личностно развитие /Общински детски комплекс/. Инструменталистите ще се изявяват в Изложбени зали „Рафаел Михайлов”.Официалното откриване е на 5 май от 10,30 ч., а събитието продължава и през уикенда, обяви на пресконференция в Община Велико Търново арт-директорът на конкурса Петя Василева.Изпълненията на младите таланти ще бъдат оценявани от реномирани журита с председатели Мими Иванова – за вокалния раздел на конкурса, и доц. Александър Василенко – за инструменталните изпълнения. Обособен е и раздел за авторска песен, посветена на Велико Търново.", "date": "2017.05.02", "title": " 250 деца от пет държави пристигат в Търново за музикалния конкурс „Звукът на времето”"}
{"url": "https://trud.bg/%d1%81%d0%b8%d0%b4%d0%b5%d1%80%d0%be%d0%b2-%d0%b8%d0%b7%d1%8f%d1%81%d0%bd%d0%b8%d1%85%d0%bc%d0%b5-%d1%81%d1%8a%d1%81%d1%82%d0%b0%d0%b2%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%b0%d0%b1%d0%b8%d0%bd%d0%b5%d1%82/", "text": "Изяснихме състава на кабинета с ГЕРБ, остават да се изяснят екипите. Това каза съпредседателят на “Обединени патриоти“ Волен Сидеров след консултации между ГЕРБ и „Обединени патриоти“.„Утре ще имате състава на кабинета. Да, изяснихме състава на кабинета, остават да се изяснят екипите, защото всеки министър работи в екип. Това включва и зам.-министри“, каза Сидеров и посочи, че тези подробности са последния щрих на рисунката. Той посочи, че Патриотите не броят министерствата на бройка, защото искат да станат отбор с ГЕРБ.", "date": "2017.05.02", "title": " Сидеров: Изяснихме състава на кабинета с ГЕРБ, остава да се изяснят екипите"}
{"url": "https://trud.bg/%d1%84%d1%80%d0%b5%d0%bd%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f-%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0-%d0%bf%d0%b5%d1%82%d0%b8%d0%bc%d0%b0-%d0%b4%d1%83%d1%88/", "text": "Във вторник при антитерористична операция френската полиция е задържала петима души и е иззела няколко оръжия, като това се случва само дни преди втория тур на президентските избори в страната, предава AFP.Някои от арестите са извършени в северната част на Франция. Два пистолета и два автомата са били намерени в дома на единия заподозрян, съобщи източник, запознат със случая.", "date": "2017.05.02", "title": " Френската полиция задържа петима души при антитерористична операция"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2%d0%b8-%d0%bc%d0%be%d0%b1%d0%b8%d0%bb%d0%bd%d0%b8-%d0%bf%d0%bb%d0%b0%d0%bd%d0%be%d0%b2%d0%b5-%d0%be%d1%82-%d0%bc%d1%82%d0%b5%d0%bb-%d0%bf%d0%be%d0%b7%d0%b2%d0%be%d0%bb%d1%8f%d0%b2/", "text": "От днес Мтел стартира нови мобилни планове Мтел без граници, които позволяват на клиентите на компанията за първи път на българския пазар сами да създадат своя план, като изберат най-подходящата за тях комбинация от минути за разговори и мегабайти мобилен интернет. Освен това новите планове дават възможност и за промоционално ползване на роуминг тарифата Mtel Europe&Balkan, която дава допълнителни минути, SMS-и и мегабайти в Европа, Турция, Сърбия и Македония.Всеки клиент на плановете Мтел без граници може да се възползва от 15% отстъпка при комбинация с друга услуга от телекома като домашен телефон, интернет и/или телевизия. В новите планове е включен и безплатен достъп до мобилното приложение за онлайн телевизия Mtel NOW, което включва и ексклузивните спортни канали Mtel Sport 1, Mtel Sport 2 и EDGEsport.Така например клиенти, които изберат новия план Мтел без граници XL на цена от 24,99 лева на месец, ще получат неограничени минути към всички национални мрежи, достъп до 35+ канала чрез онлайн телевизията Mtel NOW, както и ще могат да гледат онлайн безплатно ексклузивното спортно съдържание по спортните канали на Мтел. Към този план те могат да добавят Екстра нет за 0,99 лева на месец, която ще им даде 3 000 MB мобилен интернет на максимална скорост в 4G мрежата на телекома, а само за два лева допълнително могат да удвоят включените мегабайти на максимална скорост до 6 000 MB  с Есктра нет+, която е на цена 2,99 лева на месец. Така клиентите ще могат безпроблемно да комбинират гласови услуги и мобилен интернет според своите нужди.Новите планове Мтел без граници 3XL и 2XL ще включват и съответно по 1000 и по 200 минути, мегабайти и SMS-и в роуминг за държавите от ЕС, Турция, Сърбия и Македония, както и същия брой минути за международни разговори към държави от ЕС.В допълнение срещу само 1,99 лева на ден клиентите на всеки от плановете Мтел без граници ще могат да си добавят и роуминг тарифата Mtel Europe&Balkan, която дава 1000 минути, 1000 SMS-а и 200 MB на ден в страните от ЕС, Исландия, Лихтенщайн, Норвегия и Турция, както и 100 минути, 100 SMS-а и 200 MB на ден в препоръчителни мрежи в Сърбия и Македония.", "date": "2017.05.02", "title": " Нови мобилни планове от Мтел позволяват комбиниране на минути и мегабайти според нуждите на клиентите"}
{"url": "https://trud.bg/%d0%b5%d0%ba-%d0%be%d1%82%d0%ba%d0%b0%d0%b7%d0%b0-%d0%b4%d0%b0-%d0%b2%d1%8a%d0%b7%d1%81%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d0%b8-%d0%b2%d0%b8%d0%b7%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0-%d0%b3%d1%80%d0%b0%d0%b6/", "text": "Европейската комисия отказа днес да се съобрази с резолюция на Европейския парламент, с която беше призована да издаде препоръка за възстановяването на визовия режим със САЩ и Канада, информира.Комисията уточни, че ще разчита на постигането на напредък в обща работа със Съвета на ЕС, с ЕП и с властите в двете държави от Северна Америка. Допълва се, че през юни предстои среща на представители на петте държави от ЕС, за чиито граждани САЩ все още изискват визи – България, Румъния, Хърватия, Полша и Кипър.В съобщение на ЕК се посочва, че САЩ очакват от петте държави от ЕС да ускорят „необходимата работа по изпълнението на оставащите изисквания“. Отбелязва се, че Канада вече е започнала отмяната на визите за граждани на България и Румъния.Комисията цитира еврокомисаря по гражданството и вътрешните работи Димитрис Аврамопулос, според когото целта на ЕК е отпадането на визите на основата на „дипломация на търпението“.Диалогът с нашите стратегически партньори е правилният път, по който ще продължим, добавя Аврамопулос.ЕК е на мнение, че връщането на визите за граждани на САЩ и Канада би било контрапродуктивно и няма да послужи за постигането на целта.ЕП настоя през март комисията да препоръча на Съвета на ЕС да бъдат върнати визите за граждани на САЩ и на Канада временно, за срок от две години.Причината е, че гражданите на петте посочени държави от ЕС са единствените в съюза, за които все още се изискват визи за Северна Америка.", "date": "2017.05.02", "title": " ЕК отказа да възстанови визите за граждани на САЩ и Канада"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b5%d1%86%d0%b8%d0%b0%d0%bb%d0%bd%d0%b8%d1%8f-%d0%b7%d0%b0%d0%b1%d1%80%d0%b0%d0%bd%d1%8f%d0%b2%d0%b0-%d0%bd%d0%b0-%d0%b8%d0%b3%d1%80%d0%b0%d1%87%d0%b8%d1%82%d0%b5-%d1%81%d0%b8-%d0%b4/", "text": "  Жозе Моуриньо забранил на своите играчи да ползват интернет и по-конкретно социалните мрежи, пише The Independent.Количеството информация и снимки, които изтичат преди мачовете на отбора притесняват Моуриньо, което го принудило да вземе по-специални мерки, за да задържи футболистите си концентрирани.На играчите им е забранено да публикуват снимки в Twitter, Facebook и Instagram от тренировките с групата в период от поне 2 дни преди футболна среща. Също така нямат право да се снимат и в клубния автобус по време на пътувания.В четвъртък от 22:05 часа, отборът на „Манчестър Юнайтед“ ще гостува на „Селта Виго“ в мач от първия полуфинален кръг на Лига Европа.", "date": "2017.05.02", "title": " Специалния забранява на играчите си да влизат в социалните мрежи преди мачове"}
{"url": "https://trud.bg/%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%b2%d0%b8%d1%82%d0%b5-%d0%be%d1%82-%d0%b5%d1%81-%d1%89%d0%b5-%d1%82%d1%80%d1%8f%d0%b1%d0%b2%d0%b0-%d0%b4%d0%b0-%d0%bf%d1%80%d0%b5%d0%bc%d0%b0%d1%85%d0%bd%d0%b0%d1%82/", "text": "Държавите от Европейския съюз, които въведоха гранични проверки в Шенгенската зона заради мигрантската криза, трябва да ги премахнат до ноември, съобщи във вторник Европейската комисия, предава AFP.Австрия, Дания, Германия, Швеция и Норвегия, която не е член на блока, въведоха проверки на самоличността през 2015 г. Те ще могат да продължат граничния контрол само още шест месеца, подчерта еврокомисарят на миграцията Димитрис Аврамопулос.", "date": "2017.05.02", "title": " Държавите от ЕС ще трябва да премахнат граничните проверки в Шенгенската зона"}
{"url": "https://trud.bg/16-%d0%bf%d0%be-%d0%b5%d0%b2%d1%82%d0%b8%d0%bd%d0%b8-%d0%bf%d0%be%d0%bb%d0%b5%d1%82%d0%b8-%d0%b2-%d1%87%d1%83%d0%b6%d0%b1%d0%b8%d0%bd%d0%b0/", "text": "По-ниски са и цените на пакетните почивки и настаняването в курортите, отчете Министерството на финанситеЦените на билетите за международни полети са поевтинели с 16,2% през март в сравнение с месец по-рано, показват данни на Министерството на финансите, публикувани в месечния обзор „Икономиката на България“.През март са отчетени и по-ниски цени на пакетните почивки и настаняването в курортите съответно с 6 и 7,2%, като това допринася за понижаването с 0.39 пр.п. на общия индекс на потребителските цени.Понижение в цените спрямо февруари бе отчетено също при храните и безалкохолните напитки – с 0,5%, и при облекло и обувки – с 0,8%. От друга страна, енергийните стоки поскъпнаха по линия на по-високи цени на пропан-бутана като транспортно гориво с 4,8%.Годишният темп на инфлация се повиши до 1% спрямо март 2016 г. поради по-високите цени на енергийните стоки спрямо съответния период на предходната, отчита финансовото министерство.Според данните на Националния статистически институт растежът при продажбите на дребно достигна 3,2% на годишна база през февруари. Търговията на дребно с компютърна и комуникационна техника отчете най-голямо повишение -10.3%, следвана от продажбите на дребно в неспециализирани магазини, които нараснаха с 8,3%.Както и през предходния месец, продажбите на дребно на автомобилни горива и смазочни материали и търговията с битова техника, мебели и други стоки за бита отчетоха понижение съответно от 9 и 1,2%.", "date": "2017.05.02", "title": " 16% по-евтини полети в чужбина"}
{"url": "https://trud.bg/%d0%b0%d0%bd%d1%82%d0%b8%d0%ba%d0%be%d1%80%d1%83%d0%bf%d1%86%d0%b8%d1%8f-%d0%bd%d0%b0-%d0%bb%d0%b5%d1%82%d0%b8%d1%89%d0%b5-%d1%81%d0%be%d1%84%d0%b8%d1%8f-%d0%be%d0%b1%d0%b7%d0%be/", "text": "Прокуратурата влезе и в летище София, съобщиха днес от пресцентъра на държавното обвинение. Целта й е да провери сигнал за пpeдocтaвeн пълeн дocтъп нa чacтнa фиpмa дo летищната инфopмaциoннa cиcтeмa.Сигналът, изпратен до главния прокурор Сотир Цацаров, гласял, че през фeвpyapи тази година по силата на зaпoвeд нa изпълнитeлния диpeктop нa лeтищe Coфия едно търговско дружество е получило пълни администраторски права за цялата електронна база данни на обекта, който е част от системата за национална сигурност на България.Разследващите спестяват подробности в интерес на предстоящата си работа, но отбелязват, че пo cъщoтo вpeмe ce e пpoвeждaлa пpoцeдypa пo пpeдocтaвянe нa лeтищe Coфия нa кoнцecия. В сигнала до Цацаров пишело, че пpeдxoдeн coбcтвeник нa тъpгoвcкoтo дpyжecтвo, пoлyчилo въпросния неограничен дocтъп до инфосистемата на летището, e нacтoящ нaчaлник нa министерски кaбинeт. По-късно някои сайтове визираха неофициално кабинета на служебния министър на МВР Пламен Узунов. Остана неясно защо за подателя на сигнала е по-интересен предишният, а не сегашният собственик на фирмата и дали интересите му се споделят от проверяващите случая.Те до момента са установили, че тaкaвa многозначителна зaпoвeд дeйcтвитeлнo e билa издaдeнa и e дeйcтвaлa известно време в “Летище София” ЕАД. Тя обаче не е билa пoдпиcaнa личнo oт изпълнитeлния диpeктop, a oт дpyгo длъжнocтнo лицe, което в официалното прокурорско съобщение не се назовава. В него допълнително се казва: “Липсва договор между “Летище София” ЕАД и частното търговско дружество и така предмет на проверката са причините, поради които това търговско дружество е получило пълни администраторски права до информационните масиви на летището, както и какви са ползваните данни.” Прокурорите лично извършвали проверката по въпросния сигнал, но отговорите на някои въпроси във връзка с него били възложени на ДАНС.От пресцентъра на летище София вчера отказаха коментар. Източници на “Труд” от аерогарата коментираха, че информацията към частната фирма може да е използвана и като “портфолио” от първоизточник за обекта на концесия. Припомняме, че служебният министър на транспорта Христо Алексиев инициира спирането на концесията на държавното дружество на базата на анализ на условията, които “не защитавали националния интерес”.", "date": "2017.05.02", "title": " „Антикорупция“ на летище София (ОБЗОР)"}
{"url": "https://trud.bg/%d0%b2%d1%81%d0%b5%d0%ba%d0%b8-%d0%b2%d1%82%d0%be%d1%80%d0%b8-%d1%81-%d0%b0%d0%bb%d0%b5%d1%80%d0%b3%d0%b8%d1%8f-%d0%b4%d0%be-2020-%d0%b3/", "text": "По прогнозни данни до 2020 г. всеки втори българин ще страда от хронични респираторни (дихателни) алергии. Една от причините е промяната в начина на живот на съвременния човек.Близо 30% на сто от хората у нас имат алергичен ринит (алергично възпаление, протичащо със секреция от носа, запушване, сърбеж в носа и кихане), а около 40% от тях развиват астма. Това стана ясно от думите на доц. Мария Стаевска от Българското дружество по алергология по повод Световния ден за борба с астмата, който беше отбелязан на 2 май. Около 45% от астматиците у нас нямат правилна диагноза.", "date": "2017.05.02", "title": " Всеки втори с алергия до 2020 г."}
{"url": "https://trud.bg/%d0%b4%d0%b5%d1%81%d0%b5%d1%82%d1%82%d0%b5-%d0%bd%d0%b0%d0%b9-%d0%ba%d0%b0%d1%81%d0%be%d0%b2%d0%b8-%d0%bc%d0%b0%d1%87%d0%b0-%d0%b2-%d0%b8%d1%81%d1%82%d0%be%d1%80%d0%b8%d1%8f%d1%82%d0%b0-%d0%bd%d0%b0/", "text": "3. Ивендър Холифийлд – Майк Тайсън (вторият мач от 28 юни 1997 г.) – 1,99 млн. продадени PPV за $112 млн. Битка за историята, в която Тайсън е дисквалифициран, след като в третия рунд отхапва част от ухото на Холифийлд. Очакванията на публиката са огромни заради сензационната победа на Ивендър в първия мач, а реваншът се чака със затаен дъх. Основен организатор е легендарният Дон Кинг, мениджър на Тайсън, който след тази среща прекратява сътрудничеството си с Железния Майк. Приходите от билетите са $14,3 млн. Продажбата от почти двата милиона PPV са за $122 млн., като всеки желаещ е платил по 49,95 долара, за да гледа мача. Срещата е предавана в 97 страни. Приходите извън територията на САЩ са за 21,2 млн. долара. Тайсън заработва $30 млн., а Холифийлд – $35 млн. (според други данни равносметката е дори $35 млн. и $40 млн). После обаче Атлантическата комисия на щата Невада глобява Динозавъра с $3 млн. за неспортсменското му поведение на ринга и го лишава от лиценз, който е възстановен през октомври 1998 г. Но най-голямата финансова изгода е за Дон Кинг. Атрактивният мениджър заработва $23 млн. и получава контролния пакет акции от знаменитата MGM Grаnd арена в Лас Вегас, която след три месеца продава за $28 млн.4. Ленъкс Луис – Майк Тайсън (8 юни 2002 г.) – 1,97 млн. продадени PPV за $106,9 млн. Още един грандиозен мач при супертежките, чакан от години. И макар че Тайсън не е в кулминацията на силите си, а Люис не е боксьор първа младост, много зрители са готови да платят, за да гледат битката на гигантите. В 8-ия рунд Луис нокаутира Железния Майк. Срещата отново се транслира от HBO и „Шоутайм“, а цените на билетите за „Пирамид арена“ в Мемфис, щата Тенесиу стигат колосалните $2400. Пропуските са разпродават бавно, но за галавечерта залата е пълна до краен предел, което води до приходи от $17 млн. Всяка транслация се котира за $54,95 и носи печалба от $106,9 млн. Преди мача Луис си гарантира 20 млн. долара, а Тайсън $17,5 млн. В добавка двамата заработват съответно $20 млн. и $30 млн. от продажба на PPV. С почти всичките пари обаче Тайсън се разделя заради данъчните, които ги вземат, за да покрият огромните му дългове.5. Флойд Мейуедър-младши – Виктор Ортис (17 септември 2011) – 1,25 млн. PPV за $78,44 млн. Мейуедър се връща на ринга след отсъствие от година и половина. Битката завършва със загуба на Ортис, който слага и край на кариерата си. Печалбата от билети е 9 млн. долара. Още преди мача Мейуедър си гарантира 25 млн. долара, а след преразпределение на печалбата взема още $40 млн. Съперникът му получава едва $2 млн.6. Флойд Мейуедър-младши – Шейн Моузли (1 май 2010 г.) – 1,4 млн. PPV, което носи печалба от $78,33 млн. Цените на билетите вървят между 100 долара и 1250 долара, а приходите от тях са $11 млн. Преди срещата Мейуедър си гарантира $22,5 млн., после прибира още $40 млн. Моузли взема 7 млн. долара.7. Ивендър Холифийлд и Майк Тайсън (първата среща, 9 ноември 1996 г.) – 1,59 млн. продадени PPV за $77,9 млн. Залозите за победа на Тайсън са 1:25, макар че Холифийл печели предсрочно в 11-ия рунд. Приходите от билетите са за $14,2 млн. Железния Майк прибира $30 млн., а съперникът му – $11 млн.8. Мани Пакяо – Шейн Моузли (7 май 2011 г.) – 1,3 млн. продадени PPV за $75 млн. Въпреки очакваната развръзка между филипинската звезда и американския ветеран зрителите са готови да платят, за да гледат срещата, завършила с разгромна победа за Пакяо. От билети приходите са за $8,88 млн. Филипинецът прибира поне $20 млн., а противникът му – $5 млн.9.Феликс Тринидад – Оскар де ла Оя (18 септември 1999 г.) – 1,4 млн. продадени PPV за 71,4 млн. долара. Обединителният мач между двете звезди в полусредна категория се чака с голям интерес. Шансовете за успех са равни. Де ла Оя печели първата част на срещата, после решава да се „разходи“ по ринга, за което е наказан от съдиите, които присъжда победата по точки за Тринидад. Печалбата от билети са 12,95 млн. долара. Преди срещата Де ла Оя си гарантира $21 млн., а след преразпределение на приходите прибира още $7 млн. Тринидад първо взема $8,5 млн. след това му идват още $4 млн.10. Мани Пакяо – Оскар де ла Оя (6 декември 2008) – 1,25 млн. продажби на PPV за 70 млн. долара. Срещата е наречена „битката мечта“ и се очаква с голям интерес. Заради нея Де ла Оя сваля от теглото си, а Пакяо качва малко, за да се срещнат в полусредна категория. Де ла Оя претърпява тотален крах и решава да не излезе в 9-ия рунд. Печалбата от билетите е 14,38 млн. долара. Преди сблъсъка Де ла Оя си гарантира поне $15 млн., а Пакяо – 11 млн.долара. След разпределение на всички приходи Оскар прибира 25 млн. долара, а Мани – над 15 млн. долара.", "date": "2017.05.02", "title": " Десетте най-касови мача в историята на бокса"}
{"url": "https://trud.bg/%d0%b1%d0%bb%d0%be%d0%ba%d0%b8%d1%80%d0%b0%d0%bd-%d0%b5-%d0%ba%d0%b0%d0%b1%d0%b8%d0%bd%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d0%b5%d0%b4%d0%b0%d1%82%d0%b5%d0%bb%d1%8f/", "text": "Кабинетът на новоизбрания председател на македонският парламент Талат Джафери е блокиран, а в него продължава да работи Трайко Веляновски, предава VOA, като се позовава на фотографии, публикувани от депутати от ВМРО-ДПМНЕ в социалните мрежи.Събитията в парламента в Скопие се случват само ден, след като приключи официалното посещение на заместник-държавният секретар на САЩ Хойт Брайън Ий.", "date": "2017.05.02", "title": " Блокиран е кабинетът на председателя на парламента в Македония"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b4%d0%b3%d0%be%d1%82%d0%b2%d1%8f%d1%82-%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d1%82%d0%b0-%d0%bd%d0%b0-%d0%bb%d1%8a%d0%b2%d0%b0-%d0%bd%d0%b0-%d1%88%d0%b8%d0%bf%d0%ba%d0%b0/", "text": "Започна специализираният оглед на вътрешната носеща конструкция на лъва на паметника на връх Шипка. Това съобщи Чавдар Ангелов, директор на НМП „Шипка-Бузлуджа“.Целта е специалисти да проникнат във вътрешността на скулптурата на лъва и да огледат нейното състояние. На тази база ще се прецени какво точно ще се прави по ремонта на статуята и на каква парична стойност ще са тези дейности.Правят се снимки и изследвания с рентген на цялата скулптура. По първоначални данни състоянието на бронзовата сплав е добро. Според експертите най-лошият вариант е материалът от вътрешната страна да е силно корозирал, което ще наложи демонтирането на лъва.Огромната фигура е изработена от 28 бронзови черупки с общо тегло 28 тона. Тя е дълга 8 метра и висока 4 метра. Статуята е изработена от бронз. Поставена е през 1934 г. и от 40 години не е ремонтирана.", "date": "2017.05.02", "title": " Подготвят ремонта на лъва на Шипка"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%82%d0%b0-%d0%b5-%d0%b0%d0%b2%d0%b8%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%bd%d0%b0-%d0%b1%d0%be%d0%bc%d0%b1%d0%b0-%d0%b2-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2/", "text": "Стара авиационна бомба е била открита при изкопни дейности в жилищен район „Тракия” в Пловдив между блоковете с номера 245 и 248, информира. Мястото е отцепено от полиция, като е забранено преминаването на хора. Дълбочината, на която е бил боеприпасът, когато е изваден от багер, е не повече от 30-40 см.Не е ясно дали бомбата е учебна или бойна. На място се очаква екип на ДОТИ, който да обезвреди снаряда. Паника в района няма, като хората и автомобилите се придвижват нормално.", "date": "2017.05.02", "title": " Открита е авиационна бомба в Пловдив"}
{"url": "https://trud.bg/%d1%81%d0%b0%d0%bc%d0%be-25-%d0%bf%d0%be%d1%87%d0%b8%d0%b2%d0%bd%d0%b8-%d0%b1%d0%b0%d0%b7%d0%b8-%d0%bd%d0%b0-%d0%bc%d0%be%d0%bd-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d1%8f%d1%82/", "text": "Размразяват до месеци средства по ОП „ Наука и образование“Глобите за страната ни от Брюксел ще са върху част от средстватаБазите, собственост на „Ученически отдих и спорт“ ЕАД към МОН, не се използват достатъчно добре и от около 140 обекта в момента функционират едва около 30. Това заяви служебният министър проф. Николай Денков.Проверка на „Труд“ в регистъра на търговското дружество със 100% държавно участие показа, че там като функциониращи фигурират само 25 бази. Морските са общи 16 – осем от тях са по Северното Черноморие и също толкова по Южното. Планинските почивни бази са девет. По повод скандала със срутената база в Равда Денков посочи, че МОН вече е сезирало прокуратурата. На края на мандата проф. Денков заяви, че до няколко месеца замразените заради множество нарушения средства по ОП „ Наука и образование“ могат да бъдат освободени. Освен това служебното ръководство на МОН е успяло да договори глобите от Брюксел да не бъдат върху пълния размер на договорените 340 млн. лв. Санкциите ще бъдат процент от стойността на сключените договори само по някои дейности, които са за 42 млн. лв. Колко точно ще бъдат орязаните средства за България, ще стане ясно след приключване на допълнителни одити.", "date": "2017.05.02", "title": " Само 25 почивни бази на МОН работят"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%82%d0%be-%d0%b5-%d1%81%d0%b0%d0%bc%d0%be%d0%b4%d0%b5%d0%bb%d0%bd%d0%be-%d0%b2%d0%b7%d1%80%d0%b8%d0%b2%d0%bd%d0%be-%d1%83%d1%81%d1%82%d1%80%d0%be%d0%b9%d1%81%d1%82/", "text": "Служител от охраната на Събранието на Македония около 17.30 ч. местно време (18.30 ч. българско време) е намерил самоделно взривно устройство в един от входовете на сградата, предава македонските медии.МКД цитира началника на службата по сигурност на парламента Горан Ярчевски, който съобщи, че самоделното взривно устройство е било обезвредено. Според него става дума за петарда, прикачена за голяма туба с газови запалки.Плюс Инфо съобщава, че в сградата се търсят други подобни устройства. Пред телевизия „Канал 3“ информацията е била потвърдена от Министерството на вътрешните работи. Според телевизия „Телма“ първият етаж на парламента е изолиран и се претърсват входовете.", "date": "2017.05.02", "title": " Открито е самоделно взривно устройство в сградата на македонския парламент"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d1%80%d0%ba%d0%b5%d0%bb-%d0%b8-%d0%bc%d0%b5%d0%b9-%d0%b2%d0%bb%d1%8f%d0%b7%d0%be%d1%85%d0%b0-%d0%b2-%d1%81%d1%82%d1%8a%d0%bb%d0%ba%d0%bd%d0%be%d0%b2%d0%b5%d0%bd%d0%b8%d0%b5-%d0%b7%d0%b0/", "text": "Британската министър-председателка обвини европейците, че „се съюзяват“ срещу страната йГерманският канцлер Ангела Меркел и британският премиер Тереза Мей влязоха в сблъсък за Брекзит – Меркел предупреди британците да не очакват никакво снизхождение при преговорите, а Мей обвини европейците, че „се съюзяват” срещу страната й.„Трета страна няма да може да се ползва от същите или по-изгодни права от тези на страна членка на Европейския съюз”, заяви канцлерът пред германските депутати.„Може би смятате, че всичко това е очевидно, но за съжаление аз трябва да го кажа ясно, тъй като ми се струва, че някои във Великобритания още си правят илюзии по този въпрос”, добави Меркел.Британската министър-председателка реагира на изказването на Меркел, като обвини 27-те от ЕС, че „се съюзяват” срещу страната й.„Преговорите ще бъдат трудни”, каза тя в обръщение към британските избиратели при посещение в град Лийдс в разгара на предизборната кампания за предсрочните парламентарни избори, които свика за 8 юни. В Люксембург се състоя подготвително съвещание за срещата на върха с участието на външните министри на 27-те от ЕС. Целта му бе да се демонстрира единен фронт спрямо Лондон, който би могъл да се изкуши да спекулира с понякога противоречивите интереси на европейските страни.„Изглежда сега сме напълно единни, за всичко”, увери при пристигането си малтийският вицепремиер Луис Грек, чиято страна е ротационен председател на Евросъюза.Според проект за текст за европейската среща на върха, с който АФП се запозна, ЕС възнамерява да се съсредоточи върху защитата на правата на гражданите (на ЕС, живеещи във Великобритания, и на британците, живеещи в останалите страни от ЕС), върху финансовите ангажименти на Лондон към ЕС или върху бъдещите им взаимоотношения.Меркел, смятана за най-влиятелния европейски лидер в момента, се постара да демонстрира твърдост преди преговорите, които и според нея ще са трудни.Да се мисли, че след излизането си от ЕС Обединеното кралство може да получи предимства, равни на онези, с които се ползва днес, „би било загуба на време”, подчерта тя в Берлин.Германия и другите европейски страни не възнамеряват да дадат на Обединеното кралство пълен и цялостен достъп до вътрешния пазар на ЕС, ако не се запази възможността за свободно движение на европейските граждани – нещо, което Лондон отказва.Въпросът за статута на британския финансов сектор, с могъщото Лондонско сити, също е в центъра на дебатите.“Това, което не може да функционира, е достъпът до вътрешния пазар без свободно движение (за гражданите) или достъпът на британските финансови институции до европейския финансов пазар, докато Лондон извършва масирана дерегулация, за да привлича инвеститори”, каза в интервю за АФП Йенс Спан, един от държавните секретари към германското финансово министерство.„Не може и вълкът да е сит, и агнето – цяло”, подчерта той.Друга тема, по която се очакват разногласия, са финансовите задължения, която Лондон ще трябва да изчисти, за да напусне ЕС. По този пункт канцлерката отбеляза, че „преговорите трябва още от самото начало да включват финансовите задължения на Великобритания, в това число след Брекзит”.Според европейците тези ангажименти възлизат на около 60 милиарда евро, но британските висши представители дадоха да се разбере, че не смятат да плащат подобна сума.Меркел за пореден път заяви също, че дискусиите по условията за излизане от ЕС трябва да бъдат решени „по удовлетворяващ начин”, преди да се обсъжда рамката на бъдещите отношения между Великобритания и ЕС, докато Лондон би предпочел двата процеса да се движат паралелно.Тази последователност е необратима, заяви германската канцлерка.", "date": "2017.05.02", "title": " Меркел и Мей влязоха в стълкновение заради Брекзита"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-15-%d0%bc%d0%bb%d1%80%d0%b4-%d0%bb%d0%b5%d0%b2%d0%b0-%d1%83%d1%81%d0%b2%d0%be%d0%b8-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d0%be%d1%82-%d0%b5%d1%81/", "text": "9% изпълнение на оперативните програми 2014-2020 Брюксел дава достъп на страната ни до общо 15 млрд. лева за седем годиниБългария е усвоила малко над 1,5 милиарда лева от всички средства от еврофондовете по оперативни програми за периода 2014-2020 година. Това показва проверка на “Труд” в Информационната система за управление и наблюдение на средствата от ЕС (ИСУН).За седемте години Брюксел ни дава достъп до над 15 милиарда лева финансиране по 12 оперативни програми, като към 2 май 2017 година страната ни е стигнала общо до 9,02% изпълнение, договорените средства са 40,35% за над 7,1 млрд. лева, а получените траншове са за общо 10,04%.По три от оперативните програми – фонд “Убежище, миграция и интеграция”,  “Програма за морско дело и рибарство” и фонд “Вътрешна сигурност”, процентът на изпълнение е почти нулев, логично идва и фактът, че все още страната ни не е получила нито стотинка по тях.България обаче е отличник по програмата “Инициатива за малки и средни предприятия”, която е с бюджет 199,4 млн. лв., договорените средства са 100%, а платените стигат 90%.Нещата при оперативна програма “Иновации и конкурентоспособност” изглеждат така – общият достъп до европейските пари е за над 2,1 млрд. лева, а от тях сме договорили 43%, или малко над 1 млрд. лева. 14,40% е изпълнението по програмата, а изплатените средства са малко над 285 млн. лв.Сравнително бавно върви усвояването на пари по оперативна програма “Околна среда”, където са договорени 21%, но процентът на изпълнение е едва 2,83.Ниска остава и успеваемостта на страната ни по програма “Добро управление”, където България може да усвои 558 млн. лв., досега е договорила 28% от тези пари, но процентът на изпълнение е 2,95, а получените средства от Брюксел са малко над 33 млн. лв.Статистиката не е добра и за оперативна програма “Наука и образование за интелигентен растеж”, където при договорени над 24% страната ни е изпълнила едва 3,52% от работата, а парите, които сме усвоили, са 54 млн. лева при достъпни над 1,1 млрд. лева общо до 2020 година. Договаря", "date": "2017.05.02", "title": " Над 1,5 млрд. лева усвои България от ЕС"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d1%82%d0%b5-%d0%bf%d0%be%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0-%d0%bf%d0%be%d0%b4-%d0%ba%d0%be%d0%bb%d0%b5%d0%bb%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b4%d0%b2%d0%b5-%d0%ba%d0%be%d0%bb%d0%b8-%d0%b8/", "text": "Малко момиче се опита да пресече натоварена улица, но беше блъснато и остана под колелата на автомобилите. За щастие детето се отърва без никаква драскотина.Инцидентът стана в китайския град Сичан, провинция Съчуан, и е заснет от охранителни камери. На кадрите се вижда как момичето хуква да пресича, но тъй като е много ниско, първият шофьор не го вижда и го блъска. След това над него преминава и втора кола, която кара на много близка дистанция и също не вижда детето на асфалта.Детенцето има голям късмет единствено заради по-високите шасита на джиповете и че не попада под гумите.", "date": "2017.05.02", "title": " Дете попадна под колелата на две коли и оцеля (ВИДЕО)"}
{"url": "https://trud.bg/%d1%84%d0%b8%d0%ba%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4%d0%b8%d0%b7%d0%b2%d0%b8%d0%ba%d0%b0-%d1%84%d1%83%d1%80%d0%be%d1%80-%d1%81-%d0%b8%d0%b7%d1%8f%d0%b2%d0%b0%d1%82%d0%b0-%d1%81%d0%b8-%d0%b2-%d0%bf%d0%b5/", "text": "Певецът се снимаше с почитателите си и даваше автографи в продължение на 40 минутиФеновете „държат“ колата му до полунощ Хитовият изпълнител Фики предизвика истински фурор в Перник в неделя вечерта. Певецът закри концерт, на който участва благотворително заедно с редица свои колеги от поп, попфолк, арендби и фолклорната сцена. Те всички показаха, че не съществува война между стиловете и се обединиха в името на живота и здравето на две малки дечица от града – Жожи и Никола. Около 2000 души препълниха зала „Борис Гюдеров“, за да се докоснат до своите любимци.Стораро-младши раздаваше автографи и си правеше селфита с всички желаещи пред залата в продължение на 40 минути след края на концерта. Когато решава да потегли към София обаче, охраната му съобщава, че колата му е окупирана от стотици фенове на паркинга. Тогава органите на реда съставят план за изпращането му, като го извеждат от друг изход и със служебен автомобил го закарват до крайна точка на града, където техен колега трябва да докара возилото на певеца.Насъбралата се тълпа обаче не пуска виненочервения лек автомобил на Фики да тръгне от паркинга. Цялото возило е изписано в „Обичам те, Фики“ и телефонни номера. Още около час звездата на музикалната компания „Пайнер“ стои в очакване на автомобила си и чак към полунощ успява да се прибере с него у дома.„Отидох още в 18 ч, преди да е започнал концертът, раздавах автографи и се снимах с феновете до излизането на сцената малко след  20 ч. Като свърших, пак продължихме. Но те бяха толкова много, че не успях да удовлетворя желанията на всички. Съжалявам за което. Безкрайно съм благодарен, че Господ ме е дарил с любовта на толкова много хора“, коментира Фики създалата се ситуация.", "date": "2017.05.02", "title": " Фики предизвика фурор с изявата си в Перник"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%b2%d1%8a%d0%bd%d1%82%d1%80%d0%b8-%d0%b2%d0%b7%d0%b5-%d0%be%d0%ba%d0%be%d0%bd%d1%87%d0%b0%d1%82%d0%b5%d0%bb%d0%bd%d0%be-%d1%80%d0%b5%d1%88%d0%b5%d0%bd%d0%b8%d0%b5-%d0%b7%d0%b0/", "text": "Ръководството на „Ковънтри“ взе окончателно решение за бъдещето на Владимир Гаджев. Българският полузащитник е част от 9-те играчи, на които няма да им бъдат подновявани договорите след края на кампанията.Бившият играч на „Левски“ успя да вкара първият си гол на Острова през уикенда при загубата от „Скънторп“ с 1:3, но и това не е повлияло на шефовете на клуба. Отборът на Гаджев изпадна от Лига 1  още преди седмици и през лятото ще бъде изграждан нов тим.", "date": "2017.05.02", "title": " „Ковънтри“ взе окончателно решение за Гаджев"}
{"url": "https://trud.bg/%d1%81%d0%bb%d1%83%d1%87%d0%b0%d1%8f%d1%82-%d1%81-%d0%b4%d0%b2%d0%be%d0%b9%d0%bd%d0%b0%d1%82%d0%b0-%d0%ba%d1%8a%d1%89%d0%b0-%d0%be%d1%82%d0%b8%d0%b2%d0%b0-%d0%bd%d0%b0-%d0%bf%d1%80/", "text": "„Ще направим всичко възможно този случай да не се повтаря“, заяви зам.-кметът на София Тодор Чобанов относно казуса със събарянето на „Двойната къща“ на бул. „Васил Левски“. Чобанов обясни, че са правени 10 проверки на обекта, два пъти са писани предписания, които през 2014 г. собственикът е изпълнил. Той е изготвил и внесъл проект за консервация, реставрация и ремонт, който е съгласуван с всички, които имали отношение. Проектът е бил готов за изпълнение и му е издадено разрешение за строеж.„Вместо да обнови сградата, миналият ноември инвеститорът внася предложение с искане да се отнеме статутът й на паметник на културата, което му развързва ръцете“, обясни Чобанов. Той бе категоричен, че експертите, които са „работили за ликвидирането“ на „Двойната къща“, трябва да бъдат освободени. „Изпратихме сигнали до прокуратурата за други случаи, готвим и още“, отбеляза Чобанов пред БНТ.В друга телевизия – България он ер, бившият министър на културата Петър Стоянович обясни, че му е било намеквано да вземе 100 000 лева, за да разреши събарянето на паметника на културата. Пред „Труд“ Стоянович разясни, че не става дума за конкретно предложение, а за намек в средата на разговор с инвеститор, който поискал среща с него. Затова не можел да даде доказателства, че му е предложен подкуп.", "date": "2017.05.02", "title": " Случаят с „Двойната къща“ отива на прокурор"}
{"url": "https://trud.bg/%d1%80%d0%b5%d0%b0%d0%bb-%d0%bc%d0%b0%d0%b4%d1%80%d0%b8%d0%b4-%d1%81%d1%8a%d1%81-%d1%81%d0%b5%d1%80%d0%b8%d0%be%d0%b7%d0%bd%d0%b0-%d0%b7%d0%b0%d1%8f%d0%b2%d0%ba%d0%b0-%d0%b7%d0%b0-%d1%84%d0%b8/", "text": "„Реал Мадрид“ надви „Атлетико Мадрид“ у дома с 3-0 в първия мач от полуфиналната фаза на Шампионската лига.Домакините държаха инициативата през целия мач. Резултатът бе открит в 10-ата минута, след като Кристиано Роналдо засече центриране с глава и остави Ян Облак безпомощен.Най-опасните възможности, които се откриха пред гостите, дори не успяха да завършат с удар.През второто полувреме отново по-опасният тим на терена беше „Белият балет“. В 73-тата минута Кристиано Роналдо покачи на 2-0 с хубав гол от воле, а в 86-тата постигна и хеттрик, с което нанесе сериозен удар по надеждите на дюшекчиите за достигане до финала.Реваншът на стадион „Висенте Калдерон“ е на 10-ти май, сряда от 21:45 часа.", "date": "2017.05.02", "title": " „Реал Мадрид“ със сериозна заявка за финала на Шампионска лига"}
{"url": "https://trud.bg/%d1%82%d1%8a%d1%80%d1%81%d1%8f%d1%82-%d1%87%d1%83%d0%b4%d0%be%d1%82%d0%b2%d0%be%d1%80%d0%bd%d0%b0-%d0%ba%d0%be%d1%80%d0%be%d0%bd%d0%b0-%d0%b2-%d1%80%d0%be%d0%b4%d0%be%d0%bf%d0%b8%d1%82%d0%b5/", "text": "Ще се опитаме да докажем местна легенда, заяви проф. Николай Овчаров при откриването на новия археологически сезонУчените разкриват църква от XIII-XIV в.По следите на легенда за чудотворна корона, принадлежала на тайнствен епископ, тръгват проф. Николай Овчаров и екипът му през новия археологически сезон.Първият етап от проучванията ще бъде църква от XIII-XIV в. в Южните Родопи. В близост до нея има още 4-5 храма. „До XIV-XV в., до мюсюлманската колонизация на района, това място е било голям християнски център. В село Бенковски, където вече няма християнско население, има и до днес църква. И точно оттам тръгва легенда, която ще се опитаме при тези разкопки да докажем или поне да хвърлим светлина върху нея“, обясни проф. Овчаров и допълни, че става дума за разкази на очевидци.„Преди 70-80 г. при строежа на джамия в селото, когато копаят основите, отдолу излиза погребение на християнски архиерей. Много свидетелства има, че вътре се е намирал християнски епископ в златновезани дрехи, на главата имал корона или това трябва да е митрата, задължителна за един християнски архиерей. Полагането на епископи в гробовете с тези скъпи дрехи и други неща е много голяма рядкост. Уникално е. В моята кариера съм попадал един път на такова погребение през 1998 г. в манастира „Св. Йоан Предтеча“. Така че не бих се учудил, ако това, за което говорят хората, е истина“, разказа археологът.И досега по тези места върви мит, че короната е запазена някъде в селата край Рудозем и извършва чудеса. „Дали е вярно или не, не мога да кажа. Факт е, че както винаги археологията ще трябва да решава основните неща. Планираме това да стане през втората половина на май“, обясни още ученият.По думите му според събраните свидетелства и исторически факти може да се изгради хипотеза, че този архиерей е Патриарх Евтимий, заточен през 1394 някъде в Македония – по онова време това е била областта на Източните и Средните Родопи и Беломорието.Перперикон е рекордьор по приходиПроф. Николай Овчаров ще работи по три обекта това лято. Освен църквата в Южните Родопи екипът от учени ще се съсредоточи върху южния квартал на Перперикон. Скалният град вече е рекордьор по туристи.Третият обект е древният Мисионис край Търговище. “Планираме да влезем в акропола. Разкопките ще бъдат юли и август”, уточни проф. Овчаров.     ", "date": "2017.05.02", "title": " Търсят чудотворна корона в Родопите"}
