{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%ba%d1%80%d0%b0%d1%82%d0%b8%d1%85%d0%b0-%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%82%d0%b5%d0%bb%d0%bd%d0%b8%d1%82%d0%b5-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b8-%d0%bd%d0%b0-%d0%b3%d0%be/", "text": "Прекратени са спасителните работи и гасенето на пожара на горящия край Китай петролен танкер заради експлозия на борда му, предадоха Асошиейтед прес и Ройтерс, като се позоваха на китайските власти.  в събота. Вчера беше намерено тяло, за което се предполага, че е на моряк от танкера. Останалите 31 членове на екипажа все още са в неизвестност, предаде  . Засилва се безпокойството, че танкерът може да се взриви или да потъне и така да предизвика мащабна екологична катастрофа. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Прекратиха спасителните работи на горящия ирански петролен танкер"}
{"url": "https://trud.bg/%d0%b4%d0%b8%d1%80%d0%b8%d0%b3%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d0%b1%d0%b5%d1%80%d0%b1%d0%b0%d1%82%d0%be%d0%b2-%d1%81-%d0%bd%d0%be%d0%b2%d0%b0-%d0%ba%d0%be%d0%bd%d1%82%d1%83%d0%b7%d0%b8%d1%8f/", "text": "Димитър Бербатов получи нова контузия и напусна преждевременно двубоя на своя „Керала Бласърс“ срещу „Делхи Дайнамос“ от Супер лигата на Индия. В 38-ата минута бившият играч на „Манчестър Юнайтед“ седна на терена и поиска смяна. По всяка вероятност пак става дума за мускулен проблем, от какъвто се беше възстановил наскоро. Голямата звезда на „жълтата армия“ започна като титуляр и се представяше на ниво преди травмата. Бербатов действаше в по-предни позиции, а не както в предишните срещи в средата на терена. Българинът бе диригент в състава, който е воден от бившия английски страж Дейвид Джеймс. От първия съдийски сигнал 36-годишният футболист даваше съвети на своите съотборници, като им подсказваше какво да правят с топката. В началото на двубоя Бербатов вдигна трибуните на крака с финт, като стъпи върху топката и се завъртя около играч на „Делхи Дайнамос“, който не разбра какво се случи. Минути по-късно „Керала Бластърс“ поведе чрез Иън Хюм. След смяната на Бербатов домакините изравниха. Голът вкара Притам Котал. В края на мача Хюм вкара още два гола, с което оформи своя хеттрик и победа за „Керала“. С нея тимът на Бербатов се изкачи на шестото място с 11 точки. „Делхи“ е последен с 4 пункта. В състава на домакините играха двама футболисти, които са били част от българската „А“ група. Става въпрос за Габриел Сичеро, състезавал се преди повече от десет години за „Вихрен“, и Йерун Луму, който през 2014 г. беше в „Лудогорец“.", "date": "2018.01.10", "title": " Диригентът Бербатов с нова контузия"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%bc%d0%b8%d0%be%d0%bd-%d0%b1%d0%bb%d1%8a%d1%81%d0%bd%d0%b0-%d0%b4%d0%b5%d1%82%d0%b5-%d0%bd%d0%b0-%d0%bf%d0%b5%d1%88%d0%b5%d1%85%d0%be%d0%b4%d0%bd%d0%b0-%d0%bf%d1%8a%d1%82%d0%b5%d0%ba/", "text": "Камион удари дете на пешеходна пътека в Ямбол. Инцидентът е станал пред училището на 16-годишното момче. Според живещи в квартала светофарите на оживеното кръстовище създават риск от произшествия, съобщи  . В голямото междучасие деца от училище „Христо Смирненски” отиват за закуска, когато камионът ги връхлетял. Шофьорът твърди, че причината са светофарите. Мартин Петров, който минава от там всеки ден, също разказва, че заради некоординираната сигнализация бил на косъм от подобен инцидент. Според очевидци, когато децата ходят до магазина, им се налага да бягат, за да могат да преминат. Зеленият сигнал на светофара тръгва успоредно със зелената сигнализация на колите отляво и те трябва да се изнесат за по-малко от 10 секунди, което застрашава сигурността на пешеходците. От общината на този етап не коментират, а полицаи вече дежурят на опасното кръстовище в пиковите часове. Пострадалият ученик е приет в ямболската болница. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Камион блъсна дете на пешеходна пътека в Ямбол"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d0%bb%d1%8f%d0%bd-%d0%bf%d0%b5%d0%b5%d0%b2%d1%81%d0%ba%d0%b8-%d0%b2-%d0%be%d0%b1%d1%80%d1%8a%d1%89%d0%b5%d0%bd%d0%b8%d0%b5-%d0%b4%d0%be-%d0%bc%d0%b5%d0%b4%d0%b8%d0%b8%d1%82%d0%b5-%d0%b4/", "text": "Днес задкулисието само излезе на светло, за да представи поредния си пасквил, наречен „Бяла книга за медийната свобода в България“, заявява в обръщение до медиите народният представител от ДПС Делян Пеевски. Ето и текста на цялото обръщение: Днес задкулисието само излезе на светло, за да представи поредния си пасквил, наречен „Бяла книга за медийната свобода в България“. Тези, които години наред узурпираха истината и менторстваха над обществото, за да прикрият истинската си същност, тези – които надменно приемат себе си за „елита“ на нацията, се събраха днес в луксозен хотел, за да се „оплачат“ пред представителите на Европа, че в България вече има мнение, различно от тяхното, че има медии, които ги разобличават. Да има. Удовлетворен съм от факта, че притежаваните от мен „Телеграф“ и „Монитор“ разказаха на хората за олигарсите Иво Прокопиев, Огнян Донев и Сашо Дончев, но най- вече, че нашият труд дава своя резултат – тези хора, ограбили страната ни, вече са под светлината на прожектори и това ги е изнервило до краен предел. Няма да ме уплашат жалките им мероприятия, фалшивата пропаганда и несъстоятелни тези.   Защото аз не съм олигарх, не съм приватизирал без пари „Каолин“ или „Софарма“, не притежавам соларни паркове за скъпа електроенергия, не притежавам газопреносни мрежи и не богатея от таксите, плащани от хората, не използвам пенсионните спестявания във фондовете за лично финансиране, не продавам прескъпи лекарства, не укривам данъци, не водя съдебни искове срещу своята Родина и не я клеветя в Брюксел или зад океана, аз, господа олигарси Прокопиев, Донев и Дончев, притежавам само медии, с които да разобличавам такива като вас. И ще продължа да го правя, защото вярвам в истината, в правото на всеки да изразява мнението си свободно, вярвам в бъдещето на България и не съм част от т.н „Преход“, ограбил страната ни, към който вие всички принадлежите.   Гледам ви събрани заедно – Прокопиев, Донев и Дончев, българските олигарси, приватизирали икономиката на страната, узурпирали националните телевизии и съдебната система, създатели на политически проекти (като ДСБ и „Да, България“) и на мрежи от зависими НПО-та за уличен натиск, слезнали от луксозните си лимузини в петзвездния хотел „Балкан“, да обяснявате на придворните си журналисти и зависими грантаджии как трябва да „изглежда“ медийната среда, след като до скоро нямаше друга медия или друго мнение, различно от вашите, неминуемо ви асоциирам с мафиотите от филма „Кръсникът“, събрани на фамилна среща. Липсва само Вашия създател – „Капо ди тути капи“ Иван Костов. Но колкото и романтичен да изглежда днес „Кръстникът“, времената вече са различни, а вашето време исторически изтича.", "date": "2018.01.10", "title": " Делян Пеевски в обръщение до медиите: Днес задкулисието излезе на светло, за да представи поредния си пасквил"}
{"url": "https://trud.bg/%d1%85%d0%b0%d0%ba%d0%b5%d1%80%d0%b8-%d0%bd%d0%b0%d0%bf%d0%b0%d0%b4%d0%b0%d1%82-%d0%bc%d0%be%d0%ba-%d0%b8-%d0%b2%d0%b0%d0%b4%d0%b0/", "text": "Хакерите „Фенси Беърс“ напомниха за себе си преди зимните олимпийски игри в Пьонгчан. Интернет хулиганите, които преди време публикуваха разрешителните за допинг на редица американски и британски спортисти, сега са се съсредоточили върху ръководните органи на МОК и Световната антидопингова агенция (ВАДА). Те се позовават на писмо на изпълнителния директор на олимпийския комитет на САЩ Скол Блекман, който се опитал да извади агенцията от подчинението на МОК, за да може тя директно да налага наказания. Според „Мечките“ действията на ВАДА е изпълнявала политическа поръчка да извади Русия от олимпиадата.", "date": "2018.01.10", "title": " Хакери нападат МОК и ВАДА"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d0%bf%d0%bb%d0%b0%d1%89%d0%b0%d1%82-%d0%bd%d0%b0%d0%b4-760-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b2-%d0%bd%d0%b0-%d1%84%d0%b5%d1%80%d0%bc%d0%b5%d1%80%d0%b8%d1%82%d0%b5/", "text": "Близо 760 млн. лева ще получат фермерите като субсидии по мерките  и схемите за директните плащания от Кампания 2017до края на юни. Това съобщиха от Министерство на земеделието за „Труд“, след като публикува на сайта си индикативен графикна предстоящите плащания през за тази година. От ведомството уточниха, че крайната сума все пак ще зависи от това  колко заявления ще бъдат подадени от стопаните, както и дали ще получат максимално допустимия размер. Първите преводи ще са след 20 януари, когато фермерите ще получат втория транш по схемите за преходната национална помощ за говеда, овце майки и кози майки, необвързани с производството. От 10 февруари ще започне изплащането на парите за райони с природни или други специфични ограничения. За март е предвидено да се преведат средствата по схемите за преразпределително плащане и за обвързано подпомагане за плодове и зеленчуци. Най-много траншове са предвидени през април – за агроекология и климат и за биологично земеделие, както и за тютюна. Субсидиите  по схемата за единно плащане на площ ще бъдат окончателно платени в последната 10-дневка на май. До момента за Кампания 2017 бяха изплатени над 785 млн. лв.", "date": "2018.01.10", "title": " Изплащат над 760 млн. лв. на фермерите\t\t\t"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d0%b4%d0%b8%d1%80%d0%b2%d0%b0%d1%82-%d0%bc%d1%8a%d0%b6-%d1%81-%d0%bd%d0%b0%d1%85%d0%b0%d0%bf%d0%b0%d0%bd-%d0%bf%d0%b5%d0%bd%d0%b8%d1%81/", "text": "Южноафриканската полиция издирва мъж, обвинен в изнасилване, чиито пенис е бил нахапан от неговата жертва, съобщава Франс прес. Според данни на следствието жената била бременна и пътувала на автостоп в провинция Мпумаланга в северозападната част на страната, заедно с 5-годишния си син. Спрели й двама мъже и я качили в автомобила си. Тогава един от мъжете я изнасилил пред детето й, като я заплашил с нож. Но жертвата успяла да ухапе интимните части на насилника, който избягал. Полицията предупредила всички медицински заведения в околността да й се обадят, ако пред тях се представи пациент със споменатите наранявания. В РЮА изнасилванията са истинско бедствие, където годишно се регистрират около 40 хиляди случая. Въпреки това, едва при 10 на сто от случаите се стига до осъдителна присъда за сексуалните насилници. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Издирват мъж с нахапан пенис"}
{"url": "https://trud.bg/%d0%bf%d0%be-%d0%b4%d0%be%d0%b1%d1%80%d0%be-%d0%ba%d0%b0%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%be-%d0%bd%d0%b0-%d0%b2%d1%8a%d0%b7%d0%b4%d1%83%d1%85%d0%b0-%d0%b2-%d1%81%d0%be%d1%84%d0%b8%d1%8f-%d0%b4%d0%bd/", "text": "Замерванията на въздуха в София показват, че днес качеството му се е подобрило. За това е помогнал и вятъра, който духа от вчера следобед. В момента фините прахови частици във въздуха са над 10 микрограма на куб. метър при допустими стойности 50 микрограма на куб. метър, предаде  . Замърсяване на границата отчитат в кварталите „Овча купел“ и ж.к. „Славия“. Това показват данните от граждански измервателни станции. Станциите на Изпълнителната агенция по околната среда отчитат повишаване на концентрацията на фини прахови частици в обедните часове в кварталите „Павлово“ и „Дружба“, стойностите достигат до 40 микрограма на куб. метър. След като от началото на годината замърсяването на въздуха в София беше два пъти над нормите, от Столичната община предприеха краткосрочни мерки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " По-добро качество на въздуха в София днес"}
{"url": "https://trud.bg/%d0%bf%d1%83%d1%82%d0%b8%d0%bd-%d0%be%d0%b1%d1%8f%d0%b2%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%80%d0%be%d1%87%d0%bd%d0%be-%d1%83%d0%b2%d0%b5%d0%bb%d0%b8%d1%87%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0/", "text": "Руският президент Владимир Путин, който се стреми да спечели четвърти мандат на президентските избори през март, обяви днес предсрочно увеличение на минималната заплата, което според него ще облагодетелства четири милиона руснаци, предаде Франс прес. Последният мандат на Путин бе белязан от болезнена криза с покупателната способност на руснаците. Няколко часа преди откриването на предизборния му щаб, той посети Тверския вагоностроителен завод. „Динамиката на руската икономика остава положителна. Можем да изравним минималната заплата с жизнения минимум от 1 май тази година, а не от 1 януари 2019 година, както се предвиждаше досега“, посочи Путин, цитиран от руските агенции. Минималната заплата ще бъде увеличена до 11 163 рубли (163 евро по сегашния курс) спрямо 9489 рубли (139 евро) от 1 януари, предаде  . В края на декември президентът подписа указ за увеличаване на минималната заплата до 85 процента от жизнения минимум от 1 януари 2018 и до 100 процента от 1 януари 2019 година. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Путин обяви предсрочно увеличение на минималната заплата"}
{"url": "https://trud.bg/%d1%86%d0%b2%d0%b5%d1%82%d0%b0%d0%bd-%d1%86%d0%b2%d0%b5%d1%82%d0%b0%d0%bd%d0%be%d0%b2-%d0%b2%d1%81%d0%b8%d1%87%d0%ba%d0%be-%d1%81%d0%b2%d1%8a%d1%80%d0%b7%d0%b0%d0%bd%d0%be-%d1%81-%d0%be%d1%80%d0%b3/", "text": "„Всичко свързано с представители на организираната престъпност ми се вижда достоверно”, заяви пред   председателят на ПГ на ГЕРБ и бивш министър на вътрешните работи Цветан Цветанов по повод твърденията на разследващия журналист Катя Илиева, която е работила и седем години в ГДБОП, че „Килърите” готвят нови убийства и бягство от затвора. „Трябва да се проверява всяка една информация. Когато един човек иска да сподели информация и то само с определен човек като министъра на вътрешните работи, естествено, че трябва да я приемеш”, категоричен е Цветанов, визирайки среща с информатор, който е помогнал за разкриването на „Наглите”. След убийството на бизнесмена Петър Христов стана ясно, че именно той е свързал Цветанов с този информатор. „Единственото притеснение, което Христов е изразявал пред мен е евентуално от това, което се направи по „Наглите”, коментира Цветанов. Той добави, че не знае нищо повече по случая, нито дали Христов е бил заплашван. По-рано днес   на премиера Бойко Борисов по повод зачестилите криминални прояви в страната. Те поискаха и оставката на Цветан Цветанов. „За голямо съжаление трябва да се питаме защо една система, която беше оценявана от европейската институция и имаше одобрението на обществото, през 2013 г., когато дойдоха БСП на власт – системата рухна”, припомни Цветанов. „Боли ме за всичко това, което се случи в системата на МВР след 2013 г.”, коментира още той. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Цветан Цветанов: Всичко свързано с организираната престъпност ми се вижда достоверно"}
{"url": "https://trud.bg/%d1%82%d0%b5%d0%b6%d1%8a%d0%ba-%d0%b6%d1%80%d0%b5%d0%b1%d0%b8%d0%b9-%d0%b7%d0%b0-%d1%82%d0%b5%d0%bd%d0%b8%d1%81%d0%b8%d1%81%d1%82%d0%ba%d0%b8%d1%82%d0%b5-%d0%b2-%d0%bc%d0%b5%d0%bb%d0%b1%d1%8a%d1%80/", "text": "Трудна задача ще имат трите български тенисистки, които ще търсят място в основната схема на Аустрелиън оупън през квалификациите. Първата ни ракета Виктория Томова ще се изправи срещу 167-ата в света Моника Заневска (Белгия), а при успех вероятно ще трябва да играе с №2 в схемата Елена Родина (Русия). Софиянката е спечелила в три сета единствения си мач с белгийката досега. Сесил Каратанчева започва квалификациите срещу Ирина Бара (Румъния), 183-а в света, но при победа пътят ще се пресече с 14-ата в схемата Бернарда Пера (САЩ) или опитната швейцарка Пати Шнидер. Елица Костова пък играе №207 Ейша Мухамад (САЩ), а сред потенциалните й съпернички след това е Дениса Алертова (Чехия).", "date": "2018.01.10", "title": " Тежък жребий за тенисистките в Мелбърн"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d1%8f%d0%b2%d0%b0%d1%82-%d0%b8%d0%bc%d0%be%d1%82%d0%b8-%d0%bd%d0%b0-%d0%b2%d1%8a%d0%bb%d0%b5%d0%b2-%d0%b7%d0%b0%d1%80%d0%b0%d0%b4%d0%b8-%d1%80%d0%b0%d0%b7%d1%81/", "text": "Криминалисти от Велико Търново започват щателна проверка на имотите на осъдения доживот бизнесмен Георги Вълев от “Килърите”. Причината е версия, че бизнесменът Петър Христов може да е убит за отмъщение, че е помогнал с информация за разкриването на групата за убийства. Милионерът Христов бе застрелян в понеделник пред офиса на холдинга си в София. Ще бъдат прегледани всички сделки и търгове с въпросните имоти и имало ли е апетити към тях от страна на Петър Христов и брат му Димитър Манолов. Във Велико Търново се говори, че след ареста на Вълев, собственикът на “Лактима” е заел опразнените ниши във всички бизнес сектори, където членът на “Килърите” имал влияние. Според запознати обаче тези недвижими имущества отдавна са прехвърлени на други лица и не се водят на името на Вълев. Както “Труд” писа, познати на крупния бизнесмен разказаха, че той често и на публични места изтъквал, че е помогнал и благодарение на него са направени разкритията срещу “Килърите” и групата за отвличания “Наглите”. “След като потвърдиха доживотната присъда на Георги Вълев през декември м. г., пред журналисти той крещеше: “Спонсорите на ГЕРБ са виновни!”, припомнят приятели на Петър Христов. След убийството, във Велико Търново се разнесе слухът, че Георги Вълев поръчал покушението от килията, като подарък за 60-ия си рожден ден, който бил на 8 януари – денят на екзекуцията. Освен версията за отмъщение за разбитите престъпни групи, криминалисти проверяват и хипотезата, че убийството е свързано с бизнеса на Петър Христов. “Работи се по горещи следи. Не мога да коментирам версии, защото работя само с факти”, каза вчера шефът на националното следствие и зам.-главен прокурор Борислав Сарафов. Вчера стана ясно, че близките на Петър Христов са решили тялото му да бъде кремирано. Урната с прахта пък ще бъде положена в специална камера в гробищния парк във Велико Търново. Предвижда се поклонението, на което се очаква да се стекат стотици хора от цялата страна, да е в 12 ч в петък в двореца на културата и спорта “Васил Левски” в старата столица. “Предложих на майка му Момка Манолова траурната процесия да мине през родното му село Самоводене, защото местните хора много го тачеха и искат да се простят с Петър. Обмисляме катафалката да мине по улиците на селището, покрай родната му къща. В същия ден ще е обявен и траур в Самоводене. Но какво ще решат роднините на покойния бизнесмен, все още не се знае”, каза пред “Труд” кметът на Самоводене Николай Милаковски.", "date": "2018.01.10", "title": " Проверяват имоти на Вълев  заради разстрела на Петър Христов\t\t\t"}
{"url": "https://trud.bg/%d1%86%d0%b5%d0%bd%d1%82%d1%8a%d1%80-%d0%b7%d0%b0-%d0%bb%d0%b8%d1%87%d0%bd%d0%be%d1%81%d1%82%d0%bd%d0%be-%d0%b8-%d1%82%d0%b2%d0%be%d1%80%d1%87%d0%b5%d1%81%d0%ba%d0%be-%d1%80%d0%b0%d0%b7%d0%b2%d0%b8-4/", "text": "Школа по цигулка ще бъде открита в Център за личностно и творческо развитие на децата на Благоевград.  Заниманията ще започнат от 5 февруари, а преподавател ще е талантливият цигулар Стоил Богданов. Той е роден в Благоевград. Завършва средното си образование в „НМУ Л.Пипков” гр.София със специалност цигулка. През този период участва в майсторските класове на Кеворк Мардиросян. През месец май 2006г. е поканен като солист на оркестъра на Камерна опера Благоевград, където е и в момента. Участва във всички концерти и турнета на Младежката филхармония София, НМУ,,Л.Пипков” гр.София. Като студент в инструменталния факултет на НМА ”Проф.Панчо Владигеров” гр.София попада в класа на професор Гинка Гичкова. През периода на обучението си в Академията се явява на майсторските класове през 2009 и 2010г. на проф. Стефан Камиларов (Виена). Солист е на Академичен симфоничен оркестър на НМА „Проф.П.Владигеров“ гр.София, където изпълнява Й.С.Бах концерт за цигулка и оркестър а moll. През 2011г. е поканен да изпълни същият концерт с оркестъра на Камерна Опера-Благоевград. Участва в редица концерти като солист и оркестрант. Презентацията на школата по цигулка към ЦЛТРДБ ще бъде на 24 януари /сряда/ от 14:00 часа в зала №3 на Младежки дом. Ще бъде представен цигуларят Стоил Богданов. Заедно с пианистката Милена Томанова ще представят пред публика, произведения на известни композитори. Присъстващите ще научат и много неща за един от най-емоционалните класически инструменти. Младият цигулар ще ги запознае по атрактивен начин с произхода и усъвършенстването на този музикален инструмент. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Център за личностно и творческо развитие на децата на Благоевград открива школа по цигулка"}
{"url": "https://trud.bg/%d0%b8%d0%bc%d0%be%d1%82%d0%bd%d0%b8-%d0%bd%d0%b5%d1%83%d1%80%d0%b5%d0%b4%d0%b8%d1%86%d0%b8-%d0%bc%d0%be%d1%82%d0%b0%d1%8f%d1%82-%d0%ba%d0%b0%d1%80%d0%b0%d0%bd%d0%b3%d0%b0/", "text": "Имотни неуредици мотаят Фернандо Каранга, звездата на ЦСКА. Нападателят, който вкара 17 гола в 18 мача за първенството, все още е в родината си и не се знае кога ще се присъедини към „червените“. Отборът замина на лагер в Сандански, където ще протече първия етап от подготовката за пролетния полусезон.  „Фернандо си е в Бразилия – призна Стамен Белчев, треньор на ЦСКА. – Има някакви имотни неуредици, които трябва да разреши и когато това стане, веднага ще се прибере. Няма нищо притеснително около него.“  Наставникът заяви, че е доволен от привлечените трима нови играчи Роланд Алберг, Жан Карлос Бланко и Жеферсон, като добави, че селекцията е зависима от това дали отборът ще играе в Европа.  „Никога не се оплаквам и работя с това, с което разполагам – добави Белчев. – Може да привлечем още, но не на всяка цена. Ръководството прави всичко възможно тимът да участва в Европа. Има хора, които се занимават специално с това. От участието в евротурнирите се влияе и селекцията.“  Стойчо Стоилов, главен мениджър на „тима, обяви пред „Нова телевизия“, че ще признае първенството за честно, но само при титла на „червените“.  „Откакто съм в ЦСКА, никога не е била честна битката – каза Стоилов. – Сигурен съм в едно: ако не станем шампион, причините няма да са спортно-технически.“ Снимка: Спортал.бг", "date": "2018.01.10", "title": " Имотни неуредици мотаят Каранга"}
{"url": "https://trud.bg/%d0%bf%d0%b8%d1%8f%d0%bd-%d1%80%d1%83%d1%81%d0%bd%d0%b0%d0%ba-%d0%bd%d0%b0%d1%85%d0%bb%d1%83-%d0%b2-%d0%bc%d0%b0%d0%b3%d0%b0%d0%b7%d0%b8%d0%bd-%d0%b7%d0%b0-%d0%b4%d0%b0-%d0%be%d1%82%d0%ba%d1%80%d0%b0/", "text": "Мъж разби безцеремонно с краден бронетранспортьор витрината на магазин в северния руски град Апатити днес, след което слезе от бойната машина и мина през отломките, за да открадне бутилка вино, съобщиха местни медии, цитирани от Ройтерс. В социалните медии се появи и видео от екшъна. Мъжът, който според свидетели е бил пиян, откраднал БТР-а от частна тренировъчна база, намираща се наблизо, и прекосил гората, за да стигне до града, намиращ се близо до полярния кръг. Тъй като уличката с магазина била тясна, му се наложило да направи няколко сложни маневри, смачквайки паркирана там лека кола, за да нацели голямата бойна машина към витрината, съобщи местната новинарска агенция Хибинформ. На публикуваните видеокадри се вижда как крадецът излиза от бронираната машина през капака отгоре, оглежда набързо пораженията наоколо и влиза в магазина през разбитата витрина. По-късно мъжът, видимо на близо 30 години, бил задържан с бутилка крадено вино, като не оказал съпротива при ареста. Междувременно било установено, че магазинът не бил лицензиран да продава вино толкова рано сутринта. На видеото се виждат и минувачи, които не изглеждат особено обезпокоени от инцидента. „Какво толкова, някакъв мъж откраднал БТР… и влязъл в магазин, за да попълни сутрешните си запаси“, казва потребител на една социална мрежа, докато филмира необичайния екшън от прозореца си. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Пиян руснак нахлу в магазин, за да открадне бутилка вино"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%84%d1%8f%d0%b2%d0%b0%d1%82%d0%b0-%d0%ba%d0%bd%d0%b8%d0%b3%d0%b0-%d0%bd%d0%b0-%d0%bf%d1%80%d0%be%d0%ba%d0%be%d0%bf%d0%b8%d0%b5%d0%b2/", "text": "Неотдавна обърнах внимание на факта, че когато лапаха държавни кюфтета, моите домашни любимци от „Капитал” не ревяха. От година-две кюфтетата им силно намаляха, на спиране са и сега реват на умряло. Просто класика в поведението на обикновени келепирджии. И както се разбра вчера, съсипани от мъка и сълзи, написали книга за свободата на словото и за лошия Пеевски. Нарекли я „бяла” и я показали на неколцина представители на неправителствени организации, които редовно пишат доноси до Брюксел под диктовката на капиталци за ужасната медийна ситуация в България. На показването бил и Н. П. посланикът на Канада Кевин Хамилтън, защото Прокопиев е почетен консул на Канада у нас и протоколът го изисква. Аз, като професионален читател, се запознах с книгата и се върнах двадесетина години назад, когато в същия демократично-милиционерски стил „Капитал” поливаше с кал българските предприемачи, банки и медии. Което продължава да прави и до днес, добавяйки съд, прокуратура и някои неуслужливи към капиталските игри финансови и административни институции. В заключение бих казал, че появата на тази книга е сериозно доказателство за свободата на словото в България. Дори на кафявото слово, какъвто е случаят. Отделно се питам по повод случая, докога двама сериозни мъже – Сашо Дончев и Огнян Донев ще се връзват на глупостите на Прокопиев.", "date": "2018.01.10", "title": " Кафявата книга на Прокопиев"}
{"url": "https://trud.bg/%d0%b0%d0%bb%d0%b1%d0%b5%d1%80%d1%82-%d0%bf%d0%be%d0%bf%d0%be%d0%b2-%d1%81-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8-%d0%bf%d0%be%d0%b4%d0%b8%d1%83%d0%bc-%d0%b7%d0%b0-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b0%d1%82/", "text": "Най-добрият ни състезател в алпийските дисциплини Алберт Попов се качи за пръв път на подиума през новата година. 20-годишният софиянец зае второ място в гигантския слалом от календара на Международната ски федерация (ФИС) в Мария Алм (Австрия). Българинът завърши с общо време 1:52,20 минути, а пред него бе единствено Адриан Майзен (Германия). Трети остана друг германец – Паул Заултер. Това бе първото успешно завършено състезание за Попов от началото на годината, след една дисквалификация и едно отпадане.", "date": "2018.01.10", "title": " Алберт Попов с първи подиум за годината"}
{"url": "https://trud.bg/%d0%b3%d0%bb%d0%be%d0%b1%d0%b0%d0%bb%d0%b8%d0%b7%d0%bc%d1%8a%d1%82-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%b0%d1%82%d0%b0-%d0%b4%d1%8a%d1%80%d0%b6/", "text": "Американският президент генерал Айзенхауер, като голям военен авторитет отчита, че през втората половина на 50-те години на XX век войната е най-неприемливото средство за решаване на конфронтацията САЩ-СССР. Затова той категорично се противопоставя на крайните екстремисти в Конгреса и извън него за увеличаване на средствата за отбрана от 40 на 48 милиарда долара. Нещо повече, по време на своето управление той не позволява военният бюджет да надхвърли 40 милиарда долара. Сигурността според него не може да бъде гарантирана чрез надпревара във въоръжаването, защото колкото повече една страна отделя средства за оръжие, толкова по-уязвима става тя от противника, който също трупа оръжие.  През януари 1961 г. в прощалното си президентско слово  генералът подчертава, че американските ценности са застрашени от едно ново явление за Америка – „свързването на огромната военна институция (Пентагона) с голямата оръжейна индустрия. Това явление упражнява тотално влияние в страната. То се чувства във всеки град, всяка служба, всяко министерство на федералното правителство. Всяко американско правителство трябва да се пази от налагането на неоправдано влияние на военно-промишления комплекс“. Това е невероятен политически усет на един голям военен и държавник. Следващите американски президенти – Кенеди, Джонсън и Рейгън, не само не се съобразяват с предупрежденията на Айзенхауер, но налагат най-голямата в историята на човечеството надпревара във въоръженията, като средствата за отбрана в края на 80-те години на XX в. нарастват на 500 милиарда долара. Това утвърждава военната индустрия на САЩ като незаобиколим фактор във външната политика на страната. Прекратяване съществуването на СССР и разпускането на Варшавския договор  рязко променя съотношението на силите в Европа и света в полза на САЩ. Променената геополитическа обстановка налага според известни политически анализатори и политици, включително и американски, коренна промяна на характера, целите и задачите пред външната политика на Съединените щати. Първият сериозен ход,  който се очаква от Вашингтон, е рязко съкращаване на средствата за отбрана и разпускане на НАТО. Надеждите на международната общност за промяна на външнополитическия курс на САЩ, съобразен с новите реалности в света, се оказват напразни. Вместо драстично съкращаване на военния бюджет, той нараства от 500 на 750 милиарда долара. Вместо разпускане на НАТО се предприема линия на неговото разширяване на изток. Курсът за запазване на лидерската роля на САЩ върху огромна част от планетата е заменен с амбицията за американски хегемонизъм над човечеството. За реализиране на този нов курс, известен вече като курс на глобалистите, чийто най-ярки представители са средите, свързани с оръжейната индустрия, военното и външно ведомство на САЩ, трябва да бъдат преодолени всички възможни пречки. Това са преди всичко Европа и Русия. Без  подкрепата на страните от европейския континент абсолютното световно лидерство на глобалистите, главно от Вашингтон, е обречено на неуспех. Затова те хвърлят огромни финансови и кадрови средства за подмяна на европейския опитен и достоен европейски ръководен екип със слаби, безлични и зависими американски протежета. Днес тези персони безусловно подкрепят линията на глобализма, включваща санкции срещу Русия, участие във военни акции и „миротворителни“ операции, приемане на огромни бежански  потоци, без дори да споменат провокаторите на това миграционно бедствие, участие в мащабни военни учения, чиято цел е провокиране на Русия и пласиране на оръжие, произвеждано от глобалистите.  Руският фактор, разполагащ с ракетно-ядрена мощ, равностойна на американската, е далеч по-смущаващ. Опитът за разчленяването на изпадналата в анархия Русия по време на управлението на Елцин, се проваля. Неуспешно завършват и усилията за налагане на американското военно превъзходство над Москва. След провала на тези опити глобалистите, сред които особено активен е Джордж Сорос, променят антируския си подход. Наред с разширяването на НАТО до границите с Русия, се подклаждат огнища на напрежение, на междуетнически и религиозни конфликти на границата на Руската федерация или в самата нея. Най-мащабната провокация срещу Москва, финансирана и режисирана от глобалистите, е кризата в Украйна, което трайно дестабилизира обстановката в региона, и нанесе сериозен удар преди всичко върху отношенията Русия – ЕС.  Грубата намеса на американските войнстващи глобалистични среди в Украйна е безспорно доказателство, че за свръхамбициите им да се  наложат като хегемон на света, не са пречка диктаторските режими, крайните ислямистки организации или неофашистите. Пречката е Русия. Само преди няколко месеца шефът на британското разузнаване (М6) Джон Скарлет, разкри пред в. „Гардиън“ потресаващ план на Вашингтон и Лондон за „дестабилизиране“ на Русия. Очевидно, най-сериозната пречка пред глобалистите са националните държави. А Русия е най-силната от тях. Нейният разгром в решаваща степен ще улесни обезличаването на останалите национални държави в Европа и света. А това означава триумф за военно-индустриалната и срасналата се с нея политико-олигархична прослойка в САЩ и извън тях. Реалната заплаха от мащабното настъпление на глобализма рязко промени нагласата на огромна част от американските избиратели, които предпочетоха неопитния в политиката Тръмп пред кандидата за президент на войнстващата прослойка в САЩ. Безпрецедентната по мащаби, острота и арогантност пропаганда на глобалистите срещу новоизбрания президент показва не само огромния финансов и медиен ресурс, но и решимостта безкомпромисно да продължат курса към хегемонизъм. Предизборните обещания на Тръмп, на които повярва американският избирател, останаха пожелания. Още през първите дни от встъпването му на президентския пост му бе категорично наредено да не прави дори опити за промяна на американския външнополитически курс, наложен през последните три десетилетия. Заплашен от импийчмънт, новият американски президент бе длъжен да се съобрази с ултиматума на глобалистите. В новата стратегия за национална сигурност на САЩ, оповестена миналия мсец, са потвърдени външнополитическите приоритети на Вашингтон. Те включват запазване на еднополюсния модел в международните отношения, превъоръжаване и модернизиране на армията, което налага увеличаване на военния бюджет. Като главна заплаха за американските „национални“ интереси, които се свеждат преди всичко на хегемонизъм в световен мащаб, са Русия и Китай. За да се докаже, че външната политика на Вашингтон, налагана от глобалистите, е безалтернативна, платени „учени“ и поръчкови анализатори „доказват“, че войните са неотменима част от естественото състояние на човешкия род. Те не само не вредят, но са един от стимулите, даващи тласък на човешкия прогрес. В тази връзка тези идеолози на необходимостта и потребностите от военни конфликти, локални или мащабни  войни, подлагат на остра критика и саркастично осмиване позициите на европейците, според които с рухването на двуполюсния модел и края на Студената война е настъпил траен мир и стабилна сигурност на планетата. Световната общественост, сред която видни политици, учени и политически анализатори, с тревога констатират, че през последните почти три десетилетия САЩ позволиха доминацията във вътрешната и външна политика на най-войнстващите елементи във Вашингтон. Поредицата от военни конфликти, войни и огнища на напрежение, провокирани от тях, свидетелстват, че американската външна политика се превръща в тревожен фактор, дестабилизиращ международната обстановка, и очертаващ се като все по-сериозна заплаха за световния мир и сигурност. Този фактор може да бъде спрян, както от среди в самите Съединени щати, които смятат, че и тяхната страна е застрашена от глобалистите, така и от Европа, ако разбира се, тя се освободи от наложената й американска, т.е. глобалистка зависимост. Няма съмнение, че борбата срещу това явление на световната сцена ще бъде тежка, продължителна и безкомпромисна. Глобалистите, наред с внушителните индустриално-парични и пропагандни  възможности, напълно контролират важни управленски сектори, включително военното и външно ведомство на САЩ.", "date": "2018.01.10", "title": " Глобализмът срещу националната държава\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%b5%d0%bd%d0%b4%d0%b5%d0%bd%d1%86%d0%b8%d0%b8%d1%82%d0%b5-%d0%b2%d1%8a%d0%b2-%d1%84%d0%b8%d0%bd%d0%b0%d0%bd%d1%81%d0%b8%d1%80%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%b2%d0%b8%d1%81/", "text": "Темата за финансовото осигуряване на висшето образование и науката в България винаги е била тежка тема, както за писане, така и за разбиране, а що се отнася до същността на самия финансов модел, това е въпрос за специална дискусия на експертно равнище в тази област. Ще посоча само, че според мен съществуващият модел на финансиране е една от основните причини за деформациите в учебните специалности и в създаваните дисбаланси на пазара на труда със свръхпроизводство на специалисти от стопанските и хуманитарни науки и дефицит от кадри в областта на инженерно-техническите науки. Спирам се върху основните тенденции във финансирането на висшето образование за периода след 2000-та година, като процесът ще го разгледаме в неговите два аспекта: като абсолютна стойност и като процент (относителна стойност) от брутния вътрешен продукт (БВП) на средствата за съответната година. В абсолютна стойност разходите за висше образование след 2000 г. бележат ежегодно нарастване до 2008 г., като нарастването за периода е повече от 2 пъти. Икономическата криза води до спад от близо 30% след 2008 г. и този спад се преодолява едва през 2016 г., когато финансирането в абсолютна стойност достига размера на това от 2008 г. Важно е да се отбележи, че независимо от икономическия срив след 2008 г. най-ниските годишни разходи, заделяни за висшето образование, са по-големи като абсолютна стойност от техния размер през 2000 г. В този смисъл може да говорим за криза в нарастването на средствата за висшето образование, но не и за тяхното намаляване спрямо базовото им равнище от 2000 г. Погледнато по този начин, висшето образование се справя сравнително добре с икономическата криза, най-вероятно благодарение на усилията на правителствата през този период. (фиг. 1) Реалността изглежда обаче съвсем друга, ако абсолютната сума на тези публични разходи за висшето образование я разгледаме като относителна стойност от БВП за същия период. (фиг. 2) От 2001 г., когато относителният дял на публичните разходи за висше образование е 0,82% от БВП, всяка следваща година този дял намалява и само един път – през 2008 г., достига по-високата стойност от 0,86% от БВП. Веднага след това обаче идват смразяващите кризисни 0,61% през 2010 г., като заделените през 2001 г. 0,82% за висшето образование не са достигнати и до днес като относителен дял от БВП. При това, тенденцията в развитието на относителния дял на разходите по години е определено неустойчива, което говори за пълно отсъствие на каквато и да е дългосрочна правителствена политика за висшето образование. Очевидно принципът е бил да се дадат повече пари от предишната година като абсолютна сума, но през целия период от 2000 г. до наши дни тази „никаква“ правителствена политика може да се определи като рестриктивна политика на намаляване на относителния дял на средствата за висше образование като процент от БВП. Ето това вече е истинската политика. Политика, изразяваща конкретно отношение на съответното правителство към развитието на висшето образование. На фона на нарастване на абсолютните разходи за висше образование, което звучи оптимистично и позитивно, всъщност се реализира една политика на стагнация на развитието на висшето образование и целенасочено задържане в растежа на неговото финансово осигуряване. Това се потвърждава и от бюджета за образование за 2018 г., в който висшето образование отново не е приоритет с увеличените средствата за него от само 35 млн. лв. срещу правилното увеличение от 452 млн. лв. за средното образование. При това конкретно отношение на поредица от конкретни български правителства всички техни декларации за висшето образование като приоритет на държавата всъщност са една голяма демагогия и създаване на заблуда с усещането за грижа към бъдещето на нацията. В подкрепа на тази моя теза ще посоча движението на още един показател, твърде важен за финансовото осигуряване на системата на висшето образование. Става дума за “разходите за издръжка на обучението за 1 студент”, която сума се отпуска като бюджетна субсидия на университетите, като за различните специалности размерът на сумата е различен, но изходната база е стойността на т.нар. „базов норматив“. (фиг. 3) Така целта на всеки университет е да приеме колкото се може повече студенти, защото всеки приет студент идва със своята „издръжка“, а това води до по-големи бюджетни приходи за съответното висше училище. Кривата на стойността на показателя всъщност следва кривата на относителния дял на средствата за висше образование от БВП. Логично най-високата си стойност от 963 лв. този показател достига през 2009 г. като резултат от най-големия процент – 0,86% от БВП разходи за висшето образование, заложени в бюджета от предходната година. През следващата 2010 г. стойността вече е намалена на 866 лв., а през 2011 г. годишната издръжка на 1 студент е орязана до 693 лв., каквато е и понастоящем. И ако намалението на издръжката през 2010/11 г. може да се обясни с икономическата криза, то защо тя и до днес е в същия размер няма друго обяснение освен като съзнателно управленско решение. Въпросът е какво се цели с това решение? Няма да коментирам и дали сумата от 693 лв. за един студент е достатъчна за неговото качествено обучение. Мисля, че в случая е подходящо да посоча едно становище на Световната банка от 2013 г., изразено в нейно изследване за висшето образование в България, в което се отбелязва, че   Възпроизвеждам становището почти дословно, макар и в доста съкратен вариант. За съжаление, към него не мога да добавя или променя нищо и то е напълно актуално към днешна дата. За да очертаем основните тенденции във финансирането на висшето образование, трябва да допълним анализа и с финансирането на научните изследвания в университетите. Няма спор, че качеството на преподаване в университетите в голяма степен зависи от равнището на изследователската работа в тях и приложението на получените резултати в учебния процес. Исторически, научните изследвания в България са структурирани основно в системата на висшето образование и в системата на Българската академия на науките. В Стратегия 2020 ЕС си поставя за цел постигането на 3% от БВП средства за научноизследователска и развойна дейност (НИРД). Някои държави като Швеция и Австрия вече са надминали този относителен дял на средствата за наука още през 2016 г., а други като Германия и Дания са близо до него. За съжаление, България е твърде далече от тази цел и със своите 0,78% от БВП средства за наука тя се превръща в непостижима поне до хоризонта на 2020 г. Още по-зле стоят нещата с финансирането на науката в самия сектор „висше образование“. Средствата, които са заделени за НИРД в него, са едва 0,04% от БВП и по този показател ние сме на последно място между държавите от ЕС за 2016 г. (фиг. 4) Данните от таблицата са достатъчно ясни, за да бъдат коментирани. В случая обаче кръгът се затваря. Незначителният размер на средства за наука в нашата страна води до незначителен темп на икономически растеж, който пък осигурява незначителен ръст на БВП, от който отново средствата за наука ще са незначителни. Толкова ли е трудно да се разбере от какво трябва да се започне?  ПП. Привършвайки горното изречение, си спомних един случай от Втората световна война, когато Англия все още е единствената велика сила, воюваща с Германия, и английското военното командване ултимативно поставя пред Уинстън Чърчил искането за повече пари за армията. “Няма откъде да ги взема.” – отговаря им Чърчил. “От образованието!” – категорични са военните. “Тогава какъв е смисълът да продължаваме да воюваме?” е отговорът на Чърчил.", "date": "2018.01.10", "title": " Тенденциите във финансирането на висшето образование не са добри"}
{"url": "https://trud.bg/%d0%b5%d0%b2%d0%b0%d0%ba%d1%83%d0%b8%d1%80%d0%b0%d1%85%d0%b0-%d0%b4%d0%b2%d0%b0%d1%82%d0%b0-%d1%82%d0%b5%d1%80%d0%bc%d0%b8%d0%bd%d0%b0%d0%bb%d0%b0-%d0%bd%d0%b0-%d0%bb%d0%b5%d1%82%d0%b8%d1%89%d0%b5/", "text": "И двата терминала на Летище София бяха евакуирани в сряда следобед, съобщи  . Причината за мярката за сигурност са получени през „Гранична полиция” сигнали за поставени взривни устройства. Към момента се смята, че сигналите са фалшиви. Във връзка със злоумишлено обаждане, получено днес в 13.20 часа, на Летище „София“ се извършва страндартна проверка, уточниха от МВР. Екипи на полицията са реагирали веднага на сигнала. По информация на   администрацията и служителите на летището не са евакуирани. Екипи на гранична полиция с кучета са отцепили района и не позволяват колите да паркират пред летището. Точно преди сигнала, в непосредствена близост до Терминал 2, министърът по европредседателството Лиляна Павлова представи електромобили, които ще превозват чуждестранните делегации. Работещи в Т2 разказват, че се е активирала аларма, след което всички са били изведени от сградата, информира БТВ. В 14.20 часа е възстановена нормалната работа на терминалите на летище София, след приключилите проверки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Евакуираха двата терминала на Летище София"}
{"url": "https://trud.bg/%d0%bf%d1%83%d1%87%d0%b4%d0%b5%d0%bc%d0%be%d0%bd-%d0%bd%d0%be%d0%bc%d0%b8%d0%bd%d0%b8%d1%80%d0%b0%d0%bd-%d0%b7%d0%b0-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d0%b5%d1%80-%d0%bd%d0%b0-%d0%ba%d0%b0%d1%82%d0%b0/", "text": "Най-големите сепаратистки партии в Каталуния номинираха Карлес Пучдемон за премиер на автономната испанска област, съобщи  . Пучдемон ръководеше страната по пътя й към едностранно обявяване на независимост от Мадрид миналата година. В момента той е в Белгия, след като испанското правителство го отстрани от поста и поиска ареста му. Вероятно той ще защитава кандидатурата си пред местния парламент чрез видеообръщение и може да се превърне в премиер в изгнание. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Пучдемон номиниран за премиер на Каталуния"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d0%b6-%d1%81-%d0%bf%d0%b8%d1%81%d1%82%d0%be%d0%bb%d0%b5%d1%82-%d0%be%d0%b1%d1%80%d0%b0-%d0%b4%d0%b5%d0%bd%d0%be%d0%bd%d0%be%d1%89%d0%b5%d0%bd-%d0%bc%d0%b0%d0%b3%d0%b0%d0%b7%d0%b8%d0%bd/", "text": "Въоръжен мъж обра денонощен магазин в пернишкия квартал „Мошино”. Сигналът е получен 30 минути след полунощ, а видеоклип от нападението беше качен във „Фейсбук” от собственика на магазина. Нападателят е бил въоръжен с пистолет и спрей. На клипът се вижда, че той заплашва продавачката с оръжието, след което тя му подава парите. Мъжът тръгва да напуска мястото, но се връща и напръсква жената със спрея. Задигнати са около 850 лв. от оборота. По случая е образувано досъдебно производство, предприети са действия по установяването на извършителя. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Мъж с пистолет обра денонощен магазин в Перник (ВИДЕО)"}
{"url": "https://trud.bg/%d1%81%d0%ba%d0%b8%d0%bb%d0%b5%d0%b3%d0%b5%d0%bd%d0%b4%d0%b0%d1%82%d0%b0-%d1%85%d0%b5%d1%80%d0%bc%d0%b0%d0%bd-%d0%bc%d0%b0%d0%b9%d0%b5%d1%80-%d0%bf%d0%be%d0%b4%d0%ba%d1%80%d0%b5%d0%bf%d0%b8-%d0%b1/", "text": "Министър-председателят на България Бойко Борисов, получи поздравително писмо от Херман Майер, легендарен австрийски състезател по ски алпийски дисциплини, двукратен олимпийски шампион от Олимпиадата в Нагано през 1998 година, трикратен световен шампион от Вейл 1999 и Бормио 2005. Майер приветства решението на Министерски съвет за развитие на ски-зона Банско и на зимния туризъм в България като цяло. Прилагаме текста на цялото писмо: Уважаеми Министър-председател Борисов, Приемете моите искрени поздравления за взимането на единственото правилно решение за развитие на ски-зона Банско, позволявайки на повече българи и чужденци да получат достъп до Национален парк Пирин.  Скиорите, сноубордистите и планинарите от цял свят са най-верните приятели на природата, тъй като те са най-тясно свързани с нея. Развитието на планинската и ски инфраструктура позволява на повече хора да спортуват и следователно да преоткриват чудесата на българската природа.  Надявам се, че това решение ще бележи началото на нова ера в обществените политики по отношение на българския туризъм, спорт и опазване на околната среда, защото няма нищо по-добро от това тези три фактора да се обединят към общи цели.  Желая Ви всичко най-добро през новата 2018 година и очаквам да Ви видя отново по ски склоновете на Банско. Искрено Ваш,  Херман Майер", "date": "2018.01.10", "title": " Скилегендата Херман Майер подкрепи Банско в писмото до Бойко Борисов"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%bb%d0%b0%d1%81%d1%82%d0%bd%d0%b8%d1%8f%d1%82-%d1%83%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb-%d0%bd%d0%b0-%d1%80%d0%b0%d0%b7%d0%b3%d1%80%d0%b0%d0%b4-%d0%b2%d1%8a%d1%80%d0%bd/", "text": "Областният управител на Разград Гюнай Хюсмен върна за ново обсъждане решението на Общинския съвет за прехвърляне чрез дарение на Община Пазарджик на двете лъвчета, родени през септември 2017 г. и станали причина за остри разправи с природозащитни организации. , местният парламент реши да ги дари на Община Пазарджик, но в същото време лъвчетата бяха поискани и от спасителен център в чужбина, в чиято подкрепа застанаха представители на наши фондации за защита на животните. Според областния управител на Разград решението на местните парламентаристи за дарението е незаконосъобразно, тъй като в него липсвали мотиви. Не били представени и доказателства, че лъвчетата Масуд и Терез са собственост на Общината. „За протокола Общината се легитимира като собственик на лъвчетата, единствено и само с издадените им паспорти по реда на Закона за ветеринарномедицинската дейност. Паспортите са издадени, едва след транспортирането им за лечение в клиника в град София в края на октомври. В хода на обсъжданията е установено, че Общината не е издала акт за приплоди на родените на 08.09.2017 г. лъвчета. Тези актове представляват документа, доказващ правото й на собственост върху животните”, съобщиха от областната управа. От там допълват, че никой не може да прехвърли права, с които не разполага. От Областната управа припомниха още, че Община Разград е подписала през ноември меморандум за сътрудничество с фондация „Четири лапи“, която пък е поела ангажимент за намиране на подходящ дом и за петте лъва, намиращи се в зоокъта в Разград. През декември в Общината е получено и потвърждение от Холандски спасителен център , в което се заявява желание да получат собствеността върху три от лъвовете. На вниманието на общинските съветници е представено и писмо от „Четири лапи“ за състоянието на Зоопарк „Острова“ в град Пазарджик. Заключението било, че той не разполагал с нужните условия за настаняването и отглеждането на лъвчетата към този момент. Решението за дарение на лъвчетата на Пазарджик вдигна на крак фондациите, които потърсиха съдействие от премиера Бойко Борисов и министъра на околната среда Нено Димов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Областният управител на Разград върна решението за дарение на лъвчетата"}
{"url": "https://trud.bg/71-%d0%be%d1%82-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d1%81%d0%b0-%d0%be%d0%bf%d1%82%d0%b8%d0%bc%d0%b8%d1%81%d1%82%d0%b8-%d0%b7%d0%b0-%d1%80%d0%b5%d0%b7%d1%83%d0%bb%d1%82%d0%b0%d1%82/", "text": "Висока степен на еврооптимизъм и подкрепа за европейското членство в навечерието на председателството  На старта на първото за България председателство на Съвета на ЕС 57% от българите смятат, че страната ще се справи по-скоро успешно с изпълнението на ангажиментите си като председателстваща, други 15 на сто се открояват с още по-висок оптимизъм. Негативна е нагласата на едва около 18 на сто от българските граждани. Това установява национално-представително проучване на агенция Алфа Рисърч, проведено в периода 7 – 13 декември сред 1017 пълнолетни жители на страната. Хората очакват България да се справи с ангажиментите си така, че да се подобри имиджа на страната, да получим международен престиж и признание (40%), да се подобри образа на страната ни в ЕС (34%), да се повиши самочувствието на българските граждани (30%). Втора група очаквания, коментира Геновева Петрова, са свързани с прагматично-практични ползи като повече приходи от посещенията през периода на Председателството (38%) и популяризиране на страната сред страните-членки (35%).  Управителят на Алфа Рисърч, социологът Боряна Димитрова коментира, че както в началото на 2007 , така и в края на 2107 година, като най-важни предимства от членството в ЕС българите открояват тези, които са свързани със свободното движение. В навечерието на това първото по рода си събитие, което е изключително значимо за нас, като една от най-младите страни членки, обществените нагласи спряно председателството на Съвета на ЕС се открояват с висока степен на еврооптимизъм, подкрепа за европейското членство и реализъм към ангажиментите ни по председателството.", "date": "2018.01.10", "title": " 71% от българите са оптимисти за резултатите от Българското председателство"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%ba%d0%b0%d0%ba%d0%b2%d0%be-%d1%80%d0%b5%d1%88%d0%b8-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d0%b5%d1%80%d1%81%d0%ba%d0%b8-%d1%81%d1%8a%d0%b2%d0%b5%d1%82-%d0%bd%d0%b0-10/", "text": "  Потвърждава се ефективността на управление на стареенето на АЕЦ „Козлодуй“. Това става ясно от доклад на Агенцията за ядрено регулиране от партньорска проверка, одобрен на днешното заседание на Министерския съвет.  Националният доклад е разработен в изпълнение на изискванията на директиви на Европейския съюз, свързани с общностна рамка за безопасност на ядрените инсталации. Актуализираната и допълнена директива по ядрена безопасност въвежда европейска система за тематични партньорски проверки, които ще се провеждат на всеки шест години. Целта им е да предоставят на страните-членки на ЕС механизъм за проверка на теми от стратегическо значение за ядрената безопасност.  Изготвянето на допълнителни специализирани програми за експлоатационен контрол на атомната централа в Козлодуй се определят в доклада като добри практики. Като основен извод от доклада се посочва, че през последните осем години влияние върху управлението на стареенето на АЕЦ „Козлодуй“ оказват дейностите, свързани с удължаване живота на двата енергоблока. Правителството прие Отчет за изпълнението на Националната статистическа програма и за дейността на Националния статистически институт (НСИ) през 2017 година и програма за 2018 година.  През изминалата година НСИ осъществи общо 257 статистически изследвания и дейности като съкрати сроковете за производство и разпространение на данните до крайните потребители. Въведе електронни въпросници и специално разработени уеббазирани приложения за статистически изследвания в различни области, което значително повиши качеството и усъвършенства споделянето на информацията.  За първи път бяха представени „Макроикономическа статистика – Финансова статистика и нефинансови национални сметки“, уеббазирано приложение „Лечебни и здравни заведения“, данни за цените на природния газ и електроенергията за битови и крайни небитови клиенти, тримесечни индекси на цените на „Юридически и счетоводни дейности; консултантски дейности в областта на управлението“ и други.  Включени са нови изследвания и дейности за 2018 г„ сред които пилотно изследване за насилието, базирано на полов признак, анонимизирани данни за научни и изследователски цели, разработване на система от статистически индикатори „Цели за устойчиво развитие 2030“, Статистика на цените. Показатели за недвижимите имоти. Мария Беломорова – директор на дирекция „Бюджет и финанси“ в Министерството на здравеопазването е определена за член на Надзорния съвет на Националния осигурителен институт. Тя заема мястото на Мирослав Ненков.  Промяната в състава на Надзорния съвет на Националния осигурителен институт (НОИ) е във връзка с промените в ръководството на Министерството на здравеопазването.  По закон надзорът се състои от по един представител на всяка от национално представителните организации на работодателите и синдикатите и равен на тях брой членове, определени от правителството, един от които задължително е заместник изпълнителен директор на Националната агенция за приходите. Правителството предлага на Президента да издаде указ, с който да освободи генерал-майор Тодор Дочев от длъжността „Заместник-командващ на Съвместното командване на силите“.  Генерал-майор Дочев е номиниран за заемане на длъжност извън територията на страната. Одобрено беше отнемането на имот от Професионалната гимназия по облекло „Княгиня Мария Луиза“ в София, бул. Черни връх №37, за да бъде предоставен безвъзмездно на Софийският университет „Св. Климент Охридски“. Той е с площ 9830 кв. м. и се предоставя с построената в него четириетажна сграда на площ от 1175,74 кв. м. Предоставянето на имота ще даде условия за създаването на учебна база за обучение по предклиничните дисциплини на студентите от Медицинския факултет към университета. През 2015 г., поради неизползването на пълния капацитет на сградата – собственост на гимназията, министърът на образованието и науката е определил държавен имот на ул. „Балша“ №2 за нов официален адрес на Професионалната гимназия по облекло, който да се ползва съвместно с Професионалната гимназия по текстил и моден дизайн, считано от учебната 2018/2019 година.  Правителството одобри и решение за отчуждаване на имоти и части от имоти – частна собственост, за държавна нужда, необходими за изграждането на АМ „Струма“, лот 3.3, с обхват от км 397+600 и етапна връзка към съществуващ път I-1 (Е79) и нова пътна връзка на път I-1 (Е79) с общински път с. Ново Делчево – с. Дамяница. Имотите са в землището на община Сандански, а финансирането се осигурява от Агенция „Пътна инфраструктура“.  Министерският съвет прие и решение за продажба на имот, собственост на България в град Монтевидео, Източна република Уругвай. Имотът е апартамент, който не е бил използван от закриването на дипломатическото ни представителство през 1998 г., но продължава да генерира разходи под различни такси и застраховки. Недвижимата собственост ще бъде продадена за не по-малко от 285 хил. щатски долара.  Беше одобрено и решение Министерство на транспорта, информационните технологии и съобщенията да получи безвъзмездно поземлен имот с площ 102 кв. м. и начин на трайно ползване – ж.п. линия в землището на село Завой, община Тунджа. Той ще бъде използван за реализацията на обект „Рехабилитация на железопътния участък Пловдив-Бургас – фаза 2“. До сега имотът – публична държавна собственост се е управлявал от областния управител на Ямбол.  Кабинетът отне правото на управление върху имот публична държавна собственост от Изпълнителната агенция по селекция и репродукция в животновъдството към Министерството на земеделието, храните и горите и го предостави за управление на областния управител на Добрич. Причината е, че имотът е с отпаднала необходимост за земеделското ведомство. Имотът е с площ 11 696 кв. м. заедно с построените в него две селскостопански сгради и се намира в гр. Добрич, промишлена зона „Север“, бул. „25-и септември“ № 98. Министерският съвет прие решения, с което одобрява изпълнението на Пакет от способности CP 9А0995 „Вместимости за горива за летища на НАТО“ на територията на България. Той обхваща съоръженията за съхранение на горива и горивопроводите за нуждите на военновъздушните бази. Реализира се по Програмата на НАТО за инвестиции в сигурността (NATO Security Investment Program, NSIP).  Целта на документа е да осигури адекватна инфраструктура за горива (резервоари, тръби, помпи и съоръжения) за летищата на военните сили на НАТО, както и експлоатацията, финансирането и поддържането на инфраструктурата за съхранение на горива в подкрепа на оперативните изисквания за въздушно базиране на НАТО.  Така България ще бъде в състояние да изпълни поетите военни ангажименти, произтичащи от пълноправното членство на страната в НАТО, с което ще бъдат повишени оперативните способности за гарантиране на националната сигурност и интегриране към колективната отбрана. Правителството предлага на Народното събрание да ратифицира със закон Техническо споразумение между министъра на отбраната на Кралство Белгия, министъра на отбраната на Френската република, Федералното министерство на отбраната на Федерална република Германия, Министерството на отбраната на Италианската република, министъра на отбраната на Кралство Нидерландия, Министерството на отбраната на Кралство Норвегия, министъра на отбраната на Кралство Испания и държавния секретар по отбрана на Обединеното кралство Великобритания и Северна Ирландия относно взаимна поддръжка чрез обмен на услуги в областта на въздушния транспорт и дейности на военновъздушните сили и Техническо споразумение между Министерството на отбраната на Кралство Дания, министъра на отбраната на Кралство Нидерландия, министерството на отбраната на Кралство Норвегия и Министерството на отбраната на Обединеното кралство Великобритания и Северна Ирландия относно взаимна поддръжка чрез обмен на услуги в областта на транспорта по повърхността за осигуряване на дейности на въоръжените сили.  Техническите споразумения и проектите на Ноти за присъединяване на към тях бяха одобрени от Министерския съвет на 30 август 2017 г. Нотите за присъединяване са подписани от българска страна на 20 октомври 2017 г. С цитираното Решение на Министерския съвет, Република България ще бъде в състояние да изпълни поетите ангажименти, произтичащи от членството на страната в НАТО, с което ще бъдат повишени отбранителните способности за гарантиране на националната сигурност и интегриране към колективната отбрана. Министерският съвет одобри проект на Споразумение между Съвета на министрите на Босна и Херцеговина и правителствата на другите страни членки на Инициативата за готовност и превенция при бедствия в Югоизточна Европа.  Подписването на Споразумението ще бъде важен израз на волята на страните – членки на Инициативата за готовност и превенция при бедствия в Югоизточна Европа (DPPI SEE) за установяване на по-тясно регионално сътрудничество и надграждане на ангажиментите съгласно Меморандума за разбирателство относно националната рамка на DPPI SEE, подписан от Съвета на министрите на Република Албания, Съвета на министрите на Босна и Херцеговина, правителствата на България, Хърватия, Република Македония, Черна гора, Словения, Сърбия, Турция и Румъния в съответствие с националното законодателство и международните договори, по които държавите са страни.  Компетентен орган за прилагане на споразумението от българска страна е Министерство на вътрешните работи. Правителството одобри присъединяването на Румъния към техническо споразумение между министъра на отбраната на Кралство Белгия, Министерството на отбраната на Република България, Министерството на отбраната на Чешката република, министъра на отбраната на Френската република, Федералното министерство на отбраната на Федерална република Германия, Министерството на отбраната на Италианската република, министъра на отбраната на Великото херцогство Люксембург, министъра на отбраната на Кралство Нидерландия, Министерството на отбраната на Кралство Норвегия, Министерството на националната отбрана на Португалската република и министъра на отбраната на Кралство Испания относно Европейската програма за тактически въздушен транспорт и установяването в Испания на Европейски център за тактически въздушен транспорт (ЕПТВТ И ЕЦТВТ ТС).  С решението се създават необходимите условия за задълбочаване на добросъседските взаимоотношения с Румъния, както и за повишаване на оперативната съвместимост между компонентите за тактически въздушен транспорт на Европейските държави. България и Катар ще си сътрудничат в областта на младежта и спорта. Министерският съвет одобри Меморандум за разбирателство за сътрудничество в областта на младежта и спорта между двете правителства, като основа за водене на преговори.  Двете страни ще насърчават двустранното приятелство и ще укрепват сътрудничеството, в областта на младежта и спорта, чрез обмяна на информация и мнения по въпроси, касаещи младежта и спорта, размяна на покани за участие в срещи и други форуми, както и насърчаване на обмен на делегации, треньори, младежи, специалисти и ръководители в областта на младежта и спорта.  Сферите на сътрудничество обхващат спорта за всички, спорта за хора с увреждания, спорта за високи постижения, спортната медицина, антидопинговата дейност, младежките политики, разработването и изпълнението на проекти в сферата на младежта, спортни лагери, управление и поддръжка на спортни съоръжения и др.  Предвижда се учредяването на смесена комисия, която да работи за изпълнението на клаузите в Меморандума. Тази комисия ще се събира веднъж годишно и ще проследява организацията и координирането на програмите. Правителството определи Изпълнителната агенция „Оперативна програма „Наука и образование за интелигентен растеж“ за Управляващ орган на Оперативна програма „Наука и образование за интелигентен растеж“.  С решението се предвиждат и промени в Националната методология за определяне на размерите на единна ставка за финансиране на дейности за организация и управление на проекти, съфинансирани от Европейските структурни и инвестиционни фондове, като се прецизира определянето на основата за изчисление на конкретния размер на единната ставка.  По този начин се очаква да се облекчи административната тежест за бенефициентите и Управляващите органи при отчитане и верифициране на разходите за организация и управление, както и да се намали нивото на грешка на програмите, за да се допринесе за по- ефективното използване на европейските фондове. България ще подкрепи Полша в искането й за отмяна решението на Европейската комисия от 31-ви юли 2017 г. за най-добри налични техники за големите горивни инсталации. Министерският съвет одобри на днешното заседание позицията на страната ни по дело Т-699/17, образувано по жалба на Република Полша срещу ЕК пред Общия съд на Европейския съюз. В позицията на страната ни се отбелязва, че приетите стойности за нива на вредни емисии са амбициозни и нереалистични за постигане от съществуващите в България големи горивни инсталации.  С приетото от Комисията тази година решение се завишават в значителна степен изискванията към топлоелектрическите централи по отношение на емисионните нива на вредни вещества в атмосферата. Прилагането му у нас би наложило инвестирането на значителни финансови средства от топлоелектрическите централи, които произвеждат над 40% от електроенергията в България. Правителство осигурява допълнителни средства в размер 10 млн. лв. За Софийския университет „Св. Климент Охридски” за 2018 година. Част от средствата ще се използва за поддръжката на сградите, които Софийският университет стопанисва. Това са 18 сгради, които са обявени за недвижими паметници на културата – сред тях са централната сграда на Университета  Ректората, Университетска библиотека, сградите на Биологическия факултет, Факултетът по журналистика и масова комуникация, Богословският факултет и др.  Тези сгради, строени през XIX-XX век, са в тежко състояние по отношение на енергийна ефективност, инсталации, фасади и дограма. Те се нуждаят от неотложни ремонти и изискват сериозен финансов ресурс за експлоатация, стопанисване, ремонтни и реставрационни дейности. Стопанисването им през последните 9 години е сериозен проблем, въпреки че университетът непрекъснато търси допълнителни ресурси, както с проекти, така и с помощи.  Допълнителните средства са за поддръжка и благоустройство, консервация и реставрация, аварийни и текущи ремонти и изменения, опазване и стопанисване на сградите, обявени за недвижими паметници на културата от Националния институт за паметниците на културата (НИПК).  Друга част от средствата ще е за въвеждане на единна информационна система, която съгласно концепцията за развитие на университета би позволила да се оптимизират основните дейности и процеси и преосмисли тяхната цена, което да доведе до подобряване на финансовото състояние на институцията. Със системата ще се обхванат всички обучаеми, човешки ресурси, клиенти, доставчици и остойностяване на всяка дейност. Така ще се създаде възможност да се разширят предлаганите услуги и да се предлагат нови. Необходимите средства за обезпечаване на тези разходи са в размер на 1 млн. лева. Правителството прие Решение за изменение на Програмата за морско дело и рибарство 2014-2020 г. (ПМДР). Измененията имат за цел да подобрят управлението и отчитането на резултатите от прилагането на Програмата. Промените обхващат актуализиране на органите за управление и контрол на ПМДР и прецизиране на дублирани или липсващи индикатори в нея.  С Решение на Министерския съвет № 573 от 2016 г.за изменение на Решение № 792 на Министерския съвет от 2013 г. за определяне на органи, отговорни за управлението, контрола, координацията и одита на Европейските структурни и инвестиционни фондове и други инструменти и инициативи на Европейския съюз през периода 2014-2020 г., ИАРА е изключена като междинно звено на Управляващия орган на ПМДР. А съгласно Решение на Министерския съвет № 223 от 2017 г. за одитен орган за програмата, финансирана със средства от Европейския фонд за морско дело и рибарство, е определена ИА „Сертификационен одит на средствата от Европейските земеделски фондове“. С настоящото решение тези две промени се отразяват в ПМДР.  Направени са и технически корекции, с които се премахват дублиране в различните текстове на индикатори за резултат по проектите, като промяна на горивната ефективност на плавателния съд при риболов, промяна в стойността на продукцията от аквакултури и промяна в нетната печалба на бенефициента. Допълват се и липсващи индикатори като създаване на работни места и други. Правителството прие позиция за сезиране от името на Република България на Общия съд на Европейския съюз. Тя се отнася за изключване от финансиране от ЕС на някои разходи, направени от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР). Оспорва се Решение за изпълнение (ЕС) 2017/2014 на Европейската комисия от 8 ноември 2017 г.  Българските власти считат, че при определяне на размера на финансовата корекция, ЕК е нарушила приложимото секторно законодателство в рамките на финансирането на селските райони, насоките за определяне на финансови корекции и правните принципи.  Основни мотиви на българските власти са неясните критерии и насоки на ЕК по отношение на изискуемия обхват на контрол в нарушение на принципа на правна сигурност и позоваване на пропуски в контрола, прилаган от Република България в нарушение на принципите на целесъобразност и добро финансово управление, както и нарушена процедура по чл. 52 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г.  Искането за отмяна на Решението за изпълнение 2017/2014 на Комисията е допустимо поради факта, че Съдът на Европейския съюз осъществява контрол относно законосъобразността на актовете на Комисията и е компетентен да се произнася по искове на държавата-членка по силата на чл. 263 от Договора за функционирането на Европейския съюз.  С решението България поставя искане към Общия съд на Европейския съюз да отмени решението в части от него по бюджетна позиция 6711, в които се изключват от финансиране от страна на ЕС по ЕЗФРСР някои разходи на Република България в размер на 11 685 774,48 евро. България поставя искане към съда и да осъди Европейската комисия да заплати съдебните разноски. Правителството отпусна 300 000 евро за обновяване и разширяване на Българския културен дом в Будапеща, Унгария.  Средствата ще бъдат заделени от бюджета на Министерството на  външните работи за 2018 г. в полза на Българското републиканско самоуправление в Будапеща, което, заедно с Дружеството на българите в  Унгария, активно подпомагат отличните исторически и културни връзки  между България и унгарската страна.  Българският културен дом в Будапеща е открит през 1957 г. и е построен с дарения на семействата на българските градинари в Унгария, домът се е превърнал в най-важният духовен и културен център на общността. В него се отбелязват всички български национални и традиционни празници.  В сегашното си състояние Българският културен дом не отговаря на изискванията за многофункционално културно средище и има нужда от ремонт. По тази причина Българското републиканско самоуправление и Дружеството на българите в Унгария планират неговото обновяване и разширяване, като вече са готови проучвателните и макетните проекти за реконструкцията. Правителството предлага на Народното събрание промени в Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България.  Главната цел на промените в Закона е да бъдат въведени в българското законодателство изискванията на Директива 2014/89/ЕС на Европейския парламент и на Съвета от 23 юли 2014 г. за установяване на рамка за морско пространствено планиране. По този начин ще се определят обхвата, задачите и съдържанието на Морския пространствен план на Република България, реда и условията за неговото съгласуване, приемане, одобряване и поддържане в актуално състояние, както и способите за осигуряване на неговата публичност. Като компетентен орган за прилагане на морското пространствено планиране и за изработване на Морския пространствен план на Република България се определя министърът на регионалното развитие и благоустройството.  За всички кораби, които се намират или преминават през морските пространства и вътрешните водни пътища на България, се въвежда изискване да използват в оборудването си система за автоматична идентификация (AIS) непрекъснато през целия период, в който тези кораби са в морските ни пространства, съответно и в българския участък на река Дунав.  Законопроектът включва значителна група норми, с които се усъвършенства законовата регламентация на устройственото планиране, инвестиционното проектиране и строителството на пристанища и специализирани пристанищни обекти.  Промените предвиждат Министерският съвет по предложение на министъра на транспорта, информационните технологии и съобщенията, министъра на отбраната и министъра на вътрешните работи да приеме Национален план за търсене и спасяване в района, за който България отговаря. Правителството одобри Наредба за съществените изисквания и оценяване на съответствието на личните предпазни средства. Тя касае както потребителски продукти, сред които слънчеви очила, скиорски каски и каски за велосипедисти, така и за професионална употреба – защитно облекло и обувки, индустриални каски и др.  Наредбата създава необходимите условия за директното прилагане на Регламент (ЕС) 2016/425 на Европейският парламент и на Съвета от 9 март 2016 г. относно личните предпазни средства. Регламентът ще се прилага за по-широк кръг продукти, като например такива, които предпазват потребителя от изгаряне в домакинството. От гледна точка на риска определени видове лични предпазни средства вече се налага да бъдат оценени спрямо по-високи критерии. Ново положение е, че производителят на лични предпазни средства ще трябва да предоставя ЕС декларацията за съответствие заедно със самия продукт или поне да посочи интернет адреса, на който тази декларация е достъпна. Производителите на лични предпазни средства, които ще продължат да се предлагат на пазара след 21 април 2019 г., ще трябва да установят доколко променените изисквания в новоприетото европейско законодателство налагат ново оценяване на съответствието на техните продукти. Декларациите за съответствие и сертификатите, издадени по реда на старата директива остават валидни до 21 април 2023 г.  Въвежда се ново задължение за производителите, вносителите и дистрибуторите, свързано с осигуряване на проследимост на личните предпазни средства. Тези икономически оператори ще трябва да поддържат информация (регистър) за всеки икономически оператор, който им е доставил даден продукт, и за всеки на когото те са доставили даден продукт. Тази информация трябва да е налична за срок от 10 години от датата на доставката. Правителството прие промяна на Наредбата за реда за класифициране на растенията и веществата като наркотични, с която се поставят под контрол нови десет вещества чрез включването им в Списък I – „Растения и вещества с висока степен на риск за общественото здраве, поради вредния ефект от злоупотребата с тях, забранени за приложение в хуманната и ветеринарната медицина“ и Списък III – „Рискови вещества“ на Наредбата.  Очакваният резултат от предлаганата промяна е да се ограничи рискът от злоупотреба с веществата, предотвратяване на трафика и разпространението им.  Пет от веществата се включват в Списък I, съобразно решение на Комисията по наркотичните вещества към ООН, с което се поставят под международен контрол нови вещества чрез включване в списъците на Конвенциите на ООН по упойващите и психотропните вещества.  Четири вещества се включват по предложение на Министерството на вътрешните работи и Военномедицинска академия, въз основа на становище на Експертния съвет към Националния съвет по наркотичните вещества.  В Списък III на Наредбата се включва вещество въз основа на становище па Експертния съвет към Националния съвет по наркотичните вещества, на база получена нота от Международния съвет за контрол на наркотиците, с която се информират държавите за нови вещества, поставени под международен контрол съгласно Конвенцията за психотропните вещества.  С промяната също така се прехвърлят от Списък II – „Вещества с висока степен на риск, намиращи приложение в хуманната п ветеринарната медицина“ в Списък I метаболитите на веществото кокаин – екгонин и неговите естери и деривати. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Вижте какво реши Министерски съвет на 10 януари 2018 г."}
{"url": "https://trud.bg/%d0%b3%d0%b0%d0%b4%d0%b6%d0%b5%d1%82%d0%b0-%d0%be%d0%b1%d0%b5%d0%b7%d0%be%d0%b1%d1%80%d0%b0%d0%b7%d0%b8%d1%85%d0%b0-%d0%b6%d0%b5%d0%bd%d0%b0-%d1%81%d1%8a%d1%81-%d1%81%d1%87%d1%83%d0%bf%d0%b5%d0%bd/", "text": "Мъж и жена ще бъдат съдени за причинена средна телесна повреда, след като обезобразили лицето на варненка със счупена бутилка, съобщиха от прокуратурата. Обвиняемите са 40-годишният Михаил Г. и 45-годишната Анелия В. Двамата живеели на семейни начала, а жертвата им Кремена била бивша приятелка на мъжа. На 17 август 2016 г. тя стояла на пейка пред дома си в компанията на баща си, баба си и съседка. Около 21 ч по улицата минал Михаил, който я привикал. Въпреки несъгласието на баща си Кремена последвала бившото си гадже към близката църква. Внезапно насреща им се задала Анелия, позната в квартала като Анифе. Кремена понечила да си тръгне, но Михаил я хванал за косата, затиснал устата й, за да не вика и започнал да я рита в краката. Анелия пък извадила бутилка от кока кола, счупила я и забила острата част в лицето на жертвата, докато нареждала люти обиди. От раната шурнала кръв и нападателите изоставили Кремена. Тя била откарана в болница и оперирана по спешност, тъй като разрезът засегнал мускулатурата, лигавицата и клон на лицевата артерия. Според обвинителния акт двамата подсъдими са причинили две средни телесни повреди на пострадалата – временно опасно за живота й разстройство на здравето заради 9-сантиметровата рана на лицето и останалия голям белег, който я загрозява. Предстои Варненският районен съд да насрочи дата за делото. Ако бъдат признати за виновни, Михаил и Анелия могат да получат до 6 г. затвор. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Гаджета обезобразиха жена със счупена бутилка\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b7%d1%80%d0%b8%d0%b2%d0%b5%d0%bd%d0%b0%d1%82%d0%b0-%d0%b1%d0%be%d0%bc%d0%b1%d0%b0-%d0%b2-%d1%86%d0%b5%d0%bd%d1%82%d1%8a%d1%80%d0%b0-%d0%bd%d0%b0-%d0%bc%d0%be%d0%bd%d1%82%d0%b0%d0%bd%d0%b0/", "text": "Експлозия е   на метри от Областната администрация и общинската управа. Взривът е станал на площад „Алеко Константинов” край заведение, известно в града като „Аквариума”. Според жители на района трясъкът се е чул към 3 часа, но сигналът в полицията е подаден чак сутринта. Служители на МВР са отцепили мястото и са извършили оглед. Според първоначалните данни експлозията е потрошила само стъкло на заведението и част от дървения под, щети и пострадали няма. Кафенето „Старсбар” е на бизнесмена Стефан П. – Бухала, който се занимава с внос на автомобили, има автосервиз и магазин за закуски. Преди да бъде закупено от него обаче то е имало други собственици, казаха осведомени. Няколко часа след взрива в Монтана пристигнаха сапьори от Специализирания отряд за борба с тероризма /СОБТ/, които извършиха оценка на вида и количеството на взривното вещество. Според експерти край кафенето е взривена самоделна бомба с малка мощност, най-вероятно заредена с тротил. От вида и количеството на използвания експлозив е ясно, че най-вероятно бомбата е била само за сплашване, казаха криминалисти. Според осведомени обаче Стефан П. е заявил пред служители на МВР, че не е получавал заплахи и няма никакви подозрения кой и защо е поставил взрива край кафенето му. „По случая е образувано досъдебно производство. Направен е оглед и са назначени експертизи. Работи са по всички възможни версии за изясняване на извършителите на деянието”, заяви директорът на ОД на МВР- Монтана ст. комисар Ивайло Антонов.  ", "date": "2018.01.10", "title": " Взривената бомба в центъра на Монтана била за сплашване"}
{"url": "https://trud.bg/%d0%b3%d1%80%d1%83%d0%bf%d0%b0-%d0%bb%d0%b5%d0%bc%d1%83%d1%80%d0%b8-%d0%bd%d0%b0%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0%d1%85%d0%b0-%d1%80%d0%b5%d0%bf%d0%be%d1%80%d1%82%d0%b5%d1%80-%d0%be%d1%82-%d0%b1%d0%b8/", "text": "Група лемури нападнаха репортерът Алекс Дънлоп от Би Би Си, който подготвял история за преброяването на животните в зоопарка „Банъм“ в Норфолк. Видео от комичния инцидент се превърна в сензация в интернет. Неговата идея била в репортажа да участват няколко лемура. Това обаче се оказало проблем. Палавите животни не спирали да се катерят по репортера, а на няколко пъти дори го ухапали. За броени часове записът беше гледан над 50 000 пъти в „Ютюб“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Група лемури нападнаха репортер от Би Би Си (ВИДЕО)"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%81%d0%bb%d0%b0%d0%bd%d0%b8%d0%ba%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d0%b2-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b0-%d0%bf%d1%80%d0%b5%d0%b4%d1%81/", "text": "Първият заместник-министър на външните работи на Русия Владимир Титов е обсъдил в сряда с посланика на България в Москва Бойко Коцев приоритетите на София за председателството в Съвета на Европейския съюз. Както съобщават от руското външно ведомство, срещата се състояла по инициатива на българската страна, предава ТАСС. „В хода на беседата са обсъдени приоритетите на българското председателство в Съвета на ЕС през първата половина на 2018 година“, информираха от министерството. Освен това, дипломатите са засегнали актуални аспекти от двустранното сътрудничество, включително съвместните мероприятия по празнуването на 3 март т.г. на 140-ата годишнина от освобождението на България в резултат от Руско-турската война от 1877-1878 година. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Посланикът на България в Москва представи приоритетите на нашето европредседателство"}
{"url": "https://trud.bg/%d0%bf%d0%bb%d0%b0%d1%89%d0%b0%d0%bc%d0%b5-%d0%b4%d0%b0%d0%bd%d1%8a%d1%86%d0%b8%d1%82%d0%b5-%d1%81%d0%b8-%d0%bf%d0%be-%d0%b1%d0%b0%d0%bd%d0%ba%d0%be%d0%b2-%d0%bf%d1%8a%d1%82-%d0%b1%d0%b5%d0%b7-%d1%82/", "text": "  От февруари ще плащаме данъците си по банков път без такси, заяви говорителят на Националната агенция по приходите (НАП) Росен Бъчваров по време на брифинг за данъчната кампания. Задълженията могат да се погасят чрез ПОС терминали в офисите на НАП или онлайн чрез електронен подпис или персонален идентификационен код (ПИК). За целта е създадена сметка на НАП в Българска народна банка (БНБ). „Плащането ще е безплатно и няма да отнема 24-28 часа както досега, а ще става за 30 секунди. Това означава, че няма да се начисляват лихви заради забавяне на превода”, коментира Бъчваров. От НАП припомниха, че срокът за подаване на данъчните декларации за физически лица остава непроменен до 30 април 2018 г. Но за да се ползва отстъпка 5% от дължимия данък, но не повече от 500 лв., физическите лица трябва да подадат декларацията си онлайн до 31.01.2018 г., а не до март месец, както беше миналата година. От НАП съобщиха, че до момента онлайн са подадени 2000 данъчни декларации. „Съветваме хората първо да проверят дали имат задължения, за да ползват отстъпката”, посочи Боряна Георгиева директор на дирекция „Обслужване“ към приходната агенция. „Вече не е нужно към данъчната декларация да се подават допълните документи свързани с облекчението за безкасово плащане от 1%“, коментира Георгиева и припомни, че отстъпката се ползва, ако 100% от доходите през миналата година са получени по банков път, а 80% от разходите на данъкоплатеца също са направени по банков път. „Но ако в данъчната си декларация посочите, че искате да ползвате отстъпката, ще направим проверка дали отговаряте на условията“, допълни тя. Остават в сила и облекченията за деца. Единият от родителите може да намали данъка си с 20 лева за едно дете, с 40 лева за две и с 60 за три. Правото на корекция на данъчната декларация еднократно също се запазва до 30 септември. Новото за юридическите лица тази година е, че задължителните до миналата година декларации без дейност на фирми вече няма да се подават. Това обяви говорителят на НАП Росен Бъчваров. „Друга новост за предприятията е, че годишната данъчна декларация по чл. 92 от ЗКПО за облагане с корпоративен данък ще се подават задължително по електронен път“, уточни той. Променен е и срокът за фирмите, които плащат хонорари или суми по граждански договор, и трябва да декларират изплатените през годината доходи на физически лица. През миналата година те бяха длъжни да подадат информацията до края на април, но сега срокът е до 15 март. „По този начин всяко едно физическо лице може да провери в кои фирми са декларирали, че са му изплатили хонорари преди да е изтекъл срокът за подаване на декларациите“, уточни Бъчваров. Всеки вече може безплатно да провери в интернет какви акции, търгувани на фондовата борса  притежава. Новата електронна услуга е достъпна на сайта на Централния депозитар, на линк   като се предоставя съвместно от депозитара и Националната агенция за приходи (НАП). Справката може да се направи чрез въвеждане на ЕГН и персонален идентификационен код (ПИК), който се взима безплатно от офис на НАП. Така всеки може да провери какви акции, облигации и дялове, които се търгуват на борсата, притежава, включително и акциите, придобити от масовата приватизация. В България близо 2,5 млн. души притежават акции на обща стойност около 2 млрд. лв. Но голяма част от тези книжа са  спящи“, защото са придобити от масовата приватизация и хората не търгуват с тях. Досега справка за притежаваните книжа можеше да се направи чрез инвестиционен посредник, но за това се плащаше такса. „Новата електронна услуга има за цел да улесни гражданите. Това е част от усилията ни да стимулираме интереса към инвестициите в акции, както е и начин да развиваме успешно капиталовия пазар“, каза Васил Големански, изпълнителен директор на Централен депозитар.", "date": "2018.01.10", "title": " Плащаме данъците си по банков път без такси (обзор)\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%be-%d0%b4%d1%80%d0%b5%d1%85%d0%b8-%d0%bd%d0%b0-%d1%80%d0%be%d1%81%d0%b5%d0%bd-%d0%b0%d0%bd%d0%b3%d0%b5%d0%bb%d0%be%d0%b2-%d1%81%d0%b0-%d0%bd%d0%b0%d0%bc%d0%b5%d1%80%d0%b5%d0%bd%d0%b8/", "text": "За нас няма никакво съмнение кой е шесторният убиец от Нови Искър – това е Росен Ангелов. Това заяви на брифинг Борислав Сарафов, директор на Националната следствена служба. Той изброи и доказателствата, които подкрепят това заключение. „Едно и също оръжие е умъртвило Кети Кюхова и другите петима в Нови Искър“, каза Сарафов. Със същото оръжие се е самоубил Росен Ангелов. По ръцете на Ангелов са открити барутни следи, които доказват, че е стрелял с открития пистолет, използван за убийството на шестте жертви. В постройката в Луково, където е открито тялото на Ангелов, са били намерени дрехи. Откритото ДНК по тези дрехи доказва, че са негови. по тях са били открити следи от кръв на Кети Кюхова и Неделчо Юнаков, което са сред жертвите от Нови Искър.", "date": "2018.01.10", "title": " По дрехи на Росен Ангелов са открити кървави следи от Кети Кюхова и Неделчо Юнаков"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d0%b3%d0%b0%d0%bd-%d0%bc%d0%b0%d1%80%d0%ba%d1%8a%d0%bb-%d0%b7%d0%b0%d0%ba%d1%80%d0%b8-%d1%81%d1%82%d1%80%d0%b0%d0%bd%d0%b8%d1%86%d0%b8%d1%82%d0%b5-%d1%81%d0%b8-%d0%b2-%d1%81%d0%be%d1%86/", "text": "Меган Маркъл, годеницата на британския принц Хари, закри страниците си в социалните медии, съгласно традициите в кралското семейство. Актрисата е „благодарна на всички, които са били нейни последователи в социалните медии“, казаха от двореца Кенсингтън, но „тя не е използвала акаунтите си от известно време“. Почитателите на Меган Маркъл не трябва да се притесняват, защото дворецът Кенсингтън има собствени страници в социалните медии. Сватбата на Меган Маркъл и принц Хари е насрочена за 19 май. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Меган Маркъл закри страниците си в социалните медии"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d0%bf%d1%8a%d1%82%d1%83%d0%b2%d0%b0%d1%82-%d0%b2-156-%d1%81%d1%82%d1%80%d0%b0%d0%bd%d0%b8-%d0%b1%d0%b5%d0%b7-%d0%b2%d0%b8%d0%b7%d0%b8/", "text": "Българите могат да пътуват свободно без визи в 156 страни. По този показател ние се нареждаме на престижното 20-то място в света, задминавайки далеч повечето от нашите съседи, предаде  . Класацията на Хенли паспорт индекс за 2018 г. за свободното предвижване се оглавява от Германия, чиито граждани могат безвизово да пътуват в 177 държави. На второ място е Сингапур /176 страни/, а третото се поделя от Дания, Финландия, Франция, Италия, Япония, Норвегия, Швеция и Великобритания, чиито поданици могат свободно да пътуват в 175 държави. Американците са пети. На тях не им трябва виза в 173 страни. В дъното на класацията са Ирак и Сирия, техните граждани могат да посетят безвизово само 27 и 28 страни съответно. На Балканите пред България са само Гърция и Словения, които заемат съответно 7 и 11 място. Гърците и словенците пътуват безвизово в 171 и 167 държави. В същото време България изпреварва с цели 21 позиции Сърбия /41 място/. Нейните граждани могат да пътуват свободно в 119 държави. Република Македония е на 46 място /112 страни/, Черна гора е 48 /110 страни/, Босна и Херцеговина е 51 /105 страни/, Албания е 52 /100 страни/. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Българите пътуват в 156 страни без визи"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d1%81%d1%82%d1%8f%d1%82-%d0%bd%d0%b0-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d1%81-%d0%bd%d0%b0%d1%80%d1%8f%d0%b7%d0%b0%d0%bd%d0%b8-%d0%b3%d1%83%d0%bc%d0%b8-%d0%b8-%d1%81%d0%bf%d1%80%d0%b5/", "text": "Автомобил „Фолксваген“ осъмна в град Нови пазар, Шуменско, с нарязани предни гуми и нашарен с бял спрей. Возилото било паркирано на ул.“Трети март“ и ползвателят му видял посегатерството към 6,30 часа сутринта във вторник. Веднага подал сигнал до РУ-Нови пазар, като обяснил, че паркирал на мястото след полунощ. От полицията не съобщават със спрея да са изписани обиди. Извършителят, който явно има повод за отмъщение, се издирва. Започнато е досъдебно производство за увреждане на чужда собственост, съобщават от полицията.", "date": "2018.01.10", "title": " Мъстят на шофьор с нарязани гуми и спрей"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%ba%d1%83%d1%80%d0%b0%d1%82%d1%83%d1%80%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0%d0%b1%d0%bb%d1%8e%d0%b4%d0%b0%d0%b2%d0%b0-%d1%80%d0%b0%d0%b7%d1%81%d0%bb%d0%b5%d0%b4%d0%b2%d0%b0%d0%bd%d0%b5/", "text": "Под ръководството на Окръжната прокуратура във Велико Търново се разследват причините за   Досъдебното производство е образувано по чл.330 от НК.  След подаден сигнал, около 6,11 часа в Камен пристигнали пожарникари и захванали гасенето на огнената стихия. По същото време в горящото жилище били стопаните Вергил Митев /76 г/, съпругата му Стефка /75 г/ и дъщеря им Снежана /54 г/. Разразилият се пожар е унищожил напълно покрива и вторият етаж на къщата, който се е срутил върху първия етаж. “Огледът на местопроизшествие е започнал след приключване на пожарогасителните мероприятия. Открити са останки от два трупа. Към момента огледът продължава. Разпитани са свидетели-очевидци, които първи са пристигнали на мястото. Предстои назначаването на медицинска експертиза на труп, за установяване самоличността на намерените човешки останки, пожаротехническа експертиза и други експертни изследвания, съобразно развитието на разследването”, информираха от Апелативната прокуратура във Велико Търново. От държавното обвинение уточняват, че към момента няма данни за умишлен палеж. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Прокуратурата наблюдава разследването на пожара в Стражишко"}
{"url": "https://trud.bg/%d1%82%d1%83%d1%80%d1%86%d0%b8%d1%8f-%d0%b1%d0%b8%d0%bb%d0%b0-%d0%b2%d0%be%d0%b4%d0%b5%d1%89%d0%b0-%d0%b2-%d1%81%d0%b2%d0%b5%d1%82%d0%b0-%d0%bf%d0%be-%d1%81%d0%b2%d0%be%d0%b1%d0%be%d0%b4%d0%b0-%d0%bd/", "text": "Турция е сред водещите страни в света по свобода на медиите, заяви днес президентът на страната Реджеп Ердоган, цитиран от агенциите. „Днес Турция е на едно от челните места сред държавите в света по отношение на свобода на печата, най-нови комуникационни технологии, социални медии и интернет журналистика“, заявява президентът в изявлението, публикувано на официалната му интернет страница. Изявлението е по случай Деня на работещите журналисти. Според Ердоган обществеността има правото на „бързи, точни и безпристрастни новини“, а медийните организации трябва да могат да отразяват събитията „без да бъдат подложени на никакви ограничения“. Президентът подчертава също така, някои хора „експлоатират“ свободата на изразяване. Те се опитват да „нарушат братството сред нашия народ и целостта на нашата държава чрез дезинформация и манипулативни съобщения“, пише в изявлението. След опита за преврат през юли 2016 г. в Турция над 165 журналисти бяха изпратени в затвора, а десетки медии – закрити, отбелязва ДПА. Турция се намира на 155-о място от 180 страни в индекса за свобода на печата на Репортери без граници.", "date": "2018.01.10", "title": " Турция била водеща в света по свобода на медиите, обяви Ердоган"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b0%d0%b2%d0%bd%d0%b0%d1%82%d0%b0-%d0%ba%d0%be%d0%bc%d0%b8%d1%81%d0%b8%d1%8f-%d0%be%d1%82%d1%85%d0%b2%d1%8a%d1%80%d0%bb%d0%b8-%d0%b2%d0%b5%d1%82%d0%be%d1%82%d0%be-%d0%bd%d0%b0-%d1%80/", "text": "С гласа 10 „за”, 7 гласа „против” и нито един „въздържал се”, на извънредно заседание Парламентарната правна комисия преодоля ветото на президента Румен Радев, което той наложи върху Законa за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Освен народните представители от Комисията, в дискусията участваха представители на президентската институция и Министерство на правосъдието. Становището на президентската институция бе представено от – секретарят по правни въпроси на президента проф. Емилия Друмева. В изказването си тя подчерта, че мотивите на ветото са подготвени с внимание, отговорност и анализ на чужди практики. „Всичко това е извършвано отговорно, професионално и преди всичко – добронамерено”, заяви тя и допълни, че аргументите в мотивите на ветото са единствено юридически. Участие в дискусията взе и зам.-министърът на правосъдието Евгени Стоянов. Той който припомни, че в мотивите на указа, с който законът бе върнат, се оценяват положително изпълнените процедури по обществено обсъждане. „Тази оценка прави безспорен извода, че при подготовката на закона са обсъдени всички възникнали мнения, при условията на максимална публичност. Считаме, че са отчетени становищата както на професионалната общност, така и на гражданското общество”, коментира зам.-министърът. Според него ветото на президента е било предопределено от неговите изказвания още преди гласуването на закона на второ четене в парламента. „Корупцията е понятие, което е по-широко от престъпление. Според нас тя не административно нарушение, каквото е конфликтът на интереси. Не е и отделно престъпление, защото това се установява само и единствено от Наказателния кодекс. Това за нас е социално явление”, подчерта Стоянов. В отговор на това народният представител от „БСП за България” Крум Зарков призова да бъда посочен случай, който може да бъда определен от гражданите като корупция, но за който да няма съответния престъпен състав. По думите му ветото на президента наистина е било предопределено, но не от изказванията му, а от цялостния дебат. Той се аргументира с това, че нито една държавна институция, която ще влезе в състава на новия антикорупционен орган, не е дала положително становище за законопроекта. „Това е ясно и лесно обяснимо, защото новият единен и независим антикорупционен орган всъщност, за всеки който чете добронамерено закона, не е нов. 99% от разпоредбите съществуват и сега. Органите, които се сливат, съществуват и досега”, посочи Крум Зарков. „Колкото до независимостта на този орган – той е поставен в пълна зависимост от политическия център на страната, който е Народното събрание”, подчерта още Зарков и допълни, че с корупцията може да се бори само орган, който има разследващи правомощия.  ", "date": "2018.01.10", "title": " Правната комисия отхвърли ветото на Радев върху антикорупционния закон"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%b5%d1%87%d0%b0%d1%82%d0%b0%d1%85%d0%b0-%d0%b1%d0%b5%d0%bd%d0%b7%d0%b8%d0%bd%d0%be%d1%81%d1%82%d0%b0%d0%bd%d1%86%d0%b8%d1%8f-%d0%b2-%d1%81%d1%82%d0%be%d0%bb%d0%b8%d1%86%d0%b0/", "text": "Устройство с дистанционно управление и черна кутия са открити при проверка на бензиностанция в София, съобщи  . Чрез такива устройства обичайно се манипулират данните за продажби, подавани към Национална агенция за приходите, като по този начин се избягва плащането на ДДС. Проверяващите са установили и отрицателни стойности при отчитането на броячите на колонките, което значи, че продаденото гориво е в пъти по-малко от отчетеното през предния месец, което е практически невъзможно. Обектът е запечатан от инспектори на столичната НАП. Служители на СДВР са иззели по надлежния ред намерените устройства, както и всички налични фирмени документи. По случая е образувано досъдебно производство, работата по него продължава от служители на столичното Осмо РУ. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Запечатаха бензиностанция в столицата след проверка от НАП"}
{"url": "https://trud.bg/%d0%b1%d0%b0%d0%bd%d1%8a%d0%bd-%d1%81%d0%b5-%d0%be%d1%82%d1%82%d0%b5%d0%b3%d0%bb%d0%b8-%d0%be%d1%82-%d0%b1%d1%80%d0%b5%d0%b9%d1%82%d0%b1%d0%b0%d1%80%d1%82/", "text": "Бившият политически стратег и съветник на президента Доналд Тръмп – Стив Банън, се оттегли от ръководството на консервативния новинарски сайт “Брейтбарт”, съобщи Би Би Си. През август м.г. той се завърна на поста изпълнителен директор на медията, след като напусна Белия дом при боричкания за власт там. Причината за оттеглянето му от “Брейтбарт” не бе съобщена официално. Но то се случва на фона на скандала с изказвания на Банън по адрес на сина на президента – Доналд Тръмп-младши. Думите му, сред които и обвинения в предателство към президентския син, станаха публично достояние след публикуването на откъси от книгата “Огън и жупел: В Белия дом на Тръмп” на журналиста Майкъл Улф, която представя президента като негоден за поста, а екипа му като неподготвен. Тръмп заяви, че Банън е “изгубил ума си”, въпреки че той се разкая за разговорите си с Улф, който бил предал неточно коментарите му.", "date": "2018.01.10", "title": " Банън се оттегли  от “Брейтбарт”"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%b8%d1%8f%d1%82-%d0%b1%d0%be%d1%80%d0%b4-%d0%bf%d0%be-%d1%82%d1%83%d1%80%d0%b8%d0%b7%d1%8a%d0%bc-%d0%bf%d0%be%d0%b4%d0%ba%d1%80%d0%b5%d0%bf/", "text": "Националния борд по туризъм подкрепи в специална декларация промените в плана за управление на Национален парк „Пирин“, приети от правителството в края на м.г. Бордът предлага правиелството и браншът да изработят заедно национална стратегия за развитие на зимния туризъм. Ето и целия текст на декларацията: ДЕКЛАРАЦИЯ  на  Управителния Съвет на НБТ Националният борд по туризъм предлага Правителството и сектора заедно да изработят Национална стратегия за развитие на зимния туризъм обезпечена с инвестиционна програма за 1 млрд. лв. Националният борд по туризъм изразява категорична подкрепа за приетите на 28 декември 2017 г. промени в плана за управление на национален парк Пирин и очаква Правителството да инициира политики за ускореното генерално развитие на зимния туризъм в цяла България както предлага да бъде изработена Национална стратегия за развитие на зимния туризъм с план за действие за периода 2017-2020 г., към актуализираната стратегия за устойчиво развитие на туризма в Република България, 2014-2030 г. Тези политики могат да бъдат реализирани през мащабна инвестиционна програма на стойност 1 млрд. лв. в рамките на този мандат. Развитието на зимния и планински туризъм в България е една уникална възможност, която може да даде съществен принос за икономическия растеж, и ето защо, тя следва да бъде подкрепена от държавата и неправителствения сектор. Зимният туризъм и най-вече ски туризмът е пример за устойчив бизнес, който оказва значителен икономически ефект и за свързаните с туризма индустрии, както и положителен социален ефект за регионите и местното население. Ски ваканциите привличат както чуждестранни, така и местни туристи и генерират основна част от приходите от планински туризъм в страната. През периода декември 2016 г. – февруари 2017 г. големите ни ски курорти Банско, Боровец и Пампорово са посрещнали над 130 хил. чуждестранни туристи, като само приходите от тях, по данни на БНБ възлизат на 745 млн. лв. Ние многократно сме изразявали притеснението си, че планинският туризъм в България изостава критично не само от западните страни-членки на Европейския съюз, а от преките ни конкуренти в региона. Вече почти 15 години инфраструктурата в българските планини не просто не се развива, тя се унищожава от амортизация и от природни бедствия. Това е недопустим процес, който трябва да бъде спрян!Българските планински райони нямат широкия избор от икономически дейности за развитие, който е на лице в столицата – те нямат университети, нямат развита транспортна инфраструктура, нямат индустриални и логистични зони, нямат стратегически летища. Единственият шанс за тяхното оцеляване и развитие е туризмът, който осигурява устойчив поминък на местното население. С оглед на всичко това, промяната в плана за управление на парк Пирин е още една правилна крачка за развитието на българските планински региони. Вторият кабинков лифт е безспорно нужен, а ски зона Добринище бе блокирана 15 години без ясно обяснение. На дневен ред остават въпросите за развитието на парк Витоша, на Пампорово-Мечи чал, на Сапарева баня, на Ком-Берковица, на Осогово и на много други подобни проекти. Всички те следва да бъдат допуснати и развивани след екологична оценка, икономически и правен анализ и ясни и прозрачни концесионни процедури. Правителството следва да предприеме насърчителни мерки за всички планински райони, като стимулира публично-частните партньорства, заеме добрите европейски практики, осъвремени нормативната уредба за изграждане на инфраструктура в планинските региони и положи целенасочени усилия за привличане на местни и чуждестранни инвеститори.  При брутен вътрешен продукт на държавата над 100 млрд. лв. за 2017 г., считаме за наложително тези усилия да бъдат обобщени и материализирани в правителствена инвестиционна програма на стойност 1 млрд. лв. от привлечен частен и публичен ресурс. Осъществяването на тези инвестиции ще бъде предложено като национален приоритет от Националния борд по туризъм. Министерството на туризма продължава да бъде най-бедното българско министерство с оскъдните 18 млн. лева бюджет за 2018 г.при положение, че туризма и свързаните с него индустрии генерират близо 13% от същият този брутен вътрешен. Парадоксално, но факт! Националният борд по туризъм подкрепя усилията на всички планински общини, желаещи да развиват зимен и планински туризъм. Националният борд по туризъм подкрепя и ще участва в шествието за развитие на планинския туризъм, което ще се проведе на 11 януари 2018 г. в София. С уважение,  Красимир Гергов, Председател на УС на Национален борд по туризъм  Мартин Захариев, Изпълнителен директор на Национален борд по туризъм  София, 11 Януари 2018 г.", "date": "2018.01.10", "title": " Националният борд по туризъм подкрепи промените в плана за управление на Национален парк „Пирин“\t\t\t"}
{"url": "https://trud.bg/us-%d0%ba%d0%be%d0%bd%d0%b3%d1%80%d0%b5%d1%81%d1%8a%d1%82-%d1%80%d1%83%d1%81%d0%b8%d1%8f-%d1%80%d1%83%d1%88%d0%b8-%d0%b4%d0%b5%d0%bc%d0%be%d0%ba%d1%80%d0%b0%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d0%b2/", "text": "В обширен нов доклад US конгресмени демократи предупреждават за растяща намеса на Русия в демократичния процес из цяла Европа и обвиняват Доналд Тръмп, че не е предложил никаква стратегия за опазване на САЩ от нова намеса на Кремъл, предаде АП. Документът от над 200 страници е изготвен по инициатива на сенатора демократ Бен Кардин, но не е подкрепен от републиканците. “Докато президентът Тръмп на практика бездейства, (президентът Владимир) Путин продължава да усъвършенства асиметричния си арсенал и търси нови възможности да затруднява държавни управления и да подкопава подкрепата за демократичните и международни институции, които САЩ и Европа са изградили през последните 70 г.”, отчита документът. В него се описват руски операции в 19 европейски страни и се говори за продължаващи от години кибератаки, дезинформация, прикрити операции в социалните медии, както и за опити за убийство и военни операции, които дестабилизирали крехките демократични правителства на Украйна и Грузия. Информацията в документа е до голяма степен от открити източници и от разговори с европейски дипломати и други правителствени служители. Докладът призовава за нови мерки срещу Москва, включително увеличаването на US помощта за насърчаване на демокрацията в Европа.", "date": "2018.01.10", "title": " US Конгресът: Русия руши демокрацията в Европа\t\t\t"}
{"url": "https://trud.bg/%d0%b2-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81-%d1%80%d0%be%d0%bc-%d1%81%d0%b5-%d0%b6%d0%b0%d0%bb%d0%b2%d0%b0-%d0%be%d1%82-%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%be%d0%b4%d0%b0%d1%82%d0%b5%d0%bb%d1%8f-%d1%81/", "text": "Ром се оплакал в полицията, че бил прострелян в главата от бившия си работодател. Мъжът, на име Рачо, работел преди време във фирма за дограма в квартал „Комлука“. В сряда следобед отишъл да пита за пари, скарал се с шефа на фирмата-Стойчо Попов, и Попов го прострелял, твърдял ромът. Полицаи се появили във фирмата на мига, в момента разпитват Попов, казаха от ОД на МВР. Рачо бил откаран в болницата. При преглед лекарите установили две малки дупки в областта на главата му. Рачо е изписан за домашно лечение, ако е бил прострелян, то е станало с въздушно оръжие, т.е. със сачми, казаха криминалисти. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " В Бургас ром се жалва от работодателя си, че го прострелял\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b5%d1%82%d0%b8-%d0%ba%d1%8e%d1%85%d0%be%d0%b2%d0%b0-%d1%81%d0%ba%d1%8a%d1%81%d0%b0%d0%bb%d0%b0-%d1%81-%d1%80%d0%be%d1%81%d0%b5%d0%bd-%d0%b0%d0%bd%d0%b3%d0%b5%d0%bb%d0%be%d0%b2-%d0%b7%d0%b0/", "text": "Издирваният за шесторното убийство в Нови Искър Росен Ангелов се е самоубил още в петък – ден, след като е започнало издирването му. Това стана ясно на специален брифинг на тема шесторното убийство в Нови Искър. Разследващите се постараха да отговорят на всички въпроси, които циркулират в последните дни в медиите и онлайн. Благодарение на експертизите става ясно, че Росен Ангелов е сложил край на живота си само ден, след като е започнало неговото издирване, започнало на трети януари. Къде се е намирал Росен Ангелов преди това и какво точно е правел, не стана ясно. В тялото му не са открити нито наркотици, нито алкохол. До него е открит таблет, от който Ангелов е посещавал уебсайтове за детска порнография, както и телефон. Един от мотивите, който е подтикнал Росен Ангелов да извърши шесторното убийство в Нови Искър е желанието му да обере домовете, в които е чистела жертвата му Кети Кюхова, поясниха разследващите на пресконференция по случая. Според тях мотивът за убийствата е смесен – от една страна емоционален, заради приключилата любовна връзка между Ангелов и Кюхова, а от друга – финансов, защото Кюхова отказала да помогне на Ангелов в обирите. „Ангелов е искал от Кети да му предостави достъп до домовете, които чисти, като му даде ключ и код за алармата, за да може да ограби тези жилища”, поясни зам.-главният прокурор Борислав Сарафов. По думите на разследващите това е станало ясно от разпити на свидетели, на които Ангелов е споделил желанието си да извърши обирите. Това е била причината за разрива. Тогава Кети е разбрала, че любовта му не е била съвсем безкористна и сърдечна. На въпрос защо Ангелов се е върнал в къщата, за да убие семейството на Кюхова, разследващите казаха, че те са единствените хора от обкръжението на Ангелов, които биха могли да потърсят Кети. „С оглед всички факти мога да ви кажа, че убийството е станало в тъмната част на денонощието на 31-ви срещу 1-ви. Евентуално първото убийство е станало след 19,30 часа в района около къщата, където е намерено семейството. Кети Кюхова е излязла да разходи кучето си и около 23 часа е извършено и петорното убийство. Тялото на Кети е изхвърлено след това. Роднините на Кети са я търсили през времето, когато я е нямало. Росен Ангелов е превозил тялото на Кети с джипа. Той е знаел къде Кюхова разхожда кучето“, каза главният разследващ полицай в СДВР Стойно Цветков. От брифинга стана ясно също, че ДНК експертизата, която според прокуратурата категорично доказва, че извършител е Росен Ангелов, е сравнена с взет през 2007 г. негов генетичен материал. „Тогава Ангелов има направена полицейска регистрация и от него е взет както дакталоскопен материал, така и ДНК материал”, допълни Сарафов. Този ДНК материал е сравнен с ДНК от панталони на Ангелов, които са открити на работното му място. Върху тези панталони е имало ДНК както на Росен Ангелов, така и на Неделчо и Кети Кюхова. ДНК анализът беше извършен бързо, защото това беше приоритетна задача, по която работеше целият експертен състав”, допълни Сарафов. Той уточни, че 48 часа са напълно достатъчни да бъде направена експертизата. Направените до момента експертизи сочат, че оръжието, с което е извършено престъплението, съвпада с оръжието, с което се е самоубил Росен Ангелов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Кети Кюхова скъсала с Росен Ангелов, защото се усъмнила в искрената му любов"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%b2%d0%be%d0%bb%d1%8f-%d0%b7%d0%b0-%d0%b1%d0%be%d1%80%d0%b1%d0%b0-%d1%81-%d0%ba%d0%be%d1%80%d1%83%d0%bf%d1%86/", "text": "Отхвърлянето на ветото върху Антикорупционния закон от Правна комисия показва, че няма воля за борба с корупцията. Това каза пред журналисти президентът Румен Радев във връзка с отхвърлянето на наложеното ветото върху антикорупционния закон правната комисия в НС. „Това не е изненадващо за мен. Всички дебати около Антикорупционния закон и особено събитията от днес показват, че няма политическа воля за реална и всеобхватна борба с корупцията. Явно тази борба ще продължи да се води от гражданите и от медиите“, коментира държавният глава. На въпрос дали ще сезира Конституционния съд за антикорупционното законодателство, Радев подчерта, че приетият закон няма да доведе до реални промени.", "date": "2018.01.10", "title": " Румен Радев: Няма воля за борба с корупцията\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d0%b1%d0%b2-%d0%bf%d1%80%d0%b8%d0%b7%d0%be%d0%b2%d0%b0%d0%b2%d0%b0-%d0%b4%d0%b0-%d0%b1%d1%8a%d0%b4%d0%b5-%d1%81%d0%b5%d0%b7%d0%b8%d1%80%d0%b0%d0%bd-%d0%ba%d0%be%d0%bd%d1%81%d1%82%d0%b8%d1%82/", "text": "Антикорупционният закон създава мракобесна среда. Ако президентското вето бъде отхвърлено и той бъде окончателно приет в този си вид, трябва да бъде атакуван в Конституционния съд, пред Венецианската комисия и други международни институции. Това заяви лидерът на АБВ Константин Проданов на обществен дебат по темата, иницииран от политическата формация. Той посочи редица нередности в текстовете на закона като например факта, че ръководството на новата антикорупционна комисия ще се избира с обикновено мнозинство от Народното събрание, механичното сливане на институции в нов мегаорган, създаването на поредното звено за използване на специални разузнавателни средства, което няма да подлежи на никакъв контрол. „Тревожи ме и това, че в последния момент бяха занижени професионалните изисквания за заемане на ръководни длъжности за шефа и заместниците на комисията. Това ми напомни за случай през 2013 г., в който се шиеше униформа за определен човек. Ще се въздържа едва-едва да не честитя избора на предизвестения председател на новия орган“. Според  Проданов новата антикорупционна структура е създадена така, че може да се използва от управляващите като бухалка за мачкане на политически неудобните опоненти. Той изрази недоумение и от факта, че от текстовете на закона е отпаднала частта, касаеща органите за местно самоуправление, които боравят със сериозен финансов ресурс. „Между първо и второ четене на закона бе променен неговия обхват. Изключени са представителите на местната власт. Миналата година през органите на местната власт са разпределени около 4 млрд. лв. от обществени поръчки. Управляващите владеят на практика всички областни градове, голяма част от общинските. Направете си сами извода защо кметовете са извадени от обхвата на закона. Там няма ли предпоставки за корупция? В същото време като обекти на разследване са вкарани хора като ръководителя на БАН, архитекти, лекари и шефове на болници. Другото, което много ме притеснява е така нареченото обосновано предположение, което обръща презумпцията за невиновност. На практика всеки един човек, посочен от тази комисия става виновен до доказване на противното. Друг много тревожен момент е, че в закона отпада защитата за подаващите сигнали. И аз питам – кой нормален човек би подал сигнал за корупция при положение, че утре ще подхванат него, след като намерят начин да оправдаят корумпирания? Т.е. единствените, които ще подават сигнали ще бъдат тези, които са сигурни, че няма да бъдат преследвани, а това са хората на властта“, посочи Проданов. По повод на  механичното обединяване на вече съществуващи звена в нов орган, той отново изтъкна, че това няма да даде резултат и подчерта, че досега съществуващите институции са достатъчни, за да се пребори явлението корупция. По думите му обаче те са неглижирани от държавата, не им се поставят задачи, а техните доклади не се вземат предвид. „Ние апелираме и към президента, и към опозицията в парламента да бъдат сезирани  Конституционния съд и Венецианската комисия, която не е потърсена нито веднъж за консултации по този антикорупционен закон. Ще се консултираме и с експерти, за да видим какви варианти има този закон да бъде атакуван и пред международни институции“, заяви лидерът на АБВ. Думите му допълни и Румен Петков – член на ИБ на АБВ. „Настояваме министъра на правосъдието да се обърне към Венецианската комисия сега, с настояване да получим тяхната позиция по този закон. Това е един възможен  изход от ситуацията. Можем да се обърнем и към Съда за правата на човека. Да видим тяхната позиция относно редица инструменти, които са предвидени в това антикорупционно законодателство. Не съм особено удовлетворен от аргументите, които президентското вето използва пред Народното събрание, но то може да послужи, за да се изготви впоследствие един сериозен иск пред Конституционния съд. Това могат да го направят и Висшия адвокатски съвет, може да го направят и парламентарно представените партии от опозицията, както и президента. Трябва да се обърнем към всички тях с това настояване ако искаме да сме сигурни, че в действителност не се приема закон, който ще бъде използван за саморазправа с някой, че не създаваме една поредна структура със същия ентусиазъм, с който се създаде БОРКОР и след пет години, да се наложи да се създава друга нова структура за борба с корупцията, отчитайки, разбира се, че тази, която сега се прави, не си е свършила работата“. По време на дебата мнение по качеството на новия закон за борба с корупцията изрази и Георги Атанасов от Висшия адвокатски съвет. „Този закон, в комбинация с гражданския процес, представлява уникално съчетание на самоовластяване от страна на държавата, за служебно спечелване на дела още в момента на повдигането на спора. Аз твърдя, че той не е нито материално-правен, нито процесуален, той е инструментален закон. Той създава инструмент и средства за безконтролно упражняване на репресия върху български граждани и техните организации, включително търговци и юридически лица с нестопанска цел. Това противоречи на Европейската конвенция за правата на човека и на Хартата за основните права, както и на европейски директиви. Този антикорупционен закон лишава законопослушните български граждани от права, които европейски директиви гарантират на установени престъпници с влязла в сила присъда“.  По темата отношение взе и зам.-председателят на Европейски институт за правото и държавата Ламбро Попов. „На първо място липсва чисто концептуален замисъл и ясно тълкувание на термина корупция и на други дефиниции като „имущество“, „незаконно придобито имущество“, „обосновано предположение“. Законът не предвижда контрол и координация на работата на досега съществуващите институции с отношение към корупцията, дори напротив, той представлява механично сливане на институции и функции и създава риск от неясноти в процедурите, в носенето на отговорност, в отчетността и резултатите от работата. Законът и придружаващите го документи не показват наличие на достатъчно, предварително изготвени, задълбочени анализи на работата и отчетността на предложените за сливане органи. Не става ясно и защо законодателят смята, че и към момента не съществуват механизми и способи и институции, които да разследват корупцията по високите етажи на властта, каквито например са инспекторатите към всички държавни учреждения. Също така законът не предвижда и ефективни механизми за проверка и контрол на този нов орган“, посочи той.  Коментар по недостатъците на Закона за борба с корупцията направи и  Михаил Миков от БСП. „Най-интересното на този закон или законопроект все още е, че някак си мимоходом се допуска едно голямо отделяне на група лица. Това са работещите в съдебната система. Това стана с промените в Конституцията от миналата година. Тогава зададохме въпроса по какво подкупа на един съдия се отличава от подкупа на един кмет, че с едното ще се занимава инспектората на ВСС, а с другото – други органи? Няма отговор. Т.е. изводът е, че при нас, така наречената борба с корупцията протича винаги по линията на механичните промени на законодателството, без да има цялостен, осъзнат поглед върху нещата“. В заключение становище по текстовете на Закона за борба с корупцията представиха и от правосъдното министерство. От там се опитаха да отхвърлят тезите, че текстовете не са достатъчно консултирани с представителите на институциите, правосъдната система и неправителствени организации.  Акцент бе поставен върху дефиницията на понятието за корупция в новия закон. „Още в работната група към министерство на правосъдието бе взето експертното заключение, че ще се опрем на по-широкото понятие за това що е корупция. Ние считаме, че корупцията не е само престъпление. Няма как да се криминализира. Не е административно нарушение, за разлика от конфликта на интереси, не е и понятие от криминологията, което да обхваща малко от престъпленията или малко от някакво правонарушение от какъвто и да е характер, но не описва и съвкупност от престъпления. Това може да бъде направено само в Наказателния кодекс. Именно за това нашата концепция се опира на разбирането, че корупцията е едно негативно социално явление. И от тук насетне в цялостната концепция, която се разгръща на базата на тази дефиниция решихме, че ще се насочим към имуществото, което е незаконно придобито, а не към лицата, които са осъществили престъплението или престъпленията, или корупционен акт. Това си остава задача на Наказателния кодекс“, заяви заместник-министърът на правосъдието Евгени Стоянов.", "date": "2018.01.10", "title": " АБВ призовава да бъде сезиран Конституционният съд за антикорупционния закон"}
{"url": "https://trud.bg/%d0%be%d1%84%d0%b8%d1%86%d0%b8%d0%b0%d0%bb%d0%bd%d0%b8%d1%8f%d1%82-%d1%81%d1%82%d0%b0%d1%80%d1%82-%d0%bd%d0%b0-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%be%d1%82%d0%be-%d0%bf%d1%80%d0%b5/", "text": "Официалният старт на първото Българско председателство на Съвета на ЕС 2018 ще бъде даден утре, 11 януари, с тържествена церемония в Народния театър, съобщават от МС. Преди официалното откриване премиерът Бойко Борисов ще проведе работна среща с председателя на Европейския съвет Доналд Туск, на която ще бъдат обсъдени предизвикателствата пред Европа по време на Българското председателство на Съвета на ЕС. Във фокуса на срещата ще бъдат българските приоритети, част от програмата на триото Естония – България – Австрия. Това са перспективата пред Западните Балкани, продължаването на кохезията, сигурността и стабилността на ЕС, цифровата икономика, както и бъдещето на Европа и младите хора в Общността. Председателят на Европейския съвет пристига в България за откриването на първото Българско председателство на Съвета на ЕС, което ще стане с откриващ концерт в Народния театър. Освен него, официални гости на церемонията ще са президентът на Република България Румен Радев, председателят на Народното събрание Цвета Караянчева, председателят на Европейския парламент Антонио Таяни, председателят на Европейската комисия Жан-Клод Юнкер и министър-председателят на Република България Бойко Борисов. Преди тържественото откриване в Народния театър официалните гости ще разгледат интерактивна изложба с фотографии и картини на големи български художници. Мултимедийната експозиция ще бъде прожектирана върху разнообразни по размери и форми прожекционни площи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Официалният старт на Българското председателство ще бъде даден утре в Народния театър"}
{"url": "https://trud.bg/293-%d1%81%d0%b0-%d0%bd%d0%be%d0%b2%d0%be%d1%80%d0%be%d0%b4%d0%b5%d0%bd%d0%b8%d1%82%d0%b5-%d0%b2-%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b0-%d0%bd%d0%b5%d1%81%d0%b5%d0%b1%d1%8a%d1%80-%d0%bf%d1%80%d0%b5/", "text": "293 са новородените в Община Несебър през изминалата 2017 година, а 586 хил. лева е размерът на еднократната помощ, която местната власт е изплатила от бюджета си на родителите. За разглеждания период са се родили и 6 двойки близначета. За 2017-та година общината е подкрепила финансово 7 двойки за инвитро процедури с общо 14000 лв. За предходните години данните сочат, че през 2016–та новородените в Община Несебър са 265, а 530 хил. лв. е размерът на отпуснатата еднократна помощ на родителите. За 2015 година бебетата, с адресна регистрация в Община Несебър, са 315, а изплатените помощи за тях са 630 хил. лв. За 2014 г. сумата, която е отпуснала местната власт като еднократна финансова помощ за общо 322 деца, е в размер на 644 хил. лв.  514 хил. лв. е сумата, изплатена по същата линия за родените 257 бебета през 2013 г. През 2012 г. за 298 деца местната власт е отпуснала 596 хил. лв. През 2011 г. за 266 бебета са изплатени 532 хил.лв., а 566 хил. лв. са дадени през 2010 г. за 283 новородени. През 2009 г. 311 деца са получили общо 622 хил. лв., а за 2008 г. сумата е 538 хил. лв., разпределена за 269 бебета. В периода 2008–2017 година прави впечатление, че най-много бебета тук са се родили през 2014 г.-322 на брой, следват 2015 г. с 315 деца и 2009 г., когато в общината най-малките нови жители са 311. Най-много близнаци за същия период от време са се родили през 2012 година–9, следват 2015 г.–със 7. От 2011 г. до 2016 г. общината е отделила средства за процедурата на 32 двойки. Разпределението им през годините е следното: за 2011г. – 5 двойки, за 2012 г. – 2, за 2013 г. – 2, за 2014 г. – 7, за 2015 г. – 4, а за 2016 – 12 двойки. Наред с традиционните имена като Иван, Петър, Георги, Мария и Ана, за периода 2008-2017 година, родителите дават на своите наследници и имена като: Ава, Авва-Александра, Авраам, Алек, Алиса-Бусе, Арас, Ачелия, Боби-Боса, Веда, Весиан, Вивиан, Влад, Дарел, Даниан, Дефне, Джорджия, Джулия-Ати, Галиян, Ева-Никол, Елдара, Ивалена, Исус, Итън, Кайра, Клое, Леа, Мелани, Миа, Нейтан-Иван, Петромир, Савио, Теяна, Хевин, Христеа, Хрисия, Яная, Янатан, Ян-Яков и др. По традиция Община Несебър отпуска за всяко семейство с новородено дете еднократна помощ от 2000 лв. Местната институция изплаща средства за еднократна финансова помощ на семейство с бебе, като условията за получаване на сумата са: новороденото (осиновеното) дете да е с постоянен адрес на територията на община Несебър и към момента на подаване на заявлението поне единият родител да е с постоянен адрес на територията на общината не по-малко от пет години от датата на подаване на документите. С решение на Общинския съвет в Несебър вече от 7 години се отпускат и по 2000 лева еднократна финансова помощ на лица, двойки и семейства с репродуктивни проблеми за инвитро процедура. Помощта се предоставя на лицата и семействата, български граждани, с постоянен адрес на територията на община Несебър, през последните 3 години, въз основа на подадено писмено заявление до кмета на общината. За да се отпуснат средствата лицата и семействата трябва да имат един неуспешен опит за ин витро процедура и да нямат задължения към община Несебър. Сумата от 2000 лв. се превежда по сметката на лечебното заведение, в което ще бъде извършена процедурата. Според анализ за четирите области на Югоизточен регион за планиране, чийто автор е Мария Гинева, изпълнителен директор на Сдружение „Бъдеще за децата“, „с най-запазени демографски ресурси са големите общини Бургас, Стара Загора, Сливен и Несебър. Данните са изнесени по време на Регионална среща за обмен на опит по детски политики за Югоизточен район през октомври 2017 г. Припомняме, че Община Несебър се откроява като една от малкото в страната със социално отговорна политика. Водещ фактор при управление на институцията е осигуряване на добри условия на живот на всички възрастови групи от населението. Именно заради този приоритет в работата си кметът на Несебър Николай Димитров бе удостоен в края на април 2010 г. с националния приз „Мениджър социални услуги-2009”. Заради приоритетната си социална политика, през 2014 г. градоначалникът получава и специалния приз „Най-бързо растящ град“ („Бейби бум град“), а през  2015 г. общината е отличена с награда за „Активна социално отговорна местна политика“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " 293 са новородените в Община Несебър през 2017 година"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%be%d0%b9%d0%bd%d0%be-%d0%bf%d0%be%d0%b2%d0%b5%d1%87%d0%b5-%d0%bf%d0%b8%d1%81%d0%bc%d0%b0-%d0%bf%d1%83%d1%81%d0%bd%d0%b0%d1%82%d0%b8-%d0%b2-%d0%ba%d1%83%d1%82%d0%b8%d1%8f%d1%82%d0%b0/", "text": "Двойно повече писма, в сравнение с 2017 година, са пуснати в Кутията на Дядо Коледа в Благоевград. Това стана ясно, след като те бяха извадени и подготвени за разглеждане от специално сформирана Комисия. Инициативата се провежда за поредна година и е по идея на кмета д-р Атанас Камбитов. Журито в състав Соня Кацарска – ръководител на школата по „Литературно творчество“ към Център за личностно и творческо развитие на децата на Благоевград, Давид Калпачки – преподавател-ментор към детска радио школа към Центъра и Даниела Кочаркова – старши учител по български език и литература в XI ОУ „Христо Ботев“ ще имат нелеката задача да изберат 10 оригинални, интересни, различни писма. Те ще бъдат прочетени лично от кмета д-р Атанас Камбитов, който ще влезе за поредна година в ролята на Дядо Коледа и ще награди авторите на писмата. Практиката досега показва, че децата молят Дядо Коледа в писмата си не само за материални подаръци, но и за мир, любов и разбирателство сред хората. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Двойно повече писма пуснати в кутията на Дядо Коледа в Благоевград"}
{"url": "https://trud.bg/%d1%88%d0%b8%d1%84%d1%80%d0%b8%d0%bd-%d1%81%d1%87%d1%83%d0%bf%d0%b8-29-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d1%80%d0%b5%d0%ba%d0%be%d1%80%d0%b4/", "text": "Микаела Шифрин продължава доминацията си в Световната купа в алпийските дисциплини за жени. Американката триумфира в нощния слалом във Флахау (Австрия) с 94 стотни пред надеждата на домакините Бернадете Шилд. Това бе пета поредна победа за носителката на Големия кристален глобус и пета в шест слалома от началото на сезона. С това тя подобри 29-годишния рекорд на легендарната швейцарка Врени Шнайдер. Шифрин изравни и рекорд на Анемари Мозер-Прьол – 41 победи преди да навърши 23 години, а „срокът“ да го подобри е родженият й ден на 13 март.", "date": "2018.01.10", "title": " Шифрин счупи 29-годишен рекорд"}
{"url": "https://trud.bg/%d0%b0%d0%bd%d0%b5%d0%b2-10-%d0%b8-%d0%b2-%d1%80%d1%83%d0%bf%d0%be%d0%bb%d0%b4%d0%b8%d0%bd%d0%b3/", "text": "Красимир Анев се завърна направо в топ 10 на Световната купа по биатлон след лечението на проблем на очите. Самоковецът зае 10-о място в индивидуалното състезание на 20 км в Руполдинг (Германия) като завърши на 3:02,3 минути след „дежурния“ победител Мартен Фуркад (Франция, 1 грешка). Анев можеше и да е по-напред, но на последната стрелба допусна грешка – единствена в 20-е му изстрела. Класирането му е най-доброто постижение на родния биатлон от началото на сезона. Владимир Илиев завърши 40-и с 3 грешки и изоставане от 4:42,7 мин, Димитър Герджиков 48-и, а Михаел Клечеров 95-и.", "date": "2018.01.10", "title": " Анев 10-и в Руполдинг"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%8f%d0%b2%d0%b8%d1%85%d0%b0-%d0%b2%d0%be%d0%b9%d0%bd%d0%b0-%d0%bd%d0%b0-%d1%81%d0%b8%d1%81%d1%82%d0%b5%d0%bc%d0%bd%d0%b8%d1%8f-%d0%bd%d0%b0%d1%80%d1%83%d1%88%d0%b8%d1%82%d0%b5/", "text": "Да се въведе понятие „системен нарушител” за шофьор, който за една година е извършил 3  нарушения, създаващи опасност от катастрофа. Той няма да бъде глобяван, а ще му се налага принудителна административна мярка – отнемане на книжката до успешно полагане на изпит за правоспособност. Това е едно от предложенията в бъдещ Закон за движение по пътищата на Института за пътна безопасност. Независимата неправителствена организация, учредена през декември м.г., вчера се представи с пресконференции едновременно в София и още 7 града. Нейната цел е да подпомага при вземането на решения Министерския съвет и над 10 институции от изпълнителната власт, които имат отношение към войната по пътищата. „Ние подаваме ръка на държавата и предлагаме експертна помощ от специалисти в различни области”, каза шефът на института адвокат Руслан Вуцов. От Института са подготвили писмо до главния прокурор Сотир Цацаров, с което да подпомогнат разпоредената от него проверка на всички пешеходни  пътеки в страната.  Но докато в Разград, Благоевград и Варна представители на КАТ и местната власт са приели поканите за участие в представянето на Института, в София не дойдоха нито катаджии, нито служители на бившата ДАИ, нито от Агенция „Пътна инфраструктура”. 10 контролни точки да бъдат отрязани от талона на всеки шофьор при неправилно изпреварване, създаващо опасност от катастрофа. Досега това нарушение се наказваше с отнемане на 8 точки. Също без 10 точки ще остава и водач, който кара в насрещното платно по магистрала. Това предвижда проект за промяна в наредбата за точки, публикувана за обсъждане от МВР. От миналата година бе прието правилото новите шофьори през първите 2 години да имат 26, а не 39 точки, както всички останали. Смята се, че с бъдещите санкции ще намалеят нарушенията, водещи до тежки катастрофи. Експерти обаче смятат, че точковата система у нас е пълен провал, защото липсва контрол при възстановяването на отрязани точки.", "date": "2018.01.10", "title": " Обявиха война на „системния нарушител” на пътя\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d0%b8%d0%b2%d1%88-%d1%82%d1%80%d0%b5%d0%bd%d1%8c%d0%be%d1%80-%d0%bd%d0%b0-%d1%87%d0%b5%d0%bb%d1%81%d0%b8-%d0%b7%d0%b0%d0%b2%d1%8a%d1%80%d1%88%d0%b8-%d0%b4%d0%b0%d0%ba/", "text": "Бившият футболен треньор Андре Вилаш Боаш приключи в паруанска болница дебютното си участие в най-тежкото офроуд състезание в света рали „Дакар“. 41-годишният португалец получи повреда на автомобила си и заседна в пясъците по време на четвъртия етап около Сан Хуан де Маркона (330 км). Бившият мениджър на „Порто“, „Челси“, „Тотнъм“ и „Зенит“ се оплакал от болки в гърба и бил транспортиран с хеликоптер в болница. „Искам да съобщя на всички, че с навигатора ми Рубен Фариа сме невредими – обяви по-късно Вилаш Боаш, който се движеше 41-и в генералното класиране. – „Дакар“ за съжаление свърши за нас. Ще ни потръгне следващия път.“ Най-успелият автомобилен състезател в историята Себастиен Льоб с „Пежо“ беше най-бърз по отсечката пред съотборниците си Карлос Сайнс и Стефан Петерхансел. Тримата пилоти на френския отбор са начело в генералното класиране – води Петерхансел пред Льоб и Сайнс, а следващият Насър Ал-Атия с „Тойота“ е на близо час от лидера. Четвъртият състезател на „Пежо“ и победител във втория етап Сирил Депре получи повреда в окачването и вероятно ще отпадне. В перуанските пясъци потъна надеждата на миналогодишния шампион и настоящ лидер при мотоциклетистите Сам Съндърланд с КТМ, който се отказа заради силни болки в гърба.", "date": "2018.01.10", "title": " Бивш треньор на „Челси“ завърши „Дакар“ в болница"}
{"url": "https://trud.bg/%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b0%d0%bd%d1%86%d0%b8-%d1%87%d0%b0%d0%ba%d0%b0%d1%82-%d1%82%d0%b8%d1%82%d0%bb%d0%b0-%d0%be%d1%82-%d0%b3%d1%80%d0%b8%d0%b3%d0%be%d1%80/", "text": "Авторитетното американско издание „Спортс Илюстрейтид“ очаква Григор Димитров да спечели първа титла от Големия шлем на предстоящия Аустрелиън оупън. Според експертите на списанието българинът е сред фаворитите наред Милош Раонич, Ник Кириос, Давид гофен и Александър Зверев. „Контузиите на лидерите му помогнаха, но Григор непрекъснато подобряваше играта си – отбелязва анализаторът Стенли Кей. – Голям е напредъкът му, когато има точка за пробив. Вече има и сериозен опит му на турнири от Големия шлем.“ Междувременно големите имена от „старата гвардия“ опитаха силите си на демонстративни турнири преди Аустрелиън Оупън. 6-кратният шампион Новак Джокович отнесе с 6:1, 6:4 австриеца Доминик Тийм. Рафаел Надал пък стигна до финала на турнира Tie Break Tens, но там загуби с 5:10 от Томаш Бердих (Чехия).", "date": "2018.01.10", "title": " Американци чакат титла от Григор"}
{"url": "https://trud.bg/%d0%ba%d0%be%d1%80%d0%b0%d0%b1-%d1%81-%d1%82%d0%be%d0%b2%d0%b0%d1%80-%d0%be%d1%82-%d0%bc%d0%b0%d1%82%d0%b5%d1%80%d0%b8%d0%b0%d0%bb%d0%b8-%d0%b7%d0%b0-%d0%b5%d0%ba%d1%81%d0%bf%d0%bb%d0%be%d0%b7%d0%b8/", "text": "Гръцките власти са заловили кораб, плаващ за Либия под танзанийски флаг, който бил натоварен с материали, използвани за направа на експлозиви, съобщи днес гръцката брегова охрана, цитирана от Ройтерс. Корабът бил спрян близо до остров Крит в събота. Бреговата охрана открила 29 контейнера с материали, включително амониев нитрат, неелектрически детонатори и 11 празни цистерни за втечнен пропан-бутан. Контраадмирал Йоанис Аргириу каза пред журналисти, че корабът е пътувал за Либия, а материалите, които превозвал, могат да се използват за всякакви цели, от работа в каменни кариери, до направа на бомби за терористични нападения. Европейският съюз и ООН обявиха през 2011 г. ембарго за продажба, доставка и трансфер на оръжия в Либия. Според документите на кораба товарът бил качен в турските пристанища Мерсин и Искендерун, а крайните дестинации били Джибути и Оман. При предварителното разследване обаче било установено, че капитанът е получил от собственика указания да плава към либийското пристанище Мисрата и да остави там целия товар. На борда на плавателния съд не били намерени никакви морски карти за плаване до Джибути или Оман, съобщи бреговата охрана. Единайсетчленният екипаж е задържан и ще бъде изправен пред прокурор утре. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Кораб, с товар от материали за експлозиви, беше заловен от гръцките власти"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bb%d0%be%d0%b2%d0%b8%d1%85%d0%b0-%d0%b1%d1%80%d0%b0%d0%ba%d0%be%d0%bd%d0%b8%d0%b5%d1%80%d0%b8-%d0%bd%d0%b0-%d1%8f%d0%b7%d0%be%d0%b2%d0%b8%d1%80-%d0%b9%d0%be%d0%b2%d0%ba%d0%be/", "text": "Служители на Изпълнителната агенция по рибарство и аквакултури във Велико Търново, с участието на РПУ Елена и представители на Централна рибно опазваща организация – Йовковци, са провели акция по сигнал за заложени бракониерски мрежи във водите на язовир „Йовковци“. Нарушителите са заловени на мястото на престъплението и със съдействието на началника на охраната на язовира Гани Пантелеев и Ангел Стоянов – началник „Язовирен район“ Йовковци. Четиримата бракониери не признават вината си. Двама от тях са от охраната на язовира и вече са уволнени. Около 2000 метра хрилни мрежи са били заложени в ръкава на водното езеро в района на с. Писараци, които са престояли във водата близо 24 часа.   За това време в тях са се хванали около 200 кг риба – шаран, бяла риба и каракуда. Инспекторите са освободили рибата, върнали са я обратно в язовира и са унищожили мрежите на брега. На 9 януари е направена втора проверка. Намерени са още 300 метра хрилни мрежи, които също са изгорени. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Заловиха бракониери на язовир „Йовковци“ в Еленския Балкан"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b0%d0%ba%d1%86%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%be%d1%82-%d0%b1%d1%80%d0%be%d1%8f-%d0%bd%d0%b0-%d1%82%d1%80%d1%83%d0%b4-%d0%b2-%d1%87%d0%b5%d1%82%d0%b2-6/", "text": "В момента българската държава по никакъв начин не е нарушила европейското законодателство с частичното изменение на действащия план за управление на Национален парк “Пирин”. Това заявява в интервю за БНТ еврокомисарят по околната среда Кармену Вела. Така Вела опроверга твърденията на няколкото организации от коалицията “За да остане природа в България”, че решението на Министерския съвет е в разрез с поне две евродирективи. Стриптийз баровете в елитни хотели, които ще посрещат гостите по време на българското европредседателство, тихо затвориха врати. От фейсбук изчезна дори страницата на сочения за най-елитен бар „Тузар” в хотел „Маринела”, който бе шумно открит през май миналата година. Барът се намираше на 19-я етаж в хотела срещу ресторант „Панорама”, където ще се хранят евротузарите. Именно хотел „Маринела” бе избран за домакин на виповете, които ще участват в срещите на върха. Светила в хирургията от “Пирогов” и Военно-медицинска академия спасиха живота на 4 – месечно момиченце. В началото на новата година проф. Никола Владов от ВМА и детският хирург д-р Цветко Георгиев от спешната университетска болница извадиха огромен тумор от детето, съобщиха от “Пирогов”. Там станала уникалната операция.   Коментар на Петьо Блъсков         Клеветите на незначителните хора с грантове в т.нар. „нов прочит“ на историята – коментар на проф. Младен Григоров       Страната ни може да заеме мястото си на лидер на Балканите – анализ на д-р Султанка Петрова, зам.-министър на труда и социалната политика       Интервю с финансиста Любомир Дацов         Силует на Божидар Данев          ", "date": "2018.01.10", "title": " Вижте акцентите от броя на „Труд“ в четвъртък, 11 януари 2018"}
{"url": "https://trud.bg/%d0%bb%d1%8e%d0%b1%d0%be%d0%b2%d1%82%d0%b0-%d0%bd%d0%b0-%d1%80%d0%be%d1%81%d0%b5%d0%bd-%d0%bd%d0%b5-%d0%b1%d0%b8%d0%bb%d0%b0-%d0%b1%d0%b5%d0%b7%d0%ba%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%bd%d0%b0/", "text": "Обвиненият в шесторния разстрел в Нови Искър Росен Ангелов е убил първо Кети Кюхова, защото не му позволила да краде от къщите на богати столичани, които тя чистела. 44-годишната жена не искала да му даде ключове и кодове за алармените системи. “Кети разбрала, че любовта на Росен не била искрена, безкористна и сърдечна и така настъпила разрива в отношенията им”, заяви зам.-главният прокурор и шеф на Националната следствена служба Борислав Сарафов. Според разследващите Росен споделял намеренията си за кражби пред свои близки. Близки на Кети пък знаели за връзката й с Горския човек и това била причината той да разстреля цялото семейство. Росен причакал любовницата си около 19:30 ч. на 31 декември край дома й в Нови Искър, където разхождала кучето и я гръмнал. Семейството се притеснило, че Кети я няма и тръгнало да я търси. Не е ясно в този период какво е правил Ангелов и дали е дебнал около къщата, но убийствата на останалите членове са станали между 23:00 ч. и 00:05 ч. в новогодишната нощ. След това Горският човек се качил на семейния джип БМВ и откарал трупа на Кети до кладенеца, където колата и тялото бяха намерени на 2 януари. Криминалисти използвали проследяване на телефона, за да установят кой е убиецът, заяви Сарафов. Той посочи, че Горският човек често носил раница с дрехи, защото нощувал на различни места. В нея са намерени дънки с кръв от Кети и мъжа й Неделчо, както и ДНК на Росен, която МВР било анализирало още от 2007 г. “Оръжието и на убийствата, и на самоубийството на Росен Ангелов е едно и също. Той сам си направил заглушител, след като гледал клипове в интернет – от автомобилен маслен филтър”, разказа още Сарафов. Ангелов се самоубил на 5 януари, а следовите кучета не са могли да хванат диря към бараката.", "date": "2018.01.10", "title": " Любовта на Росен не била безкористна\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%82%d1%80%d0%b8%d0%bf%d1%82%d0%b8%d0%b9%d0%b7-%d0%b1%d0%b0%d1%80%d0%be%d0%b2%d0%b5-%d0%b7%d0%b0%d1%82%d0%b2%d0%b0%d1%80%d1%8f%d1%82-%d0%b7%d0%b0-%d0%b5%d0%b2%d1%80%d0%be%c2%ad%d0%bf%d1%80/", "text": "Стриптийз баровете в елитни хотели, които ще посрещат гостите по време на българското европредседателство, тихо затвориха врати. От фейсбук изчезна дори страницата на сочения за най-елитен бар „Тузар” в хотел „Маринела”, който бе шумно открит през май миналата година. Барът се намираше на 19-я етаж в хотела срещу ресторант „Панорама”, където ще се хранят евротузарите. Именно хотел „Маринела” бе избран за домакин на виповете, които ще участват в срещите на върха. Съдбата на бар „Тузар” последваха и още няколко еротични клубове в хотели, където ще се настаняват гостите от Брюксел. Без стриптийз, вариететна и еротична програма ще работят и заведения, в близост до хотелите, където ще се нощуват участниците в събитията на председателството. „Труд” научи, че служители на НСО обикалят местата, където ще бъдат настанявани чужденците, проверяват сигурността в тях и издават препоръки за затваряне на клубове, с рисков контингент. От службата за охрана коментираха, че най-много работа по време на председателството ще имат гардовете на НСО, полицията и противопожарните екипи. Държавните гардове се шегуват, че европредседателството основно е „сьомга и шампанско”. По време на председателството ще се провеждат специализирани полицейски акции на места в София, където се събират проституиращи, научи „Труд” от СДВР. Става дума не само за района около НДК, а и край Лъвов мост и Централна гара, около площад „Македония” и на „стоянки” на Околовръстното шосе. На задържаните ще бъдат съставяни предупредителни протоколи, а срещу стари познайници на полицията ще се образуват и досъдебни производства за получаване на доходи по неморален начин. От министерството на европредседателството пазят в тайна менюто за гостите. Опасявали се, че ако заговорят за манджите, те ще се превърнат в основна тема за медиите. От фирмата „Ред девъл кетеринг“, която ще храни чиновници и министри от Брюксел в НДК, отказаха да съобщят какви ще са закуските и обядите. Шеф Димо Димов от „Култ гурме и кетеринг”, който е спечелил поръчката за външните хранения на гостите в резиденция „Бояна”, в „София тех парк” и Народния театър „Иван Вазов” обясни, че работят по повече от 12 менюта, които все още не са одобрени. Шеф Димов обясни, че НСО и Агенцията по безопасност на храните стриктно следят за качеството на продуктите. Той съобщи, че във всички менюта акцентът е върху националната ни кухня. В рибните има доспатска пъстърва и маринован паламуд. Вече са избрани и няколко вида сирена, сред които биволско и крокмач. Гостите ще опитат различни видове баници и зрял фасул, приготвен по няколко рецепти. Официалният старт на българско председателство на Съвета на ЕС ще бъде даден днес, с тържествена церемония в Народния театър, където речи ще произнесат премиерът Бойко Борисов, президентът Румен Радев, председателят на парламента Цвета Караянчева, както и председателите на Европейския съвет и на Европейската комисия Доналд Туск и Жан-Клод Юнкер. В 11 часа в палатка пред Народния театър пред български и чуждестранни журналисти ще бъде представена интерактивна изложба за културно-историческото наследство на България в специално изградено пространство. Шалове в синьо и пепел от рози и вратовръзки, специална емисия монети и лимитирана серия пощенски марки с логото на Българското председателство ще бъдат подарени на гостите на събитията на председателството. Подаръците бяха представени преди месец от министър Лиляна Павлова. Сред останалите подаръци са папки, тефтери, моливи, химикалки и мобилно зарядно устройство. ВИП гостите ще получат възпоменателна монета с логото на председателството, а делегатите – разменна монета от 2 лева, също с логото на събитието. Множество концерти, изложби и театрални спектакли в страната и в столиците на страните-членки на ЕС ще бележат следващите шест месеца. Днес в народния театър „Иван Вазов” в София ще се състои гала спектакълът за церемонията по откриването на председателството на България на Съвета на ЕС. Детският хор на БНР ще изпълни химна на ЕС – Девета симфония на Лудвиг ван Бетховен. А след това гостите ще чуят и „Во царствии твоем” с камерния ансамбъл „Йоан Кукузел-Ангелогласният”. Ансамблите „Чинари” и „Българе” също ще излязат на сцената на народния пред елита на България и Европа. Официално откриване с концерт Софийската филхармония ще има и в най-модерния център за изкуства в Брюксел – БОЗАР в Брюксел. В сърцето на ЕС спектакълът ще се случи на 1 февруари, а цените на билетите са от 15 до 60 евро. На 19 януари театър София ще представи спектакълът „Анна Каренина” и с английски субтитри. Още 5 постановки с титри на английски са в програмата на театъра. В полската столица Варшава се показват дърворезби, икони и вътрешен дизайн на ученици от Националното училище за изкуства в Трявна. Тържествен концерт с участието на български музиканти ще има и в Будапеща, Унгария. Общо в 93 общини в страната ще има събития, посветени на европредседателството ни. След конкурс за финансиране на малки проекти от НСОРБ обявиха и победителите. Празникът „Роде мой” в община Горна Малина под девиза на председателството ни 2018 „Съединението прави силата”, В дните на традиционния събор в Плиска ще се състои публична кръщавка на 15 деца в Голямата базилика. Ще има и дискусия „Приносът на Първата българска държава за опазване и създаване на европейските културни ценности” с участието на община Каспичан и местното читалище. Сред проектите в страната са още: „Сунгурларската долина и Европейското председателство”, „Долна баня в Европа”, „Опознай Европа – седмица на Европа 2018 в община Белене”, „От сърцето на Добричка до хората в Европа”, „Европейска щафета” – Котел, „Сливница – град в Европа без граници” и др. Варна ще бъде домакин на 18 от събитията по повод българското председателство на Съвета на Европейския съюз – 12 от тях са политически срещи, а 6 – културни прояви. Повечето от форумите са предвидени да започнат от 11 -12 май и да продължат в началото на юни. Още другата седмица се очакват 50 високопоставени гости, които ще бъдат посрещнати в правителствената резиденция „Евксиноград“ и настанявани в хотел „Тунела“, където са били покоите на Тодор Живков. Главният готвач Ивайло Господинов и екипът му вече са готови с кулинарната листа – калкан и всички черноморски риби, шницел по виенски и лаврак по гръцки, тигрови скариди със сусам. Винените елексири са от дворцовата изба. Бургас ще се представи пред европейските гости с 3D макети на потънали кораби в чест на „Европейският морски ден“ (31 май – 01 юни) и през периода, когато е насрочено заседание на Генералните директори по рибарство и аташетата по рибарство (06 – 07 юни). Общината подготвя специална изложба „Скритите тайни на Черно море“, международна научна конференция, посветена на подводната археология, създаване на интерактивна карта и игри за деца. Сигнал за бомба затвори за около час двата терминала на летище София вчера следобед. Района бе отцепен от Гранична полиция, а час по-късно, след стандартна проверка, взривно устройство не бе открито и нормалната работа на терминалите беше възстановена. Въпреки че не бе открита бомба, засиленото полицейско присъствие остава. Малко преди сигнала в близост до Терминал 2, министърът за българското председателство Лиляна Павлова показа електрическите автомобили, които ще превозват гостите на София за председателството. От сайта на Българското председателство предупреждават за таксита „копърки”. В сайта информират за дневните и нощните тарифи на таксиметровите шофьори в столицата и препоръчват гостите от ЕС да не използват услуги, предложени пред сградите на терминалите.", "date": "2018.01.10", "title": " Стриптийз барове затварят за евро­председателството\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%b5%d0%bc%d0%b5%d0%b9%d1%81%d1%82%d0%b2%d0%b0-%d0%b2-%d0%b1%d0%bb%d0%be%d0%ba-%d0%b2-%d0%bf%d0%b5%d1%80%d0%bd%d0%b8%d0%ba-%d0%bf%d0%be%d0%bb%d0%b7%d0%b2%d0%b0%d0%bb%d0%b8-%d0%bf%d0%b0%d1%80/", "text": "Перничани в нов жилищен блок в центъра на града са ползвали парно и топла вода, без да плащат в продължение на 5 години. Това е установила рутинна проверка на служители на местната „Топлофикация“, предаде  . Сграда е предадена за експлоатация през 2012 година, след което била присъединена към топлопреносната мрежа, но не от „Топлофикация“ – Перник, а от друго дружество. Така блокът не фигурирал като абонат на „Топлофикация“ – Перник, а собствениците на 12-те апартамента и търговските помещения в него не открили партиди и не сключили договор с „Топлофикация“ за обслужване на абонатната станция и доставка на топлоенергия, През цялото време обаче ползвали топла вода и парно безплатно. За случая е информирана полицията в Перник. Подаването на топлоенергия към сградата е спряно. Живеещите в нея и вече искат да са клиенти на местната „Топлофикация“, от компанията обаче настояват за обезщетение за времето, през което не са плащали за услугата. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Семейства в блок в Перник ползвали парно 5 години без да плащат"}
{"url": "https://trud.bg/%d0%b1%d0%b5%d0%bb%d0%b8-%d0%b3%d1%8a%d0%bb%d1%8a%d0%b1%d0%b8-%d0%b2-%d0%bd%d0%b5%d0%b1%d0%b5%d1%82%d0%be-%d0%bd%d0%b0%d0%b4-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81-%d0%b7%d0%b0-%d0%b5%d0%b2%d1%80%d0%be/", "text": "28 бели гълъба ще полетят в небето над Бургас утре, от площад „Тройката“. Така красивите птици ще отбележат старта на Европредседателството на България. Идеята е на гълъбовъдното дружество „Мир“ в морския град. „Гълъбите, които ще пуснем да летят в небето не случайно са 28. Толкова са страните-членки на ЕС“, казаха от „Мир“. Събитието ще е точно в 11 часа, на най-оживения бургаски площад. „Идеята е чудесна. Всички, които работим наоколо, ще излезем по обед, за да станем свидетели на гледката“, коментираха бургазлии. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Бели гълъби в небето над Бургас за Европредседателството"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%85%d0%b0-%d0%b1%d0%b5%d0%b1%d0%b5-%d1%81-%d1%83%d0%bd%d0%b8%d0%ba%d0%b0%d0%bb%d0%bd%d0%b0-%d0%be%d0%bf%d0%b5%d1%80%d0%b0%d1%86%d0%b8%d1%8f/", "text": "Светила в хирургията от „Пирогов” и Военно-медицинска академия спасиха живота на 4 – месечно момиченце. В началото на новата година проф. Никола Владов от ВМА и детският хирург д-р Цветко Георгиев от спешната университетска болница извадиха огромен тумор от детето, съобщиха от „Пирогов“. Там станала уникалната операция. Образуванието обхващало едната половина на черния дроб на бебето и изпълвало цялата му коремна кухина. Туморът бил с размер на детска главичка. Д-р Георгиев обясни, че при подобни хемангиоми, лекарите първо чакат детето да порасне и тогава го оперират. Според хирурзите не е новост, че бебето се е родило с тумор, но толкова голям се среща рядко. Д-р Георгиев коментира, че в случая става въпрос за „най-малкото дете, което сме срещали и сме оперирали до този етап с такава чернодробна патология“. Образуванието било открито случайно и семейството било препратено към д-р Георгиев.  В университетската спешна болница направили изследвания. Те показали, че туморът се развива прогресивно, довел е до анемично състояние и трябва да бъде отстранен възможно най-бързо. „Тук бяхме лимитирани от към време. Стабилизирахме детето, подготвихме го за операция и я направихме”, обясни шефът на детската хирургия на новороденото и вродените аномалии в „Пирогов”. Проф. Владов пък подчерта, че такава операция е предизвикателство, независимо от опита. Седмица след успешната интервенция, момиченцето е изведено от детската реанимация и вече е в Отделението по хирургия на новородено и вродени аномалии на „Пирогов”. Прогнозите на лекарите са, че детето ще води нормален начин на живот.  ", "date": "2018.01.10", "title": " Спасиха бебе с уникална операция\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%82%d0%bd%d0%b0%d0%b4%d0%b5%d1%81%d0%b5%d1%82-%d1%81%d0%b0-%d0%b2%d0%b5%d1%87%d0%b5-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%ba%d0%b0%d0%bb%d0%bd%d0%b8%d1%82/", "text": "Най-малко 15 са вече жертвите на   след проливните дъждове в югозападния американски щат, предаде Ройтерс, като се позова на местните власти. 24 човека са в неизвестност, съобщи официален източник, цитиран от Асошиейтед прес. Ранени са били най-малко 25 души, четирима от които са в критично състояние. 50 човека са били евакуирани с хеликоптери. Калните свлачища са засегнали зона с площ над 30 квадратни мили (над 77 квадратни километра). Бурята е взела най-малко една жертва и в Северна Калифорния, съобщи още Асошиейтед прес. Мъж е загинал, когато колата му е била ударена от падащи камъни. Спасителни екипи с хеликоптери и кучета продължават да претърсват хълмовете около богаташкия район Санта Барбара, издирвайки оцелели или мъртви в залетите от калните порои вили и домове, посочва Ройтерс. В пострадалата зона между океана и националния горски парк Лос Падрес, забележителен със своята красота и близо до мегаполиса Лос Анджелис, живеят куп знаменитости, сред които телевизионните звезди Опра Уинфри и Елън Дедженерис. Гористите хълмове обаче бяха до голяма степен оголени от миналогодишните незапомнени пожари, което очевидно е създало предпоставки за масивните кални свлачища, превърнали се в буйни планински реки и разрушили стотици къщи след поройните дъждове, излели се вчера. Някои от къщите са почти до покрив залети с кал. „Постоянно намираме хора“, каза говорителка на информационния център за борба с бедствията в Санта Барбара. Спасителните служби наредиха на живеещите в обширния район Монтесито да не излизат от вкъщи, за да не пречат на спасителите да си вършат работата. Около 300 души остават блокирани в един от местните каньони и се полагат усилия те да бъдат изведени оттам по въздух. Проблемът се усложнява от факта, че само 10-15 процента от местните жители спазиха нареждането на властите предварително да се евакуират, каза говорителка на противопожарната служба в Санта Барбара. Все още не може да се уточни колко хора в целия район все още са блокирани от стихията. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Петнадесет са вече жертвите на калните свлачища в Калифорния"}
{"url": "https://trud.bg/%d1%81%d0%b0%d0%bd%d0%b8%d1%80%d0%b0%d1%82-%d1%83%d0%bd%d0%b8%d0%ba%d0%b0%d0%bb%d0%bd%d0%b8-%d0%ba%d1%8a%d1%89%d0%b8-%d0%bf%d0%b0%d0%bc%d0%b5%d1%82%d0%bd%d0%b8%d1%86%d0%b8-%d0%bd%d0%b0-%d0%ba%d1%83/", "text": "Четири сгради, паметници на културата ще бъдат санирани в Бургас. Това съобщи за „Труд“ зам.- кметът по строителството Чанка Коралска. Сградите са уникални, собственост са на частни лицза и са част от облика и атмосферата на града. Те са разположени на улиците „Вола“, „Рилска“, „Хан Крум“ и „Момина сълза“, всички те са къщи в центъра на Бургас. Ще се изработи проект, който ще бъде съгласуван със съответните инстанции. Тогава ще се реши и в какъв цвят ще са сградите. До края на тази година ще бъдат санирани общо 60 сгради в морския град. Така програмата ще бъде изпълнена, тъй като до момента 120 са вече санирани, а общият брой е 183. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Санират уникални къщи- паметници на културата"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d0%b4%d0%b8%d1%86%d0%b8-%d0%be%d1%82-%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%b8-%d0%bf%d1%80%d0%b5%d1%81%d0%bb%d0%b0%d0%b2-%d0%b8%d0%b7%d0%bb%d0%b8%d0%b7%d0%b0%d1%82-%d0%bd%d0%b0-%d0%bf%d1%80/", "text": "Персоналът на общинската болница в град Велики Преслав излиза на символичен протест в понеделник. 85 лекари, сестри и помощен персонал работят в здравното заведение, на което разчитат болни от старата столица, община Върбица, дори пациенти от Шумен. Вече върви подписка на инициативен комитет в подкрепа на здравното заведение, каза управителят д-р Иван Димитров. Той обяви, че болницата има 100 000 лв. текущи задължения към доставчици и още 65 000 лв. просрочени борчове. „Перспективата е лоша. Цените на клиничните пътеки не са променяни от 2007 г., а тогава минималната заплата беше 180 лв.“, напомня медикът. Ако цените останат същите, фонд работна заплата на болницата, ще бъде по-голям от месечния й лимит. Исканията на общинските болници са освен адекватни цени на клиничните пътеки, целева субсидия от държавния бюджет, защото те са нужни на населението от отдалечени региони, както и изплащане на надлимитната дейност. Медиците са категорични, че е нужен дебат по темата българско здравеопазване. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Медици от Велики Преслав излизат на протест"}
{"url": "https://trud.bg/%d0%b1%d1%81%d0%bf-%d0%b8%d1%81%d0%ba%d0%b0-%d0%b8%d0%b7%d1%81%d0%bb%d1%83%d1%88%d0%b2%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d0%b7%d0%b0-%d1%81%d0%b8%d1%82%d1%83/", "text": "БСП ще иска изслушване на министър-председателя утре в парламента относно ситуацията в страната след убийствата от последните дни. Това обяви заместник-председателят на партията Кирил Добрев на пресконференция след заседанието на Изпълнителното бюро на БСП. По думите му основният въпрос е могат ли институциите да гарантират сигурността на гражданите. Добрев даде пример с отвличането преди месеци на сина на бизнесмен, опита за убийство на данъчен инспектор, шесторното убийство в Нови Искър, убийството на бизнесмена Петър Христов. Европредседателството започна, обвиняват ни, че едва ли не саботираме този процес и искаме да изложим страната ни пред чужденците, посочи той. Всичко онова, което се случва в последните месеци и последните няколко дни, няма как да не изложи управляващите максимално, ние от опозицията сме само някаква бледа сянка в този опит за дискредитиране на България, добави Кирил Добрев. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " БСП иска изслушване на Борисов за ситуацията в страната след последните убийства"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%b0-%d0%b8%d1%81%d1%82%d0%be%d1%80%d0%b8%d1%8f-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d1%8f-%d0%be%d0%b1%d1%80%d0%b0/", "text": "Образователният проект „Българско военно чудо“, който вече обиколи почти цялата страна, сега гостува за втори път в Русе. От сдружение „Българска история“ ще представят инициативата пред десетки ученици и гости утре, на 11 януари. Събитието ще се проведе в Регионалната библиотека „Любен Каравелов“ от 19 часа. По време на него гостите ще имат възможността да гледат няколко късометражни филма от документалната поредица „Българско военно чудо“, а от сдружение „Българска история“ ще разкажат някои любопитни факти за представените битки. Събитието се организира от фондация Econt. Целта на организираните от фондацията събития е споделяне на знания и представяне на успешни и иновативни образователни проекти. „Българско военно чудо“ е сред тях. Това е съвместна образователна инициатива на „Българска история“ и ЗАД „Армеец“, която пресъздава най-големите постижения на българската армия в периода на петте войни след Освобождението на България. Проектът има за цел да напомни по един съвременен начин за огромната сила, която българският народ притежава, когато е обединен, като разкаже за ключови български битки чрез 10 интересни късометражни филма. Те се представят в десетки училища в страната по време на открити уроци, които от „Българска история“ изнасят пред учениците в цялата страна. Документалните филми се предоставят безвъзмездно на учителите за образователни цели, за да могат да обогатят учебните си часове.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " „Българска история” представя образователния проект „Българско военно чудо“ в Русе"}
{"url": "https://trud.bg/%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%be-%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2%d0%be-%d0%b5-%d0%b2-%d0%b3%d0%be%d1%82%d0%be%d0%b2%d0%bd%d0%be%d1%81%d1%82-%d0%b7%d0%b0-%d0%be%d1%87%d0%b0%d0%ba%d0%b2%d0%b0/", "text": "Велико Търново и населените места в общината са подготвени да посрещнат очакваното в края на седмицата влошаване на времето, свързано с повишената вероятност от снеговалежи и понижаване на температурите. От снегопочистващата фирма „Нелсен Чистота“ увериха заместник-кмета проф. Георги Камарашев, че в началото на седмицата е извършена обстойна проверка на цялата снегопочистваща техника. Доуточнени са всички организационни въпроси, свързани с районите на Старата столица и работния график. Тази сутрин са проведени и тестови излизания. Фирмата по снегопочистването разполага с 900 тона сол и 1500 тона пясъчно-солна смес, както и противообледителна химическа смес. За обработката на улиците компанията има в готовност над 20 машини от различен тип. Близо 115 километра е дължината на градската улична мрежа. Почистването на тротоарите, стълбищата, пространствата около автобусните спирки и обществените зони е ангажимент на общинското предприятие „Зелени системи”. При снеговалеж 90 работници ще бъдат на терен още в 5,00 ч. сутринта. Около 146 линейни километра е дължината на общинската пътна мрежа. Ангажираната със зимната поддръжка на тези шосета фирма също разполага с необходимите инертни материали, машини и кадрови ресурс. Осигурено е отоплението на всички 23 детски градини и 21 училища на общинско финансиране. Представители на „Енерго Про“ също заявиха, че разполагат с достатъчно техника, резервни материали и съоръжения, които да бъдат използвани, ако има аварии с електроснабдяването. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Велико Търново е в готовност за очакваното влошаване на времето\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81-%d1%81%d0%b5-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d1%8f-%d1%81-%d0%bc%d0%b0%d0%ba%d0%b5%d1%82%d0%b8-%d0%bd%d0%b0-%d0%bf%d0%be%d1%82%d1%8a%d0%bd%d0%b0/", "text": "Бургас ще се представи пред европейските гости с 3D макети на потънали кораби в чест на „Европейският морски ден“ /31 май – 01 юни/ и през периода, когато е насрочено Заседание на Генералните директори по рибарство и аташетата по рибарство /06 – 07 юни/. Общината подготвя специална изложба „Скритите тайни на Черно море“, международна научна конференция, посветена на подводната археология, създаване на интерактивна карта и игри за деца. Впечатляваща изложба ще остане до 30- ти юли в една от залите на Морското казино. Тя ще е наистина уникална, разказаха организаторите. Залата ще бъде изцяло преобразена, за да пресъздаде подводния черноморски свят. Експозицията ще включва 10 броя 3D макети на потънали кораби, в състоянието в което са намерени. През 2017- та на борда на изследователския кораб „Хавила“, който акостира в Бургас учени представиха сензационни открития, направени в Черно море. На борда на кораба се качи и министърпредседателят Бойко Борисов. Учените съобщиха за разкрити 60 останки от корабокрушения за период от 2500 години. Част от макетите са именно на тези кораби.  Екипът от световноизвестни морски и подводни учени тогава отключи тайните на Черно море и донесе колекция от амфори и други ценни артефакти. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.10", "title": " Бургас се представя с макети на потънали кораби"}
{"url": "https://trud.bg/%d0%bb%d0%b5%d0%b2%d1%81%d0%ba%d0%b8-%d0%bb%d1%83%d0%ba%d0%be%d0%b9%d0%bb-%d1%81%d0%b5-%d0%b3%d0%be%d1%82%d0%b2%d0%b8-%d0%b7%d0%b0-%d1%85%d0%b5%d0%b3%d0%b5%d0%bc%d0%be%d0%bd%d0%b8/", "text": "В „Левски Лукойл“ планират дълги години да бъдат на върха на българския баскетбол. Новият президент на клуба Тодор Стойков не смята, че съществуването на друг клуб с името „Левски“ отнема от автентичността на сините. „В София има само един Левски, аз не знам за друг – заяви варненецът през Дарик. – „Лукойл“ застава зад „Левски“ като една голяма компания. Това го има не само в България, а и в цяла Европа, случва се на много места, не трябва да е голяма сензация. На нас ни се иска „Левски“ да стане хегемон. Трябва играчите и треньорът да го покажат. Целите са ясни – Купата и титлата на България. Идеята е още тази година да станем шампиони, а догодина да влезем в групите на Шампионската лига.“ Стойков добави, че тимът ще разчита както на класни чужденци, така и на най-добрите български играчи. „Възможно е да върнем Йордан Минчев в България, ако „Фенербахче“ се съгласи да ни го даде под наем, както го даде в Македония“, заяви президентът. В последните дни бе възстановен и гардът Станимир Маринов, който трябваше да е на разположение на треньора Константин Папазов за четвъртфинала за Купата на България срещу „Черно моире Тича“ късно снощи.", "date": "2018.01.10", "title": " „Левски Лукойл“ се готви за хегемония"}
