{"url": "https://trud.bg/%d1%85%d0%b2%d0%b0%d0%bd%d0%b0%d1%85%d0%b0-%d1%80%d0%b5%d0%ba%d0%be%d1%80%d0%b4%d0%bd%d0%be-%d0%ba%d0%be%d0%bb%d0%b8%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%be-%d0%bd%d0%b0%d1%80%d0%ba%d0%be%d1%82%d0%b8/", "text": "Рекордно количество наркотик – 1,7 тона, е заловено на терминала за товари на летище Истанбул, съобщи турският телевизионен канал НТВ. Това е най-голямото количество наркотик, залавяно досега на летище в Турция от митническите власти, се посочва в съобщение на министерството на търговията. Заловеният наркотик е от ново поколение – кратом. Екипи на Дирекцията за охрана на митниците залавят за първи път този тип наркотик в Турция. След анализ на товарите на терминала, товар, доставен от Индонезия и предназначен за САЩ, бил преценен като криещ риск. Наркотикът бил открит след проверка на място с помощта на специално обучени кучета и анализ на взети проби. По случая се води разследване АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tХванаха рекордно количество наркотици на летище Истанбул (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d0%be%d0%b2%d0%be%d1%80%d0%b8%d1%82%d0%b5%d0%bb%d1%8f%d1%82-%d0%bd%d0%b0-%d0%bd%d1%81%d0%be-%d0%b7%d0%b0-%d1%81%d0%bb%d1%83%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d1%8f-%d0%b1%d0%bb%d1%8a%d1%81%d0%bd/", "text": " на автомобила, който , е младши сержант с 4- годишен стаж. Това заяви говорителят на НСО Веселин Нинов, предаде БГНЕС. „Водачът е достатъчно опитен, дисциплиниран, съвестен. До момента не е бил наказван, не е имал никакви правонарушения. Той не е квалифициран да вози охраняеми лица. Водачите на специализирани автомобили, какъвто не е бил участвалия в снощния инцидент, преминават по-взискателна подготовка. Автомобилът от снощи не е такъв специализиран автомобил“, обясни Нинов. Инцидентът стана на 12 декември 2019 г. около 20.00 часа. Тогава автомобил на Националната служба за охрана /НСО/ с водач служител на НСО удря 14-годишно момче. Подробностите за инцидента са обект на досъдебно производство и по тази причина не могат да бъдат разгласявани, уточни Нинов. „Използваме още веднъж случая да поднесем извинение от името на службата на родителите и близките на детето. Желаем му скорошно възстановяване. Дълбоко съжаляваме за този злощастен инцидент. Да кажем, че това може да се случи на всеки не е достатъчно. Както вече заявихме сме готови да поемем съответната отговорност, след като бъде приключено досъдебното производство, водено от Военно-окръжната прокуратура и бъдат установени всички факти и обстоятелства около инцидента“, каза той. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tГоворителят на НСО за служителя, блъснал дете: До момента не е бил наказван, не е имал никакви правонарушения\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%bf%d0%b5%d1%82%d1%8f-%d0%b0%d0%b2%d1%80%d0%b0%d0%bc%d0%be%d0%b2%d0%b0-%d0%ba%d0%bb%d0%b8%d0%bc%d0%b0%d1%82%d0%b8%d1%87%d0%bd%d0%b8%d1%82%d0%b5/", "text": "Причината да се стигне до воден режим в Перник и други български градове са климатичните промени, заяви регионалният министър Петя Аврамова пред  . Проблемите с климата водят до намаления дебит на водоизточниците и проблеми във водоснабдяването в 6 български града, като във фокуса е попаднал Перник, където положението е най-тежко, смята Аврамова. Според нея е имало аномалии, като на някои места в страната не е имало дъждове през септември, а на други пък е валяло повече. Проблемът е, че в Перник язовир „Студена“ е единственият водоизточник и той има едногодишен цикъл. Според регионалния министър големият проблем е, че режимът е бил въведен прекалено късно и е бил прекалено мек. Вода е трябвало да се пуска само вечер, смята Аврамова. Друг проблем е, че водопреносната мрежа на Перник е стара и акумулира до 70% загуби, тъй като градът не се е погрижил да я обнови с европейски пари в предишния програмен период. „Сега вече са осигурени 106 милиона за тази цел.От понеделник ще бъде поставен нов край, който ще гарантира, че вода от язовир „Студена“ няма да бъде отклонявана за индустриални предприятия, разкри Аврамова. Регионалният министър призова да не се хвърля цялата вина за ситуацията върху пернишкото ВиК дружество. Тя е категорична, че язовирът не е бил изпускан за ремонт, а всички дейности по неговата реконструкция са били извършени по подводен способ от италиански водолази. Търговище, Кюстендил и Сливен също са били заплашени от воден режим, тъй като обемът на язовирите „Асеновец“, „Дяково“ и „Ястребино“ е запълнен наполовина, според данните на еко министъра Нено Димов, разкри Петя Аврамова. Сливен е включил и други водоизточници, за да избегне водния режим, каза регионалният министър. Що се отнася до така обсъжданата тол система, Петя Аврамова е категорична, че се работи по нейното въвеждане и тя „не е катастрофирала“. В моемнта се провеждат тестове, но освен техническото въвеждане има и дръги нюанси. Регионалното проучване е провело социологическо проучване и 77% от българите смятат, че заплащането за ползването на пътната мрежа трябва да съответства на вредите, които й се нанасят. Затова превозвачите с тежкотоварни автомобили трябва да плащат повече, за да има пари за поддръжка на инфраструктурата. Според Петя Аврамова твърденията, че тол таксите ще доведе до поскъпване на продуктите, които се транспортират, са спекулации, а според изследване на Световната банка повишението е средно около 2 ст. върху цените на продуктите. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tМинистър Петя Аврамова: Климатичните промени са причина за водния режим в Перник\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%bc%d0%b0%d1%80%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb%d0%b8%d1%82%d0%b5-%d0%b3%d0%bb%d0%b0%d1%81%d1%83%d0%b2%d0%b0/", "text": "Американските законодатели направиха сериозна стъпка в процеса на импийчмънт днес, като одобриха двете обвинения срещу Доналд Тръмп, изпращайки ги за гласуване в Камарата на представителите. Двете обвинения са за злоупотреба на президента с правомощията му и възпрепятстване на Конгреса, припомня АФП. Демократите и републиканците в съдебната комисия на Камарата гласуваха по строги партийни линии, с 23 на 17 – реална възможност да стане третият президент на САЩ, който някога е бил подложен на импийчмънт. „Днес е тържествен и тъжен ден“, заяви председателят на комисията Джери Надлер след вота, случил се с изненадваща бързина след едностранно 14-часово разискване предишния ден. Историческото гласуване одобри два документа, които обвиняват президента в злоупотреба с власт и възпрепятстване на Конгреса, свързани с неговия натиск върху Украйна да започне разследвания срещу демократи и отказът му да сътрудничи по който и да е аспект на разследването. Документите за импийчмънт сега ще бъдат разгледани от горната камара, която се очаква да гласува следващата седмица. „Камарата ще действа експедитивно“, каза Надлер в кратък коментар. В Сената се очаква републиканското мнозинство да защити президента, като гласува срещу присъда и отстраняване. Тръмп, който отхвърля процеса на импийчмънт като „лов на вещици“, се стреми да покаже, че работи по време на гласуването, туитвайки за търговско споразумение, постигнато с Китай. Но прессекретарят на Белия дом Стефани Гришам заклейми гласуването на съдебната комисия като „срамен край“ на „безразсъдна шарада“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tКамарата на представителите гласува следващата седмица импийчмънт на Тръмп\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%b5%d0%bb%d1%81%d0%ba%d0%b8-%d1%86%d0%b5%d1%85-%d0%b1%d1%8a%d0%bb%d0%b2%d0%b0-%d0%b2%d0%be%d0%b4%d0%ba%d0%b0-%d0%b8-%d1%83%d0%b8%d1%81%d0%ba%d0%b8-%d0%bc%d0%b5%d0%bd%d1%82%d0%b5/", "text": "300 литра били готови за пазара Мъж от с. Девенци, Плевенско превърнал имота си на цех за производство на водка и уиски менте. Той лепял етикети на всички марки, за които се сетил – “Джак даниелс”, “Джим бим”, “Бушмилс”, “Тюламор”, “Финландия”, “Руски стандарт”, “Абсолют”, “Смирноф”. Мъжът бързал преди празниците с производстовото, за да продава фалшивия алкохол на ресторанти. Около 10 ч. в четвъртък полицаи от “Противодействие на икономическата престъпност” – Плевен, удариха нелегалния цех. В имота те открили съоръжение за производство и изваряване на етилов алкохол, бъркалки, различни по марка и вид метални и пластмасови капачки, етикети, стикери от търговските марки, дозатори и гумени уплътнители. Готовата продукция била съхранявана в пластмасови туби и стъклени бутилки с различна вместимост, общо 300 литра с различен алкохолен градус. Иззети са 254 кашона, съдържащи от по 6 до 15 стъклени бутилки. Намерен е и газов пистолет с отстранена предпазна муфа и поставен пълнител с патрон с гумена сачма, както и 9 боеприпаса. 55-годишният мъж е задържан. Той може да получи до 8 години затвор. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tСелски цех бълва водка и уиски менте\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b5%d1%86%d0%bf%d1%80%d0%be%d0%ba%d1%83%d1%80%d0%b0%d1%82%d1%83%d1%80%d0%b0%d1%82%d0%b0-%d0%b3%d0%bb%d0%b5%d0%b4%d0%b0-%d0%b4%d0%b0%d0%bb%d0%b8-%d0%b8%d0%bc%d0%b0-%d0%be%d1%81%d0%bd/", "text": "На 12 и 13 декември 2019 г. Районна прокуратура–Перник и Окръжна прокуратура–Перник внесоха в Специализираната прокуратура материалите от приключили техни предварителни проверки по реда на надзора за законност за изясняване на причините, довели до режим на водоснабдяването от язовир \n„Студена“. Това съобщиха от пресслужбата на държавното обвинение. Проверките са образувани, след като двете прокуратури се самосезираха, на основание на високия обществен и медиен интерес към кризата с водостнабдяването на града. Окръжна прокуратура-Перник е поискала от Министерството на Регионалното развитие и благоустройство и Министерството на околната среда и водите отговори на въпроси, изясняващи фактическата обстановка, довела до криза във водоснабдяването. Районна прокуратура- Перник с две преписки е назначила проверки във „ВиК-Перник“ ООД, Кметство-Перник, Областен управител и Басейнова дирекция-Западнобеломорски басейн в Благоевград. След обощаване на събраните доказателства Районната прокуратура в Перник е констатирала, че са налице данни за евентуално осъществени безстопанственост и престъпления по служба от страна на длъжностни лица от Министерството на Регионалното развитие и благоустройство и Министерството на околната среда и водите на Република България. Анализът на събраните данни от предварителната проверка на Окръжна прокуратура-Перник сочи, че са налице са достатъчно данни за образуване на досъдебно производство по чл. 219 от НК (за безстопанственост). Предстои прокурор от Специализираната прокуратура да се запознае с предоставените материали и да прецени основанията за образуване на досъдебно производство срещу евентуални виновни длъжностни лица. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tСпецпрокуратурата гледа дали има основания за обвинения срещу длъжностни лица за безстопанственост във връзка с кризата в Перник\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%83%d0%b4-%d1%83%d0%b8%d0%ba%d0%b5%d0%bd%d0%b4-%d0%b5%d0%b4%d0%b8%d0%bd-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d0%b7%d0%b0-%d0%b4%d0%b2%d0%b0-%d0%b4%d0%bd%d0%b8-48/", "text": "Тази събота и неделя: Емили Блънт: Киното не може без мръсни шеги Вече е трудно да ме шокирате.               Пророк Йоло “Библия на българите и човечеството” влезе в сакралната книжнина. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\t„Труд Уикенд“ – един вестник за два дни\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d1%85%d0%b0%d1%82-%d1%81%d0%bb%d1%83%d0%b6%d0%b5%d0%b1%d0%bd%d0%b8%d1%82%d0%b5-%d0%b1%d0%b5%d0%bb%d0%b5%d0%b6%d0%ba%d0%b8-%d0%b7%d0%b0-%d0%b4%d0%be%d1%85%d0%be%d0%b4%d0%b8%d1%82%d0%b5/", "text": "Данъчните декларации автоматично попълнени Работниците вече нямат нужда да взимат бележки за получени доходи от всички фирми, в които са работили през годината. Дори да подават годишната си данъчна декларация на хартия, вече не е необходимо да прилагат бележките от работодателите. Хората могат да ги поискат само за тяхна информация. А ако подадат годишната си данъчна декларация онлайн, всички данни за получените от тях доходи автоматично ще бъдат попълнени. Новият облекчен начин за подаване на данъчни декларации е възможен благодарение на направените промени в данъчните закони. Към декларациите няма да се прилагат и решения от ТЕЛК и справки за внесени суми за осигурителен стаж. Но ако хора имат доходи от наеми, получени от граждани, сами ще трябва да ги попълват. За да се зареждат автоматично данните за получените доходи в декларациите на хората, фирмите имат срок до 28 февруари да подадат справките за изплатени доходи. Новото е, че тези справки трябва да се подадат само онлайн, като в тях трябва да бъдат посочени и удържаните осигуровки и авансови данъци. За фирмите е дадена възможност до 30 септември да направят корекции в тези справки за изплатени доходи, като няма ограничение за броя на корекциите, които може да се направят. В справките за изплатени доходи няма да се посочват данни за награди до 100 лева. Хората, които дори един месец са били самоосигуряващи се през годината, ще трябва да подадат годишната си данъчна декларация само онлайн. Спортистите и треньорите ще плащат по-високи данъци от 2020 г., а техните договори със спортните клубове вече ще се считат за трудови. До сега те бяха на граждански договори и имаха право да ползват 25% нормативно признати разходи. От януари, дори да са на граждански договор, няма да ползват намалението от 25%.   Сменяме софтуера с последна версия Всички фирми и граждани, които искат да ползват електронните услуги на НАП, ще трябва да ползват новите версии на операционната система Windows, както и на интернет браузерите си. Това се отнася както за счетоводители, така и за хората с персонален идентификационен код (ПИК). От март 2020 г. ще се въведе допълнително изискване за сигурността при ползване на електронните услуги на НАП, което не се поддържа от Windows XP. В известна степен Widows 7 също ще бъде засегнат и част от функциите няма да работят. От 31 януари в търговските обекти ще може да се ползва само Софтуер за управление на продажбите (СУПТО), който е регистриран в НАП. А до 31 март всеки търговец трябва да регистрира в НАП използвания от него софтуер. Информацията се подава само онлайн с електронен подпис. В страната вече са регистрирани 456 различни софтуера за управления на продажбите. Подготвя се и наредба, която ще освободи онлайн търговците от даване на касова бележка при плащане с дебитна и кредитна карта. За целта те трябва да са регистрирали сайта си в НАП. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tМахат служебните бележки за доходите\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d1%82%d0%b5-%d0%b5-%d0%bf%d0%be%d1%87%d0%b8%d0%bd%d0%b0%d0%bb%d0%be-%d1%81%d0%bb%d0%b5%d0%b4-%d0%ba%d0%b0%d1%82%d0%be-%d0%b5-%d0%b1%d0%b8%d0%bb%d0%be-%d0%b1%d0%bb%d1%8a%d1%81%d0%bd%d0%b0/", "text": "Към 19.40 часа в района на кръстовището е настъпил пътен инцидент на бул. Никола Вапцаров“ в платното в посока към „Цариградско шосе“ в София. По първоначални данни, лека кола е ударила две момичета, на около 14 години, пресичали булеварда в участък, обозначен със светофарна уредба. Това съобщиха от пресслужбата на МВР. Пострадалите момичета незабавно са откарани за оказване на медицинска помощ, но на път към болницата едното дете е починало. Автомобилът и шофьорът са на място. Движението временно е спряно. На мястото на инцидента са патрули на Пътна полиция. Предприети са процесуално-следствени действия. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tДете е починало, след като е било блъснато от кола на столичен булевард, друго е в болница\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d0%b8%d1%83%d0%bc%d1%84-%d0%b7%d0%b0-%d0%b4%d0%b6%d0%be%d0%bd%d1%81%d1%8a%d0%bd-%d0%b1%d1%80%d0%b5%d0%ba%d0%b7%d0%b8%d1%82-%d0%bd%d0%b0-%d1%85%d0%be%d1%80%d0%b8%d0%b7%d0%be%d0%bd%d1%82/", "text": "Избирателната активност е била 67,23 процента Партията на консерваторите на министър-председателя на Великобритания Борис Джонсън спечели убедително произведените в четвъртък предсрочни парламентарни избори в страната и разполага с управляващо мнозинство, което да му позволи да прокара през камарата на общините постигната от него в края на ноември нова сделка с ЕС за Брекзит, предадоха световните агенции. При преброени бюлетини от всички избирателни райони освен един, торите на Джонсън печелят 364 от 650-те места в камарата. Избирателната активност е била 67,23 процента, а общият брой на гласувалите е 31 897 000 души, според в. “Дейли телеграф”. В избирателния район в Шотландия, където лидерката на либералдемократите Джо Суинсън загуби срещу кандидатката на Шотландската национална партия Ейми Калахан, избирателната активност е била 80,38 процента, посочват медиите на Острова. Суинсън подаде оставка като водач на единствената партия във Великобритания агитирала открито за оставане в ЕС, а председателят на лейбъристите Джереми Корбин, който загуби близо 60 места за своята фракция в камарата на общините обеща да я последва в най-скоро време, може би в началото на следващата година. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tТриумф за Джонсън, Брекзит на хоризонта (обзор)\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d0%be%d1%80%d0%b8%d1%81-%d0%b4%d0%b6%d0%be%d0%bd%d1%81%d1%8a%d0%bd-%d0%bf%d1%80%d0%b8%d0%b7%d0%be%d0%b2%d0%b0-%d1%81%d1%82%d1%80%d0%b0%d0%bd%d0%b0%d1%82%d0%b0-%d0%ba%d1%8a%d0%bc-%d0%b5%d0%b4/", "text": "Британският премиер Борис Джонсън отправи днес призив към британците да се обединят и да оставят в миналото разделенията около Брекзит, предаде Ройтерс. Премиерът призова всички да приемат действителността и да загърбят неразбирателствата. Ние ще се обединим, ще постигнем повече, като сплотим Обединеното кралство – Англия, Шотландия, Уелс и Северна Ирландия ще се заедно, ще вървим напред и ще разгърнем потенциала на цялата страна, като създаваме възможности за всички, изтъкна Джонсън. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tБорис Джонсън призова страната към единство след разделенията, предизвикани от Брекзит\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b5%d0%b8%d0%b7%d0%b2%d0%b5%d1%81%d1%82%d0%b5%d0%bd-%d0%be%d1%82%d0%ba%d1%80%d0%b8-%d0%be%d0%b3%d1%8a%d0%bd-%d0%bf%d0%be-%d0%bf%d0%b5%d1%88%d0%b5%d1%85%d0%be%d0%b4%d1%86%d0%b8-%d0%b2-%d1%82/", "text": "Неизвестен мъж откри огън по пешеходци в Торонто, Канада, съобщава БГНЕС. Ранен е 16-годишен тийнейджър, според местния канал Глобал Нюз, позоваващ се на полицията. Инцидентът е станал в северната част на Торонто. Съобщава се, че неизвестен мъж в автомобил се е насочил към четирима младежи, пресичащи улицата, и е открил огън по тях. В резултат на това 16-годишен тийнейджър е ранен и е откаран в болница. В момента полицията разследва инцидента. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tНеизвестен откри огън по пешеходци в Торонто\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%80%d0%bd%d0%b8%d1%87%d0%b0%d0%bd%d0%ba%d0%b0-%d0%b2%d1%8a%d0%b7%d0%bf%d1%8f-%d0%b2%d0%be%d0%b4%d0%bd%d0%b8%d1%8f-%d1%80%d0%b5%d0%b6%d0%b8%d0%bc-%d0%b2%d0%b8%d0%b4%d0%b5%d0%be/", "text": "Водният режим в Перник вдъхновява. Навръх фаталния петък 13-ти местната народна певица Ива Давидова пусна новата си песен. В типично народен стил гласовитата хубавица възпява не какво да е, а водната криза в Перник. „Написах песента много ядосана по нощите, след пет дни без вода в кв. Църква“, споделя Ива Давидова пред сайта ZaPernik. Песента се казва „Перник нема вода“, а текстът учудващо оптимистичен: Перник нема вода, \nмъка е голема, \nвода нема и да има в язовир Студена. \nПерничани здрави, ако са корави \nи без вода могат къпани да одат. Перник нема вода, \nмъка е голема, \nвода нема и да има в язовир Студена. \nСамо да е здраве с вино и ракия \nперничанье и без вода пак че се напия. Перник нема вода, \nмъка е голема, \nвода нема и да има в язовир Студена. \nА дано Владайска вода да ни спАси, \nоти нас режимо в Перник се че ни укрАси. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tПерничанка възпя водния режим (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d1%87%d0%b8%d1%82%d0%b0%d0%bb%d0%b8%d1%89%d0%bd%d0%b0-%d1%81%d0%b0%d0%bc%d0%be%d0%b4%d0%b5%d0%b9%d0%bd%d0%be%d1%81%d1%82-%d1%87%d0%b8%d0%b5%d1%82%d0%be-%d0%bc%d1%8f%d1%81%d1%82/", "text": "Министри идваха и си отиваха като бушони, тяхната функция сякаш беше да гърмят, когато неминуемо се натрупа напрежение в системата Фокус-мокус, абракадабра и едни много милиони – пуф! Едно от най-ветровитите места в изпълнителната власт е креслото на социалния министър. За последните десетина години в това министерско кресло са сядали общо девет министри, последният от които е г-жа Деница Сачева. Социалното министерство е безспорно една от „горещите точки“, която заедно с Министерство на здравеопазването, има потенциала да разгради и най-добрата властова структура. Може да си избран с гигантско мнозинство, но затлачиш ли социалната и/или здравната система – оставката ти е вече подпечатана. А проблемът на тези две системи е, че те са хронично изоставащи и подтичващи. Множество сектори у нас се модернизираха и промениха за по-добро през годините, но социалната система сякаш тъпче на едно място. А това е недопустимо за властови механизъм, който управлява такъв гигантски обществен ресурс. Поради тази причина един от брадатите въпроси в Министерството на труда и социалната политика е каква реформа да се направи. Минаваха всякакви хора през това министерско кресло, повечето подхождаха предпазливо и предпочитаха да не пипат системата, която макар и лошо, но все пак работи. Единственият автомобил по-лош от съветския е неработещия. Затова и повечето министри предпочитаха да карат старото „Жигули“ на социалната система, отколкото да опитат да променят нещо по същество. Този тип министри идваха и си отиваха като бушони, тяхната функция сякаш беше да гърмят, когато неминуемо се натрупа напрежение в системата. Това водеше до временно успокояване на страстите, докато не дойде време да изгърми и следващият бушон, при което цикълът се повтаря. Това политическо поведение безспорно работи, защото колата на социалните системи все пак крета, а не е спряла безнадеждно в някоя крайпътна канавка. Проблемът е, че нищо не се подобрява и променя, а керванът си върви все по старому. Единствените по-опасни от министрите-бушони са министрите-самодейци. Това са онези властимащи, които решаваха, че като седнат в уютното министерско кресло и изведнъж ще направят чудеса от храброст. Изведнъж ще реновират и променят една система, която трака и тропа по политическите ни улици десетилетия и десетилетия наред. Това са министри, които толкова много искаха да оставят нещо след себе си, че самоцелно се опитваха да правят реформи, само заради самите реформи. Без нужда, смисъл или реална обосновка се харчеха пари, реализираха се проекти, рисуваха се жизнерадостни картини и се правеха редица сочни обещания за добро прекарване. Само, видите ли, ако тази или онази „реформа“ вземе да мине, тогава от чешмите ще потече мед, от небето ще валят суджуци, а на дърветата ще растат долари. Разбира се, това без изключение водеше до трагикомични резултати. Единственото по-лошо от това да не правиш нищо в социалната система, е да правиш нещо просто, за да останеш като бележка под линия в някоя историческа книга. Единственият по-лош министър от бушона е министърът самодеец, който иска да „реформира“, заради самата реформа. Лошото е, че на втората категория министри така и никой не им обясни, че и хамстерът много работи в колелото си, но коефициентът му на полезно действие е нулев. Сякаш, уви, малцина са онези министри в последните десетина-петнадесет години, които се опитваха да не бъдат нито бушони, нито самодейци. И това си личи по текущото състояние на социалната ни система. Именно плод на „читалищна самодейност“ е и Законът за социалните услуги, който разбуни духовете в последно време. Със сигурност той е и една от причините министър Бисер Петков да бъде освободен от поста си. Законът е една от онези стари фикции на множество обитатели на министерското кресло на ул. „Триадица“ 2 и за него се дърдореше и шушукаше много дълго из коридорите на властта преди в крайна сметка да види бял свят. То не бяха обещания, то не бяха кандърми, то не бяха фантазии и фантасмагории как този закон щял, видите ли, цялостно да реформира социалната ни система и тя изведнъж да стане лачена, лъскава и модерничка. „Жигули“-то да стане „Мерцедес“. Още, когато законът стана факт, тези от нас, които се занимават професионално със социалната тема от доста години, се споглеждахме с недоумение. Просто защото претенцията за постигане на резултат с този закон рязко се разминава с неговите текстове. По същество този закон не създава нищо ново, което е добро и не отменя нищо старо, което не е добро. Общо-взето – напънала се планината и родила мишка. Само че дори и това не е вярно – да беше само една реорганизация в стил „късен Брежнев“, да му туриш пепел и да си продължиш с живота. А то не би – истината е, че Законът за социалните услуги формализира една философия за ролята на социалната подкрепа, която от години се защитава пламенно и упорито от една тъничка прослойка НПО-дейци, грантови дърдорковци и техния присъдружен офисен планктон. По същество сърцето на Закона за социалните услуги е аутсорсинг и делегиране на частния сектор на социални дейности, които държавата отказва да реализира. Това разбиране превръща социалната подкрепа в частен бизнес. И то не би имало нещо лошо, в крайна сметка е хубаво да има социално предприемачество, ако обаче парите за тази дейност не идваха от данъкоплатците. Никой не е питал обществото дали е съгласно да финансира от джоба си тлъстичките заплати в редица НПО-та, които тутакси ще се запишат като първи доставчици на социални услуги. Всъщност този закон превръща социалните дейности в квази-корпоративен въпрос. „Квази“, защото този вид „бизнес“ не е истински бизнес, в който успехът ти зависи от уменията ти, а е форма на държавна хранилка, в която едни НПО-та ще се напапкат и ще слушкат. А гражданите, нуждаещи се от социална подкрепа, ще ги кръстим „клиенти“ и готово. Фокус-мокус, абракадабра и едни много милиони – пуф! – вече от държавни, т. е. намиращи се все пак под обществен контрол, стават частни. Толкоз. А това даже не му е големият проблем на този закон. По-същественият въпрос е, че с този нормативен акт се продължава практиката по поетапно превръщане на държавата (чрез финансираните от нея „неправителствени“, а иначе по-точно казано „квази-правителствени“ организации) в майка, баща, баба, дядо, кръстник, кръстница и загрижен съсед на всяко българско дете. Да, може би Законът за социални услуги няма да доведе сам за себе си до извеждане на деца от семействата им, но ще направи нещо не по-малко лошо – ще отвори вратата към поетапно, но сигурно засилване на ролята на държавата в места, в които тя по дефиниция трябва да има много ограничена роля – в семейството. Мястото на държавата е да подкрепи децата в риск и да ги защити от насилие. Но това трябва да са процеси под сериозен обществен контрол и при спазване на ясна и формална процедура. Върви един много зловреден процес – превръщането на бедността в някаква форма на социален порок. Едва ли не, ако си беден, но даваш всичко, с което разполагаш, за децата си, тогава това е, видите ли, социален риск, от който детето ти трябва да бъде „изведено“. Бедността не е порок. Нека се каже на висок глас – по-добре детето да расте при обичащи го, но бедни родители, отколкото при нехаещи за него, но богати НПО-та. И най-бедното семейство е несравнимо по-добро от най-богата „социална услуга“. Затова е важно този закон директно да бъде отменен, а не отлаган и замитан под килима. Не е въпрос на „грешен превод“, не е въпрос на „неразбиране“ или „недоразумение“. Въпрос на сгрешена философия и сгрешено разбиране за ролята и мястото на социалната подкрепа. Такива дълбочинни проблеми не се изкореняват с фризиране и напудряне на текстовете на закона, а с цялостна отмяна и създаване на нов законодателен продукт, който да отговаря на нуждите и разбиранията на общественото мнозинство. Дали министър Деница Сачева ще се покаже като поредния бушон, поредния самодеец, или като реален и задълбочен носител на качествена промяна, предстои да видим. Нужно е да се даде толеранс. Но без да се премине успешно този пръв стрес-тест, а именно без да се отмени изцяло тази читалищна самодейност, кръстена „Закон за социалните услуги“, мандатът на този или който и да е следващ министър ще бъде обречен на провал. Време е за компетентност и умереност в социалната политика, а не за нова порция бушони или самодейци. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\t“Читалищна самодейност”, чието място е в коша\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%b2%d0%b0%d0%bb%d1%8f%d1%82-%d1%87%d0%b8%d0%bd%d0%be%d0%b2%d0%bd%d0%b8%d1%86%d0%b8%d1%82%d0%b5-%d0%be%d1%82-%d0%ba%d0%be%d0%bb%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%bd%d1%81%d0%be/", "text": "Администрацията на президента ползва специализиран транспорт по закон НСО продължава да охранява болница “Лозенец”  Всички чиновници от президентската администрация да бъдат свалени от лимузините на НСО, настояват от “Обединени патриоти”. След Коледната ваканция те ще внесат промени в Закона за Националната служба за охрана. Конкретен повод за настояването на патриотите е катастрофата, направена от служител на НСО, при която тежко пострада 14-годишно момче. Инцидентът стана в четвъртък в 19.50, на кръстовището на бул. “Драган Цанков” и “Лъчезар Станчев”. От НСО отказаха да съобщят кого е бил зад волана, както и кой е возил. Уточниха само, че шофьорът е бил сам. Стана ясно, че колата на НСО е прибрала в дома му един от секретарите на президента Румен Радев, но от “Дондуков” 2 не пожелаха да кажат името му. “Труд” научи, че чиновникът от президентската аднинистрация, закаран от НСО до дома му, е секретарят на държавния глава по външна политика Димитър Арнаудов. “Крайно време е чиновниците от президентството да престанат да ползват НСО като транспортна фирма”, коментира пред “Труд” съпредседателят на парламентарната група на “Обединени патриоти” Искрен Веселинов. Той припомни, че още при приемането на закона за службата от ВМРО предлагаха значително да бъде ограничен обхватът на лицата, които ползват специализиран транспорт. Патриоти припомниха и скандалите, свързани с лимузините на НСО, които разхождат съпругата на президента Румен Радев из шивашки ателиета. “Няма причина нито секретарите, нито шефът на кабинета на Румен Радев да се превозват с коли на НСО”, коментира Искрен Веселинов. Чл.14, ал.11 т.14 от закона за НСО гласи, че службата осигурява транспортно дейността на администрацията на президента на републиката. От години е ясно, че чиновниците ползват транспорт от НСО не само когато са по работа, а и по време на пазар и развлечения. Президентството е единствената държавна институция, която няма собствени автомобили и от години предпочита да ползва тези на НСО. Парадоксално е, че НСО продължава да охранява и болница “Лозенец”, въпреки променения є статут. Още в началото на февруари 2019 г. депутатите гласуваха промяна в Закона за лечебните заведения, която превърна болницата на властта в една от университетските. Очаква се депутатите да премахнат задължението на държавните гардове да охраняват лечебното заведение. Най-вероятно от колите на НСО ще бъдат свалени и заместник-председателите на Народното събрание, за които според патриотите също няма причини да ползват специализиран транспорт. Блъснатото дете пресякло на червен светофар Основната версия за тежкия инцидент е, че детето е пресякло на червен пешеходен светофар, казаха полицейски източници. Те обаче уточниха, че точните причини ще станат ясни след изготвяне на експертизи. Случаят е поет от Военно-окръжна прокуратура-София, тъй като шофьорът е от НСО е с чин младши сержант. От държавното обвинение съобщиха, че се разпитват свидетели, иззети са и записи от камери. Назначени са и автотехнически и съдебномедицински експертизи. По първоначални данни колата на НСО не се движела бързо, а детето изскочило в последния момент. Очевидци разказаха и, че с него е имало още един младеж, който се опитал да го хване, за да не пресича, но не успял. Зеленият сигнал на пешеходния светофар на мястото на катастрофата пък свети само 10 секунди, показа проверка на “Труд”. От НСО обясниха, че колата се прибирала към гараж след дежурство. Шофьорът оказал първа помощ на детето след катастрофата. Според запознати водачът бил в службата не повече от 4 години. От НСО твърдят, че е опитен водач и нямал нарушения. Говори се обаче, че бил късан на вътрешни изпити, с които се проверява годността на държавните гардове. От службата отказаха коментар. Вътрешният министър Младен Маринов също потвърди, че в колата освен шофьорът не е имало друг пътник.   Славчо Близнаков, изп. Директор на болница “Св. Анна”: Може да има усложнения Детето пристига в шоково състояние, има средно тежка черепно-мозъчна травма, сравнително тежка лицево-челюстна травма, има контузия на гърдите и корема и счупена предмишница. При една такава травма на гърди и корем винаги могат да се очакват усложнения, но се надявам да не се случват.   Премиерът Бойко Борисов: Да кажат кой е бил в колата “НСО е под юрисдикцията на президентството. Не искам да се меся. Що се отнася до инцидента с детето, е хубаво по-бързо да излезе информацията. Трябва коректно да информират обществеността да се каже кой е бил в колата, имало ли е пътник или не. Сравнете прессъобщенията от катастрофа с Караянчева и вчерашния инцидент. Опитаха се през жълти, фалшиви, лайниви сайтове да кажат, че гавазите на Борисов са предизвикали катастрофата. Упрекът ми е, че не навреме и некоректно информираха обществеността.” Това заяви пред журналисти премиерът Бойко Борисов преди заседанието на Европейския съвет в Брюксел. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tСвалят чиновниците от колите на НСО\t\t\t"}
{"url": "https://trud.bg/%d0%b4-%d1%80-%d0%b9%d0%be%d0%bd%d0%ba%d0%be-%d0%bc%d0%b5%d1%80%d0%bc%d0%b5%d1%80%d1%81%d0%ba%d0%b8-%d1%83%d1%87%d0%b5%d0%bd-%d0%bf%d1%80%d0%b5%d0%bf%d0%be%d0%b4%d0%b0%d0%b2%d0%b0%d1%82%d0%b5%d0%bb/", "text": "Д-р Йонко Мермерски привлече общественото внимание по време на срещата в Белия дом на премиера Бойко Борисов с американския президент Доналд Тръмп. Българинът, живеещ от години в САЩ, бе официалният преводач в разговорите между двамата. Но зад океана Мермерски е професор по химия, авторитетен учен и преподавател. Негова страст е и опазването на природата. Как възприема д-р Мермерски новата „зелена“ политика, за която говорят и работят световните лидери, четете в интервюто му пред „Труд“.  – Д-р Мермерски, световната общност показва готовност да преосмисли начина, по който човечеството използва природните ресурси. Правилна ли тази посока на развитие в името на опазването на околната среда? \n– Посоката е правилна – трябва да пазим природата. Но голяма част от екополитиците, екоактивистите и екопротестърите, са най-вредното нещо за реализиране на това опазване. Те отнемат вниманието от ясната посока на действие. Създават паника и объркване и буквално крадат средствата, които трябва да се насочват към опазването на околната среда по същество. Като цяло природата трябва да се защитава от гледна точка на това, което емитираме като вредни емисии. Но първо проблемът трябва да се дефинира, да се види какви са неговите темпове на развитие и мащабите му. След това да се намерят варианти за разрешаването му. Третото е да се направи план, а четвъртата стъпка е този план да се осъществи. Това са четирите фази за решаването на проблема.  – Защо не виждаме тези четири фази – в момента се говори само за отпускане на трилиони евро за опазването на околната среда без да е ясно за какво точно ще се използват? \n– Това е заради истериите и политиканстването на екоактивистите и екополитиците. Те нямат интерес проблемът да се реши, защото ще станат безработни – просто няма да има какво да правят. И не се интересуват от изготвянето на плана от четири точки, за който обясних. Вместо това разпространяват мита за глобалното затопляне, което в следващите 10 години щяло да доведе до голямо повишаване на температурите на Земята и едва ли не планетата ще загине.  – Този мит не се ли прокарва периодично още от 80-те години на миналия век? \n– Именно. А сега, за да подсилят ефекта от твърденията си, показват едно болно дете (Грета Тунберг – б.а.). През 80-те години на миналия век Ал Гор (активист срещу климатичните промени и вицепрезидент на САЩ от 1993 до 2001 г. – б.а.), който е жестоко некомпетентен по темата, беше първият, опитал да извлече големи политически дивиденти въз основа на проблема с опазването на природата. Тези дивиденти се изкарват много лесно, защото темата непрекъснато се раздува, а в същото време никой не очаква краен резултат, тоест цялостно решение на проблема. Така за природозащита вече десетилетия наред се отпускат огромни суми, правят се кръгли маси, край които има шведски маси за ядене и пиене. До тези конференции се лети със самолети, които в момента екоактивистите искат да забранят. От всичко казано до тук, трябва да си направите извода, че екополитиците и екоактивистите са врагове на решаването на проблема. А той не е чак толкова непосредствен – не е нужно да се реши за два дни, както не е необходимо да има паника. Тя се разпространява чрез фрийкшоуто, което правят с Грета Тунберг. Голям шум се вдига. На тези неща се хващат определени демографски прослойки. Такива, които винаги търсят кауза, към която да се приобщят и с викане и крещене да станат съпричастни към това „голямо нещо“.  – Често правите паралели със САЩ, където живеете и работите. Сега можете ли да направите такава връзка? \n– Да, същата беше ситуацията с Хилари Клинтън по време на предизборната й кампания преди 3 години. Нейната кауза беше, че мъжете са лошите. Точно това стои и зад сегашния екоактивизъм – той е и нападение срещу белия хетеросексуален мъж, превръщат го във виновник за всичко. Ето, сега има процедура по импийчмънт срещу президента на САЩ Доналд Тръмп. Той не е нарушил закона, но те търсят и търсят. Е, така не се прави правосъдие. Начинът е един – има съмнение за закононарушение, започва разследване и се доказва вина. Давам пример със САЩ относно екоактивизма, защото става дума за един и същи стереотип.  – Да се върнем към проблемите с опазването на природата. Нарушен ли е балансът между кислорда и въглеродния диоксид? \n– Имаме равновесие между въглеродния диоксид и кислорода във въздуха. Въглеродният диоксид е необходим. Той не е повод да спрем да летим със самолети и това да стане от днес за утре.  – Но защо, например, Европейската комисия предвижда драстично повишаване на парите за опазване на природата? \n– ЕК предвижда да отпусне 1 трилион евро. Явно Европейският съюз иска да бъде начело в борбата с така наречените климатични промени. Но очевидно не се следва никаква методика. Защото не 1 трилион, а 700 милиарда да отдели целият свят за засаждане на дървета, ще се получи дефицит на въглероден диоксид.  – Тоест ще бъде нарушено равновесието? \n– Не само. Ще предизвикаме охлаждане и тъй като все още научната общност не е наясно точно колко трябва да е то, за да се стигне до ледников период, може да стигнем и до там. Когато слънчевите лъчи преминават през атмосферата и достигат до земята, те се отразяват обратно, а въглеродният диоксид ги задържа – това наричаме парников ефект. Тоест въглеродният диоксид е нужен, за да има топлина на планетата. Ако засадим, например, един трилион дръвчета, ще намалим въглеродния диоксид. В момента е установено като безспорен факт, че равновесието е в полза на диоксида – просто емитираме повече от него, а дърветата го усвояват чрез фотосинтезата. Но темпото на това повишаване не означава, че след 10 години ще има катаклизми. Да, хубаво е отсега да се вземат мерки, но те са за да не се случи евентуално нещо след 100 години. Всички стойности, които Ви казвам до тук, са официални данни на Американската агенция за околна среда и на Организацията на обединените нации. Така че няма никакво основание за тази паника, която в момента се предизвиква. Няма и необходимост от безумните идеи за забрана на самолетни полети и така нататък.  – Наблюдавате отблизо случващото се в САЩ с така наречената The Green New Deal. За какво става въпрос – за екология или за полтика? \n– Феноменът „Тръмп“ е фактор за тази ситуация. Единствената кауза на демократите в САЩ беше „Доналд Тръмп е лош, той е фашист, расист, женомразец“. Заради това за 3 години те изпуснаха всички обществени каузи, чрез които можеха да трупат популярност. Сега демократите просто няма какво да предложат на избирателите – остават си с мантрата „Тръмп трябва да бъде свален“. Сега, останали без кауза, се обърнаха към опазването на природата. Основният им говорител по темата – Александра Окасио-Кортес е от беден избирателен район, където хората са от нейния етнос. Така че там който и да издигнат демократите, стига да е от латиноамерикански произход, бива избиран. Кортес няма нито ценз, нито опит – била е барманка. Сега тя опитва да прокара налудничави идеи, като ограничаване и направо спиране на самолетните полети в името на опазването на околната среда. А демократите са в безизходица и не смеят да й кажат нищо. Причината е, че не желаят вътрешни раздори преди президентските избори през 2020 година. Защото ги е страх, че Тръмп ще спечели отново, което и ще стане. Така, защитавайки се помежду си, включително и Александра Окасио-Кортес, демократите се завират в политически ъгъл, откъдето бълват само кретенизми. Просто нищо друго не могат да предложат.  – Какво точно предлагат демократите? \n– До 10 години да се въведе забрана за пътническите полети и да се спре тотално използването на изкопаеми горива. 85% от електричеството, което се генерира и в САЩ, и в световен мащаб, е от изкопаеми горива. Е, като ги забранят какво правим?  – Защо се предизвиква такава истерия в САЩ? \n– Демократите търсят нещо популярно, за което да се хванат. Има и една прослойка избиратели, която харесва всичко, което е против Тръмп. За тях това е достатъчно, за да гласуват за демократите. Но самите демократи отидоха много вляво в политическия спектър. Тяхното вече е чист комунизъм. А Тръмп е много успешен управник. Да погледнем фактите – при Барак Обама безработицата беше 8.5%. В момента е на рекордно ниски нива – 3.6%. Това е исторически най-ниската стойност. Да не говорим, че демократите обвиняват Тръмп в расизъм, което е пълна идиотщина, защото най-ниската безработица е сред афроамериканското население и испаноговорящите. Защо да е расист? Защото иска държавата да има суверенитет и да не може да влиза всеки, защото не иска да дойдат наркокартелите? Не трябвало да се сторят стени по мексиканската граница – аз, ако искам да живея в Мексико, ще отида там. Въпросът е, че ако се отвори границата, няма Мексико да стане САЩ, а САЩ ще стане Мексико. Та това е другият проблем със зелените активисти и политици – че в повечето случаи те са само преход към социализъм, комунизъм, омраза.  – Съгласен ли сте с твърдението, че екологията не трябва да се смесва с политиката? \n– Абсолютно. Затова в началото направих тази дефиниция от 4 стъпки. Пак да се върна на този 1 трилион евро, който ЕК обяви, че ще отпусне за борбата с климатичните промени. Както казах, и със 700 милиарда евро може да се засадят толкова дървета, че да се предизвика охлаждане на климата. 11% от площта на планетата са сухи площи. Те не се използват за селско стопанство или урабнизация. Това е свободна територия, която може да бъде засадена с дървета. Те ще абсорбират три пъти повече въглероден диоксид, отколкото човечеството генерира в момента. А за да се реши сегашният проблем трябват само около 300 милиона дървета, които могат да се садят в рамките на 5-6 години. Ще направя още едно сравнение – знаете ли, че екопротестърите са около 100 милиона годишно.  – Имате предвид като общ брой хора, които са се събирали на протести по целия свят за една година? \n– Да – общ брой хора, участвали в екопротести – 100 милиона души. Всеки един от тях средно е на протести 3 пълни дни. Това са 300 милиона работни дни, изгубени в протести, като в много случаи тези прояви нанасят и щети – защото много от отишлите там работят, а тяхното отсъствие е загуба за икономиките. Отделно има насилие и се унищожава частна и държавна собственост. Ако всички тези усилия бъдат насочени към това да се садят дървета, ще изчезнат проблемите, за които се протестира.  – Тези данни откъде са? \n– Ползвам обществено достъпните информационни ресурси, в случая ООН.  – Напоследък е много модерно „спасението“ на природата да се търси в електромобилите. Има ли резон в това? \n– Електромобилите не са бъдещето, те са миналото. Електрическите двигатели съществуват още от 18 век. Първото в историята преминаване на 100-километровата скоростна бариера е направено с електромобил през 1898 г. Но въпросът е друг – количеството литий на планетата е много ограничено. То няма да достигне да се направят 100 киловатчасови батерии за 25% от автомобилите на Земята. Отделно знаете ли какво остава след добива на литий? Ужасяващо е за природата. Още нещо – за да се направи един автомобил с двигател с вътрешно горене, енергията, която е необходима, емитира около 10 тона въглероден диоксид. Заради батерията изработката на един електромобил емитира 17 тона. Тоест електромобилът преди да е мръднал и един милиметър на пътя, вече е изгорил емисии, които ще се отделят при изминаването на 180 000 километра от кола с двигател с вътрешно горене. А електричеството, с което се зарежда откъде идва? От електроцентралите, които ползват изкопаеми горива, които пък екопротестърите и екополитиците искат да забранят. И ми е много смешно, като напишат, че електромобилът има 0 вредни емисии? Те са много – просто са емитирани при производството му.  – Къде е България в цялата картина на новата зелена политика, защото и тук някои зелени неправителсвени организации разпространяват паника? \n– Ако се дефинира проблемът в четири стъпки, както говорихме, единственото нещо, което трябва да правят екологичните НПО у нас и по света, е да садят дървета. Но не, парите отиват за друго, част от тях в неправителствените организации. Те не генерират прогрес, а само пречат и отнемат вниманието и ресурсите от реалния проблем.  – А Вие колко дървета сте засадил през живота си? \n– Поне над сто. И напролет ще участвам в инициатива по време на Седмицата на гората – тогава ще засадя още. Приканвам всички да се включат. Дори ще ги стимулирам да го направят – на всеки дошъл, ще подаря от моите добавки за дизел и бензин. Нашият гост Д-р Йонко Мермерски е възпитаник на Природоматематическата гимназия в София, дипломиран бакалавър по химия от Американ юнивърсити във Вашингтон, има докторантура от Университета Джорджтаун. От години живее и работи в американската столица. Преподавател в Джорджтаун, а в момента е консултант на Американската асоциация на медицинските университети. Д-р Мермерски е патентовал добавките за дизел и бензин ЮНАК (www.diesel-hero.com). \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tД-р Йонко Мермерски, учен, преподавател и изобретател, пред „Труд“: Много от екополитиците са вредни за опазването на природата\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%ba%d0%b0%d0%b4%d0%b8-%d0%bd%d0%b0-%d0%b4%d0%be%d0%bd%d0%b4%d1%83%d0%ba%d0%be%d0%b2/", "text": "„Една минута гледах тази злоба, която не е присъща на обединител на нацията. С какво предизвикахме тази омраза? За 40 минути не е казал нито една добра дума за държавата. Аз само първата минута гледах и отидох да играя футбол, защото човек, който започва да говори от името на народа – такъв няма… Левски не си го е позволявал. От името на кой? Кой ти даде право?“ Ето така, изпълнен със спортен гняв, премиерът Бойко Борисов започна близо единайсетминутния си контракоментар по близо 36-минутния коментар по всички горещи теми на деня на комшията му от „Дондуков“ – президентът Радев. Поредният мач между Радев и Борисов приличаше повече на среща между Антъни Джошуа и Анди Руис по страст и агресия. Думите между тях свистяха като крошета и ъперкъти. Никакво пазене – бой от близко разстояние. Лично аз съм много любопитен да гледам онзи конкретен футболен мач, в който е участвал премиера, след първата минута. Ако една минута може да го ядоса така, че да се тресе часове наред след мачлето, си представям колко дузпи е вкарал от първи опит. Жалко, че „диемите“ не излъчват пряко такива неща. Гонгът удари в 17,20 сряда вечерта, когато Радев седна срещу Цветанка Ризова очи в очи, за да сподели какво мисли за идеите на правителство да създаде нова институция в съдебната власт – независим прокурор, който да разследва само и единствено независимия главен прокурор, като бъде назначаван от прокурорската гилдия, контролирана и управлявана от независимия главен прокурор. Румен Радев не пестеше нито ирония, нито директни атаки. Говореше за „презрял етап на управлението“, за „залез“ – все намеци, че брои властта на Бойко Борисов за излизаща в пенсия. „Този въпрос за главния прокурор (от забележките на Венецианската комисия, б. р.) се поставя от 10 години и чак в залеза на своето управление, господин Борисов решава изведнъж да даде предложение и то в типичен стил за 20 минути. Ролята на президента е в края на законодателния процес“, каза Радев и добави, че „ще наблюдава с интерес“ какви ще бъдат позициите, мотивите и решенията на отделните депутати“. И после пак намекна, че правителството изживява дните си. „Двуличен човек!“ и други епитети структурираха вътрешния гняв на министър-председателя. „Недоумявам каква е тази злоба. Бил ми е приятел, командвали сме заедно учения, на една маса сме били заедно. Явно властта не е за всеки! Дворците, палатите, скъпите дрехи, явно променят хората. Не виждам какво лошо съм му направил“, каза Борисов и пак пусна турбото с епитети. „Дондуков“ 1 и 2 се разходиха по целият въпросник – от свободата на словото, през руския газ, енергоблокове, тръби, хъбове, магистрали и милите ни и скъпи Ф-16. Основното обвинение на държавния глава бе, че подобно важно решение за нова силна фигура в съдебната власт се взема на крак, без дискусия в обществото, без оценка на риска, без съобразяване с конституцията. И в интерес на истината Борисов осъзнава, че без дискусии няма да мине. „Днес Борис Велчев го поканих да говорим за конституцията, да съобразим какво може и не може. И с Филип Димитров като зам.-шеф на Венецианската комисия да го направим така че да се приема от Европа, да се приеме от народа, юридическите среди. Какво лошо сме направили?“, попита още Борисов. Общо взето в такова темпо и с такава страст приключи спаринга. Остава да чакаме за резултатите. Може би финалната точка ще бъде поставена в Конституционния съд, а може би в консенсусна дискусия за промени на основния закон, или пък чрез някое изненадващо, магическо решение, на каквито сме били свидетели не веднъж и дваж. Е, едва ли правителството ще си позволи да върне от Валенсия и назначи предшественика на Сотир Цацаров в КПКОНПИ – Пламен Георгиев, за независим прокурор, койтоа да контролира Иван Гешев, който седна на стола на предшественика си Сотир Цацаров. Това би било филм за „Оскар“, но към днешна дата звучи абсурдно. Истината е, че когато двамата големи се карат, обикновено никой не печели. Така както и когато прокуратура и съд се хванат гуша за гуша, доверието в съдебната власт пада, така се случва и с държавните институции. Държавното управление би следвало да бъде внимателно, а решенията да се вземат прецизно, като при планирана операция на кардиохирург, а не русокосо емоционално, като при разпродажба в МОЛ. Борисов е наясно, че съдебната власт и назначенията пряко касаят институцията „държавен глава“. Касаят и Висшия съдебен съвет, касаят и обществото. Нищо не пречи, когато се вземат такива решения, да не се правят на извънредни заседания и да се представят като свършен факт. Също така и президентът е наясно, че не той определя кога едно управление е в залеза си, защото това се определя от избирателите. \nЯсно е, че ако ГЕРБ се заинати, ще прокара всичко през парламента, включително и окупация на Луната, само да е напук на всяко вето на президента. Това обаче не е добра политика. Политиката е изкуство на възможностите, на преговорите, на добрите сделки, в които всеки отстъпва по нещо. Въпреки нерадостните плодове, които ражда образователната система през последните десетилетия, хората не са чак толкова глупави. Хората имат инстинкт към манипулацията, непочтеността и егоистичните решения. Така че вместо да си разменят крошета, ъперкъти и прави удари, комшиите от „Дондуков“ могат да търсят общото благо, а пък после да ходят на футболния терен и да си бият дузпи колкото искат.   Горанов: Влияе лошо на бизнес климата „Не съм съгласен с позицията на президента Радев, че ние трябва да се вглеждаме в собствените си пръсти на краката и да не разчитаме на външните оценки, които са максимално обективни и за които много държави полагат много усилия. Той изрече преди време, че външните инвестиции в България спадали, което не е вярно. С подобно говорене, което основно цел е да отричаш всички добри постижения на правителството, ти влияеш на бизнес климата“, заяви финансовият министър Влади Горанов пред Цветанка Ризова. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tАркади на “Дондуков”\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b6%d0%b8%d0%bf-%d1%81%d0%b5-%d1%83%d0%b4%d0%b0%d1%80%d0%b8-%d0%b2-%d0%b3%d0%be%d0%bb%d1%84-%d1%81%d0%bb%d0%b5%d0%b4-%d0%be%d0%b1%d1%80%d0%b0%d1%82%d0%b5%d0%bd-%d0%b7%d0%b0%d0%b2%d0%be/", "text": "Километрично задръстване затрудни движението по булевард „Цaр Борис III“ след катастрофа, станала около 18 часа, предаде dir.bg. Джип се забива във Фолксфаген голф, след като шофьорът му извършва непозволен обратен завой. Шофьорът на голфа е откаран с линейка в „Пирогов“. Наложило се на мястото да бъде извикана и пожарна. В момента движението е затруднено, а колите се движат само в едната лента. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tДжип се удари в „Голф“ след обратен завой и блокира булевард „Цар Борис III“ в София\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%88%d0%b5%d1%85%d0%be%d0%b4%d0%b5%d1%86-%d0%b1%d0%bb%d1%8a%d1%81%d0%bd%d0%b0%d1%82-%d0%b8-%d1%83%d0%b1%d0%b8%d1%82-%d0%bd%d0%b0-%d0%bc%d1%8f%d1%81%d1%82%d0%be-%d0%be%d1%82-%d0%ba%d0%be/", "text": "Пешеходец на 87-годишна възраст е бил блъснат и убит на място от лек автомобил в Монтана, съобщи говорителят на областната дирекция на МВР Ирен Токина.  Възрастният мъж се е движил по тротоара, когато около 11 часа на фаталния за човека 13-и – петък, върху него е връхлетяло ауди. Зад волана е бил 19-годишен младеж, жител на Берковица, който е бил задържан. В момента на мястото на трагичния инцидент се прави оглед.  По първоначални данни младежът не е успял да овладее колата, която поднесла. По късно през деня се очаква МВР да даде повече подробности за фаталния инцидент.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tПешеходец блъснат и убит на място от кола в Монтана\t\t\t"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%bf%d0%b0%d0%b4%d0%b0%d1%82-%d0%b1%d0%b5%d0%bb%d0%b5%d0%b6%d0%ba%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b5%d0%bd%d0%b8-%d0%b4%d0%be%d1%85%d0%be%d0%b4%d0%b8/", "text": "Работниците вече нямат нужда да взимат бележки за получени доходи от всички фирми, в които са работили през годината. Дори да подават годишната си данъчна декларация на хартия вече не е необходимо да прилагат бележките от работодателите. Хората могат да ги поискат само за тяхна информация. А ако подадат годишната си данъчна декларация онлайн, всички данни за получените от тях доходи автоматично ще бъдат попълнени. Новият облекчен начин за подаване на данъчни декларации е възможен благодарение на направените промени в данъчните закони. Toва стана ясно по време на семинара на Националната агенция за приходите „Данъци и осигуряване 2020“. По време на семинара ще бъдат представени най-новите промени в областта на данъчното и осигурително законодателство и практиката по прилагането му. Събитието ще бъде открито от Пламен Димитров – заместник изпълнителен директор на НАП. Участие в него ще вземат Росен Иванов, директор на дирекция „Данъчно осигурителна методология“, Веселин Трифонов, началник отдел „Електронен одит“, Росен Бъчваров, директор на дирекция „Комуникации и протокол“ и водещи експерти по преки и косвени данъци и осигуряване в НАП. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tОтпадат бележките за получени доходи\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d0%bb%d0%ba%d0%be%d0%bc%d0%b5%d1%82-%d1%81-%d0%bf%d1%80%d0%b8%d0%b7-%d0%b2-%d0%ba%d0%bb%d0%b0%d1%81%d0%b0%d1%86%d0%b8%d1%8f%d1%82a-%d0%bd%d0%b0-true-leaders/", "text": "За шеста поредна година „Алкомет“ АД получи награда като лидер в производството на алуминииеви изделия, отчитайки висока доходност, увеличение на персонала и кредитна стабилност. Наградата бе връчена на Семих Батурай, член на Управителния съвет и директор на отдел „Финанси“ в шуменската компания от Стамен Янев, изпълнителен директор на Агенцията по инвестиции. „Тази награда е признание за работата на целия ни екип и награда за Шумен“, каза Семих Батурай. \nСъбитието се състоя на 11 декември в зала Rainbow Plaza София. TRUE LEADERS компаниите бяха наградени по време на официална церемония, в присъствието на повече от 200 представители на висшия мениджмънт на водещи български и международни компании, както и представители на търговски камари и браншови организации. Инициативата TRUE LEADERS отличава всички компании, лидери в сектора, в който оперират, отговарящи едновременно на няколко измерими и обективни критерии (според официално публикувани данни), без намесата на субективното мнение на жури или на резултати от публично проучване. ICAP Bulgaria, част от ICAP Group – най-голямата Група за бизнес информационни услуги в Югоизточна Европа, за пета поредна година отличи водещите компании в България, с наградите “TRUE LEADERS”. \nНа церемонията бяха отличени 70 български компании, водещи в различните отрасли на икономиката. Приз в свояте категория получи още една фирма от Шумен. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\t„Алкомет“ с приз в класациятa на True leaders\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%82%d1%80%d0%b8%d0%bf%d1%82%d0%b8%d0%b7%d1%8c%d0%be%d1%80-%d0%bf%d0%be%d0%b6%d0%b0%d1%80%d0%bd%d0%b8%d0%ba%d0%b0%d1%80-%d0%bf%d0%be%d1%81%d0%b5%d1%82%d0%b8-%d0%b4%d0%be%d0%bc-%d0%b7%d0%b0/", "text": "С наближаването на коледните празници, в дом за възрастни хора в Англия сложили Дърво на желанията, като едно от тях било на 89-годишната Джоан, която поискала „привлекателен мъж с големи бицепси“ да посети дома. Мениджърите решили да изпълнят мечтата на възрастната дама. Пристигането на стриптизьора и провокативния му танц пред дамите бяха заснети и бързо се превърнаха в истинска онлайн сензация, предават от  . „Той беше страхотен, де да можеше да ни посещава всеки ден! Почувствах се като младо момиче“, признава Джоан след танца в скута, който получила. От дома обясняват, че правят всичко по силите си хората, настанени там, да се чувстват щастливи, а ежедневието им да не бъде скучно и еднообразно, което понякога означава и сбъдване на нетрадиционни желания. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tСтриптизьор-пожарникар посети дом за възрастни хора (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d0%bb%d1%83%d0%b4%d0%be%d0%b3%d0%be%d1%80%d0%b5%d1%86-%d0%bf%d1%80%d0%b8%d0%b1%d0%b8%d1%80%d0%b0-5-5-%d0%bc%d0%bb%d0%bd-%d0%b5%d0%b2%d1%80%d0%be-%d0%be%d1%82-%d1%83%d0%b5%d1%84%d0%b0/", "text": "В касата на „Лудогорец“ ще влязат 5 440 000 евро след края на груповата фаза на турнира.  2 920 000 млн. от тях са за участие, 500 000 евро тимът прибира за второто място, а същото сума ще получат и за излизане от групата. Освен това „орлите“ генерират допълнителни приходи от двете победи, всяка една от които е 570 хил. и двата хикса, оценени на 190 хил. евро от УЕФА.  А ако „зелените“ елиминират следващия си съперник, клубът ще вземе допълнително 1.1 млн. евро. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\t„Лудогорец“ прибира 5.5 млн. евро от УЕФА\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%b8%d0%bc%d0%b5%d0%be%d0%bd-%d1%81%d0%b0%d0%ba%d1%81%d0%ba%d0%be%d0%b1%d1%83%d1%80%d0%b3%d0%b3%d0%be%d1%82%d1%81%d0%ba%d0%b8-%d0%bb%d0%b8%d0%b1%d0%b5%d1%80%d0%b0%d0%bb%d0%bd%d0%b0%d1%82/", "text": "„Радва ме да виждам как се завръща либералната идея. Много хора си мислиха, че ако се радикализираш, ще правиш кариера. Либералната мисъл е много по-широка и предоставя повече възможности“. Това заяви Н. В. Симеон Сакскобургготски по време на представянето на книгата „Изграждане на либерална Европа: проектът АЛДЕ“, написана от британския политик сър Греъм Уотсън, информира  Книгата е преведена на български език 10 години след след излизането й, а в нея авторът представя неговата гледна точка за развитието на либералното движение в европейската политика. „Либералната мисъл не е само мисъл. Не е просто нещо, което НДСВ и ДПС прегърнаха. В миналото в България е имало и други либерални движения“, отбеляза Симеон Сакскобургготски в своето обръщение към участниците във форума. Според него либералната идея събира все повече последователи, защото предоставя „право и възможности за диалог“, а тя може да се окаже преграда срещу „крайни движения, мотивирани от омраза“. „Брюксел ни докара много положителни моменти, но понякога имаме чувството, че той ни налага нещо. Ние сме Брюксел, ние сме блестящи европейци, които след толкова дълго отсъствие се завърнаха в голямото европейско семейство“, категоричен бе той. „Европа няма план „Б“ – извън Европейския съюз“, смята Сакскобургготски по повод на евроскептицизма. „Толкова хора се изявяват с катастрофични прогнози, че ще се разпадне всичко – нищо подобно“, категоричен е бившият министър-председател. „Ако не беше ЕС, къде щяхме да бъдем сега, след икономическите кризи? Пак ли щяхме да започнем с войни? Няма план „Б“. Ние сме на правия път, на правата посока“, заяви още той в речта си. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tСимеон Сакскобургготски: Либералната идея се завръща\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b0%d0%b2%d1%80%d0%b0%d0%bc%d0%be%d0%b2%d0%b0-%d1%86%d0%b5%d0%bd%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b2%d0%be%d0%b4%d0%b0%d1%82%d0%b0-%d1%89%d0%b5/", "text": "Цената на водата ще остане социално поносима и през новата година, въпреки водната криза в различни общини на страната, това заяви в парламента регионалният министър Петя Аврамова.  Тя обяви, че държавата ще търси допълнителни средства за компенсиране на ВиК-сектора: „В новия закон за ВиК ще бъде заложено, че цената на водата ще бъде в социално поносимите граници. Ще търсим други регулаторни механизми, които да подпомогнат съществуването и нормалната работа на ВиК-дружествата“. По отношение на Перник, министърът посочи, че нивото в язовир „Студена“ е ниско. „Факт е, че Перник има нужда от воден режим, за да запазим този ресурс за по-дълго време“, обясни още Аврамова. Според нея въпросът е как ще се планират водните ресурси във времето, които ВиК операторите да ползват. „В момента се изграждат язовири. Изграждаме язовир „Луда Яна“, вече е пуснат в експлоатация язовир „Пловдивци“. Със заем от Световната банка ремонтираме и язовир „Студена“, включително и язовирната стена“, допълни още министърът. Министърът призова да не се сатанизира ВиК дружеството в Перник. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tМинистър Аврамова: Цената на водата ще остане социално поносима, въпреки водната криза\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d0%b4%d0%b6-%d1%81-%d0%bd%d0%be%d0%b2-%d0%b3%d1%80%d0%b0%d1%84%d0%b8%d0%ba-%d0%bd%d0%b0-%d0%b2%d0%bb%d0%b0%d0%ba%d0%be%d0%b2%d0%b5%d1%82%d0%b5-%d0%be%d1%82-%d0%bd%d0%b5%d0%b4%d0%b5%d0%bb%d1%8f/", "text": "От неделя (15-и декември) влиза в сила новият График за движение на влаковете на „БДЖ-Пътнически превози“ ЕООД. През следващата година ще бъде увеличен обемът на превозите, заложен в сключения договор с държавата за извършване на обществени превозни услуги. Това съобщиха от пресслужбата на железопътния превозвач. Превозът на пътници ще се извършва с общо 579 влака, от които: 14 международни бързи влака (като 2 от тях ще се движат само през летния сезон), 77 бързи влака (4, от които ще се движат само в определени дни от седмицата), 135 пътнически влака и 353 крайградски пътнически влака, някои от които ще се движат само в определени дни от седмицата или определени периоди от годината. С въвеждането на новия График за движение на влаковете ще бъде увеличен броя на пътническите композиции по някои направления, както и ще бъдат значително подобрени връзките на влаковете в някои от основните възелни гари, като времето за изчакване в гарите е значително намалено. Бързият влак „Чайка” София-Бургас-София, който пътува през Подбалканската железопътна линия, вече ще се движи всеки ден, като ще изминава разстоянието между столицата и морският град за по-малко от шест часа. Движението на влаковете в участъците с най-голям брой пътници в работните дни ще се осъществява на чести интервали и през 2020 г., основно по направленията София-Перник-София, София-Лакатник-София, Пловдив-Асеновград-Пловдив. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tБДЖ с нов график на влаковете от неделя\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%be%d0%bc%d0%be%d1%83%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb-%d0%ba%d1%80%d0%b8%d0%b5-%d0%be%d1%81%d0%b5%d0%bc-%d1%87%d1%83%d0%b2%d0%b0%d0%bb%d0%b0-%d0%ba%d0%b0%d0%bd%d0%b0%d0%b1/", "text": "\n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tДомоуправител крие осем чувала канабис в изба в Поморие\t\t\t"}
{"url": "https://trud.bg/%d1%84%d1%80%d0%b5%d0%bd%d1%81%d0%ba%d0%b8-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8-%d0%b7%d0%b0%d1%81%d1%82%d1%80%d0%b5%d0%bb%d1%8f%d1%85%d0%b0-%d0%bc%d1%8a%d0%b6-%d0%b7%d0%b0%d0%bf%d0%bb%d0%b0/", "text": "Полицаи застреляха мъж, заплашил ги с нож бизнес квартала „Дефанс“ близо до Париж, съобщи „Ройтерс“, като се позовава на полицейски източници. Служител от охраната предупредил полицията за присъствието на мъж, въоръжен с нож, на площада на „Дефанс“. Заподозреният се затичал към патрул от трима полицаи, които се отзовали на сигнала, като размахвал нож и крещял: „Ще ви убия“. Полицаите открили огън и два куршума улучили нападателя в гърдите и бедрото. Мъжът нямал документи за самоличност. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tФренски полицаи застреляха мъж, заплашил ги с нож\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d0%b5%d0%b7-%d0%bf%d1%80%d0%be%d0%bc%d1%8f%d0%bd%d0%b0-%d0%bf%d1%80%d0%b8-%d0%b8%d0%b7%d0%bf%d0%b8%d1%81%d0%b2%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bb%d0%b5%d0%ba%d0%b0%d1%80%d1%81/", "text": "Здравната каса ще продължи да заплаща всички препарати при лечението на хронично болни пациенти. Остава и тримесечната рецепта за изписване на медикаменти при тяхното лечение – това реши Надзорният съвет на Здравната каса, като се съобрази с исканията на лекарския съюз. След заседание на Надзорния съвет на Здравната каса отпаднаха и трите спорни момента в Националния рамков договор, за които вчера информираха от Столичната лекарска колегия, предаде  . Остава възможността хронично болните пациенти да получават лекарството си, както и досега. Изписването на лекарства за три месеца също се запазва и пациентите няма да бъдат разкарвани по няколко пъти. Всяко здравноосигурено лице ще има право на профилактичен преглед без ограничение, като на джипитата ще бъдат осигурени направления за това. Запазва се също обещаното увеличение на средствата в извънболничната медицинска помощ с 12 млн. лева повече за догодина, както и се предвижда увеличаване на клиничните пътеки в педиатрията – също обещания от страна на Здравната каса. В Националния рамков договор се залага и текст, според който процент от общите приходи на лечебните заведения ще бъдат насочвани за заплати на медицинския персонал. В основните текстове се предвижда намаляване на обемите за дейност в болниците, за да се ограничат свръххоспитализациите. Окончателният вариант на НРД ще бъде ясен на 23 декември. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tБез промяна при изписването на лекарства за хронично болните пациенти\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%bc%d1%80%d0%be-%d0%b1%d1%80%d0%b0%d1%82%d1%8f-%d0%be%d1%82-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d0%b8%d1%8f-%d0%bd%d0%b5-%d0%bf%d1%80%d0%b5%d0%ba%d0%b0%d0%bb%d1%8f%d0%b2%d0%b0%d0%b9/", "text": "Зоран Заев изрази в македонска медия очакване, че България ще трябва да „преодолее въпроса с македонския език“. Изявлението му идва след т.нар. харта за македонския език на т.нар. Македонска академия на науките и изкуствата. Въпросната харта е провокативна и ненаучна и закономерно срещна възражение от страна лингвистите в БАН. Всичко това става на фона на съзнателното блокиране на работата на смесената комисия по историческите въпроси – заради политизирани тези на историци от Скопие. Товяа се казва в позиция на ВМРО, разпостранена от пресцентъра на партията. ВМРО не иска и не бива да се меси в научни спорове, но припомня на премиера Заев, че България отдавна е преодоляла „проблема“ с езика, на който се говори в Северна Македония и нищо повече няма да „преодолява“. Освен това, в международното право не съществува акт като „признаване на език“. Ние сме признали независима Македония – първи в света. С това сме признали нейното право на конституция, в която официално Скопие може да нарече езика си както иска. Това обаче няма как да промени факта, че това е български език.  Ние отдавна сме приложили формулата „съгласно Конституцията на Република Северна Македония“.  Тази формула показва уважението ни към конституционното право на Македония да ползва свой етикет. Езиците отдавна са политически етикети. Днес в бивша Югославия се създават всякакви етикети за езици, които по същество са еднакви. В цяла Европа е така. Не се знае дали езикът в Галисия е испански, португалски или… галисийски. Нито се знае дали във Валенсия говорят валенсиански, или това е същият каталунски. Прусаци и баварци трудно се разбират. Самите сърби признават, че трудно схващат шопските и торлашки диалекти в Поморавието – които, впрочем, също са български говори. За никого няма съмнение, че различните македонски наречия, върху които през 40-те години административно е кодиран „език“, също са български говори. Членуването, липсата на падежи, идентичният синтаксис – това са повече от явни белези на българския език. Дори диалектната фонетика и ритъмът на езика са същите. Да, лексиката днес е често различна. Но с просто око се вижда, че е това е нарочен и задъхан опит за внос на думи или ползване на архаизми, сърбизми и турцизми, само и само да се постигне различно звучене. Да не е прозорец, а да е джам, да не е бутилка, а да е шише и т.н. За да разберат по-лесно това наречие, хората от България днес обикновено с усмивка се сещат как са говорили бабите им. Сред българите в Беломорска Македония, например, през 50-те години са официално разпространявани учебници с друг опит за създаване на книжовна норма. Нейното единствено различие спрямо книжовния български е кажи-речи само „со“ и „во“ вместо „с“ и „в“, както и преминаването на „я“ в „е“ в думи като „дедо“, „млеко“ и т.н.  Да казваш, че в Македония има някакъв различен език от България е все едно да казваш, че в Косово има някакъв различен език от Албания. Разбира се, в Косово не е имало „академици“, които няколко десетилетия да работят съзнателно за политическото отделяне на говора на хората от двете страни на границата. Впрочем Заев най-добре знае това: той е от Струмишко – този край точно последен бе отнет от България, по силата на Ньойския диктат. До ден днешен, когато роднините и съгражданите на Заев отидат в други части на Македония, със сигурност още ги питат дали са „бугари“. Всъщност, отговорът на тази въпрос в цяла Македония е „да“. Защото македонец и българин са две думи за едно и също. Затова и нашият призив към братята ни от другата страна на границата е: не прекалявайте! Знаем, че при Вас са предизборни времена и България често е ползвана като тема. Знаем, че ситуацията е тежка. България винаги дава всичко за Македония, нищо в замяна на иска. Търпим претенциите на политиците в Скопие, защото искаме най-доброто за обикновените хора в Македония. Искаме те да имат бъдеще в ЕС. Това, което пречи на европейското бъдеще на Северна Македония, са именно подобни претенции. Още веднъж: не прекалявайте! \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tВМРО: Братя от Македония, не прекалявайте!\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0-%d1%81%d0%b5%d0%b4%d0%bc%d0%b8-%d0%bf%d1%8a%d1%82-%d1%81%d0%b5-%d0%bf%d1%80%d0%be%d0%b2%d0%b0%d0%bb%d1%8f-%d0%b8%d0%b7%d0%b1%d0%be%d1%80%d1%8a%d1%82-%d0%bd%d0%b0-%d0%bf%d1%80%d0%b5%d0%b4/", "text": "За седми път се провали опита на съветниците от Общински съвет-Благоевград да изберат свой председател. Гласуват се различни кандидатури, но нито една до момента не успява да събере необходимото мнозинство. Заради липсата на избор на председател обаче не може да се гласуват важни решения за общината и така се връзват ръцете и на новоизбрания кмет Румен Томов. Вообще пълен блокаж е обхванала община Благоевград. На последната петъчна сесия младеж, който бе в залата, се изправи и публично заяви: Вие, господа сте срам за Благоевград, гоните само лични интереси, а не мислите за града, ако продължавате така, то гражданите сурово ще ви накажат! След което младежа си тръгна. Циркът с избор на председател на ОбС продължава вече месец, общо 14 партии формират съвета и всички си правят някакви задкулисни договорки, което води до невъзможност да започне да функционира нормално общинският съвет. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tЗа седми път се проваля изборът на председател на ОбС-Благоевград, гражданин към съветниците: Вие сте срам за града\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81-%d1%89%d0%b5-%d0%b8%d0%bc%d0%b0-40-%d0%bc%d0%b5%d1%82%d1%80%d0%be%d0%b2%d0%b0-%d0%bb%d0%b5%d0%b4%d0%b5%d0%bd%d0%b0-%d0%bf%d1%8a%d1%80%d0%b7%d0%b0%d0%bb%d0%ba%d0%b0/", "text": "Бургас ще има ледена пързалка и тя ще е по- голяма от миналогодишната. Това съобщиха от общината в града. За да се радват бургаските деца, от кметството значително са намалили наема.  Пързалката ще бъде монтирана на площад „Тройката“ пред Съдебната палата и ще заработи от идната седмица. Тя ще е дълга 40 метра и ще е широка 20 метра. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tБургас ще има 40 метрова ледена пързалка\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b0-%d0%bf%d1%8a%d1%82%d0%b8-%d0%bf%d0%be%d0%b2%d0%b5%d1%87%d0%b5-%d0%be%d1%81%d0%b8%d0%bd%d0%be%d0%b2%d0%b5%d0%bd%d0%b8-%d0%ba%d1%83%d1%87%d0%b5%d1%82%d0%b0-%d0%be%d1%82-%d0%be%d0%b1/", "text": "Два пъти повече са осиновените животни от общинския приют за бездомни кучета в Търговище, съобщиха от общинската управа. Тази година  свои стопани са намерили 71 от обитателите на приюта, докато в предходните години те са били по близо 30.   В момента в приюта има 130 изоставени на улицата животни. Те се прибират със специализиран транспорт от общинско предприятие, след което се кастрират, обезпаразитяват и маркират. Отглеждат се в приюта до намирането на нови стопани, като за изхранването и грижата за животните полагат грижа и доброволци. Последното дарение на храна тази година е от ученици от 9 „а“ клас на II СУ „Проф. Никола Маринов“. Заедно с класния си ръководител Десислава Станкова те дариха 60 кг храна за обитателите на общинското звено за изоставени животни. От администрацията припомнят, че приютът е отворен за граждани, които желаят да полагат грижи за питомците там. Кучетата  се нуждаели най-вече от разходки, за да се социализират и така да се увеличи шансът им за осиновяване.   Благодарение на разяснителната кампания, която Общината проведе преди 2 години, броят на  регистрираните домашни кучета в Информационната система на Българската агенция за безопасност на храните достигна 3100. За сравнение през 2017 г. те бяха едва 64. Таксите, внесени от стопаните им тази година пък са близо 13 000 лв. и средствата се използват единствено за реализиране на програмата за овладяване популацията на безстопанствените животни. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tДва пъти повече осиновени кучета от общинския приют в Търговище\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%b5%d0%ba%d1%82-%d0%bd%d0%b0-%d1%83%d0%bc%d0%b1%d0%b0%d0%bb-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81-%d0%b5-%d0%ba%d0%bb%d0%b0%d1%81%d0%b8%d1%80%d0%b0%d0%bd-%d0%b2-%d0%b4%d0%b0%d1%80/", "text": "Проект на Отделението по ревматология на УМБАЛ Бургас участва в тазгодишната дарителска кампания „Избери, за да помогнеш“, съобщиха от здравното заведение Проектът „За топли ръце и ходила и през зимата, и през лятото“ има за цел покупка на специализирана апаратура – иновативна дигитална капиляроскопска камера, за диагностика на „Феноменът на Рейно“, познат още като „Болестта на Рейно“ и „Синдром на Рейно“. Това е състояние на нарушена пропускливост на капилярите на пръстите на ръцете и ходилата. Проявява се с побеляване и посиняване на пръстите, най-често при студ. Тези оплаквания може да са проява на самостоятелно заболяване или да бъдат симптом на някои от така наречените системни заболявания на съединителната тъкан като системен лупус еритематодес и прогресираща системна склероза. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tПроект на УМБАЛ Бургас е класиран в дарителската кампания\t\t\t"}
{"url": "https://trud.bg/%d1%84%d0%be%d0%bb%d0%ba%d1%81%d0%b2%d0%b0%d0%b3%d0%b5%d0%bd-%d0%be%d1%82%d0%bd%d0%be%d0%b2%d0%be-%d0%be%d1%82%d0%bb%d0%b0%d0%b3%d0%b0-%d1%80%d0%b5%d1%88%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d1%81/", "text": "В случай, че „Фолксваген“ се откаже от Турция, няма да строи нов завод, се казва в съобщение на концерна, цитирано от ДПА. България се смяташе за другия основен претендент за строеж на завода. „Фолксваген“ отново отлага решението си дали да построи новия си завод край Измир в Турция. „С този въпрос ще се занимаем най-рано през февруари“, се казва в съобщението на концерна във Волфсбург, цитира  . Първоначално решението трябваше да се вземе през есента, но военната операция на Турция в Северна Сирия стана причина германският концерн да го отложи. „Фолксваген“, чийто акционер е и регионалното правителство в провинция Долна Саксония, бе остро критикуван, че с инвестицията от над един милиард евро ще подпомогне турската икономика и авторитарния режим на президента Ердоган. Ако „Фолксваген“ се откаже от плановете си в Турция, ще обнови съществуващ завод в Източна Европа. Според експерти става въпрос за завода в Братислава, където ще се произвеждат два от моделите на най-големия производител на автомобили в Европа. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\t„Фолксваген“ отново отлага решението си за завод в Турция\t\t\t"}
{"url": "https://trud.bg/%d1%83%d1%87%d0%b5%d0%bd%d0%b8%d1%86%d0%b8%d1%82%d0%b5-%d0%be%d1%82-%d0%bc%d0%b0%d1%82%d0%b5%d0%bc%d0%b0%d1%82%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%b2-%d0%b1%d1%83%d1%80%d0%b3%d0%b0/", "text": "Учениците от ППМГ „Никола Обрешков“ се наредиха на второ място по брой спечелени медали от международни олимпиади по математика през 2019-та година. По този повод те взеха участие в Деветата годишна среща на олимпийските отбори по природни науки. Тържественото събитие се състоя в Националния археологически институт с музей при БАН. С най-голям брой медали са бургаските ученици: Стефан Иванов, Любомир Шойлев, Орлин Кучумбов, Кристиян Минчев, Виктор Балтин, Марина Бояджиева, Никола Димитров, Георги Петров и Константин Кръстев. Те се наредиха веднага след своите връстници от СМГ „Паисий Хилендарски“. Заслуги за това имат и техните преподаватели: Антоанета Граматикова, Гергана Николова, Георги Стойчев, Динко Раднев, Йовка Николова, Петя Лазарова. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tУчениците от Математическата в Бургас втори по медали\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d1%80-%d1%81%d1%82%d0%b0%d1%80%d1%82%d0%b8%d1%80%d0%b0-%d1%82%d1%80%d0%b0%d0%b4%d0%b8%d1%86%d0%b8%d0%be%d0%bd%d0%bd%d0%b0%d1%82%d0%b0-%d0%ba%d0%b0%d0%bc%d0%bf%d0%b0%d0%bd%d0%b8%d1%8f/", "text": "По традиция, изградена през последните 16 години, в навечерието на Коледа Министерството на вътрешните работи инициира набиране на средства във връзка с целогодишно провежданата Национална благотворителна кампания за подпомагане на децата на загиналите и пострадалите при изпълнение на служебните задължения служители от системата на МВР, съобщиха от ведомството.  Дарителската инициатива под патронажа на министъра на вътрешните работи бе създадена, за да донесе светлина в живота на поразително смела група деца, изпитали тежката промяна от загубата на родител. Признателни сме на всички, които през годините с готовност застават до нас и безкористно ни подкрепят в мисията да съхраним паметта на полицаите и пожарникарите, загинали и пострадали при изпълнение на служебния дълг, и да бъдем опора за техните момичета и момчета, призовават от МВР – Каузата ни не би имала успех без силата на медиите да ангажират и вдъхновят за добри дела. Вярваме, че с тяхна помощ апелът ни ще достигне до повече хора, за да претворим заедно великодушието в действие. Средствата се набират целогодишно чрез изпращане на sms на номер 1866 за абонатите на А1, Telenor и Vivacom или чрез гласово обаждане на 090051866 за абонатите на Vivacom. Цената на краткото съобщение е 1 лв. (без ДДС), а на гласовото обаждане – 0.99 лв. (без ДДС). Средства могат да се прeвеждат и по единната банкова сметка с IBAN: BG71 BNBG 9661 3000 1462 01, BIC: BNBG BGSD, Българска Народна Банка, Централно управление. Натрупаните суми се разпределят между семействата на пострадали и загинали по време на изпълнение на служебните задължения служители от системата на МВР. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tМВР стартира традиционната кампания за децата на загинали полицаи и пожарникари\t\t\t"}
{"url": "https://trud.bg/%d0%be%d1%81%d0%b5%d0%bc-%d0%b1%d0%b3-%d0%bc%d0%be%d0%b4%d0%bd%d0%b8-%d0%b8%d0%ba%d0%be%d0%bd%d0%b8-%d0%bf%d0%be%d0%bb%d1%83%d1%87%d0%b8%d1%85%d0%b0-%d1%81%d0%bc%d0%be%d0%ba%d0%b8%d0%bd%d0%be%d0%b2/", "text": "Райна Кабаиванска и Ивет Лалова са сред най-стилните За единадесета година Академията за мода отличи най-стилните и успели българи с приза “БГ модна икона”. В категория “Изкуство” това са Райна Кабаиванска, Поли Генова, Васил Петров и Ивайло Захариев, в категория “Спорт” – Ивет Лалова, в категория “Медии” – Цветанка Ризова, и в категория “Бизнес” – Боряна Шарлопова и Максим Бехар. На тържествена церемония победителите получиха статуетка, изработена от бижутера Анжело Красини и представляваща стилизиран смокинов лист – символичното първо облекло в историята – на Адам и Ева. Райна Кабаиванска и Ивет Лалова не са в България, затова призът ще им бъде връчен допълнително, обеща председателят на Академията за мода проф. Любомир Стойков. Да връчат призовете бяха поканени техни носители от предишни години – Юлияна Дончева, Мая Антова, Валерия Велева, Йоана Буковска-Давидова, Капка Амзина и Ива Екимова. Последната се изяви успешно и като манекенка в ревю-спектакъла, предшествал церемонията по награждаването. В звездната публика се открояваха Мария Гроздева, Есил Дюран, Венета Райкова, Цвети Радойчева, Алтен Алиева и др., облечени в изискани дизайнерски тоалети. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tОсем БГ модни икони получиха смокинов лист\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d0%b2%d0%b0%d1%80%d0%b8%d0%b9%d0%bd%d0%b8-%d0%b5%d0%ba%d0%b8%d0%bf%d0%b8-%d0%be%d1%82-%d1%86%d1%8f%d0%bb%d0%b0%d1%82%d0%b0-%d1%81%d1%82%d1%80%d0%b0%d0%bd%d0%b0-%d1%89%d0%b5-%d0%b7%d0%b0%d0%bf/", "text": "Помощен екип от „ВиК“ ЕООД – Благоевград с налична техника пристигна днес в Перник. Това е една от краткосрочните мерки и най-бързият временен вариант за справяне със загубите на ценния воден ресурс, с която Съюзът на ВиК операторите в Република България ще подпомогне водоснабдителното дружество в Общината, съобщиха от Областна администрация – Перник. Работната група ще окаже пълно съдействие по отстраняване на текущи аварии по водопроводната мрежа в различни райони на Перник и населените места. Очаква се, предвид така създалата се ситуация, по два екипа от различни области на страната ежедневно да оказват техническо съдействие в работния процес. Новият прокурист на „ВиК“ ООД – Перник инж. Камен Каменов съобщи, че освен от Благоевград, с логистична помощ ще включат и аварийни групи от Стара Загора и Враца. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tАварийни екипи от цялата страна ще запушват течовете във водопровода на Перник\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b5%d0%bb%d0%b5%d0%bd%d0%b8-%d1%88%d0%b0%d0%bf%d0%ba%d0%b8-%d0%bd%d0%b0-%d1%81%d0%bf%d0%b8%d1%80%d0%ba%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81/", "text": "В Бургас започнаха поставянето на „зелени шапки“ на спирките за градския транспорт. Вече три спирки са с новата придобивка- Едната от тях се намира при Индустриален и логистичен парк, а другите две са при Дома на нефтохимика. Поставянето на зеленина върху автобусните спирки се прави на определени места, където няма широколистни дървета. Заради липсата на сянка през летните месеци въздухът там е по-горещ, а нивото на прахови частици по-високо. Растителността върху автобусните спирки е специфична. Използва се предимно при изграждането на градини върху покриви на сгради, тераси и паркове. Тя издържа на високи температури и липса на влага през лятото.  Устойчива е на минусови температури през зимата. Растенията имат способността да асимилират праховите частици, което ще спомогне за частичното подобряване на качеството на въздуха. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\t„Зелени шапки“ на спирките в Бургас\t\t\t"}
{"url": "https://trud.bg/octavia-%d0%bf%d0%be%d1%80%d0%b0%d1%81%d0%bd%d0%b0-%d0%be%d1%89%d0%b5-%d0%b8-%d1%81%d0%b5-%d0%b2%d0%ba%d0%bb%d1%8e%d1%87%d0%b2%d0%b0-%d0%b2-%d0%ba%d0%be%d0%bd%d1%82%d0%b0%d0%ba%d1%82/", "text": "Когато министър-председателят на една държава се появи на представяне на нов автомобил, значи става дума за много важен модел. Именно такъв е Skoda Octavia, на чиято премиера в националната галерия в Прага присъства чешкият премиер Андрей Бабич. И в това няма нищо учудващо, защото автомобилната компания генерира 10 процента от брутния вътрешен продукт на страната и е основен стълб в националната икономика. Днес Octavia е най-важният модел на Skoda и има голяма заслуга за разцвета на чешката марка. Първата Octavia излиза още преди 60 години, като по онова време е шестият следвоенен модел на Skoda. Първото поколение на модерната Octavia, след като Skoda става част от концерна Volkswagen, се появява през 1996 г. Оттогава автомобилът е продаден в тираж над 6,4 милиона екземпляра в повече от 100 държави. Представеният преди броени дни в Прага нов модел е пораснал на размери и показва как на платформата на Volkwagen Golf може да се създаде кола, която по всички параметри изглежда от по-горен клас. На поглед новата Octavia изглежда значително по-внушителна от досегашната, но в действителност габаритите са увеличени минимално. Седанът и комбито са удължени само с около 2 см. Впечатлението за по-голям автомобил, силно наподобяващ флагмана на марката Skoda Superb и неговия технически „близнак“ VW Passat, идва от дизайна. По-острите контури и изчистени повърхности придават на колата елегантен, спортен и удължен външен вид. Тесните LED фарове с матрична технология (опция) като присвити очи афишират самоувереност за още по-силно присъствие на пътя. Дизайнерите са зачеркнали досегашните двойни фарове. При моделите на Skoda дизайнът винаги върви в комплект с функционалността. Новата Octavia не прави изключение и предлага най-големия багажник в компактния сегмент. Вместимостта на товарния отсек при седана е 600 л, а при комбито – 640 л. Променените размери и новата платформа осигуряват и повече пространство за пътниците – и отпред, и отзад. Седалките са ергономични с медицински сертификат за здрави гърбове. Добре оборудваните версии предлагат масажна функция и охлаждане с вентилация на предните места. При пускането в продажба в началото на следващата година Octavia предоставя избор от различни задвижващи системи на купувачите – на дизел, на бензин, на природен газ и два хибридни варианта. Бензиновата гама започва с трицилиндров 1,0-литров турбо агрегат със 110 к.с., а четирицилиндровите двигатели са два – 1,5-литров със 150 к.с. и 2,0-литров със 190 к.с. Дизеловата алтернатива е 2,0-литров мотор в три нива на мощност – 116, 150 и 200 к.с. Изминаващите много километри имат на разположение фабричен вариант на природен газ с ресурс от 130 к.с. Най-мощните дизелови и бензинови версии винаги са оборудвани с двойно предаване. За първи път Octavia ще се продава и като хибрид – със зареждане от контакт (240 к.с.) и без зареждане от контакт (110 и 150 к.с.). Така бестселърът на Skoda покрива всички възможни опции за задвижване, като липсва единствено изцяло електрически вариант.     Новият модел Octavia разполага с по-богато оборудване и повече системи за безопасност, асистенция, забавление и комуникация. На магистрала водачът може да остави автомобила сам да се движи с избраната скорост, като поддържа автоматично зададената дистанция до превозното средство отпред и не излиза от лентата. Благодарение на челната камера и на навигационните данни колата може да адаптира скоростта, като намалява темпото преди завои. Иновациите продължават с предупреждение за пътниците, когато те отворят вратата за слизане, без да видят приближаващи отзад автомобили или велосипедисти. При ляв завой автомобилът спира автоматично, ако съществува риск от удар с кола от идващ насреща трафик.     В четвъртото поколение Octavia е инсталиран изцяло нов волан с две спици, от който се управляват 14 функции на различни системи. Конструкторите са премахнали третата спица от волана, а на нейно място в долната част на ринга е поставен декоративен метален елемент. Така интериорът изглежда по-стилно и в същото време футуристично. За това допринася и дигиталното изображение на контролния прибор зад волана, който представлява 10-инчов дисплей. Дизайнът на арматурното табло наподобява визията на радиаторната решетка – широка, равна и изчистена повърхност. Новият мултимедиен екран е разположен като свободностоящ таблет. За първи път в модел на Skoda се инсталира Head-up дисплей, който показва директно пред очите на водача важните данни от работата на автомобила и упътванията на навигацията. Също за първи път в модел на чешкия производител лостът на автоматичната трансмисия е тип Shift by Wire, т.е. превключването се извършва по електронен, а не по механичен път. Инфо-развлекателната система на Octavia е идентична с тази на други нови модели от марки на концерна Volkswagen. Купувачите могат да избират между четири варианта на мултимедията с различни функции и големина на екрана. Предлага се управление с жестове и гласови команди, както и дигитален асистент. Чрез вградена SIM карта автомобилът е винаги онлайн и има връзка с интернет и GPS, което дава възможност за използването на многобройни услуги и за свързаност. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tOctavia порасна още и се включва в контакт\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b5%d1%81%d0%ba%d0%be%d0%bf%d0%be%d1%81%d0%b0%d0%bd%d0%b8-%d0%ba%d1%80%d0%b0%d0%b4%d1%86%d0%b8-%d1%81%d1%82%d0%b0%d0%bd%d0%b0%d1%85%d0%b0-%d0%b7%d0%b0-%d1%81%d0%bc%d1%8f%d1%85-%d0%b2-%d0%b8/", "text": "Некадърни крадци се опитаха да задигнат огромен телевизор в търговски от офис в Бразилия. Охранителна камера е заснела неуспешните им опити.  Сцената е като от комедиен филм, информира БТВ. Тримата грабители разбиват стъкло на входна врата, водеща към помещението, в което се намира уреда. След това единият от тях се опитва да вземе 75-инчовия телевизор от стената, но се оказва, че техниката е закрепена доста здраво. Крадецът започва да я дърпа, но не се получава, тогава вторият престъпник се притичва на помощ, като опитва да влезе през другата врата и се удря в стъклото й. Двамата успяват да „отскубнат“ телевизора от стената, но в този момент алармата сработва и те го изпъскат на пода.  През цялото време пишман обирджийте падат, стават, блъскат се едни в други и се пързалят по счупените стъкла. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tНескопосани крадци станаха за смях в интернет (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bb%d0%be%d0%b2%d0%b8%d1%85%d0%b0-%d0%bd%d0%b0%d1%88-%d0%ba%d1%80%d0%b0%d0%b4%d0%b5%d1%86-%d0%b8%d0%b7%d0%b4%d0%b8%d1%80%d0%b2%d0%b0%d0%bd-%d0%b2-%d0%b1%d0%b5%d0%bb%d0%b3%d0%b8%d1%8f/", "text": "Криминалисти от Шумен арестуваха в петък 25-годишен нашенец, издирван за извършени кражби в Белгия. 25-годишният жител на село Мараш е установен и задържан в село Веселиново по обяд. Той бил обявен за издирване с европейска заповед за арест от Кралство Белгия на 10 декември 2019 година във връзка с разследване за извършени кражби, съобщават от ОДМВР-Шумен. Случаят е докладван в Окръжна прокуратура – Шумен. Задържан е за срок до 24 часа, след което ще бъде приведен в следствения арест. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tЗаловиха наш крадец, издирван в Белгия\t\t\t"}
{"url": "https://trud.bg/%d1%8e%d0%bd%d0%b0%d0%b9%d1%82%d0%b5%d0%b4-%d0%b8-%d0%b8%d0%bd%d1%82%d0%b5%d1%80-%d1%87%d0%b0%d0%ba%d0%b0%d1%82-%d0%bb%d1%83%d0%b4%d0%be%d0%b3%d0%be%d1%80/", "text": "Сериозни съперници очакват „Лудогорец“ в елиминационната фаза на Лига Европа. „Орлите“ си осигуриха място на 1/16-финалите във втория по сила европейски клубен турнир след 1:1 с „Ференцварош“ в Разград. В следващата фаза на турнира съперниците са повече от респектиращи. Най-сериозни са имената на „Манчестър Юнайтед“, „Аякс“, „Интер“, „Арсенал“ и „Севиля“. При малко повече късмет обаче „зелените“ спокойно могат да се надяват и на успех. В другата урна са старите познайници „Базел“, срещу когото „Лудогорец“ постигна първа българска победа в групите на Шампионската лига, а също „Малмьо“ (Швеция), ЛАСК (Австрия), „Селтик“ (Шотландия), „Порто“ (Португалия), „Еспаньол“ (Испания), „Гент“ (Белгия), „Истанбул ББ“ (Турция), „Брага“ (Португалия), „Ред Бул Залцбург“ (Австрия) и „Бенфика“ (Португалия). От изброените потенциални съперници, родният първенец вече се е изправял срещу 3 от тях. През настоящата кампания тимът записа 2 поражения от „Еспаньол“. През сезон 2017/18 „орлите“ бяха в една група в Лига Европа с „Брага“ (1:1 и 2:0) и „Истанбул ББ“ (1:2 и 0:0). Сега в Разград признават, че нямат предпочитания за следващия съперник, чието име ще научат в понеделник след 14 часа българско време. \n„Искаме голямо име, за да стане футболен празник – призна след успеха собственикът Кирил Домусчиев. – Кога в Разград е идвал „Манчестър Юнайтед“ или някой друг голям клуб? Искаме голямо име пък футболът си е футбол.“ \nНаставникът Станислав Генчев на свой ред обяви, че класирането е закономерно: „Първото полувреме ние играхме по-добре, второто – те, но класирането ни е справедливо, както и резултатът от мача. Имахме и шанс, с тяхната греда, както и с положения. Старанието беше много голямо, както и желанието, но имаше и лека нервност. Сега всички сме щастливи от класирането. След като водехме с 1:0 не съм си и мислил, че ще ни вкарат гол или повече. По-скоро си мислех как да запазим преднината, а те ни вкараха гол с последното положение. Още с тегленето на жребия казах, че попаднахме в най-тежката група. Лидери бяха „Еспаньол“ и ЦСКА (Москва), както и шампионът на Унгария – „Ференцварош“… Все още не знам кои отбори са се класирали, но се надявам да отстраним следващия си съперник.“ \nЗа „Лудогорец“ това е четвърто класиране за елиминационната фаза в лига Европа. Три пъти те го направиха през групите на втория по сила турнир на УЕФА, а веднъж го сториха, завършвайки трети в Шампионската лига. В първия случай тимът от Разград успя да премине 1/16-финалитге, елиминирайки „Лацио“ след драма в София – 3:3 и успех с 1:0 в Рим. През пролетта на 2017-а българският представител отпадна от „Копенхаген“, а година по-късно и от „Милан“. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\t“Юнайтед“ и „Интер“ чакат „Лудогорец“\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%85%d0%b0%d1%80%d0%b8%d0%b5%d0%b2%d0%b0-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d0%bf%d0%be%d0%b4%d0%ba%d1%80%d0%b5%d0%bf%d1%8f-%d0%b7%d0%b0%d0%b4%d1%8a%d0%bb%d0%b1%d0%be/", "text": "България подкрепя задълбочаването на партньорството между Европейския съюз и Организацията за Черноморско икономическо сътрудничество (ЧИС), заяви вицепремиерът и министър на външните работи Екатерина Захариева на срещата на външните министри от ЧИС. С днешния форум в Атина приключва гръцкото председателство на организацията и то се поема от Румъния. Преди Гърция, в първата половина на 2019 година, председател на ЧИС бе България. “Фактът, че три държави-членки на ЕС – България, Гърция и Румъния, председателстват последователно организацията, вече се отразява положително на сътрудничеството между ЕС и ЧИС. Приветствам усилията и на международния секретариат на ЧИС, който успя да привлече 2 млн. евро финансиране от ЕС за тригодишен проект за координиране на изследванията във водите на Черно море”, заяви още Захариева. “Гръцкото председателство на ЧИС даде своя принос за засилване на ефективността на организацията и продължаването на усилията за реформирането й – каза външният ни министър. – Различните събития от календара на председателството доказаха актуалността на мисията на ЧИС: да работи за икономическата и социалната стабилност на нашия регион.” В изказванията си редица държави благодариха на Българското председателство на ЧИС, включително и на Парламентарната асамблея на организацията, за приноса в политиките по създаване на работни места, по подобряване на транспортната свързаност и възможностите за търговия, включително за избягване на двойното данъчно облагане. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tЗахариева: България подкрепя задълбочаването на партньорството между ЕС и ЧИС\t\t\t"}
{"url": "https://trud.bg/%d0%bb%d1%8e%d0%b1%d0%be-%d0%b3%d0%b0%d0%bd%d0%b5%d0%b2-%d1%80%d0%b0%d0%b7%d0%ba%d1%80%d0%b8-%d1%81%d0%b0%d0%b1%d0%be%d1%82%d0%b0%d0%b6-%d0%bd%d0%b0-%d0%b8%d0%bd%d0%b6%d0%b5%d0%bd%d0%b5%d1%80%d0%b0/", "text": "Водачът на опозицията във волейбола Любо Ганев очаква президентът на федерацията инж. Данчо Лазаров ще бламира престъпно решението за свикване на Общо събрание на федерацията. По искане на Инициативен комитет оглавяван от елитните клубове Управителният съвет насрочи извънредно Общо събрание след тежки дебати и 12:11 гласа. След това обаче Инженера обяви, че няма да застава на пътя на легендата, но ехидно намекна, че събрание може и да няма… \n„Хващам се на бас, че председателят на УС на БФВ Данчо Лазаров няма да регистрира решението на УС в съдебния регистър, което бе взето вчера, за да няма Общо събрание на 16 януари – заяви Ганев. – На сто процента съм сигурен, че това няма да стане. По закон има четиридневен срок това да решението да бъде вписано, но председателят на УС няма да го направи. Когато трябваше „да се извади Любо Ганев от УС“, решението бе входирано още на следващия ден за Общо събрание на 20 декември. Сега, когато УС „иска да извади Данчо Лазаров“, това няма да стане. Законното решение на УС трябва да се входира до края на петъчния ден, защото събота и неделя са неработни. Познавам хората от единайсеторката. Просто те не искат да има Общо събрание на 16 януари. Апро – нека не се спекулира с клубовете. За мен са важни всички  – не знам кои са малки, кои са големи! Всеки клуб, който има дейност е важен за българския волейбол.“ \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tЛюбо Ганев разкри саботаж на Инженера\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d0%bd%d0%b5-%d0%b5-%d0%b8%d0%bc%d0%b0%d0%bb%d0%be-%d0%bd%d0%b0%d1%88-%d1%81%d0%bb%d1%83%d0%b6%d0%b8%d1%82/", "text": "Не е имало служител на Президентството в автомобила на НСО, който прегази дете снощи. ТОва съобщиха от предсекретариата на „Дондуков“ 2. „Във връзка с отправени журналистически въпроси към Прессекретариата потвърждаваме, че не е имало служител на президентската институция в автомобила на НСО при пътнотранспортния инцидент на бул. „Драган Цанков“ в София вчера вечерта, както вече беше съобщено от МВР и НСО“, се казва в информацията. Точна информация за причините за катастрофата следва да бъде предоставена от компетентните органи. Споделяме болката на семейството на пострадалото дете и се надяваме за неговото бързо и пълно възстановяване, посочват от Президентството. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tПрезидентството: Точна информация за причините за катастрофата на НСО следва да бъде предоставена от компетентните органи\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b1%d1%80%d0%b0%d1%85%d0%b0-%d0%bd%d0%b0%d0%b4-36-000-%d0%bb%d0%b5%d0%b2%d0%b0-%d0%be%d1%82-%d0%ba%d0%be%d0%bb%d0%b5%d0%b4%d0%bd%d0%b8%d1%8f-%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d1%82%d0%b2/", "text": "36 090 лева бяха набрани по време на Коледния благотворителен бал във Велико Търново, който по традиция кметът Даниел Панов даде в навечерието на Коледа. Рекорден брой гости уважиха събитието, организирано за 13-а поредна година от клубовете: „Лайънс Велико Търново“, „Лайънс Велико Търново – Арбанаси“, „Лайънс Велико Търново – Царевец“, „Ротари“ – Велико Търново, „Зонта“, „Св. Патриарх Евтимий“, фондация „Ген. Протогеров“ и от Камарата на строителите. Изграждане на покрита сцена на Летния театър бе каузата на Коледния благотворителен бал – така, както и през миналата година, за да бъде осигурен пълният обем от средства за съоръжението. Набраните над 36 000 лева и постъпленията от 45 685 от миналогодишния бал са напълно достатъчни за изграждането, а процедурите ще бъдат обявени още в началото на новата година. Приблизителната стойност на строително-монтажните работи и на всички съоръжения е около 80 000 лева. Даниел Панов и съпругата му Даниела лично посрещнаха всеки един от гостите на бала. В обръщението си към обществениците Панов изказа признателност към тях, че са се доказали като отговорни партньори и през годините досега са се отзовали на всяка кауза в името на Велико Търново и развитието му. „Щастлив съм, че отново сме заедно. Именно това е успешната формула – заедно преобразяваме Историческата и духовна столица на България – Велико Търново, издигаме имиджа и авторитета на града и за него се говори с респект и гордост в страната и извън пределите й. Благодаря за всичко онова, с което подпомагате моята и на екипа ми работа, имаща за цел Велико Търново да бъде по-хубав, по-приветлив и по-добър за живеене град“, обърна се към гостите Даниел Панов. Летният театър бе възстановен през 2013 година със средства от общинския бюджет и от дарители, след като 30 години бе в разруха. Изграждането на покрита сцена ще позволи много повече изпълнители да организират концерти и представления на открито, а това ще обогати културния календар и ще обогати туристическия сезон. „В навечерието на най-светлите християнски празници ви пожелавам да прекарате това време с вашите близки и обичани хора, а семействата ви да бъдат благословени. Бъдете здрави и успешни, пазете и предавайте българските традиции и обичаи“, завърши Даниел Панов. Самостоятелни дарения направиха фирмите „Ден и Нощ“ и „Чех“, евродепутатът Ева Майдел, клубовете „Ротари“, „Зонта“, Фондация „Генерал Протогеров“, „Лайънс“ клубовете. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tСъбраха над 36 000 лева от Коледния благотворителен бал на кмета на Велико Търново Даниел Панов\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d1%80%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0%d1%85%d0%b0-30-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d1%81%d1%87%d1%83%d0%bf%d0%b8%d0%bb-%d1%81-%d0%bf/", "text": "30-годишен мъж е установен и доведен в Районно управление на МВР – Силистра за грубо нарушение на обществения ред. Това съобщиха от пресслужбата на ОДМВР – Силистра. Сигналът за произшествието, станало на ул. „Москва“ в областния град, е получен в 12.34 часа на тел. 112. Според първоначалните данни след възникнало спречкване между водачи на моторни превозни средства 30-годишният мъж е счупил предно панорамно стъкло на една от колите със законно притежаван пистолет, след което е напуснал местопроизшествието. В рамките на около 30 минути полицаи са установили мъжа с автомобила му „Фолксваген“ в района на Алфатар. Той е доведен в Районно управление на МВР – Силистра, а оръжието му е предадено на полицейски служители. На мястото на произшествието се извършва оглед. В процес на изясняване са всички факти и обстоятелства по случая, за който е уведомена Районната прокуратура в Силистра. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tАрестуваха 30-годишен шофьор, счупил с пистолет стъклото на друг водач след спречкване в Силистра\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d0%b0%d1%80%d1%81%d0%b0-%d0%b8-%d1%80%d0%b5%d0%b0%d0%bb-%d0%bc%d0%b0%d0%b4%d1%80%d0%b8%d0%b4-%d0%b7%d0%b0%d0%b3%d1%80%d1%8f%d0%b2%d0%b0%d1%82-%d1%81-%d0%ba%d0%be%d1%80%d0%b0%d0%b2%d0%b8-%d1%81/", "text": "Броени дни преди първото издание на El Clasico между Реал Мадрид и Барселона за този сезон, двата гранда излизат за мачовете си от XVII кръг на Ла Лига, а те няма да са никак лесни. В събота от 17:00 часа Лео Меси и компания имат трудната задача да вземат трите точки при гостуването си на Реал Сосиедад в Сан Себастиан. На „Аноета“ баските по традиция се представят доста силно срещу грандовете, а евентуална победа срещу Барселона ще ги утвърди в зона Шампионска лига. Мачът можете да проследите пряко по MAX Sport 4. В неделя от 22:00 ч. Реал Мадрид излиза срещу Валенсия в опит да запише едва втора победа на „Местая“ от 2013 година. Двубоят ще се излъчва пряко по MAX Sport 4. След изиграни по 15 мача, Барса и Реал делят върха в Ла Лига с по 34 точки, а в сряда на 18 декември предстои и първото издание на Ел Класико за този сезон. Двубоят на „Камп Ноу“ е с начален час 21:00 и ще се излъчва отново по MAX Sport 4. Неделният ден в холандската Ередивизи ще предложи на феновете два класически сблъсъка, които ще се излъчат пряко по MAX Sport 1. От 15:30 часа Фейенорд е домакин на ПСВ Айндховен. За разлика от предишни сезони, този път дербито не е директен сблъсък за върха в Ередивизи, тъй като и двата гранда изживяват трудни моменти. Въпреки това емоциите от Ротердам са гарантирани, а една победа е в състояние да обърне сезона както на Фейенорд, така и на ПСВ. От 17:45 часа вторият във временното класиране АЗ Алкмаар е домакин на Аякс. Футболистите от Амстердам ще трябва да преодолеят шока от изминалата седмица, когато отпаднаха изненадващо от Шампионската лига след домакинска загуба от Валенсия. При евентуален успех на домакините тимът от Алкмаар ще изравни Аякс на върха с по 41 точки. Освен футболни емоции, уикенд програмата на MAX Sport ще зарадва и феновете на смесените бойни изкуства. Шоуто UFC 245 ще предложи цели три битки за шампионски пояси. Новият шампион в полусредна категория Камару Усман ще излезе за първата защита на титлата си срещу Колби Ковингтън, който е във впечатляваща серия от седем поредни победи. Преди тях на октагона ще се качат носителят на пояса в категория „Перо“ Макс Холоуей срещу претендента от Австралия Александър Волкановски. Третият мач за световна титла на UFC 245 ще противопостави шампионката в категория „Петел“ и перо Аманда Нунес срещу холандката Жермейн де Рандами. Супершоуто от Лас Вегас ще можете да проследите пряко по MAX Sport 2 на 15 декември от 05:00 часа. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tБарса и Реал Мадрид загряват с корави съперници преди Ел Класико\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%82%d0%b5%d0%b2%d0%be-%d0%bf%d0%b5%d0%bd%d0%b4%d0%b0%d1%80%d0%be%d0%b2%d1%81%d0%ba%d0%b8-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d0%b5%d0%b7%d0%b8%d0%ba/", "text": "Позицията на българските академици, че не съществува македонски език, е анахронизъм за ХХ и ХХI век, в който живеем, заяви президентът на Северна Македония Стево Пендаровски в отговор на журналистически въпрос, във връзка с реакцията на БАН на Хартата на македонския език на Македонската академия на науките и изкуствата, съобщава в.“Слободен печат“, цитиран от БГНЕС. „Македонският език и македонската нация са факт. Македонският език е лингвистичен факт от десетилетия и това е потвърдено и на международно ниво. Смятам, че е безпредметно да разговаряме за него, което е факт, ноторен факт, известен на всички – не само у нас и у тях, а в цял свят”, каза Пендаровски. Той обърна внимание, че и Преспанският договор се позовава на Конференцията на ООН от 1979 г., по време на която македонският език е номиниран като един от езиците от южнославянската група и е международно признат. „Да напомня, че според конституцията на бивша Югославия от 1974 г. тази държава имаше три официални езика. Един от тях беше македонският. Това означава, че когато бивша Югославия беше член на ООН, в личната карта, подобно на всяка държава-членка на ООН още от 1974 г. беше записан и македонският език. Това означава, че въпросът е неоспорим и няма смисъл да си губим времето да се убеждаваме дали нещо съществува или не”, смята държавният глава. Според него, македонският език съществува, точно както е факт и македонската нация и „никой нормален в нашата страна няма да води дебат по това или да подписва договори с когото и да било”. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tСтево Пендаровски: Македонският език е лингвистичен факт от десетилетия\t\t\t"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%ba%d0%b8%d1%82%d0%b5-%d1%81%d0%bb%d1%83%d0%b6%d0%b1%d0%b8-%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-%d0%bf%d0%b5%d1%82%d0%b8%d0%bc%d0%b0-%d0%be%d1%82-%d0%b8%d1%81/", "text": "Руските служби за сигурност задържаха петима бойци от „Ислямска държава“, планирали терористична атака в Москва, съобщава от РИА Новости. Сред задържаните са двама граждани на Русия и трима души от Централна Азия. По време на претърсването разследващите открили у заподозрените средства за комуникация с инструкции от агенти на ИД, автомат „Калашников“, пистолет „Макаров“, боеприпаси и самоделна бомба. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tРуските служби задържаха петима от Ислямска държава, готвели атентат в Москва\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d1%8a%d1%80%d1%86%d0%b8%d1%82%d0%b5-%d1%81%d0%b0-%d1%80%d0%b5%d0%ba%d0%be%d1%80%d0%b4%d1%8c%d0%be%d1%80%d0%b8-%d0%bf%d0%be-%d0%bf%d1%83%d1%88%d0%b5%d0%bd%d0%b5-%d0%bd%d0%b0-%d0%ba%d0%be%d0%bd/", "text": "Гърците са пушили повече контрабандни цигари от всички останали европейци през 2018 г., като една на всеки четири цигари е била контрабанда. Това сочи докладът Stella на KPMG, представен в Атина. От 43,6 милиарда нелегални цигари, изпушени в Европейския съюз миналата година, 3,9 милиарда са били в Гърция, където 23,6 процента от цигарите са били контрабандни, което е увеличение с 5,6 процента спрямо 2017 г. Това означава, че процентът на нелегалните цигари в Гърция е бил почти три пъти над средното ниво от 8,6 процента в ЕС, информира БГНЕС. Влечението на потребителите към контрабандно внасяните тютюневи изделия не само представлява риск за здравето им, но и удря държавните приходи, подчертава докладът, представен на търговската конференция за незаконни цигари. Контрабандните цигари струват на бюджета 700 милиона евро миналата година, увеличение с 40 процента в сравнение с 500 милиона евро загубени приходи през 2017 г. Като цяло в ЕС тези щети възлизат на около 10 милиарда евро. KPMG установи също, че в Гърция са произведени около 2,6 милиарда нелегални цигари, от които 1 милиард са свързани с фалшификати, които се произвеждат и продават незаконно в самата Гърция. Останалите 1,6 милиарда са така наречените „незаконни бели“ цигари, произведени легално в Гърция и изнесени нелегално, без плащането на данък. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tГърците са рекордьори по пушене на контрабандни цигари в ЕС\t\t\t"}
{"url": "https://trud.bg/%d0%b5%d1%81-%d0%b8%d1%81%d0%ba%d0%b0-%d0%b4%d0%b0-%d0%bf%d1%80%d0%b8%d0%ba%d0%bb%d1%8e%d1%87%d0%b8-%d0%bf%d1%80%d0%b5%d0%b3%d0%be%d0%b2%d0%be%d1%80%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0-%d0%b1%d1%8a%d0%b4/", "text": "Председателите на Европейския съвет и на Европейската комисия Шарл Мишел и Урсула фон дер Лайен изразиха днес надежда преговорите за бъдещите отношения между ЕС и Великобритания да бъдат завършени до края на следващата година, информира БТА. „Не целим приключването на бъдещите преговори в този срок на всяка цена. Първата необходима стъпка сега е британският парламент да одобри постигнатото споразумение за оттегляне“, поясни Мишел. „Очакваме парламентът в Лондон да се произнесе възможно най-скоро“, добави той. По неговите думи ЕС ще се стреми към продължаване на прозрачността в преговорите, като отбеляза необходимостта от запазване на единството в Общността. Надяваме се да запазим силната стратегическа връзка с Великобритания, каза Мишел и определи победата на британския премиер Борис Джонсън във вчерашните избори като „ясна“. Фон дер Лайен добави, че ЕС ще се стреми да договори занапред безмитният режим с Лондон да се запази, като отбеляза важността страните да преговарят равнопоставено. По нейните думи се очаква британският парламент да се произнесе по споразумението за оттегляне до края на януари, като в същия срок ЕС ще подготви рамката на преговорите за бъдещите отношения. „Готови сме за следващата стъпка, искаме отношенията на ЕС с Великобритания да останат възможно най-близки. Това не е краят, а началото на отлични бъдещи съседски отношения“, каза председателят на ЕК. По нейните думи Великобритания и ЕС са изправени пред много общи предизвикателства, за чието решение споделят общи интереси, подходи и ценности.  Фон дер Лайен изрази очакването двете страни да подходят към предстоящите преговори зряло, в дух на добросъседство и да постигнат възможно най-много договорености до края на идната година. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tЕС иска да приключи преговорите за бъдещите отношения между с Великобритания до края на 2020 г.\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d1%86%d0%b0-%d0%b8%d0%b7%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b8%d1%85%d0%b0-%d0%ba%d0%b0%d1%80%d1%82%d0%b8%d1%87%d0%ba%d0%b8-%d0%b7%d0%b0-%d0%b3%d0%be%d1%80%d1%81%d0%ba%d0%b8/", "text": "Четвъртокласници от Шумен изработиха над 40 коледни картички, за да поздравят с тях всички дирекции на Природни паркове в страната и горските служители. Децата са от двата клуба „Природни науки“ към СУ „Сава Доброплодни“ в Шумен. Това е поредна инициатива на клубовете, горските педагози от Природен парк „Шуменско плато“ и Североизточното държавно предприятие. С малчуганите вече са проведени няколко урока за гората, а при последната съвместна среща учениците научиха кои са природните паркове в България, в кои региони на страната се намират и каква е дейността им. Изработените картички вече пътуват към адресатите си, ще стигнат и до Изпълнителната агенция по горите и институциите, които са свързани с опазването на горите и дивата природа. Горските педагози благодарят на четвъртокласниците и техните ръководители за проявената сръчност. Децата получиха подарък календар със снимки на защитените хищни птици в природните паркове на България. През последните два месеца над 450 деца са участвали в уроците „Зима в гората“, които се проведоха в различни уилища и детски градини в Шумен, Нови пазар и Смядово, съобщават от ПП „Шуменско плато“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tДеца изработиха картички за горски\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%b2%d0%b5%d0%b6%d0%b4%d0%b0%d1%82-%d0%bf%d0%be%d1%81%d1%82%d0%b5%d0%bf%d0%b5%d0%bd%d0%bd%d0%be-%d0%b2%d0%b0%d1%80-%d0%b2-%d0%bf%d1%8a%d1%80%d0%b2%d0%b0-%d0%bb%d0%b8%d0%b3%d0%b0/", "text": "Родният футбол да се сдобие с ВАР. Това решение взе Изпълкома на БФС на свое заседание в петък. Първата стъпка ще бъде лицензирането на националния стадион „Васил Левски“. От управленското тяло на родния футбол разкриха, че това трябва да стане по спешност, тъй като има опасност баражът за Евро 2020 с Унгария да се играе в Будапеща. Същото важи и за „Арена Лудогорец“ в Разград. Технологията, спомагаща за по-точното съдийство, е задължителна за следващата фаза на Лига Европа. От БФС уточниха, че се въвежда длъжност ръководител проект „ВАР“. Ще има също и комисия, работеща по внедряването на системата в елита. „Нямаме конкретика в цифри, но сме дали права на комисията да събере оферти и в най-кратки срокове да ни запознае с тях – обясни вицепрезидентът на централата Атанас Фурнаджиев. – От страна на Изпълкома отговорници сме аз, Кирил Домусчиев и Венцеслав Стефанов.“ На свой ред собственикът на „Лудогорец“ уточни: „При всички положения ще е мобилна версия. Най-вероятно и ние ще започнем като други първенства в Европа с един мач на седмица, докато се обучат хората и се добие практика“. Според Домусчиев това е трябвало да бъде направено отдавана, но … странно защо дори той като водеща фигура в Изпълкома не го е иницирал. \n„Притесненията са, че националният отбор на България трябва да играе на стадион с инсталиран ВАР – допълва той. – Това не е да дойде едно микробусче. Хората от УЕФА бяха притеснени да не играем домакинския си мач в Унгария. Колкото по-бързо го вкараме, толкова по-добре. Това ще даде не само справедливост. Догодина няма да можем да играем в групите на Лига Европа без ВАР. Трябва съдиите да имат постоянна практика в родното първенство. Търсим вариант средствата да не бъдат платени от клубовете. Нали държавата постоянно изявява желания за подкрепа към българския футбол. Както подкрепиха някои клубове с осветлението, нека помогнат и с въвеждането на тази система. Нещо дребно ще платят и клубовете.” \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tВъвеждат постепенно ВАР в Първа лига\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d1%82%d0%bd%d0%b8%d1%87%d0%b0%d1%80%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%b0%d0%bd%d0%b0%d0%b1%d0%be%d0%bb%d0%bd%d0%b8-%d1%81%d1%82%d0%b5%d1%80%d0%be%d0%b8%d0%b4%d0%b8/", "text": "Митническите служители от Териториална дирекция „Южна морска“ предотвратиха опит за контрабанда на анаболни стероиди. Препаратите са открити в лек автомобил с българска регистрация. Това съобщиха от пресслужбата на Агенция „Митници“. На 06.12.2019 г., около обяд, на входящо трасе на МП „Капитан Андреево“ пристига лек автомобил „Renault Megan Scenic“ с бургаска регистрация, управляван от български гражданин, който пътувал с още трима пътници: две жени и един мъж. Превозното средство е селектирано за щателна митническа проверка, при която, в личния багаж на една от дамите са открити 60 ампули „Rimobolan“ -инжекционен анаболен стероид, 260 таблетки „Proviron“, „Anapolon“ и 4 писалки с инжекционен разтвор хормон на растежа- „Genotropin“. Контрабандно пренасяните анаболни стероиди са иззети. Съставен е акт за нарушение на Закона за митниците срещу 53-годишна жена с инициали С.Д. , срещу която е образувано административнонаказателно производство.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tМитничари откриха анаболни стероиди, укрити в дамска чанта на „Капитан Андреево“\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d1%81%d0%b5%d0%bd-%d0%b7%d0%bb%d0%b0%d1%82%d0%b5%d0%b2-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d1%8f-%d0%b1%d0%b8%d0%be%d0%b3%d1%80%d0%b0%d1%84%d0%b8%d1%8f/", "text": "Олимпийският шампион във вдигането на тежести от Москва 80 Асен Златев ще представи биографията си „Пътят на Скитника“. Церемонията е днес от 12 часа в родния му Царимир. \nКнигата обхваща живота на големия спортист от раждането му до световното първенство в Любляна през 1982-а. Златев разказва за тежките времена и по детски щастливите приключения, за селото, града, близките хора, приятелите, училището, поуките, любовта… Отделено е специално внимание на Ганчо Карушков и Иван Абаджиев – двама от големите треньори, получили признание и в целия свят. \nСлед дебютното представяне шампионът тръгва на турне из България като презентации ще има в Пловдив, София и други градове. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tАсен Златев представя биография\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%ba%d1%83%d1%80%d0%b0%d1%82%d1%83%d1%80%d0%b0%d1%82%d0%b0-%d0%b2-%d0%bf%d0%b5%d1%80%d0%bd%d0%b8%d0%ba-%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%80/", "text": "Министерството на околната среда и водите (МОСВ) и Министерството на регионалното развитие и благоустройството (МРРБ) не са направили необходимото, за да бъде избегната кризата с водоснабдяването на Перник. Това е заключението от проверката на Окръжната прокуратура. Служители на двете министерства може да бъдат подведени под отговорност за безстопанственост, съобщи говорителят на Окръжната прокуратура, Николай Цветков, по  . “От събраните материали може да се направи основателно предположение за извършено такова престъпление и от страна на служители на министерствата, областен управител и кмет. Същите бяха изпратени на специализираната прокуратура, за да се прецени дали има извършено престъпление, и евентуално, образуване на досъдебно производство“, каза той. Проверката е стартирала на 18 ноември след самосециране, уточни той. Два дни по-късно кметът на общината също е изпратил сигнал в тази връзка. „Заключението ни е, че никой не си е свършил работата – от управителя на ВиК-Перник, през областния управител до двамата министри“, коментира Николай Цветков. По думите му, ако се докаже вина, двамата министри са застрашени от наказания в размер на до шест години затвор и глоба.   \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tПрокуратурата в Перник: Двама министри носят отговорност заради водната криза\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d1%84-%d0%b4-%d1%80-%d1%85%d0%b0%d0%bd%d1%81-%d0%b1%d0%b5%d0%b0%d1%80%d0%b1%d0%be%d0%be%d0%bc-%d1%81%d1%82%d0%b0%d0%bd%d0%b0-%d0%b4%d0%be%d0%ba%d1%82%d0%be%d1%80-%d1%85/", "text": "Медицински университет – София удостои с почетното звание „Доктор хонорис кауза“ проф. д-р Ханс Бехарбоом, завеждащ Клиниката по оториноларингология и пластична хирургия при Университетска болница „Шарите“- Берлин. Отличието беше връчено на церемония в Аула „Максима“ от директора на “Св. Екатерина” Генчо Начев, проф. Иван Митов – декан на Медицинския факултет към МУ – София и проф. д-р Виктор Златков, ректор на МУ-София. Почетното звание на МУ – София се присъжда на проф. Бехарбоом за неговите значими професионални и академични изяви като един от водещите специалисти в областта на оториноларингологията, учен с принос за обучението на англоговорящите студенти на МУ-София, както и за личното му участие в оперативното лечение на български граждани. Проф. д-р Ханс Бехарбоом е специализирал в САЩ и в Холандия, като има допълнителна специализация по пластична хирургия и алергология. Асоцииран професор по отоларингология в Хумболдтовия университет в Берлин. Бил е председател на Северногерманското дружество по оториноларингология, а от 2011 г. е медицински директор на Park-Klinik Weißensee (aкадемична болница на Charite University Clinic). АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tПроф. д-р Ханс Беарбоом стана „Доктор хонорис кауза” на МУ-София\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b5-%d1%81%d1%82%d0%b0%d0%bd%d0%b0%d1%85%d0%b0-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8%d1%82%d0%b5-%d0%be%d1%82-%d0%bf%d0%be%d0%b6%d0%b0%d1%80%d0%b0-%d0%bd%d0%b0-%d1%80%d1%83%d1%81%d0%ba/", "text": "Офицерът, изчезнал по време на  амолетоносач „Адмирал Кузнецов“, е загинал, съобщи в комюнике днес руският Северен флот, цитиран от ТАСС. Тялото на военния е било намерено от издирвателната група в аварийния отсек на кораба, уточни агенцията. По-рано агенцията съобщи, че съдбата на един член на екипажа остава неизвестна. Така жертвите на пожара стават две – друг моряк загина, докато се е борел с пламъците. 12 души са тежко пострадали. Пожарът на единствения руски самолетоносач „Адмирал Кузнецов“ беше напълни потушен днес в 08:00 часа московско време, съобщи ТАСС, като се позовава на директора на Обединената корабостроителна корпорация Алексей Рахманов. Огънят обхвана площ от 500 кв. метра. Гасенето на пламъците беше затруднено от силното задимяване и високите температури. Според службите за извънредни ситуации пожарът възникнал по време на ремонтни дейности в трюма на първото отделение на самолетоносача. Вероятната причина е нарушаване на правилата за безопасност при извършване на заваръчни работи. Пламъците първоначално обхванали площ от 120 квадратни метра. Запалило се дизеловото гориво на кораба и огънят започнал да се гаси с пяна. Повече от 400 човека се намирали на борда на кораба, когато избухнал пожарът. Инцидентът е класифициран като пожар от втора, повишена степен на сложност. Пожарът не е единственият инцидент със самолетоносача „Адмирал Кузнецов“. През октомври миналата година, отново при ремонтни дейности, плаващият док, за който корабът бе закотвен, потъна, а на палубата му падна кран и причина пукнатина в корпуса, при което пострадаха четирима души, припомня Асошиейтед прес. Единственият руски самолетоносач участва в руската военна кампания в Сирия в подкрепа на президента Башар ал Асад, като самолетите му нанасяха въздушни удари срещу бунтовниците, отбелязва Ройтерс. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tДве станаха жертвите от пожара на руския самолетоносач „Адмирал Кузнецов“\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d1%86%d0%b5%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d0%b9%d0%be%d1%82%d0%be%d0%b2%d0%b0-%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%bd%d0%b0-%d0%ba%d0%b0%d0%bc%d0%bf/", "text": "„Няма да стана арбитър между президента и изпълнителната власт. Държавният глава и премиерът са две различни личности с различна визия за бъдещето на България”. Това каза пред   вицепрезидентът Илияна Йотова. „От реакцията на министър-председателя Бойко Борисов, от последния конфликт, прозира страх от втори мандат на президента Радев“, коментира Йотов. „Започна кампания срещу евентуален втори мандат на Румен Радев. Изявлението на премиера след празника на СДС, че Радев е допуснал падането на военен самолет като командир на ВВС не го очаквах. Информацията не е вярна. Има засекретен елемент по този случай и до ден днешен не знаем какво се е случило”, коментира Йотова. По думите й конфликт между президентската двойка няма. Тя коментира и предложението главният прокурор да бъде разследван от независим такъв. „Категорично против съм европейски норми да се привнасят в България едно към едно”, каза Илияна Йотова. Тя е на мнение, че в БСП няма никакъв сблъсък. Такъв според нея би имало, ако Сергей Станишев излезе срещу Корнелия Нинова. Йотова е категорична, че дискусията около Истанбулската конвенция в България е била изкривена. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tВицепрезидентът Йотова: Започна кампания срещу евентуален втори мандат на Румен Радев\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b5%d0%b2-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d0%b5%d0%b7%d0%b8%d0%ba-%d0%b5-%d0%bf%d1%80%d0%b8%d0%b7%d0%bd%d0%b0%d1%82-%d0%bf%d0%be-%d1%86%d0%b5/", "text": "Северна Македония не е изпратила протестна нота до България заради реакцията на Българската академия на науките (БАН), която отрича македонския език, съобщи  . „Реакциите не винаги се изразяват в протестна нота. Някои реакции са чрез протестна нота, друг вид реакции са привикване на посланика в Министерството на външните работи, трети тип реакции са политически разговори. Вече установих контакт с премиера Борис в края на годината или в началото на следващата година, за да се видим, ще говорим“, добави той. „Възнамеряваме да бъдем европейци, искаме да влезем в ЕС. България е приятел и такива дисонантни тонове наистина не бива да нарушават приятелството. Недопустимо е през 21 век да отваряме въпроси за идентичността“ , каза Заев. Той добави, че македонският език е признат по целия свят, той е вписан в ООН, идентичността е проверена. „България е европейска страна, тя е голям приятел на Северна Македония и на македонския народ и вярвам, че чрез диалог ще намерим решение на подобни въпроси, защото те са чувствителни“, каза Заев. Премиерът подчерта, че идентичността е чувство, което никой не може да промени. „Доказахме в преговорите с Гърция, че сме македонци от Република Северна Македония, които говорят македонски. Това го знае и България, подписахме Договор“, каза Заев и изрази убеждението си, че през призмата на приятелството ще бъде намерено решение. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tЗаев: Македонският език е признат по целия свят, ще говоря с Борисов\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%b8%d1%80-%d0%be%d1%82%d0%bd%d0%b5%d1%81%d0%b5-%d0%bc%d0%b0%d0%bd%d1%82%d0%b8%d0%bd%d0%b5%d0%bb%d0%b0-%d0%b8-%d0%b5%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8-%d1%81/", "text": "Тир катастрофира в петък следобед на булевард „България“ в Русе. Водачът на тежкотоварния автомобил е изгубил контрол над превозното средство, след като се спукала предна лява гума, предаде БГНЕС. Тирът е отнесъл разделителната мантинела и електрически стълб на осветлението. Вследствие на удара резервоарът на камиона е бил повреден, което е предизвикало разлив на нафта по пътното платно. На мястото на инцидента се е отзовал пожарникарски екип, който обезопасил засегнатия участък. Заради катастрофата движението по международното шосе в Русе бе временно затруднено, като се образуваха големи колони от автомобили. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tТир отнесе мантинела и електрически стълб, след като спука гума в Русе\t\t\t"}
{"url": "https://trud.bg/%d1%85%d0%b0%d1%81%d0%ba%d0%be%d0%b2%d0%be-%d1%89%d0%b5-%d0%b7%d0%b0%d0%ba%d1%83%d0%bf%d0%b8-%d0%b5%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8-%d0%b0%d0%b2%d1%82%d0%be%d0%b1/", "text": "Министърът на околната среда и водите Нено Димов, кметът на община Хасково Станислав Дечев и управителят на „Тролейбусен транспорт“ ЕООД Йордан Панев подписаха договор за обществен електротранспорт в общината. Общият размер на инвестицията е 6 млн. лв., като Оперативна програма „Околна среда“ (ОПОС) осигурява 5 млн. лв., съобщиха от МОСВ. Проектът цели подобряване на качеството на атмосферния въздух в община Хасково чрез намаляването на нивата на фини прахови частици и азотни окиси. Предвижда се да бъдат закупени 5 нови електрически автобуса и 6 зарядни станции, както и да се изгради необходимата инфраструктура за електрозахранване. С електрифицирането на подвижния състав на градския транспорт ще се подобри екологичната обстановка в централната част на град Хасково и ще бъде намалено антропогенното влияние върху околната среда. Реализирането на дейностите ще допринесе за подобряване качеството на атмосферния въздух за близо 70 000 жители на община Хасково. Срокът за изпълнение на дейностите е 33 месеца. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tХасково ще закупи електрически автобуси с 5 млн. лв. от ЕС\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%b0%d1%89-%d1%81%d0%b5-%d0%be%d1%82%d0%ba%d0%b0%d0%b7%d0%b2%d0%b0%d1%82-%d0%be%d1%82-%d0%bd%d0%be%d0%b2%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0%d0%ba%d0%b0%d0%b7%d0%b0%d1%82%d0%b5%d0%bb%d0%bd%d0%b8/", "text": "Президентът на САЩ Доналд Тръмп потвърди, че Вашингтон и Пекин са се споразумели по първата фаза от търговското споразумение, предаде БТА. Той обяви, че няма да бъдат въвеждани предвидените за 15 декември наказателни мита за китайски стоки. По думите му, Китай се е съгласил на много структурни промени и мащабно купуване на селскостопански стоки, енергия и промишлени стоки. Президентът обяви незабавно начало на преговори с Китай по втората фаза от търговското споразумение. Министерството на търговията на Китай потвърдипостигането на консенсус по първия етап от търговското споразумение със САЩ. На специална пресконференция в Пекин заместник-министърът на финансите Ляо Мин, обяви, че САЩ са се съгласили поетапно да премахнат част от допълнителните мита за китайски стоки. В отговор Китай може да отмени повишаването на митата за американски стоки от 15 декември. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tСАЩ се отказват от новите наказателни мита срещу Китай\t\t\t"}
{"url": "https://trud.bg/%d0%bb%d0%b5%d0%ba%d0%b0%d1%80%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d1%8e%d0%b7-%d1%89%d0%b5-%d0%bf%d0%be%d0%b4%d0%bf%d0%b8%d1%88%d0%b5-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd/", "text": "С 209 гласа „за“, 22  „против“ и 8 „въздържал се“ делегатите на 71-ия извънреден Събор на Българския лекарски съюз дадоха мандат за подписване \nна  Националния рамков договор за 2020-2022 г., съобщиха от съсловната организация на лекарите. Председателят на БЛС д-р Иван Маджаров заяви, че постигнатото е отново крачка напред, а не назад. „Голяма част от поставените от БЛС искания по време на преговорите бяха изпълнени“, подчерта той и изреди: Няма да има промяна в рамковия договор по отношение на изписването на терапиите за хронично болните пациенти. В чл. 49 ще бъде добавено \nпредложението на общопрактикуващите лекари, че се работи по Наредба 4. Договорено е още общопрактикуващите лекари да могат да правят профилактични прегледи на пациенти, които са ги потърсили и по други \nповоди. Съборът гласува още 2 допълнителни текста, които да бъдат изпълнени през 2020 година. В противен случай няма да бъде подписан НРД. Те имат \nследното съдържание: -Текстовете в НРД 2020-2022 г., които касаят съответствие на изпълнението на индивидуалния договор на ЛЗБП с броя легла да бъде \nсъгласно брой легла, с който лечебното заведение изпълнявало договора през 2019 г. -В случай, че в края на 2020 г., след извършен анализ, се констатира липса на опасност от преразход на средствата за БМП, БЛС се ангажира да започне преговори с НЗОК за отпадане отчитането на дейностите, лимитирани по вид болнични легла-по отделения, като отчитането да се извършва на база общ брой легла в лечебното заведение. През следващата седмица Управителният съвет на БЛС продължава разговорите с НЗОК. Предстои и официалното подписване на НРД 2020-2022, като БЛС се надява договорените параметри да бъдат стриктно спазвани. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tЛекарският съюз ще подпише Националния рамков договор за 2020-2022 г.\t\t\t"}
{"url": "https://trud.bg/%d1%80%d0%be%d1%81%d0%b5%d0%bd-%d0%b6%d0%b5%d0%bb%d1%8f%d0%b7%d0%ba%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%b4%d0%bb%d0%b0%d0%b3%d0%b0%d0%bc%d0%b5-%d0%bf%d1%80%d0%be%d0%bc%d0%b5%d0%bd%d0%b8-%d0%b2-%d0%b7/", "text": "Промените в Закона за автомобилните превози ще бъдат предложени на следващото заседание на Министерски съвет в сряда. Това обеща транспортният министър Росен Желязков в контекста на заканите на автобусните превозвачи за протести, предаде „Дарик“. Министърът изтъкна, че той има много добър диалог с превозвачите, работят заедно, а на протеста им гледа като на „камбана, която бие, но в негово лице има чуваемост“. „Онзи ден имах среща с автобусните превозвачи. Отдавна имаме с тях добър диалог, работим по всички техни справедиливи искания – оптимизиране на законодателството, разписанията, републиканската транспортна схема. Ангажиментът, който поехме в Закона за автомобилните превози, и то по начин, в който се гарнитра устойчивост на политиките, които сме заложили, заедно с професионалистите в този бранш, ще бъдат предложени на следващото заседание на Министерски съвет в сряда и ще влязат в парламента още през тази година. Ще се удовлетворят едно от основните искания на превозвачите – правна и нормативна регулация и рамка на политиката за сектора“, посочи той. Желязков добави, че защитава интересите на превозвачите. „Нямам усещането, че седим от двете страни на масата, седим от една страна“, посочи той. Министърът обаче поясни, че имало и теми, които не могат да бъдат решени веднага и да им се постави срок. За пример той даде въпросът за единен орган за контрол на пътя и новата републиканска пътна схема. „Има реалистични и нереалистничи срокове. До 13 януари няма как законът да бъде приет. Но той ще бъде приет и това е гарантирано“, заключи Росен Желязков. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tРосен Желязков: Предлагаме промени в Закона за автомобилните превози в сряда\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d1%80%d0%ba-%d0%b6%d0%b8%d1%80%d0%b0%d1%80%d0%b4%d0%b5%d0%bb%d0%b8-%d1%81-%d0%bd%d0%be%d0%b2%d0%b8%d1%8f-%d0%ba%d0%bc%d0%b5%d1%82-%d0%bd%d0%b0-%d0%b1%d0%b0%d0%bd%d1%81%d0%ba%d0%be-%d0%bc/", "text": "В деня преди откриването на зимния сезон в Ски зона Банско, кметът Иван Кадев и председателят на ОбС Димитър Русков приеха Марк Жирардели – мажоритарен собственик на фирмата-концесионер на зоната. „Поздравих господин Кадев с категоричния му избор за кмет на Банско. От разговора ни се убедих, че в управлението на общината ще има приемственост по отношение на приоритетите в спорта и туризма“, сподели Жирардели. „С новия кмет мислим по еднакъв начин за стратегията за развитие на ски зоната. Надявам се да постигнем нови успехи като съакционери и да надградим постигнатото“. От своя страна кметът Кадев подчерта добрата работа на  фирмата-концесионер за развитието на Банско като световен център за спорт и туризъм. И добави:  „С г-н Жирардели споделяме еднакво виждане за необходимостта от поддържане и развитие на спортната инфраструктура. Напълно съм убеден, че това е най-доброто за общината, града и моите съграждани. Очакваме справедливото решение на българския съд за изграждане на втората кабинкова линия, с което ще се решат много от най-наболелите въпроси в ски зоната. Еднакво е и разбирането ни с Марк, че, благодарение на природните дадености и културно историческото наследство на Банско, градът трябва да се популяризира и утвърждава като целогодишен курорт. Беше ми драго да чуя, че причината Марк Жирардели да предпочете Банско пред световно известни курорти, са неговите хора – банскалиите. Чисто човешки, той пък се зарадва на поканата ми да дойде в Банско през лятото и със собствените си ръце да си набере от любимите му български зеленчуци, за които твърди, че са най-вкусните на света“. Кадев подчерта, че туризмът е основният бранш на община Банско, който води след себе си развитие във всички сфери на икономиката и бизнеса: лека промишленост, хотелиерство и ресторантьорство, мебелно производство, инфраструктура, услуги.  От кметството, Жирардели се обърна към банскалии: „В мое лице Банско продължава да има своя убеден помощник и адвокат за запазване и развитие на имиджа на „зимната столица на Балканите“!“ АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tМарк Жирардели: С новия кмет на Банско мислим в една посока за развитието на ски зоната\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%81%d0%b8%d0%bb%d0%b5%d0%bd%d0%b8-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d0%ba%d0%b8-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b5%d1%87%d0%b5%d1%80%d0%bd%d0%b8%d1%82%d0%b5-%d1%87%d0%b0%d1%81%d0%be/", "text": "Продължават проверките за недопускане на управление на моторни превозни средства след употреба на алкохол и наркотични вещества и/или техни аналози. В момента у нас и в страните-членки на Европейската мрежа на службите на Пътна полиция – TISPOL е в ход специализирана операция, чийто акцент е точно този проблем. Проверки у нас ще се извършват и във вечерните часове, съобщиха от пресслужбата на МВР. Според наблюденията, една от водещите причини за тежки пътнотранспортни произшествия в Европа е именно управлението след употреба на алкохол или наркотични вещества. По данни на отдел „Пътна полиция“, ГДНП от началото на годината до 11 декември, у нас за установени 11 044 водачи, извършили такова нарушение. От анализа за травматизма да първото десетмесечие, за периода от 01.01.2019 г. до 31.10.2019 г., на територията на страната са настъпили 5607 тежки пътнотранспортни произшествия, при които са загинали 517 и са ранени 7103 участници в движението по пътищата. Поради управление на МПС след употреба на алкохол и/или наркотични вещества или техни аналози са 66 от произшествията, при които са загинали 7 и са ранени 93 участници в движението по пътищата. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tЗасилени проверки във вечерните часове за шофиране след употреба на алкохол или наркотици\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d1%80%d0%b0%d0%b1%d0%b8%d1%82%d0%b5%d0%bb-%d1%80%d0%b5%d1%86%d0%b8%d0%b4%d0%b8%d0%b2%d0%b8%d1%81%d1%82-%d0%b2%d0%bb%d0%b8%d0%b7%d0%b0-%d0%b7%d0%b0-%d0%b4%d0%b2%d0%b5-%d0%b3%d0%be%d0%b4%d0%b8/", "text": "30-годишен мъж от Пещера ще лежи 2 г. при строг режим в затвора заради грабеж, извършен в условията на опасен рецидив. Това постанови Варненският окръжен съд, който одобри споразумение между прокуратурата и подсъдимия Васил Маслиев. Той е с основно образование, безработен и многократно осъждан. След като излязъл от затвора, заживял във Варна. Нямал постоянен адрес и водел скитнически начин на живот, като често спял по улиците. На 1 септември в градинката на жп гарата Васил видял двама клошари да пият червено вино. Познавал единия от тях и се присъединил към компанията. В разгара на почерпката без причина Васил налетял на познатия си. Пребил го и му отмъкнал мобилния телефон и 8,50 лв. Пред съда рецидивистът си призна вината, за да си спести по-тежка присъда. Одобреното от магистратите споразумение е окончателно. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tГрабител рецидивист влиза за две години в затвора\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%ba%d1%80%d0%b8%d1%87%d0%b8%d0%bc-%d1%81%d0%b8%d0%b3%d0%bd%d0%b0%d0%bb%d0%b8%d0%b7%d0%b8%d1%80%d0%b0-%d0%bf%d1%80%d0%be%d0%ba%d1%83%d1%80%d0%b0/", "text": "Кметът на Кричим Атанас Калчев внесе сигнал до Окръжна прокуратура-Пловдив, съобщиха от общината. Причината е констатирано замърсяване на река Въча на територията на града. Замърсяването е със значителен разлив на продукти с неясен произход, видимо наподобяващи мазни водонеразтворими продукти с тъмен цвят във водното тяло на реката, която протича през територията на общината и урбанизираната територия на Кричим. Ето и позицията на Атанас Калчев: „Изпускането на подобни продукти с неясен произход в река Въча било то умишлено или неумишлено, или поради оперативни причини, води до промяна на качеството на водното тяло възникнало следствие на разлив на по всяка вероятност опасни химически вещества, независимо дали са превишени действащите в страната норми. Констатираното водно замърсяване води до увреждане на компонент води, водната екосистема, до унищожаване на ларвите и хайвера на рибите, обедняване на биологичното разнообразие или до затруднено възстановяване на природните екосистеми, с което се поставя в екологичен риск водното тяло и влияе негативно върху състава на водните популации/местообитания и в случай, че не се вземат адекватни мерки ще създаде предпоставка за измерима отрицателна промяна в състоянието на природен ресурс в полза на обществото. Изхвърлените в природата замърсители могат да променят формата и състава си, да се натрупват в природата, да навлизат в хранителната верига и да оказват въздействие върху човешкото здраве. Съзнавам, че икономическите дейности осигуряват много ползи, но и изпускат замърсители в природата и изчерпват възобновяемите и невъзобновяемите ресурси. Тези замърсители могат да навредят на качеството на живот, включително на нашето здраве. Традиционният подход за осигуряване безопасността при експлоатацията на техническите системи и технологии се базира на концепцията за „абсолютната безопасност” или „нулевия риск”. Трябва да се имат предвид и важния факт ,че р. Въча е част от Националната екологична мрежа Натура 2000 и попада в Защитена зона „Родопи –Западни“ с код BG 0001030 обявена по Директивата за опазване на природните местообитания 92/43/ЕИО със Решение № 122 на Министерския съвет от 2007 г. за приемане на Списък на защитени зони за опазване на дивите птици и на Списък на защитени зони за опазване на природните местообитания и на дивата флора и фауна (ДВ, бр. 21 от 2007 г.). Опазването на околната среда се изразява в поддържането и разнообразието на живата природа, и разумното използване на природните богатства, позволяващи здравословни и благоприятни условия за биологичното съществуване на човешкия вид.“ \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.13", "title": "\n\t\t\tКметът на Кричим сигнализира прокуратурата за замърсяване на река Въча\t\t\t"}
