{"url": "https://trud.bg/%d0%bc%d1%8a%d0%b6-%d1%81%d0%b5-%d1%81%d0%b0%d0%bc%d0%be%d1%83%d0%b1%d0%b8-%d1%81-%d0%bd%d0%b5%d0%b7%d0%b0%d0%ba%d0%be%d0%bd%d0%b5%d0%bd-%d0%bf%d0%b8%d1%81%d1%82%d0%be%d0%bb%d0%b5%d1%82/", "text": "Мъж от шуменското село Ивански се простреля смъртоносно в главата с боен пистолет. Тялото на Стоян С./52г./ било открито в неделя следобяд на затревена площ пред къщата му от съседи. Имал рана на дясното слепоочие, в което се е прострелял и изходна на лявото. Оръжието стояло до него, научи „Труд“. Мъжът още давал признаци на живот. Веднага била извикана спешна помощ, но пристигналите медици само констатирали смъртта му. По първоначални данни мъжът се се самопрострелял с единствен патрон, който е поставил в пълнителя на пистолета. В къщата му били открити още боеприпаси. Оръжието е незаконно притежавано, по неофициална информация. Стоян живеел сам, имал работа и не страдал от липса на средства, но най-вероятно го е мъчела самотата, коментират местни хора. До момента криминалисти не са открили предсмъртно послание. В понеделник предстои аутопсия. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.12.30", "title": " Мъж се самоуби с незаконен пистолет"}
{"url": "https://trud.bg/%d0%bf%d0%b0%d0%bf%d0%b0-%d1%84%d1%80%d0%b0%d0%bd%d1%86%d0%b8%d1%81%d0%ba-%d0%bd%d0%b0%d0%bf%d1%80%d0%b0%d0%b2%d0%b8-%d0%bf%d0%be%d1%81%d0%bb%d0%b5%d0%b4%d0%bd%d0%be%d1%82%d0%be-%d1%81%d0%b8-%d0%be/", "text": "Пред няколко хиляди поклонници, гости и туристи от цял свят на римския площад „Св. Петър“ папа Франциск направи последното си обръщение към вярващите за 2018 г. Папата призова всички „да се молят за семействата по света, особено онези, които поради различни причини са лишени от мир и хармония”. Снимки: Цветан Томчев В политическата част на речта си той призова вярващите да се молят за страдащите от насилието и епидемията от ебола в Конго, където днес се провеждат избори. Папа Франциск изрази надежда, че политиците в страната ще се ангажират да поддържат климат на мир, който ще позволи провеждането на редовни и спокойни избори. Няколко хилядите вярващи, гости и туристи силно аплодираха пожеланията на папата за новата 2019.", "date": "2018.12.30", "title": " Папа Франциск направи последното си обръщение към вярващите за 2018 г. (СНИМКИ)"}
{"url": "https://trud.bg/43-%d1%85%d0%b8%d0%bb%d1%8f%d0%b4%d0%b8-%d1%83%d0%bd%d0%b8%d1%84%d0%be%d1%80%d0%bc%d0%b5%d0%bd%d0%b8-%d1%89%d0%b5-%d0%be%d1%85%d1%80%d0%b0%d0%bd%d1%8f%d0%b2%d0%b0%d1%82-%d0%bd%d0%be%d0%b2%d0%be%d0%b3/", "text": "За осигуряване на обществената сигурност и законовия ред в Истанбул през Новогодишната нощ са ангажирани 39 хиляди полицаи, 4 хиляди жандармеристи и 10 пункта за базиране на катери от бреговата сигурност край Босфора, съобщава агенция DHA. Дежурства ще имат 112 линейки, като всички спешни отделения на болниците ще имат готовност да приемат нуждаещи се от медицинско лечение. Във Валийството на Истанбул е сформиран специален Контролен център за координация на правоохранителните дейности в нощта на 31 декември срещу 1 януари.", "date": "2018.12.30", "title": " 43 хиляди униформени ще охраняват новогодишната нощ в Истанбул"}
{"url": "https://trud.bg/%d1%8e%d0%bd%d0%ba%d0%b5%d1%80-%d1%81%d0%b5-%d0%be%d0%bf%d0%bb%d0%b0%d0%ba%d0%b0-%d0%be%d1%82-%d0%b1%d1%80%d1%83%d1%82%d0%b0%d0%bb%d0%bd%d0%be%d1%82%d0%be-%d0%bb%d0%b8%d1%86%d0%b5%d0%bc%d0%b5/", "text": "Председателят на Европейската комисия Жан-Клод Юнкер се оплака от „бруталното лицемерие“ на неназовани лидери на страни-членки на Европейския съюз. В интервю пред Die Welt той обясни, че те повече от две години са призовавали за по-добра защита на външните граници на Съюза, а после, когато Комисията е направила предложение, са го отхвърлили. „Останах до голяма степен изненадан от някои случки в последно време. От повече от две години, всички лидери на страни-членки призовават за по-добра защита на външните граници на Европа“, заяви Юнкер и посочи, че „Европейската комисия прие тези призиви на сериозно и изготви предложение за засилване на защитата на външните граници чрез увеличаването на европейските гранични полицаи до 10 хиляди до края на 2020 година“. Председателят на ЕК изрази учудването си, че „сега, изведнъж, бяха изразени резерви от много страни заради предполагаемия ефект върху националния суверенитет. Казва ни се, че всичко се движи твърде бързо, а цитираните цифри са твърде високи. Това е брутално лицемерие!“ – категоричен е Юнкер.    ", "date": "2018.12.30", "title": " Юнкер се оплака от „бруталното лицемерие“ на някои европейски лидери"}
{"url": "https://trud.bg/%d1%81%d0%ba%d0%b0%d0%bb%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%b8-%d0%bd%d0%b0-%d0%bc%d0%b0%d0%b9%d0%ba%d0%b0-%d1%81%d0%b8-%d0%ba%d1%8a%d1%89%d0%b0-%d0%b7%d0%b0-%d0%ba%d0%be%d0%bb%d0%b5/", "text": "Екшън звездата Дуейн Джонсън, известен още и като Скалата от подвизите му на кечринга, показа за пореден път, че е един от най-милите и щедри мъже в шоубизнеса. 46-годишният актьор изненада майка си с изумителен коледен подарък – нова къща. Той показа реакцията на шокираната си майка във видео, пуснато в Инстаграм, предаде  . На него се вижда как Ата Джонсън чете коледна картичка от сина си. „Този златен билет е добър за….“, започва тя, после започва да хълца от силната емоция, и едва завършва: „…една чисто нова къща“. След което прикри с картичката и плика щастливите сълзи от жеста на детето й. Този момент бе увековечен от Скалата с видео и коментара му: „Това беше яко. Изненада! Купих на мама нов дом за Коледа. През живота ни живеехме в малки апартаменти из цялата страна, живеехме като цигани на път от един щат в друг. Първият дом на моите родители бе този, който им купих през 1999 г.“, продължи 46-годишният актьор, който е един от най-скъпоплатените в Холивуд от няколко години насам. Той припомня, че няколко години след това родителите му се развели, но като добър син „оттогава винаги съм се старал мама и татко да имат всичко, от което се нуждаят“. И добавя: „Винаги казвам, че ако имаш добра майка, тогава имаш и доста добър шанс да станеш свестен човек“.", "date": "2018.12.30", "title": " Скалата подари на майка си къща за Коледа и засне реакцията й (ВИДЕО)"}
{"url": "https://trud.bg/%d1%8f%d0%bd%d1%83%d0%b0%d1%80%d0%b8-%d0%b8%d0%b4%d0%b2%d0%b0-%d1%82%d0%be%d0%bf%d1%8a%d0%bb-%d0%b8-%d0%bc%d0%be%d0%ba%d1%8a%d1%80/", "text": "Застудяване след Атанасовден Времето през януари ще бъде по-топло от обичайното и с валежи, които ще бъдат краткотрайни. Според дългосрочните сценарии за развитие на времето през първия месец от 2019 година се очертава да бъде с температури над нормата и с валежи под нея. Почти всички световни метеоцентрали се обединяват около тезата, че Европа ще бъде подвластна на т.н. зонална циркулация – пренос на въздушни маси от Атлантика към вътрешността на континента и с преобладаващ път на циклоните от Великобритания, през Балтийско море към Северна Русия. При такава конфигурация времето у нас е по-топло от обичайното, но в някои дни с условия за мъгли, особено в Южна  България. Смущенията, които преминават през Балканите са бързи, валежите са краткотрайни и главно в северната половина на страната. При някой по-активен студен фронт дъждът преминава в сняг, но заради бързината на процесите, студените периоди са кратки и дните с температури под нормата се очаква да бъдат малко на брой. Най-вероятно тази циркулация ще се разруши към края на месеца (след Атанасовден, който е на 18 януари), когато ще има условия за по-интензивни застудявания и снеговалежи. Средните климатични максимални температури за януари се очаква да бъдат между между 1 и 6 градуса , а средните минимални – между -3 и -6. Дните, в които не се очаква да паднат валежи, са между 09 и 12, 22 и 26 януари, а валежните периоди – от 03 до 08, 13-21 и 27-31. Разбира се, трябва да се има предвид не особено голямата успеваемост на дългосрочните прогнози. Все още през зимния сезон се случват сериозни отклонения от предварителните очаквания. Особено фрапиращ е януари 2017 година. По това време повечето прогнози сочеха топъл месец, но впоследствие настъпи коренна промяна в циркулацията и първият месец от 2017-а в България беше най-студения за последните 70 години. Народна метеорология  Хладно лято, ако няма лед на Ивановден Според народната метеорология ако Голям Сечко е добър, пролетта ще бъде дъждовна, лятото – студено и обратно. Когато януари е без сняг, то юли ще бъде без дъжд. Голям сняг пък предвещава голямо плодородие през годината. Ако на първи януари падне мъгла, през лятото ще чакаме град, а в случай, че на Попова Коледа (5 януари) замръзне китката, с която ръси попът, зимата ще е дълга. Ако на Ивановден (7 януари) няма лед, лятото ще е хладно, а на следващия ден – Бабинден, ако вали дъжд и сняг, то годината ще е плодородна. Ако пече слънце, през февруари ще има мраз.  В случай, че на Атанасовден (18 януари) има дебел сняг, берекетът през годината ще е голям. Слаби смущения може да има на 5, 12 и 24 Силни магнитни бури не се очакват През повечето дни от първия месец за 2019 година земното магнитно поле ще бъде спокойно и магнитни бури не се очакват. Това показва геомагнитната прогноза за януари.  Слънчевата активност през целия месец ще бъде ниска, а временни смущения в магнитосферата на Земята може да има на 5, 12 и 24 януари. Това са дните, в които е възможно да се образуват слаби магнитни бури в полярните ширини. Историческата справка за януари сочи, че най-ниските измерени температури през този месец са между минус 30 и минус 35 градуса. Най-студено е било в Трън – минус 38 градуса.  При подходящи условия най-високите температури са достигали до 20 градуса, а на места северно от планините южният вятър повишава температурата до 24 градуса. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.12.30", "title": " Януари идва топъл и мокър\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%81%d0%b8%d0%bb%d0%b5%d0%bd%d0%b8-%d0%bc%d0%b5%d1%80%d0%ba%d0%b8-%d0%b7%d0%b0-%d1%81%d0%b8%d0%b3%d1%83%d1%80%d0%bd%d0%be%d1%81%d1%82-%d0%b2-%d0%bd%d0%be%d0%b2%d0%be%d0%b3%d0%be%d0%b4/", "text": "Засилени ще са мерки за сигурност в София в новогодишната нощ. Над 350 полицаи ще охраняват площад „Александър Батенберг“ по време на концерта, с който столичани ще изпратят 2018 г. От днес влизат в сила и серия забрани за престой и паркиране в района. В следобедните часове утре целият булевард ще бъде затворен заради концерта, информира  . Пространството ще бъде опасано със заграждения, пред които ще има и полицейска техника, за да се предотврати евентуален опит за атентат, свързан с коли, които биха могли да пресекат площада. Забрани за престой и паркиране има в цялото каре около площада. „Ще бъдат изградени 8 контролно-пропускателни пункта, през които гражданите ще преминават. При проверките активно ще се работи за лица, които са в явно агресивно състояние, психично болни, лица, които носят оръжие, пиротехнически изделия и алкохол в стъклени бутилки. Всеки, който употребява пиротехнически изделия на обществени места, се наказва с глоба от 500 до 2500 лева”, припомни Борислав Муеров, началник на „Охранителна полиция” – СДВР.", "date": "2018.12.30", "title": " Засилени мерки за сигурност в новогодишната нощ в София\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d1%80%d0%b0%d0%b7%d1%81%d0%bb%d0%b5%d0%b4%d0%b2%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%b7%d0%b0-%d1%80%d1%83%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0%d0%bc%d0%b5%d1%81/", "text": "Президентът на САЩ Доналд Тръмп заяви, че разследването за руска намеса в американските президентски избори през 2016 година е „най-голямата измама“ в политическата история на страната. „Фалшификацията на руската намеса е най-голямата измама в историята на американската политика“, написа Тръмп в „Туитър“. По неговите думи, последните данни са потвърдили „абсолютното отсъствие“ на доказателства за негов „сговор с Русия“. Американският президент обвини Министерството на правосъдието и Федералното бюро за разследване (ФБР) на САЩ, че са фалшифицирали разследването по времето на президента Барак Обама, за да помогнат на Хилари Клинтън да победи на изборите.  ", "date": "2018.12.30", "title": " Тръмп: Разследването за руската намеса е най-голямата измама в политическата история на САЩ"}
{"url": "https://trud.bg/%d0%b2%d0%b0%d0%bd%d0%b4%d0%b0%d0%bb%d0%b8-%d0%bf%d0%be%d0%b2%d1%80%d0%b5%d0%b4%d0%b8%d1%85%d0%b0-%d0%b5%d0%bb%d1%85%d0%b0%d1%82%d0%b0-%d0%b2-%d1%86%d0%b5%d0%bd%d1%82%d1%8a%d1%80%d0%b0-%d0%bd%d0%b0/", "text": "Коледа е време, когато стават красиви неща, когато отваряме сърцата си за добро. В тези дни, в които Вършец празнува, в дни, в които градът трябва да е приветлив и красив, вандали рушат. Те не пощадиха и коледното дърво пред Община Вършец. То стана жертва на груби посегателства – издърпани кабели и свалено осветление, съобщиха от местната администрация. Красивата украса е била скъсана и свалена през нощта срещу 28 декември, а щетите са забелязани към 6 часа сутринта. Това е второто посегателство над украсата на дръвчето. Служители на общината в момент поправят повредената украса, за да може жителите и гостите на Вършец да продължат да й се радват.", "date": "2018.12.30", "title": " Вандали повредиха елхата в центъра на Вършец"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%b3%d0%be%d0%b2%d0%be%d1%80%d0%b8-%d1%87%d0%be%d0%b2%d0%b5%d0%ba%d1%8a%d1%82-%d0%be%d0%ba%d0%b0%d0%b7%d0%b0%d0%bb-%d0%bf%d1%8a%d1%80%d0%b2%d0%b0-%d0%bf%d0%be%d0%bc%d0%be%d1%89/", "text": "Пет години след ужасния инцидент, който промени коренно живота на Михаел Шумахер и всички около него, проговори един от хората, оказали първа помощ на легендата. Стефан Бозон е ръководил спасителния екип, който на 29 декември 2013 г. получава сигнал за „падане с тежки последствия“ на скиор в курорта Мерибел, във френските Алпи. Едва сега, толкова време по-късно, Стефан се съгласи да каже няколко думи около инцидента и първите действия на екипа тогава, пише  . Пред немската агенция „Focus“ французинът разказа: „Шумахер имаше късмет от гледна точка на това, че хеликоптерът изобщо успя да стигне до мястото. То е трудно достъпно, наоколо има писти и наклонът не е малък. Никога няма да забравя гледката, както и камъкът, от който Михаел бе паднал. И този, в който се бе ударил. Разследването установи, че той и синът му са карали извън обозначения за скиорите периметър. И въпреки това последствията далеч нямаше да са толкова сериозни, ако в този ден, както и в предишния, имаше снеговалеж. Вместо това снегът върху камъните бе много тънък, едва ги бе покрил. Шумахер не е видял камъка от снега, но той не е бил достатъчно дебел, за да омекоти пък удара в него. Това е малшанс, но от друга страна – казвам отново, Михаел има огромен късмет, че хеликоптерът изобщо стигна до него и успя бързо да го откара в клиниката за животоспасяваща операция. Принципно от базата на хеликоптера в Куршевил до Мерибел се стига за минути, но специално това място е неудобно за достигане и кацане. Медиците от хеликоптера също имаха огромни трудности да окажат първа помощ и да транспортират Шумахер, пак заради мястото.“ Бозон спира да говори, когато въпросите са за състоянието на самия Михаел, когато го намира екипът. Той не иска да дава храна за повече слухове, статии и невярни информации: „Ще кажа само, че при пристигането ни на мястото, там вече имаше други хора – скиори, както и служители на ски пистата. Никой от хората, отговарящи за пистата, не носи вина. Михаел и синът му са били в зона, която не е обезопасена.“ Запитан дали е бил търсен от близките на Шуми, за да не му позволят да дава интервюто, Бозон отрича. Казва, че му е било трудно да говори по темата и не желае да го прави за в бъдеще. „Одобрявам това, което прави семейството му – коментира Стефан. – Той има нужда да бъде оставен на спокойствие, те също. Убеден съм, че това са били пет ужасно мъчни години.“", "date": "2018.12.30", "title": " Проговори човекът, оказал първа помощ на Шумахер\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b8%d1%82%d0%b0%d0%b9-%d1%80%d0%b0%d0%b7%d1%85%d0%bb%d0%b0%d0%b1%d0%b2%d0%b0-%d1%86%d0%b5%d0%bd%d0%b7%d1%83%d1%80%d0%b0%d1%82%d0%b0-%d0%b2%d1%8a%d1%80%d1%85%d1%83-%d0%ba%d0%be%d0%bc%d0%bf/", "text": "Китай прекратява 9-месечното замразяване на издаването на лицензи за видео игри в страната с одобряването на 80 нови заглавия, съобщава  . Издаването на лицензи в страната беше задържано през март тази година. За момента повечето от игрите, вече получили разрешение от властите в Пекин, са предназначени за мобилни устройства. Сред тях попадат продукти предимно на малки местни разработчици, като в списъка няма игри на китайската технологична компания Tencent например, не са включени и чуждестранни дружества. Според ръководителите на технологични компании в Китай изчистването на всички 5 хил. игри, чакащи одобрение, ще отнеме месеци на правителството в Пекин, а цензурирането им ще бъде значително увеличено.", "date": "2018.12.30", "title": " Китай разхлабва цензурата върху компютърните игри"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%81%d0%b0-%d0%b7%d0%b0%d1%81%d0%b8%d0%bb%d0%b2%d0%b0-%d1%82%d1%8a%d1%80%d1%81%d0%b5%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%b8%d0%b7%d0%b2%d1%8a%d0%bd%d0%b7%d0%b5%d0%bc%d0%bd%d0%b8/", "text": "Търсенето на потенциални сигнали от извънземни е определено като бъдеща приоритетна цел на НАСА в доклад, публикуван в електронната библиотека arXiv.org. Телескопът SKA позволява да се улавят чуждоземни сигнали. С него американските учени планират да намерят „аналогична“ на нашата цивилизация, пише  . Търсенето и изучаването на потенциални радиосигнали на извънземни, според астрофизиците, остава най-надеждният метод за фиксиране на извънземни цивилизации. В бъдеще учените се надяват да уловят топлинни и светлинни сигнали от извънземни, като ги генерират с помощта на оптични и инфрачервени лазери с висока мощност. На този етап обаче е трудно да се извършат тези търсения. Американският телескоп „Джеймс Уеб“ и чилийският E-ELT ще могат директно да следят за отделни планети от далечни звезди. В бъдеще в търсенето ще бъдат ангажирани доброволци от глобалната мрежа и частни компании. Те ще разработят инфраструктура, позволяваща обмена на данни от наблюдения и тяхната интерпретация. Това ще подобри „зрението“ на човечеството и ще увеличи шансовете за успех.  ", "date": "2018.12.30", "title": " НАСА засилва търсенето на извънземни"}
{"url": "https://trud.bg/%d0%b1%d0%b0%d0%bd%d1%81%d0%ba%d0%be-%d1%81-%d0%be%d1%82%d0%bb%d0%b8%d1%87%d0%bd%d0%b8-%d1%83%d1%81%d0%bb%d0%be%d0%b2%d0%b8%d1%8f-%d0%b7%d0%b0-%d1%82%d1%80%d0%b5%d0%bd%d0%b8%d1%80%d0%be%d0%b2%d0%ba/", "text": "Отлични условия за тренировки подготвят за националите по ски алпийски дисциплини в Банско. Треньорите от клуб „Юлен“ и БФСки инжектират с вода трасе на писта №7. Там от 2 януари ще се подготвят Алберт Попов и Камен Златков, които на 6-и ще карат в слалома за Световната купа в Загреб. По подготвеното трасе ще могат да тренират и останалите ни представите ли на националните гарнитури.", "date": "2018.12.30", "title": " Банско с отлични условия за тренировка за националите по ски"}
{"url": "https://trud.bg/%d0%b0%d1%80%d1%85%d0%b5%d0%be%d0%bb%d0%be%d0%b3%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d1%82%d0%b5-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%82%d0%b8%d1%8f-%d0%bd%d0%b0-2018-%d0%b3-%d0%b8%d0%bd%d1%84%d0%be/", "text": "АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.12.30", "title": " Археологическите открития на 2018 г. (ИНФОГРАФИКА)"}
{"url": "https://trud.bg/%d0%b1%d1%80%d0%b8%d1%82%d0%b0%d0%bd%d1%81%d0%ba%d0%b8-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d1%88%d0%b0%d0%bd%d1%81%d1%8a%d1%82-%d0%b7%d0%b0-%d1%81%d0%bf%d0%b8%d1%80%d0%b0%d0%bd%d0%b5/", "text": "Шансът за спиране на процеса по Брекзит е 50%, ако британският парламент отхвърли постигнатото от премиера Тереза Мей споразумение с Европейския съюз. Това заяви пред The Sunday Times министърът на търговията Лиъм Фокс. Великобритания трябва да напусне блока след три месеца – на 29 март. Фокс призова колегите си да подкрепят Тереза Мей, защото това е „въпрос на чест“. Той е сред водещите политици, поддръжници на Брекзит, и вярва, че има той ще се случи, само ако парламентът гласува в подкрепа на споразумението, което Мей е постигнала за излизането от Евросъюза. „Ако ние не гласуваме  в подкрепа, не съм сигурен, че резултатът ще е повече от 50:50“, казва министърът.", "date": "2018.12.30", "title": " Британски министър: Шансът за спиране на Брекзит е 50%"}
{"url": "https://trud.bg/%d1%82%d1%83%d1%80%d1%81%d0%ba%d0%b8-%d0%b6%d1%83%d1%80%d0%bd%d0%b0%d0%bb%d0%b8%d1%81%d1%82-%d0%be%d1%82%d0%b2%d0%bb%d0%b5%d1%87%d0%b5%d0%bd-%d0%b8-%d0%b8%d0%b7%d1%82%d0%b5%d0%b7%d0%b0%d0%b2%d0%b0/", "text": "Турски гражданин е бил отвлечен и изтезаван край Свиленград. За това потвърдиха от Окръжна прокуратура. Шюкрю Бенли, на 60 години, е подал сигнал в Районното управление, където е бил разпитан. Полицаите установили, че той е бил отвлечен от Свиленград на 22 декември 2018 г., като  е бил откаран и държан в къща в село Чернодъб, където срещу него е проявено насилие. Пострадалият е бил изоставен край Пловдив след полунощ на 23 декември 2018 г. Турският гражданин живее от около година и половина в България. По време на разпита е заявил, че му е отнета сума от 3000 евро, съобщи „Сакар нюз“. До момента няма задържани лица, а Окръжна прокуратура – Хасково, е образувала досъдебно производство за престъпление по член 142 ал. 2, точка 2, във вр. ал. 1 от Наказателния кодекс. Самият Шюкрю Бенли описа случилото се с него във Фейсбук. „Присъдата ми е била издадена! В нощта на изтезанията, стрелецът, който извърши нечовешките насилия върху мен, се изпусна и каза „президентът издаде смъртната ти присъда”. Но трябваше да знаят, че само аз мога да си издам подобна присъда. Смятаха, че заради изтезанията и заплахата за смърт няма да отида в полицията. Нямат идея кого имат за противник. Имената на извършителите и онези които подстрекават убийството ми са в ръцете на полицията. Оставям на вас скъпи приятели и близки изводите от случилото се. Останете с добро”, пише Бенли. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2018.12.30", "title": " Турски журналист отвлечен и изтезаван в Свиленградско"}
{"url": "https://trud.bg/%d1%84%d1%80%d0%b5%d0%bd%d1%81%d0%ba%d0%b8-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d1%81%d0%b5-%d0%b8%d0%b7%d0%b2%d0%b8%d0%bd%d0%b8-%d0%b7%d0%b0%d1%80%d0%b0%d0%b4%d0%b8-%d0%ba%d0%be%d1%80%d0%b8/", "text": "Френският вестник „Монд“ поднесе на читателите извинения на своите читатели заради корицата на седмичното си списание, в която някои съзряха прилика между снимка на президента Еманюел Макрон и фотографии с лика на Адолф Хитлер, фюрерът на нацистка Германия. Според директорът Люк Бронер дизайнерите са черпили вдъхновение от творчеството на руските конструктивисти. „Корицата предизвика критични реакции от страна на някои читатели“, призна той в специално обръщение на страниците на вестника. „Поднасяме извинения на хората, шокирани от графични замисли, които естествено нямат нищо общо с упреците, адресирани към нас“, добави Бронер.  ", "date": "2018.12.30", "title": " Френски вестник се извини заради корица с лика Макрон, напомняща Хитлер"}
{"url": "https://trud.bg/%d0%bd%d0%b0-30-%d0%b4%d0%b5%d0%ba%d0%b5%d0%bc%d0%b2%d1%80%d0%b8-2018-%d0%b4%d0%b0-%d0%bf%d0%be%d1%87%d0%b5%d1%80%d0%bf%d1%8f%d1%82/", "text": "Д-р Тинка Данчева , управител на ДКЦ „Софиямед“. Димитър Павлов , радио и тв водещ, 41 г. Ивайло Гаврилов , бивш волейболист, 48 г. Д-р Йорданка Вайс , журналист. Красимир Събев , депутат от ГЕРБ в 44 НС, 50 г. Светослав Овчаров , сценарист и кинорежисьор, 61 г. Станислав Владимиров , депутат от „БСП за България“ в 44 НС , 40 г.", "date": "2018.12.30", "title": " На 30 декември 2018 да почерпят"}
