{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d1%80%d0%b8%d0%bc-%d0%b2%d0%b8%d1%80%d0%b4%d0%b6%d0%b8%d0%bd%d0%b8%d1%8f-%d1%80%d0%b0%d0%b4%d0%b6%d0%b8-%d0%b1%d0%b5-%d0%be%d0%bd%d0%b5%d0%b2%d0%b8/", "text": "Кметицата на Рим Вирджиния Раджи бе оневинена в дело за лъжесвидетелство за спорно назначение в общината, предадоха Ройтерс и ДПА. Раджи, която е представител на управляващата партия „Движение 5 звезди“, бе обвинена, че е излъгала, когато е заявила, че бившият началник на кабинета ѝ Рафаеле Мара не е повлиял на решението ѝ да назначи брат му Ренато на висок пост в общината. Прокуратурата искаше 10 месеца затвор за Раджи. Етичният кодекс на „Движение 5 звезди“ изисква членовете на тази партия на изборна длъжност да подадат оставка, ако получат съдебна присъда. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Кметът на Рим Вирджиния Раджи бе оневинена по дело за лъжесвидетелство"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%be%d0%b4%d0%be%d0%b7%d1%80%d0%b5%d0%bd%d0%b8%d1%8f%d1%82-%d0%b2-%d1%88%d0%bf%d0%b8%d0%be%d0%bd%d0%b0%d0%b6-%d0%b0%d0%b2%d1%81%d1%82%d1%80%d0%b8%d0%b9%d1%81%d0%ba%d0%b8-%d0%bf/", "text": "Пенсионираният полковник от австрийската армия, заподозрян от властите на страната в предаване на държавни тайни в полза на Русия, е дал показания, в които си е признал деянията, пише австрийският вестник Die Presse, позовавайки се на неназован източник от Министерството на отбраната на страната, предава  Както твърди изданието, бившият военен си е признал, че е получил 300 хиляди евро от руската страна за своята работа. Вестникът отбелязва, че заподозреният полковник е работил дълго време в централния апарат на австрийското военно министерство и конкретно в отдела за структурно планиране и е имал възможност да се информира за съдържанието на преговорите във ведомството и отношенията между висшия ръководен състав. При това от министерството са уверили, че заподозреният не е имал достъп до особено важни държавни тайни. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.11.10", "title": " Заподозреният в шпионаж австрийски полковник е направил самопризнания"}
{"url": "https://trud.bg/%d0%b5%d1%81-%d0%b8-%d1%81%d0%b0%d1%89-%d0%bf%d1%80%d0%b8%d0%b2%d0%b5%d1%82%d1%81%d1%82%d0%b2%d0%b0%d1%82-%d0%bd%d0%b0%d0%bf%d1%80%d0%b5%d0%b4%d1%8a%d0%ba%d0%b0-%d0%bf%d0%be-%d0%bf%d1%8a%d1%82%d1%8f/", "text": "ЕС и САЩ са обсъдили отново въпроса с отпадането на визите за гражданите на България, Хърватия, Кипър, Полша и Румъния. На среща във Вашингтон представители на ЕС и САЩ са приветствали напредъка по пътя към премахването на визите, се посочва в съобщение на Европейската служба за външна дейност. В разговорите са участвали и.д. главният прокурор Матю Уитакър и министърът по вътрешната сигурност на САЩ Кирстен Нилсен, както и еврокомисарят по миграцията и вътрешните работи Димитрис Аврамопулос и представители на председателството на Съвета на ЕС. Били са поставени също въпросите за сътрудничеството в достъпа до електронни доказателства, за охраната на границите и киберсигурността, за защитата на изборите от външно влияние, за обмена на данни за пътниците с въздушни превози. Участниците са обсъдили разпространението на синтетични наркотици. В съобщението се отбелязва, че следващата двустранна среща се очаква догодина в Румъния. ЕС и САЩ разговарят по тези теми два пъти годишно. Миналата година Европейската комисия настоя за „незабавен напредък“ по въпроса с пълното отпадане на визите за гражданите на ЕС. Досега комисията се въздържа да изпълни задължението си да предложи да бъдат въведени отново визи за граждани на САЩ, които пътуват до ЕС, заради липса на еднаквост в двустранния визов режим. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " ЕС и САЩ приветстват напредъка по пътя към премахването на визите за европейци"}
{"url": "https://trud.bg/%d0%b1%d0%b5%d1%82%d0%b8-%d0%b1%d1%8a%d1%80%d0%ba%d0%b0-%d0%b5%d0%bb%d0%b8%d0%ba%d1%81%d0%b8%d1%80%d0%b8-%d1%81-%d0%bb%d1%8e%d0%b1%d0%be%d0%b2/", "text": "Тя е Елизабет Емилова, всички й казват Бети. На 26 години е, сгодена за чист ангел, както казва – Калоян. Родена и израснала, но и много мечтала, в неповторимия, единствения за нея Троян. Там детството й било цветно, усмихнато. Всеки ден забърквала нещо с цветя, листенца, тичинки, стебълца. Не знаела какво е, как се казва, но откривала за себе си нещо ново – създавала флорална вода. Уроците на баба Летата й минавали при баба Екатерина в плевенското градче Искър. И там все забърквала нещо от цветя. Тази невероятна баба научила малката Бети как се засаждат цветята, как се събират узрелите цветчета на безценния невен. От нея научила рецептите, а пък баба й ги знаела от нейната свекърва и още отпреди. И от майка си с име на цвете – Камелия, опознала магията на билките. Тя пък ги заела от прабаба си и така поред – до наши дни. Девойката започнала да сбъдва една по една мечтите си. Наред с тях забърквала и своите билета. Завършила Софийския университет, станала педагог географ. Но не я влечало към кабинета или затворената стая. Все напирала да е вън, сред природата, да продължава да търси и намира онова, за което копнее душата й. Имала свободно време, усещала подкрепата на своята половинка Калоян. И понеже той обича йога, има цялото търпение на света, всичкото разбиране към онова, което все търси Бети сред природата, и я дарява с безмерна любов. Оазисите на големия град Големият град е далече от природата, но има местенца с нейното присъствие – фермерските пазари, където хората идват от провинцията да продават това, което са отгледали в градините и по полето. Там, сред зеленината и истинските продукти, се родила идеята на Бети да прави домашна козметика. С времето доразвила идеята си и днес е убедена, че е открила своето призвание. Семейството, работодателите, годеникът й я подкрепят. Той е винаги до Бети. С негова помощ намират и пренасят суровините във вилното селище Владо Тричков до Своге, където е малката й работилничка за приготвяне на вълшебни смеси. Родителите на Бети се заемат със задачата да отглеждат в с. Дълбок дол, Троянско, безцения невен, от който тя приготвя натуралните си козметични продукти. Предлага ги в магазинче за натурална българска козметика на пазара на Римската стена и винаги е готова да даде съвет на клиента как да ги прилага и кое е най-доброто за него. Приготвено от сърце „Това е домашна козметика, приготвена с любов – обяснява Бети. – Тя е натурална и чиста. Знам къде и кога са направени продуктите. Съставът на кремовете е лек и попива лесно в кожата, омекотява я, заглажда бръчките, поддържа я гладка, подхранена и мека. Идеята за ръчна изработка на продуктите идва от недалечното ни минало, когато цялата козметика е била изготвяна на ръка и качеството си е струвало. Ръчно изработената козметика дава възможност за индивидуалност, внимание и ясно съзнание за всяка стъпка при приготвянето на крема.“ В рецептите на Бети има само и единствено чисти съставки като пчелен восък, извлеци от билките невен, лавандула, лайка, бял равнец, кокосово, какаово масло и… любов. „Моята прабаба Екатерина приготвяше рецептите с пчелен восък и извлеци само от билки, аз доразвих рецептите й – казва Бети. – Основата на козметиката ми е със стари и дълбоки български корени. Толкова съм благодарна на моите родители, на мама и татко, които се грижат за нашето уникално оранжево ароматно цвете – невена!“", "date": "2018.11.10", "title": " Бети бърка еликсири с любов\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d1%83%d1%87%d0%b8%d1%87-%d0%bd%d0%b8%d0%ba%d0%be%d0%b9-%d0%bd%d0%b5-%d0%bc%d0%be%d0%b6%d0%b5-%d0%b4%d0%b0-%d1%81%d0%b5-%d0%bc%d0%b5%d1%80%d0%b8-%d1%81-%d0%b0%d1%80%d0%bc%d0%b8%d1%8f%d1%82/", "text": "Части на сръбските въоръжени сили днес проведоха тактически военни учения с използване на бойни муниции, като те носят името „Век на победителя 1918 – 2018“ в чест на стогодишнината от победата в Първата световна война. На маневрите присъства цялото политическо ръководство на страната, начело с президента Александър Вучич, който на полигона Пасулянски поляни заяви, че в региона само Румъния има по-голяма армия от Сърбия, предава македонският портал „А1 Он“. Ученията се проведоха на десет локации с участието на 8000 хиляди военнослужещи от сухопътната армия, военновъздушните сили(ВВС), речната флота и други единици, а в него бяха активизирани и 100 танка, 100 бойни машини на пехотата(БМП), 100 артилерийски и ракетни системи и 24 самолети и хеликоптери, при което са изразходвани 103 тона бойни муниции и средства. „Ние и унгарците сме горе-долу на едно ниво, а всички други са далеч зад нас. Разбира се, Гърция има огромна армия, не се сравняваме с тях, но всички останали на територията на бивша Югославия… Ние драстично засилваме на нашата армия, нашите стъпки не са от по една миля, това са стъпки от по седем мили“, заяви Вучич пред „Радио и телевизия Сърбия“ (РТС). Той заяви, че през 2019 година ще могат да се видят големите инвестиции в сръбските въоръжени сили.  „Когато станах министър на отбраната, имахме един неизправен МиГ-29, а днес имаме осем „двадесет и деветки“, които летяха, а общо имаме 10. Видяхте танкове, най-много досега, 100 танка участват в цялото учение“, обясни сръбският президент, като добави, че догодина се очакват нови, по-съвременни, БМП-та от Русия, както и още 30 танка. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com              ", "date": "2018.11.10", "title": " Вучич: Никой не може да се мери с армията ни в региона, с изключение на Румъния"}
{"url": "https://trud.bg/4-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%be-%d0%bc%d0%be%d0%bc%d1%87%d0%b5-%d0%ba%d0%be%d0%bb%d0%b0%d0%b1%d0%b8%d1%80%d0%b0-%d0%bd%d0%b0-%d0%b4%d0%b5%d0%bc%d0%be%d0%bd%d1%81%d1%82%d1%80%d0%b0%d1%86/", "text": "4-годишно момченце си е глътнало езика и е колабирало на паркинга пред спортна зала „Чайка“ в Пловдив малко след 11.00 часа днес по време на атрактивната демонстрация на полицаи от „Специализираните полицейски сили“ по повод празника на МВР – 8 ноември. Заради случилото се демонстрациите бяха прекратени. Ето какво каза старши комисар Атанас Илков, директор на Областната дирекция на полицията в Пловдив: „На детето му стана лошо. Колегите, които бяха до него, предприеха спешни адекватни мерки. Детето вече е по-добре, оказана му е медицинска помощ в болнично заведение. В момента му се извършват изследвания, за да се установи причината за случилото се. Най-хубавото е, че се реагира бързо, адекватно и не се стигна до друга развръзка. Може би детето имаше късмет, че всичко се се случи там, при подходящи хора, които знаеха как да реагират професионално. Не знам какви щяха да бъдат последствията, ако детето бе колабирало на друго място, без адекватна намеса“, коментира старши комисар Атанас Илков. Според   4-годишният Павел два пъти си глътнал езика, но вече всичко е наред. Медиците, повикани от елитните пловдивски командоси, дойдоха за по-малко от 3 минути и откараха детето, на помощ на което преди това се притекоха самите полицаи. Обезумялата от тревога майка първа започна да вика за помощ и официалната реч на началника на полицията в Пловдив беше прекъсната, за да се помогне на детето. Реакцията на полицията беше изключително адекватна, както и бързата намеса на лекарите, твърдят присъствали на драмата. Според тях детенцето се е задавило от бонбон, но това не е потвърдено официално. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2018.11.10", "title": " 4-годишно момче колабира на демонстрации на командоси от МВР\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2-%d1%88%d0%b0%d0%bc%d0%b0%d1%80-%d0%b7%d0%b0-%d0%bb%d0%b5%d0%b2%d1%81%d0%ba%d0%b8-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b0%d1%80%d0%bd%d0%b0/", "text": "„Левски“ записа трета загуба от началото на сезона, след като отстъпи с 0:1 на „Черно море“ в мач от 15-ия кръг на Първа лига. Единственият гол на стадион „Тича“ реализира Жоржиньо в 23-ата минута. Бразилецът бе точен, възползвайки се от колективна грешка на Мартин Полачек и Давид Яблонски. Стражът на „сините“ опита да изнесе топката от ръка, подавайки към бранителя, който обаче допусна пасът да бъде пресечен от Петър Витанов. Халфът намери непокрития Жоржиньо, който от близо не сгреши. През първата част „сините“ бяха напълно неутрализирани от „моряците“, а играчите на Славиша Стоянович не отправиха нито един точен удар. През втората част гостите вдигнаха оборотите, но точно в момента, в който това се случи, Жерсон Кабрал си изкара наивен втори жълт картон за симулация. Това се случи в 69-ата минута. До края Стоянович хвърли в игра Серджиу Буш, Нашименто и Аймен Белаид, и въпреки тактическите рокади, „Левски“ не успя да вземе поне точка. Пропуски направиха Хали Тиам, Паулиньо и Буш. Така тимът на Илиан Илиев в рамките на седмица на два пъти победи „сините“ – веднъж за Купата на България с дузпи, и сега за първенство. Загубата пък остави „сините“ на третото място, след като ден по-рано ЦСКА надви „Витоша“ (Бистрица) с 3:0.", "date": "2018.11.10", "title": " Нов шамар за „Левски“ във Варна"}
{"url": "https://trud.bg/%d0%b5%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b9%d0%be%d0%bd%d1%87%d0%b5%d0%b2%d0%b0-%d0%ba%d0%be%d0%bd%d1%81%d1%82%d0%b0%d1%82%d0%b8%d0%b2%d0%bd%d0%b8%d1%8f%d1%82-%d0%bf%d1%80%d0%be%d1%82%d0%be%d0%ba%d0%be/", "text": "Констативният протокол с проблемите на пътя край Своге е бил изпратен до АПИ още миналата година, е казала депутатът Елена Йончева, цитирана от пресцентъра на БСП. Преди да бъде отнет имунитетът й, Елена Йончева, заедно със свои колеги от БСП, е внесла искане за независима експертиза, която да установи качеството на магистралите. Тя е коментирала, че преди 3 дни е получила констативния протокол за пътя край Своге. „Документът от 20 юни миналата година е бил изпратен до Агенция „Пътна инфраструктура“ още тогава“, е казала Йончева. По думите й в него, на базата на експертиза, са били изброени в 7 точки проблеми с пътя, където загинаха 20 души. Тя е уточнила, че в първите две пише, че е установено износване на горния слой на асфалта и лошо сцепление, както и рисков завой с голям вираж – точно в участъка, където стана инцидентът през август тази година. Йончева е пояснила, че документът, изпратен до пътната агенция, съдържа задължително предписание „пълна подмяна на асфалтовото покритие“, и че срокът за изпълнение е „незабавно“. „Изпратихме този документ веднага в прокуратурата и изводите трябва да ги направи тя“, е заявила народният представител. Елена Йончева е разказала, че започнала да получава документи, след като БСП поиска от АПИ да разреши независими лаборатории от чужбина да направят проверка на петте магистрали. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Елена Йончева: Констативният протокол с проблемите на пътя край Своге е бил изпратен до АПИ още миналата година"}
{"url": "https://trud.bg/%d0%b7%d0%b0-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8-%d0%bf%d1%8a%d1%82-%d1%89%d0%b5-%d1%81%d0%b5-%d1%80%d0%b5%d0%b3%d0%bb%d0%b0%d0%bc%d0%b5%d0%bd%d1%82%d0%b8%d1%80%d0%b0-%d0%bf%d1%80%d0%b5%d0%b4%d0%be%d1%81/", "text": "В проекта на Закон за социалните услуги за първи път се създава законов ред за предоставяне на асистентска подкрепа за възрастни хора в невъзможност за самообслужване, както и за хора с увреждания, ако не ползват такава подкрепа по друг закон. Това съобщиха на семинар за журналисти заместник – социалният министър Зорница Русинова и Елена Кременлива, директор на дирекция „Социално включване“ в МТСП. Те представиха новите моменти в проекта на Закон за социалните услуги.  Дефинира се съдържанието на асистентската подкрепа, определят се функциите на асистента и на общината, когато услугата се финансира от държавния и общинския бюджет. Общината се задължава да организира предоставянето на асистентската подкрепа по начин, който да позволи комплексно предоставяне на различните видове социални услуги в домашна среда. Изрично се регламентира, че насочването за ползване на асистентска подкрепа, която се финансира от държавния и общинския бюджет, се извършва само от общината, която предоставя услугата, т.е. не се прилага общият ред, независимо от групата потребители. Асистентът подкрепя този, който ползва услугата, за да се справи в ежедневието- подпомага го в придвижването в домашна среда или го води до болница, до някое учреждение.  За услугата важат принципите на целия закон – тя ще е безплатна за хората без доходи, останалите ще заплащат различна сума от таксата – 10,20,50 процента от нея по индивидуална преценка на всеки случай. Оценката ще се прави от общински служители. Зорница Русинова подчерта, че до момента всичко, което е правено в сферата на домашните и лични асистенти до голяма степен е било подчинено на програми, но със закона за първи път ще се гарантира, че асистентската подкрепа като част от услугите, които предоставя общината, ще подлежи на законово регламентиране. По думите на Кременлиева вече от половин година се работи в МТСП как асистентската подкрепа да стане държавно делегирана дейност, разработен е дори и стандарт за финансиране. В момента ситуацията е такава, че асистентската подкрепа ще бъде уредена в два закона – в Закона за личната помощ и в Закона за социалните услуги, като във втория е предимно за възрастни хора в невъзможност за самообслужване, но могат да я ползват и хора с увреждания, които няма да ползват лична помощ по другия закон. Асистентската услуга е специализирана услуга по новия закон. В проекта на Закон за социалните услуги е предвидено да има както специализирани, така и общодостъпни услуги. Двата типа услуги ще бъдат ползвани по различен начин. Общото между тях е, че няма да има вече заповеди за настаняване или направление за ползване. В момента, ако човек иска да ползва социална услуга, финансирана от държавата, трябва да отиде в дирекция „Социално подпомагане“, издава му се заповед за настаняване с валидност 3 месеца или му издават направление със заповед 3 месеца. В новия закон ограничението за валидност отпада.  Насочването за специализираните услуги ще се състои в подкрепа за информиран избор на услуга, а не задължаване за ползване на услуги. Изборът каква услуга ще се ползва е изцяло на потребителя. В момента дирекция „Социално подпомагане“ настанява в конкретни места и насочва към конкретна услуга. Занапред хората сами ще избират кой да е доставчикът. Ако има две възможности за резидентна грижа, човек ще може да се запише в списък за чакащи за определена услуга . В момента това не е възможно, защото заповедта за настаняване е за точно конкретен център, за който има места. При общодостъпните услуги няма да има насочване. Всеки, който знае за някаква услуга, може да отиде да я ползва, а ако не знае, може да бъде информират от общината или от АСП. Общодостъпни са услугите за консултиране, свързани с ранно детско развитие, консултация на бъдещи родители, когато те не са в риск. Ако бъдещите родители са непълнолетни, услугата се води специализирана и се ползва чрез насочване. Запазва се кръгът на хората, които ползват социални услуги без заплащане – всички социални услуги за деца са безплатни, безплатни са и за хора без доходи. Въвеждат се случаи и на безплатни за всички хора социални услуги. Сред тях са подкрепата за формиране на родителски умения, за ранно детско развитие , ранна интервенция на уврежданията , като тя започва в родилно отделение. Най-важното при нея ще е координацията с болниците – в момента, в който се роди дете с увреждане, човек от услугата трябва да отиде да подкрепи родителите на място, защото много често моментът на изоставяне на детето се случва непосредствено след раждане, обясни Елена Кременлиева. За децата най-съществената новост е, че режимът става различен, когато детето не е в риск по смисъла на Закона за закрила на детето. В момента за да се ползват социални услуги за деца, независимо дали са в риск от изоставяне, неглижиране, насилие, или просто имат нужда от кратка терапия като работа с логопед, всички минават през дирекция „Социално подпомагане“, за да получат направление, за да ползват услуги. Този по-усложнен ред се запазва за децата в риск, но когато няма такъв риск, децата ще ползват услугите по реда на Закона за социалните услуги . АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " За първи път ще се регламентира предоставянето на асистентска подкрепа за възрастни хора в невъзможност за самообслужване"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d1%80%d0%ba%d0%b5%d0%bb-%d0%b8-%d0%bc%d0%b0%d0%ba%d1%80%d0%be%d0%bd-%d0%bf%d0%be%d1%87%d0%b5%d1%82%d0%be%d1%85%d0%b0-100-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%b8%d0%bd%d0%b0%d1%82%d0%b0/", "text": "Френският президент Еманюел Макрон и германската канцлерка Ангела Меркел откриха заедно паметна плоча за примирието от 1918 г. на церемония на Поляната на примирието в Северна Франция, където бе отбелязан краят на Първата световна война, предадоха ДПА и Франс прес. Това е първият път от 1945 г., когато на Поляната на примирието се срещат френски президент и германски правителствен ръководител. На тази поляна в гората на Компиен на 11 ноември 1918 г. във вагон-ресторант съюзниците и Германия подписват примирието, сложило край на конфликта, който е взел 18 милиона жертви. Паметната плоча бе поставена пред съществуващия надпис, който определя поляната като мястото, където „престъпната горделивост на Германската империя бе победена от свободните народи, които се надяваше да пороби“. Новата паметна плоча носи следния надпис на френски и немски: „На стогодишнината от примирието от 11 ноември 1918 г. Еманюел Макрон, президент на Френската република, и Ангела Меркел, канцлер на Федерална република Германия, потвърдиха тук ценността на френско-германското помирение в служба на Европа и мира.“ Двамата лидери се прегърнаха за кратко преди да положат венец на паметника, а след това застанаха мирно за тръбния зов за загиналите и националните химни на двете страни. Церемонията завърши с детски хор, който изпълни песен в прослава на мира с мелодията на европейския химн. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2018.11.10", "title": " Меркел и Макрон почетоха 100-годишнината от края на Първата световна война (ВИДЕО)"}
{"url": "https://trud.bg/%d1%81%d0%bf%d1%8a%d1%82%d0%bd%d0%b8%d0%ba%d0%be%d0%b2%d0%b8-%d0%b4%d0%b0%d0%bd%d0%bd%d0%b8-%d1%80%d0%b0%d0%b7%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%be%d1%81%d1%82%d0%b0%d0%bd%d0%ba%d0%b8-%d0%be%d1%82/", "text": "От всички континенти Антарктида крие най-много загадки. Затова учени използваха спътникови данни, за да изследват земната тектоника и затиснатите под ледовете образувания, съобщи Сайънс алърт. Европейският спътник GOCE (Gravity field and steady-state Ocean Circulation Explorer), който работеше до 2013 г., можеше да види скритият терен, измервайки силата на земното гравитационно притегляне. Специалистите още обработват събраните данни от него. „В Източна Антарктида видяхме интересна мозайка от геоложки характеристики, които разкриват основни прилики и разлики между кората под Антарктида и други континенти, с които е била свързана допреди 160 милиона години“, каза Фаусто Фепачоли от Британския антарктически институт. Антарктида някога е била част от суперконтинента Гондвана. Той е започнал да се разпада преди около 130 милиона години, макар и връзката между Антарктида и Австралия да се е запазила допреди 55 милиона години. Използвайки спътниковите и сеизмоложки данни, учените създадоха триизмерни карти на земната литосфера, изградена от кората и течната мантия отдолу. В нея са останките от древните континенти. Данните от изследването могат също да бъдат използвани, за да бъде предвидено как ледената маса над терена може да реагира на повишаващите се температури. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.11.10", "title": " Спътникови данни разкриха останки от изчезнали континенти под Антарктида"}
{"url": "https://trud.bg/%d1%82%d0%b0%d0%bd%d0%ba%d0%b5%d1%80-%d1%81%d1%8a%d1%81-150-000-%d0%ba%d1%83%d0%b1%d0%b8%d0%ba%d0%b0-%d0%b2%d1%82%d0%b5%d1%87%d0%bd%d0%b5%d0%bd-%d0%b3%d0%b0%d0%b7-%d0%b7%d0%b0%d1%81%d0%b5%d0%b4%d0%bd/", "text": "Танкер, плаващ под флага на Бермудите, е заседнал днес край гръцкия остров Крит, недалеч от пристанището на главния град Ираклио, информира електронното издание на в. „Катимерини“. Не се съобщава за пострадали хора от 31-членния екипаж, в който има и десетима гърци. Няма данни и за евентуално замърсяване вследствие на инцидента. Корабът е отплавал от Хюстън, Тексас, и е плавал за турското пристанище Алиага с планирана спирка в Ираклио. Той е бил натоварен със 150 000 куб.м. втечнен газ. Два влекача са изтеглили танкера от скалите и са му помогнали да акостира на пристанището в Ираклио, където е трябвало да бъде ремонтиран. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Танкер със 150 000 кубика втечнен газ заседна край остров Крит"}
{"url": "https://trud.bg/%d0%b3%d0%be%d1%82%d0%b2%d0%b0%d1%87-%d0%bd%d0%b0%d0%ba%d1%80%d0%b0%d0%b9-%d1%81%d0%b2%d0%b5%d1%82%d0%b0/", "text": "Правят българска кулинарна вечер с месо от уникална мъничка тетевенска овца Тук от началото на април до средата на септември е нонстоп светло, като слънцето изобщо не залязва, през останалото време е тъмно „Свиква се. Ставаш сутринта, тъмно е, знаеш, че трябва да ходиш на работа, или да тичаш, или на фитнес, или на среща с приятели. Излизаш навън и животът си тече“ „Белите мечки гледат на теб просто като на храна“ “Охоо, при нас отдавна се стъмни, преди няколко месеца”, смее се Филип, макар че там, където е той, е 16 часа. Оказва се, че е възможно един български главен готвач, работещ оттатък Северния полярен кръг, не само да се справя с почти осеммесечната 24-часова тъмнина, но и да изведе ресторанта си до първо място в Норвегия за 2017 г. “Свикнал съм с тъмното, не ми пречи”, казва 32-годишният авантюрист без следа от фалш в гласа си. От 3 години Филип Захариев работи в най-северния град на планетата – Лонгийър. Той се намира на архипелага Шпицберген, известен и като Свалбард, и е най-северната част на Норвегия в Северния ледовит океан, зад Северния полярен кръг. Шпицберген се състои от над 1000 острова, като най-големите са Западен Шпицберген и Североизточна земя. Именно там, в градчето Лонгийър, се е приютила авантюристичната душа на Филип. “Тук от началото на април до средата на септември е нонстоп светло, като слънцето изобщо не залязва”, обяснява Филип. През останалото време е тъмно 24 часа в денонощието. Как се живее изцяло на електрическа светлина? “Свиква се – казва храбрият готвач. – Живеем си нормално. Ставаш сутринта, тъмно е, знаеш, че трябва да ходиш на работа, или да тичаш, или на фитнес, или на среща с приятели. Излизаш навън и животът си тече.” Парното е централно, работи непрестанно, понеже температурите там и през най-топлите месеци температурите рядко стигат до 7 градуса. “Студът не ми пречи изобщо”, казва Филип, който не си спомня последните 15 години да е боледувал от нещо. “От моя прозорец се вижда малко по-надолу пътят”, казва Филип. Въпросният път продължава около 7-8 км до една мина и там разходката свършва. Път няма наникъде. Асфалтът в градчето е общо 50 км, включително и по малките улички. Иначе на острова, който е 64 000 кв. км, няма други пътища и всички негови жители се придвижват със снегомобили. В градчето живеят около 2200 човека от 52 нации, повечето авантюристи като Филип. Доскоро до него се е стигало само на кораб, но вече има и миниатюрно летище. В силния сезон има по 3 полета, от Осло и от още един град. От 7-8 години на това арктическо място се разраства туризмът. Градчето се посещава годишно от около 70-80 хиляди души, за които туристически компании организират разходки с кучешки впрягове и снегомобили. “На Север си е хубаво – красота, сняг, бяло, красиво, особено тук това място е приказка – казва Филип. – Това е най-уникалното място на света.” Красиво, но и опасно. Излезеш ли извън рамките на градчето, може да не се върнеш – бели мечки си се разхождат свободно, нали са защитен вид. А това са най-опасните хищници на планетата. “Не ме е страх, изобщо даже – смее се Филип. – Те гледат на теб просто като на храна. Ако мечката е сита, може и да не те нападне. Обаче гладна ли е, си “чао”. Ако не е яла от месеци, надушва те от километри.” Последните 2 години няма случай бяла мечка да е схрускала някой смелчага, но е имало нападения, предимно на туристи. Като дете видинчанинът Филип е искал да стане космонавт или футболист. Бил е вратар, докато завършва училище в София, но се отказва от футбола заради шуробаджанащината и корупцията. Когато е в VII клас, идва голямата криза от 2008 г. и семейството му се мести в София. Промяната не му е по вкуса и веднага след VIII клас се прибира във Видин, където е приет първи в списъка в Техникума по обществено хранене. По готвенето се запалва от много малък, когато у тях няма нищо сладко, а той има сериозен проблем с шоколадовата зависимост. Импровизира в кухнята и се върти около баба си, която готви много вкусно. Но по настояване на родителите си се връща в София, за кандидатстване в ТОХ в столицата е късно и той учи за локомотивен машинист. След XII клас отново се прибира във Видин и записва интензивен курс за готвач. Още на първия стаж в елитен ресторант в дунавския град оценяват таланта му и го съветват да се върне при родителите си в София, където има по-големи възможности за развитие. И обратно в столицата, където попада при известен италиански готвач – Енрико Албертини, с когото правят хубав тандем и той го взема на работа в Италия. През това време родителите му заминават за Финландия и той постъпва там на работа в много висок клас ресторант от веригата International Gastronomic Society. И с много откачен главен готвач, заради когото два пъти напуска ресторанта. Трети път няма – Филип заминава за Трондхайм, Норвегия. Обаче по това време откриват огромен 5-звезден хотелски комплекс и Филип работи там година и половина. “Няколко пъти циркулирах между Норвегия и Финландия в различни елrтни ресторанти, дори един зимен сезон работих в Лапландия”, разказва Филип. Тогава той се връща за почивка във Видин и му съобщават, че собственикът на ресторанта в Свалбард му предлага работа като главен готвач, след като е получил препоръките на предишния му шеф от Осло, от ресторант със звезда от веригата “Мишлен”. “Тогава идея си нямах, че съществува такъв остров”, казва Филип. Осигуряват му всичко – билети до там, апартамент. Той е запленен от красотата на мястото и без много да му мисли, приема работата. И така, вече повече от 3 години е там. Казва, че много си харесва ресторанта “Gruvelageret”, в превод “миньорски склад”. Той е на уникално място, в подножието на глетчер, където свършва всичко. Оттам започва бялата пустош – хиляди квадратни километри заледени планини. Оригиналната сграда е на почти 100 години и е служила за склад на миньорите от мината отсреща, на един стръмен път с пропаст отстрани. Когато собственикът казва, че там ще има страхотен ресторант, всички му се смеят и го обявяват за фантазьор. Днес обаче ресторантът е от висок клас, от веригата Fine dining и е обявен за ресторант на годината в Норвегия за 2017 г. с престижната награда на Luxury Travel Guide. И основната заслуга за това е на главния готвач, българина Филип Захариев. Fine dining ресторантите предлагат висококачествено и специфично обслужване и меню. Вечерята за един човек в ресторанта струва 150 евро. За всички гости се предлага еднакво 5-степенно меню, тоест от 5 изискани ястия. Работят само с резервации, като от гостите се изисква да информират предварително екипа за алергии към храни. За тях се готви индивидуално меню. Доставките са с кораб, поръчват продукти от най-северните части на Норвегия, Финландия и Швеция. “Гледаме да са от Арктическия кръг, за да са местни продукти”, обяснява Филип. Той готви с месо предимно от северен елен, кит и тюлен, рибата също е от уникални видове от Северно море. Всяка година Филип и колегите му организират по една или две висококачествени pop-up (концептуални тематични) вечери. Канят екипи от ресторанти, които са в топ 50 в света, или с 3 звезди “Мишлен”. Организирали са и българска вечеря с шеф Георги Бойковски, работил в едни от най-добрите ресторанти в света. Българска вечеря във файн дайнинг вариант, на ниво “Мишлен”. Организацията е продължила с месеци. Цялото меню е базирано на продукти от уникалната мъничка тетевенска овца. “В България бяха подготвили страшни неща и шеф Бойковски пристигна със 72 кг продукти, които пренесе през 3 самолетни полета в хладилни чанти, а менюто беше от 10 ястия”, разказва с гордост Филип. Това лято през август Филип е хранил норвежкото кралско семейство, което идва просто на разходка в региона и от всичките ресторанти избира техния. При невероятни мерки за сигурност, след като досиетата на всички служители в ресторанта са проверени в техните страни, посрещат краля на Норвегия Харалд V, кралица Соня, принца престолонаследник Хокон Магнус, съпругата му, децата, общо 12 души. Другата голяма страст на Филип са пътешествията. Обиколил е 60 страни в света, като му остават два континента – Австралия и Африка. “Всъщност бих искал да живея във Видин! Но не този ужасяващ Видин от днес, а онзи от детството ми… И тъй като това е невъзможно, живея където си поискам по света”, споделя авантюристът.", "date": "2018.11.10", "title": " Готвач накрай света\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b6%d0%be%d0%bd-%d0%b1%d0%be%d0%bb%d1%82%d1%8a%d0%bd-%d1%81%d0%b0%d1%89-%d0%bd%d0%b5-%d0%bf%d0%bb%d0%b0%d0%bd%d0%b8%d1%80%d0%b0%d1%82-%d0%b4%d0%b0-%d1%80%d0%b0%d0%b7%d0%bf%d0%be%d0%bb%d0%b0/", "text": "САЩ не планират да разполагат ракети, забранени от Договора за премахване на ракетите със среден и по-малък обсег (ДРСМО), в Европа, заяви съветникът по националната сигурност на президента Доналд Тръмп Джон Болтън, като изявлението му е разпространено от пресслужбата на Съвета по национална сигурност към Белия дом, цитиран от TACC. „САЩ нямат планове да разполагат в близко бъдеще ракети, забранени от ДРСМО в Европа.Това е част от глобалната стратегия на Алианса и на САЩ.Ние сме в тясно сътрудничество с нашите съюзници по този въпрос и сме оптимисти за това, че нашите позиции ще съвпаднат „, каза той. В този контекст Болтън също така обясни отново защо Съединените щати смятат, че оттеглянето от ДРСМО е единственият подходящ сценарий. Според него, на първо място, Вашингтон не е в състояние да убеди Москва отново да се съобрази с договора, който според американската страна тя нарушава. „Хората питат защо не провеждаме по-нататъшни преговори за възможността за завръщането на Русия в Договора, за да изпълним споразумението, но тяхната позиция е, че те отричат факта, че нарушават споразумението“, каза той. В допълнение, Болтън обърна внимание на факта, че договорът вече е остарял от технологична гледна точка, обяснявайки, че и двете страни са в състояние да базират ракети на военни кораби, като тези забранени от ДРСМО, тъй като договорът е забранява само наземни ракети. „Имаме кораби в Балтийско море и в Черно море, които са оборудвани със същите ракети със същия обхват и характеристики, които в този случай са законни, но са незаконни на територията на страните от НАТО, само на няколко мили“, каза той. „Руснаците имат същите възможности: разполагат с въздушно-базирани, морски и наземни крилати ракети. И така, от технологична гледна точка, ние сме в напълно различно време от преди. сега той е изживял себе си „, твърди Болтън. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Джон Болтън: САЩ не планират да разполагат ракети в Европа, забранени от ДРСМО"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%80%d0%b0%d1%8f%d0%bd%d1%87%d0%b5%d0%b2%d0%b0-%d0%bf%d1%80%d0%b5%d0%b7-%d0%bf%d0%be%d1%81%d0%bb%d0%b5%d0%b4%d0%bd%d0%b8%d1%82%d0%b5-30-%d0%b3-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80/", "text": "Преди 29 години на днешната дата започна един дворцов преврат. Част от върхушката на комунистическата партия се изправи срещу друга част. Победителите във вътрешно партийния преврат светкавично задействаха предварителната си стратегия. Това написа в профила си в социалната мрежа „Фейсбук“ председателят на Народното събрание Цвета Караянчева по повод навършването на 29 години от началото на демократичните промени в България. „Куфарчета с милионно съдържание минаха в правилните ръце; бяха пуснати в действие полу-криминални отряди, които скоро станаха чисто криминални; машината за унищожение на документи на ДС заработи на пълни обороти; един мораториум върху външния дълг постави държавата в риск да се превърне в парий пред световната общественост; заложени бяха капаните на нечовешките зими на Луканов и Виденов, когато един човешки живот се измерваше с това можеш ли да се наредиш на опашка за хляб и мляко в три през нощта и да оцелееш до края на опашката, и можеш ли да оживееш с месечна пенсия, равна на три долара. Докато приближени на партийните велможи ограбваха банки и изтърбушваха предприятия“, пише Караянчева. По думите ѝ част от стратезите на тези арогантни, безсрамни, презиращи нормалните хора политики до ден днешен се изявяват по университети и телевизии. „И нямат срам. Никога няма да имат срам. И все пак, планът на комунистическата върхушка някак си не успя да проработи в пълния си „блясък“. Гражданските протести свалиха и Луканов, и Виденов. С помощта на гражданската енергия България влезе в чакалните на ЕС и НАТО. И после с помощта на огромно национално усилие и обединение успя да постигне членство и в двете организации“, допълва председателят на парламента. „През тези сложни и бурни години гражданското общество успя да остане будно, и гневно, и на страж. Да, имаше и кебапчета по избори, и натиск върху безправни работници, и контролиран вот. А днес отново има грозни и мрачни пророчества за смъртта на българската демокрация и рухването на гражданските свободи“, заявява Караянчева и добавя, че това се случва на фона на неоспорими факти. „На фона на една България, която се утвърждава като регионален лидер на Балканите. На фона на една България, която се утвърждава и е призната за лоялен европейски партньор, чийто глас се чува. На фона на една България, която, според последните икономически прогнози, ще е на пето място по икономически растеж в целия съюз. Сериозно, можели ли сме дори да мечтаем за това преди 30 години?“, пита Караянчева  „Чакайте малко. Ако историята на последните тридесет години ни е научила на нещо, то е, че българският гражданин е натрупал достатъчно опит от срещи с фалшиви пророци. И е научил как да ги наказва“, е написала още Цвета Караянчева. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com            ", "date": "2018.11.10", "title": " Караянчева: През последните 30 г. българинът е натрупал достатъчно опит от срещи с фалшиви пророци, и е научил как да ги наказва"}
{"url": "https://trud.bg/%d1%84%d0%b8%d0%bd%d0%b0%d0%bd%d1%81%d0%b8%d1%81%d1%82%d1%8a%d1%82-%d0%ba%d1%80%d0%b0%d1%81%d0%b8%d0%bc%d0%b8%d1%80-%d0%b0%d0%bd%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4/", "text": "За митовете на прехода, за премълчаните истини за 10 ноември 1989 г., за въвеждането на валутния борд разговаряме с финансиста  .  Ангарски е сочен за „баща на валутния борд“. Любопитно е дали 21 години след въвеждането на борда, онези, които бяха ревностни негови защитници, има за какво да съжаляват. Ангарски отговаря на въпроси на „Труд“ и за преминаването на България към еврото, за Бюджет 2019, за промените в данъчните закони и затова свършил ли е действително преходът. – Доц. Ангарски, да започнем от десети ноември. Какво не знаем за събитията отпреди 29 години? – Много неща не се знаят особено от най-младото поколение, затова трябва да се разказва. 10 ноември е историческа дата, от която България тръгна официално по пътя към капитализма. Според мен десети ноември е повече преврат в БКП, вследствие на политически решения, отколкото на демократични промени. Убеждението, че опозицията, уличните протести и стачки са принудили Тодор Живков да се откаже от властта на 10 ноември 1989 г., според мен е заблуда. Всичко е замислено много преди тази дата и е добре режисиран театър. Усещайки накъде духа вятърът, партийното ръководство започна прехода към капитализма с разработването на т. нар. нов икономически механизъм, който създаде предпоставки за преминаването от планово-административна към пазарна икономика. Впоследствие този нов икономически механизъм бе облечен в законова рамка с разработването на Указ 56. С него предприятията станаха фирми, в т.ч. частни фирми. Междувременно на улиците бе допуснато да се разиграват „постановки“ и стачки (по онова време стачките бяха забранени). – Ако е истина, че на 10 ноември 1989 г. е извършен вътрешнопартиен преврат, кой стоеше зад него? – Не мога да кажа кой точно го е извършил, но по всяка вероятност първоначално партийните ръководители са тръгнали заедно, но в впоследствие Живков е бил предаден от своите и свален от власт. Те създадоха и БСП, и СДС. – Искате да кажете, че СДС е създаден от БКП? – Така мисля, защото голяма част от партийните секретари преминаха в СДС. На тогавашните митинги – и леви, и десни, съм ходил с Александър Каракачанов, който беше кмет на София. И там виждахме много партийни другари. Много голям смях падаше, когато ги гледахме как веят сини знамена. Никой не може да ме убеди, че смяната на властта не е била подготвена предварително с добре обмислени политически и законови промени, ориентирани към пазарна икономика. Ще посоча и още един факт, който говори за манипулирани действия – Великото народно събрание, в което комунистите имаха мнозинство, по предложение на опозицията – тогава СДС, прие в края на 1990 г. промени в Указ № 56, които разрешиха на държавните фирми безпрепятствено да се разпореждат с изнасяните капитали в чужбина. Едновременно с това контролът бе толкова принизен, че на практика бе сведен до нула. – А каква е истината за червените куфарчета? – Нямаше червени куфарчета, имаше червени кредити. Преди 1989 г. основно централната банка (БНБ) играеше ролята на търговска банка с нейните клонове. Когато се правеха Указ №56 и новият икономически механизъм, едновременно се създадоха няколко банки с държавно участие. След „революцията“ или „преврата“, който както иска да го нарече, нахлуха промените и в банковата сфера. Пак отгоре, от партията, решиха да спасяват свои структури и кадри и направиха една от най-големите глупости на прехода. На базата на съществуващите клонове на БНБ се създадоха над 50 търговски банки в цялата страна. – Как се стигна до фалита на много от банките? – Банките раздадоха кредити на определени хора, партийни другари, за съмнителни проекти. Повечето от тези кредити нямаха обезпечение. Тогава правителството призоваваше банките: „Дайте да дадем на предприятията да превъртят едни суми и после ще тръгне икономиката.“ След като раздадоха кредитите, министрите призоваваха предприятията да не ги връщат на банките, което доведе до фалитите. Така изтекоха милиарди, след това инфлацията ги измете и тези милиарди не се върнаха. През този период (1990-1997 г.) България фалира два пъти. Първия път при Андрей Луканов, а втория- при Жан Виденов. И двата пъти причините са идентични – лошо управление на държавата в условията на краен либерализъм, липса на реформи, неосъществен контрол на държавата върху държавната собственост. – Сочат ви за баща на валутния борд. Кажете, кое наложи въвеждането му? – Валутният борд беше въведен, за да се спаси България от тежката икономическа криза и пълен фалит на държавата, поради невъзможността да се управлява ефективно страната в условията на краен пазарен либерален режим, либерална икономика и либерална парична политика. Валутният борд беше въведен на 1 юли 1997 г. Фондът лансира идеята за въвеждането му още през 1996-а по време на правителството на Жан Виденов, той обаче отказа. Сигурен съм, че ако го беше приел, щеше да управлява дълго. Защото МВФ само така щеше да осигури необходимото спасително финансиране за България. – Участвал сте в преговорите с МВФ, как се съгласиха да се случи споразумение при служебно правителство? – Участвал съм и в четирите най-важни срещи на най-високо ниво с МВФ. Първата е след избора на Петър Стоянов за президент, още преди да встъпи в длъжност, когато той пое политическия ангажимент и гаранция за провеждането на реформи и въвеждането на валутния борд. Втората среща бе в делегация, водена от Иван Костов във Вашингтон, когато той също пое политически ангажимент след изборите СДС да извърши реформите. И може би най-важната среща бе на Стефан Софиянски в качеството му на служебен премиер с тогавашния управляващ директор на МВФ Мишел Камдесю, със заместник-изпълнителния директор на фонда Стенли Фишер и с директора на Първи европейски отдел Майкъл Деплер. На тази среща Камдесю ясно заяви, че не вярва на България и ще бъде прецедент, ако МВФ сключи договор със служебно правителство без действащ парламент. След дискусията успяхме да се договорим, че правителството ще приеме и изпълни предварителните условия на фонда за сключване на споразумение. Въпреки това той пожела да му посочим конкретна личност, която пряко ще отговаря за новата икономическа политика, за разработването на законите на валутния борд и изпълнението на предварителните условия на МВФ. Без да се замисля много, Софиянски посочи мен за бъдещ министър по икономическата политика, отговарящ за въвеждането на борда. Тогава Камдесю директно ме попита дали ще се справя с тази тежка задача. Тъй като за мен това предложение беше изненадващо, доста се смутих, защото с отказа си щях да изложа премиера, а със съгласието си да поема огромен риск и отговорност. Целият процес по разработването на законите за въвеждането на борда трябваше да приключи само за 45 дни. Докато мислех, Камдесю ме попита дали съм участвал в разработването на закони. Отговорих му положително и тогава той стана, стиснахме си ръцете и се съгласи да сключим споразумението. Последната четвърта среща беше в делегацията на президента Петър Стоянов, след като се подписаха споразуменията с МВФ и Световната банка във Вашингтон. – Имахте ли някакви колебания и резерви при въвеждането на борда? – Предлагаха ни ортодоксален валутен борд, който да се регистрира в Швейцария. За шеф беше определен един немски банкер. Освен това МВФ много държеше да вържем лева за долара, а аз настоявах за марката. Убедих в това тогавашната шефка на фонда за България Ан Макгърк с една разходка на Витоша. Докато вървяхме из планината и си говорехме за коя валута да вържем лева, Ан не даваше и дума да се продума за друго освен за долара. Аз настоявах за марката, за евроориентацията на България, макар че по това време бяхме почти фалирали. Тръгнахме по една пътечка, която се разклони на две – дясната отиваше към ски-пистата, лявата – към хижа. Казах й: Аз съм бивш ски-състезател, затова тръгвам към ски-пистата. Това е пътят на България. Това е пътят към Европа. Това е марката. Макгърк постоя известно време като вцепенена, а после тихо добави: „Добре, ще те последвам“. Така вързахме лева за марката, а после за еврото, което се оказа най-добрият вариант за страната ни. Разбира се, този разговор бе повече в сферата на шегата, но много често точно такива неформални срещи помагат в постигането на стратегически решения. През цялото време на преговорите играехме тенис с екипа на МВФ и винаги ги биехме, което издигаше нашия авторитет. При едно от посещенията й заведохме Ан Макгърк на опера на открито (на мястото на мавзолея). След представлението тя беше толкова впечатлена, че възкликна: „Как можахте да направите такава прекрасна опера, а не можете да намерите четирима съмишленици, които да оправят тази малка държава!?“ – Изчерпан ли е вече бордът и състоятелни ли са твърденията, че именно той е една от причините за ниския икономически растеж? – Бордът не е изчерпан, той може да продължи да действа още. Когато го правехме, нямаше в света пример за излизане от борда и това предизвика най-големия спор. Противниците на борда твърдяха, че ако влезем, после няма как да излезем. Затова разработих механизма как да стане излизането – неслучайно настоявах да се вържем към марката, а след като тя стане евро, и ние автоматично да въведем еврото. Това е направено, без да се налага гласуване от парламента, без да се гласува нов курс. Убедих и Джефри Сакс, който беше против валутните бордове, да признае, че за България друго решение няма. Несъстоятелни са твърденията, че валутният борд пречи на икономическия растеж. Подобни тези изразяват хора с мераци да се обезценят парите, да се пусне инфлацията, за да тръгнела икономиката нагоре. Левът има над 100% покритие и няма никакъв проблем. Излизане от борда може да стане само чрез преминаване към еврото. Забавянето на въвеждането на еврото в България доведе до мита, че въвеждането му щяло да има повече минуси, отколкото плюсове. Световната практика показва, че не е така. Левовете са чекове с валутно покритие и трябва да се въведе оригинала. Противници на това са онези, които натрупаха лоши кредити през последните 20 години и нежеланието на БНБ да се трансформира в банка, която се контролира от Европейската централна банка. Нашата БНБ ще стане подчинена на Европейската централна банка и това е. Някои хора смятат, че това не е добре. Смятам, че е добре, тъй като сме доказали, че не можем сами да управляваме без някой да ни наблюдава. – Въвеждането на еврото няма ли да увеличи инфлацията? – Няма да я увеличи. Въвеждането ще стане по сегашния курс. Просто ще се заменят купюрите. Тези несъстоятелни аргументи се използват, за да се създаде страх у населението, че стоките ще поскъпнат и хлябът, например, от един лев ще стане едно евро, което е абсолютно несъстоятелно. – Свърши ли преходът? – Преходът продължи бавно с повтарящи се фалстартове. Всяко ново правителство започваше отначало без програма или с програма, която не спазваше, и всяка политическа сила едно говори, преди да спечели изборите и друго прави, след като вземе властта. Замяната на административната икономика с пазарна се извършва много бавно. Осъществява се предимно реформа в политическите отношения. В социалните сфери България беше и остава една от най-бедните страни в Европа. Как да е приключил преходът? Има ли сектор от икономиката, или нещо от държавата, което да функционира, така както функционира в развитите европейски държави? Това е защото нас ни приеха в ЕС по политически причини. Все още не сме пълноправни членове, защото не сме в Шенген, не сме в еврозоната, не сме в европейския банков съюз. ЕС е създаден навремето като клуб на богатите. Целта е богатите да станат още по-богати и да си разширят още пазарите. В един момент решават да вземат и някои от бившите социалистически страни, ако изпълняват определени критерии. Ние изпълнявахме някои от критериите и ни приеха. След това започна кризата и в ЕС разбраха, че нямат органи, които да наблюдават какво се случва. Ето, от Евростат твърдят, че някои държави подават неверни данни. Сега тепърва тръгват да създават надзорни органи, в т.ч. банкови надзорни органи и други такива. – Смятате ли, че арестите на бизнесмени са един вид опит за ревизия на прехода и по-скоро на приватизацията? – Ако ги приемем като опит за ревизия на прехода, то тя е фатално закъсняла. Навремето, когато изготвяхме данъчните закони, бях предложил да има раздел данъчна полиция. Тогава скочиха адвокатите в парламента и казаха, че тече първоначално натрупване на капитала и не трябва наказанията да бъдат толкова сериозни, колкото са по света. Бях споделил опит от САЩ, от Европа, но те твърдяха, че в България режимът трябва да е по-лек. Досега не съм чул в страната ни някой да е изпратен в затвора затова, че не си е платил данъците. Първоначално в нашето законодателство бе записано, че който попълни декларация или даде отчети с невярно съдържание, с цел избягване на данъците при особено големи размери, без да е ясно кои са тези големи размери, подлежи на наказателна отговорност. Създаден беше неработещ текст. Как ще докажат, че ти умишлено си подал неверен отчет? Всички се оправдават, че счетоводителят им го е попълнил така. Тепърва трябва да се създават регулации, които да са работещи. – Как ще коментирате промените в данъчните закони, които в момента се обсъждат в парламента? – Като слушам дебатите в парламента и медиите разбирам, че става въпрос за увеличаване на данъците и усложняване в администрирането със сложни схеми за определяне размерите на конкретната данъчната тежест, което в крайна сметка ще пречи на ефективното събиране на данъците. Вместо да се опростява изчисляването и администрирането на данъците, то се усложнява. Оттам се усложнява и контролът и в крайна сметка ефективността няма да е задоволителна. – А какво ще кажете за Закона за Бюджет 2019? – Много се говори за увеличение на разходите, но не се конкретизира за какво точно ще се използва това увеличение. Това е и добре, и зле. От една страна се увеличават разходите, от друга страна – не се дават гаранции за ефективно използване на планираните средства. – Накрая как бихте обобщили прехода? – Според мен преходът от социализъм към пазарна икономика беше неуспешен. Не толкова в буквалния смисъл на думата, а защото стана по най-бруталния, нечестен и в много случаи престъпен начин. От 29 години непрестанни реформи резултатът е, че днес сме най-бедните в Европа. Икономиката, общественото имущество и земята буквално бяха разграбени. Селското стопанство беше безвъзвратно разбито със закона за връщане на земята в реални граници. Повечето от предприятията бяха фалирани или приватизирани с разграбване или на безценица. Законите за функциониране на пазарната икономика бяха приети така, че да не действат реално. Същото стана и със съдебната система. Хем я има, хем не действа ефективно. От 1990 г. се смениха 16 правителства. Всичките обещаваха реформи и всички те започваха от начало, все едно преди тях не е направено нищо. Наблюденията и оценката отвън показват, че „България е страна на повтарящия се фалстарт.“ Нямам претенции, че разказът ми е пълен и отразява всичко което се случи през тези 29 години. За съжаление, някои от ключовите участници със съдбовни решения за прехода като Николай Добрев и Александър Божков платиха с живота си. Време е, както в началото на прехода, когато най-непримиримите врагове загърбиха споровете и се съгласиха на радикални реформи за преодоляване на кризата, така и днес да потърсим общ език за спасяване на остатъците от държавата. Нашият гост  Доц. Красимир Ангарски е един от най-известните български финансисти, участвал активно в изработването на съвременната данъчна система и банковите закони. Консолидирал банковата система в България и ръководил процеса за въвеждането на валутния борд като министър на икономическата политика. Заемал важни постове в управлението на държавата и нейната администрация. Секретар по икономическата политика на президента Петър Стоянов. Една от малкото фигури на прехода, която остава с високата си експертиза и репутация извън обсега на политическите компромати и интриги.              ", "date": "2018.11.10", "title": " Финансистът Красимир Ангарски пред „Труд“: Резултатът от 29 години преход – българите най-бедни в Европа\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%ba-%d0%b2%d1%80%d0%b0%d1%82%d0%b0%d1%80-%d0%bf%d1%80%d0%b0%d0%b2%d0%b8-%d0%ba%d0%be%d0%bc%d0%bf%d0%bb%d0%b8%d0%bc%d0%b5%d0%bd%d1%82-%d0%bd%d0%b0-%d0%b3%d0%b0%d0%b4%d0%b6%d0%b5%d1%82/", "text": "В магазина.  – Джинсите да не са втора ръка?  – Какво говорите? – съвсем нови са!  – А защо нямат нито една дупка? *** Перфектната жена трябва да е като луната – появява се вечер и сутрин изчезва! *** Един мъж пуснал обява във вестника: “Търся съпруга”.  На следващия ден получил стотици писма. Във всички пишело: “Вземете моята”. *** – Хубав тен. От слънце ли е или от солариум?  – От светкавица! *** – Докторе, аз съм птица, аз съм птица!  – Добре! Полетете малко из чакалнята докато Ви уредя гнездо във болницата. *** – Имате ли боксови ръкавици?  – Не!  – Имате ли шапка за плуване?  – Не!  – А имате ли кънки?  – Не! Господине, ние продаваме алкохол.  – Тогава ми дайте бутилка уиски, но Господ ми е свидетел, че исках да спортувам… *** Мъж се втурва в магазин за цигари и вика:  – Бързо! Дайте ми кибрит!  – Не викайте! Не съм глух. С филтър или без филтър? *** Влиза мъж в салон за татуировки. Стеснява се, изчервява се. Майсторът-татуировчик пита:  – Какво ще желаете?  – Хм, искам татуировка. . . хм, на члена така да се каже!  – Не се притеснявайте! Има и такива поръчки и си е съвсем нормално. Какво да бъде? Нещо особено ли?  – Не, пак член, но по-голям! *** Пощаджия стои пред оградата на къща и очевидно се бои от огромния доберман в двора.  – Влизайте, не се бойте, той е кастриран! – провиква се стопанката.  – Ама аз, да си кажа честно, повече се страхувам да не ме ухапе! – мърмори пощаджията. *** Две блондинки седят в кафене и си говорят за тяхна приятелка, също блондинка:  – Чу ли бе, муцка, Десата се удавила лятото на морето?  – Как така, ма?  – Ми ходила на пристанището и паднала от кея във водата.  – Ми тя нали можеше да плува?  – Можеше, ама някой бил сложил табела “Плуването забранено”. *** – Знаеш ли, че пиенето съкращава живота двойно?  – Как така?  – Ами ти например на колко години си?  – На 40.  – А ако не пиеше, вече да си на 80! *** Като дойде пролетта и започва всичко да тече – по улиците вода, при децата сополите, при мъжете лигите… *** – Тате, ти бил ли си програмист?  – Да, двама. *** – Още дълго ли ще чакам? – сърди се клиент. – Вече десети път поръчвам.  – За да се приготвят десет пържоли е нужно време, господине! – отговаря сервитьорът. *** Католик, протестант, мюсюлманин и евреин след обилен съвместен обяд започнали спор кой е най-богат.  Католикът: “Имам толкова пари, че мога да купя банка.  Протестантът: “Толкова съм богат, че мога да купя международна компания.  Мюсюлманинът: “Смятам скоро да купя “Майкрософт”.  След това всички се обръщат към еврея. Той бавно разбърква кафето си, поставя лъжичката на масата, поглежда останалите и небрежно казва: “Да, ама аз нищо не продавам”. *** Говорят си двама боксьори – лека категория и тежка категория. Тежката категория казва:  – Прибирам се аз вкъщи, а там жена ми с любовник. Бам – един с левачката, и го нокаутирах!  Леката категория отговаря:  – И аз се прибирам вкъщи, и гледам моята жена също е с любовник.  Бам-бам-бам-бам – нищо, но чувствам, че печеля по точки! *** Мутра стои на улицата, облечен с моден костюм, целият в злато и говори по мобифона:  – Да! Да, всичко е нормално, аз ще реша този проблем…  – Ще намеря пари, бе. Това е мой проблем и аз ще го реша.  Хората, които минават покрай него започват да се поспират и заслушват.  – Имам пари, бе! Ще се договорим. Ще реша проблема!  След това мутрата със жален глас добавя:  – Леличко, моля ти се, бе! Не ми изключвай мобифона! *** – Защо те уволни супервайзърът?  – Сега, ти знаеш, че супервайзърът е човек, който обикаля и наблюдава работата на другите.  – Така е, а защо те уволниха?  – Завист. Мнозина мислеха, че аз съм супервайзърът. *** Той:  – Истинският мъж трябва поне веднъж в седмицата да не спи в дома си!  Тя:  – Аха, за да може друг истински мъж да има къде да изкара нощта… *** – Келнер, на стената има хлебарка!  – Но това е пирон, госпожо.  – Келнер, пиронът пълзи! *** Млада жена отива на преглед при гинеколог.  – Докторе, вече втора година съм омъжена, но още нямам деца.  – Добре, съблечете се и легнете на кушетката!  – Ама, докторе, аз искам да имам деца от съпруга си…. *** Футболен вратар прави комплимент приятелката си:  – Ти днес си като дузпа – просто неотразима… *** Млада двойка е на излет. Момичето е видимо отегчено.  – Какво ти става? Имам чувството, че ти е досадно, а тук е толкова хубаво!  – Лесно ти е на теб. Ти си тук с мен. Обаче аз съм с теб. *** Понеделник – много, много, много, хубав ден! Изгуби се щерката на вожда. Намерихме я, оправихме я всички.  Вторник – много, много, много, хубав ден! Изгуби се жената на вожда. Намерихме я, оправихме я всички.  Сряда – много, много, много, много, много, много, много лош ден! Изгубих се! *** – Келнер, вземете обратно тая пържола, тя не може да бъде нарязана!!!  – Съжалявам, господине, но вече сте я надраскал… *** Въпрос към радио “Ереван”:  – Какво е гилотина?  Отговор на радиото:  – Най-бързото и ефикасно средство против пърхот . . . *** – Как се нарича, когато човек си говори сам?  – Монолог?  – Не, шизофреник… *** – Разправят, че в театъра играят пиеса, която не се харесва на зрителите. Постановката била пълен провал.  – Провал е меко казано! Вчера, като се обадих в касата на театъра и попитах в колко часа започва спектакълът, те ме попитаха: “А на вас в колко ще ви е удобно?” *** Стои една мутра на входа на четириетажна луксозна къща и реве та се къса. Сълзите се стичат по бузите му и развалят костюма от Версаче. Покрай него минава друга мутра и пита:  – Що ревеш бе? Да не са те напипали данъчните?  – Неее…Ето виж, построих дом за сираци, утре го откривам….  – Е кво толкова, бе? Благотворителността е хубаво нещо, данъците ще ти намалеят, що ревеш като магаре?  – Ми рева. Щото как аз горкото сираче, ще живея сам-самичък в този голям дом…. *** Двама затворници си говорят:  – Ти за какво си тука?  – За убийство! Един ме обиди в кръчмата, аз не се сдържах и… го наръгах с ножа! Ами ти?  – И аз. Заклах една кокошка.  – Стига, бе, само за това?  – Да.  – И защо я закла?  – Защото изрови тъщата! *** Тъща говори на зет си:  – Ти видя ли човека, който ме спаси, когато се давех?  – Да, вчера дойде да ми се извинява.", "date": "2018.11.10", "title": " Как вратар прави комплимент на гаджето си?"}
{"url": "https://trud.bg/%d0%be%d1%87%d0%b0%d0%ba%d0%b2%d0%b0-%d0%bd%d0%b8-%d1%81%d0%bb%d1%8a%d0%bd%d1%87%d0%b5%d0%b2%d0%b0-%d0%b8-%d1%82%d0%be%d0%bf%d0%bb%d0%b0-%d1%81%d1%8a%d0%b1%d0%be%d1%82%d0%b0/", "text": "Атмосферното налягане ще е близко до средното за ноември и ще остане без съществена промяна. Днес ще е предимно слънчево. Преди обяд в югоизточните райони ще има ниска слоеста облачност и на места там ще преръми. Около обяд видимостта ще се подобри и облачността ще се разкъса. Ще духа слаб вятър от изток-североизток. Максималните температури ще са между 13° и 18°. По Черноморието ще има разкъсана облачност. Преди обяд на отделни места са възможни ръмежи. Ще духа слаб до умерен вятър от изток-североизток. Максимални температури на въздуха 15-17°. Температурата на морската вода е около 16°. Вълнението на морето ще е 1-2 бала. В планините ще е предимно слънчево, с повече облаци над масивите в Източна България. Ще духа слаб до умерен югоизточен вятър. Максималната температура на височина 1200 метра ще е около 14°, на 2000 метра – около 6°. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Очаква ни слънчева и топла събота"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d1%82%d0%b8%d1%87%d0%b0-%d1%81%d1%80%d0%be%d0%ba%d1%8a%d1%82-%d0%b7%d0%b0-%d0%be%d1%82%d1%81%d1%82%d1%80%d0%b0%d0%bd%d1%8f%d0%b2%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d0%bd%d0%b5%d1%80%d0%b5/", "text": "Утре изтича срокът, в който Агенция пътна инфраструктура обеща да отстрани нередностите по пътя в Искърското дефиле. Мантинелата на пътя край Своге, където стана тежката катастрофа, при която загинаха 20 души, все още не е възстановена. Причината – изчакват се експертизите, назначени от разследването и след това ще се прецени къде точно трябва да бъде поставена новата мантинела. Проверка установи, че от Нови Искър до Елисейна са отстранени всички проблеми по отсечката. Храстите са почистени и приключва полагането на новата маркировка, информира  В опасния завой, където стана катастрофата с автобуса, асфалтът е изцяло подменен, след като екпертиза установи, че износващият слой съдържа недопустими материали като варовик и вече сцеплението на колите с платното отговаря на изискванията. „Това го уточнихме със следствената служба и с прокуратурата, просто какъв участък. Първоначално бяхме планирали много по-малък участък. Сега участъкът излезе 380 м“, каза Инж. Михаил Рашков, директор „Поддръжка на пътищата“ в АПИ. Дължината на участъка за преасфалтиране е уточнена след приключване на първичната експертиза за състоянието на пътя и данните за сцепление с гумите на автомобилите. След като станат ясни резултатите от цялостната експертиза, както и одита за безопасност, ще се прецени точно къде и с какви параметри трябва да бъде мантинелата на мястото на катастрофата, за да осигурява нужната безопасност при инцидент. Пропаданията, които са били на две места вече са отстранение, продължава да се работи по няколко по-малки неравности. Мантинелите и светлоотразителите по тях са почистени и храстите вече не пречат на видимостта. „Храсти в момента се работят в участъка, който е след Своге до Елисейна. В момента работят там 18 човека“, каза Рашков. Цялото трасе се почиства и от праха полепнал по настилката през лятото, за да се избегне риска от хлъзвания на автомобилите заради смесването на влага и прах. „Почистването се извършва особено в завоите. Специално тук в дефилето, а не само и в това дефиле. Навсякъде където тези места са усойни“, допълни той. В момента се работи основно в дефилета и по високите проходи, където влагата и мъглите са по-чести явления. Там също се прави и нова маркировка, която помага на шофьорите при намалена видимост. Изоставане има в Смолянско, Врачанско, Монтанско и Видинско, но и там до две седмици работата ще приключи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Изтича срокът за отстраняване на нередностите по пътя край Своге\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%b5%d1%87%d0%b0%d1%82%d0%b2%d0%b0%d1%82-%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d1%87%d0%bd%d0%b8%d1%82%d0%b5-%d0%b4%d0%be%d0%bc%d0%be%d0%b2%d0%b5-%d0%bd%d0%b0-%d0%be%d1%81%d1%82%d1%80/", "text": "С решение на гръцкия съд се запечатват всички публични домове на територията на град Ираклео на остров Крит. „Съдът отхвърли искането на собствениците на розовите къщи за прекратяване на експлоатацията им като по този начин постави ембарго за цели поколения в град Ираклео“, коментират гръцки медии. Собствениците на тези домове, по време на съдебния процес настояха, че въз основа на промените в правната рамка, която определя и забранява публичните домове да са разположение на по-малко от 200 метра от учебни заведения, детски площадки и църкви, са изпълнили изискванията. Въпреки това съдът реши да бъдат запечатани. Малко преди съдебното заседание адвокат Костас Папамастораки, представляващ публичен дом, функциониращ от 1995 година подчерта, че „това е незразумно за един град като Ираклио да се загасят „червените фенери“, които до голяма степен помагат за налагане на известен контрол върху сексуалната престъпност и полово предавани болести. При никакви обстоятелства общественият интерес няма да бъде накърнен ако останат отворени“, категоричен бе той. При строгите ограничения, наложени от закона, е изключително трудно работещите в тях жени да намерят публични домове извън града. „Те трябва да бъдат изгонени на улицата с което рискуват да станат жертви на трафик“, заяви още адвокат Папамастораки. Припомняме, че проституцията в Гърция е легална. Около 18 000 са жените, практикуващи най-древния занаят. Според докладите 35-40% от проститутките са местни гъркини, които работят законно, заплащат осигуровка върху професията си и се пенсионират на 55 години. За упражняване на занаята се регистрират в полицията и преминават редовна медицински прегледи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.11.10", "title": " Запечатват публичните домове на остров Крит"}
{"url": "https://trud.bg/%d1%86%d0%b2%d0%b5%d1%82%d0%b0%d0%bd-%d1%86%d0%b2%d0%b5%d1%82%d0%b0%d0%bd%d0%be%d0%b2-%d0%b8%d0%b7%d0%ba%d0%b0%d0%b7%d0%b2%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bf%d1%80%d0%b5%d0%b7%d0%b8/", "text": "Президентът Румен Радев не може да излезе от сянката на БСП. Той знае, че дължи успеха си на това, че беше подкрепен от БСП. Това каза председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов във връзка с   към нацията по повод 10 ноември по БНТ. „Може би в обръщението президентът Румен Радев визира това, което той направи, когато определи служебния кабинет, да се започнат процедури „на тъмно“, коментира той и допълни, че изказването на президента не е нормално за един обединител на нацията. „Демокрацията не е в опасност, тя е в опасност при служебен кабинет. Когато се реализират политики „на тъмно“, когато се управлява еднолично в лицето на президента“, заяви Цветан Цветанов. „Сега имаме парламент, имаме опозиция, парламентарно мнозинство. Имаме стабилно правителство и параметри, които ни отреждат до най-развитите държави в ЕС“, обяви зам.-председателят на ГЕРБ. „Премиерът Бойко Борисов вече е цененият фактор за стабилността в Европа. Това дразни президента Румен Радев“, коментира Цветан Цветанов. „Румен Радев е президентът на БСП. Когато говорим за прозрачност и устои на демокрацията, да припомним коя е най-непрозрачната президентска кампания“, посочи той и обърна внимание, че Румен Радев е единственият президент, който не е идвал в парламента. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com                                        ", "date": "2018.11.10", "title": " Цветан Цветанов: Изказването на президента Радев по повод 10 ноември не е нормално за един обединител на нацията"}
{"url": "https://trud.bg/%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b5%d0%bf%d0%b8%d1%81%d0%ba%d0%be%d0%bf%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%bf%d0%b5%d1%80%d0%bf%d0%b5%d1%80/", "text": "Превръща планинските траки-беси от кръвожадни разбойници в кротки агънца во Христа Повечето хора свързват Перперикон с най-древното минало на траките и с прочутото светилище с прорицалище на Дионис. Напоследък стана ясно, че скалният град има и забележителна християнска история. Няма нищо чудно, защото църквите винаги наследяват и до голяма степен продължават традициите на езическите капища. Всичко започна с едно археологическо откритие от 2004-2005 г., което коренно промени представите ни за свещения град. Става дума за монументална еднокорабна базилика, намираща се недалеч от главното водохранилище в най-високата част на хълма. Ние вече познавахме една раннохристиянска църква, намираща се в източния дял на Акропола на Перперикон. Тя обаче бе преправена гражданска базилика от римския период, докато новооткритият храм без съмнение е издигнат през първата половина на V в. За това недвусмислено говорят нумизматичните и епиграфски находки, както и архитектурните особености. Това прави еднокорабната базилика най-ранната християнска църква, откривана досега в Родопите. Заедно с двора си тя е дълга 23.50 м и е градена от добре обработени каменни блокове, които с нищо не се отличават от тези на предишните антични строежи. Първоначално подът на църквата е бил покрит с масивни каменни плочи. В олтарната част са запазени седалките на т.нар. синтрон, където висшите свещенослужители сядат по време на литургия. Това беше главният признак, по който откритата сграда бе определена като епископски храм. Истинско чудо на изкуството е и великолепно съхраненият епископски амвон – трибуната в центъра на църквата, откъдето архиереите произнасят своите проповеди. Това откритие е единствено по рода си за днешните български земи. Страниците на амвона са изпъстрени с чудесни релефни изображения на орли, геометрични и растителни орнаменти. Ръката на неизвестен монах е изпълнила с остър предмет редица надписи, в които се четат текстове на християнски текстове и имената на евангелистите Марко, Лука, Матей и Йоан. От запад е прибавен широк притвор и двор, а от север – кръщелня, където са покръствани приемащите вярата езичници. Тъй като повечето от тях са били възрастни хора, те са се потапяли до кръста в дълбок издълбан в скалите басейн. В ъгъла на кръщелнята бе открит на място обемистият керамичен съд, с който покръстваните хора са били поливани при ритуала. Кой е обаче човекът, служил в църквата и кръщавал непокорните планинци? По всички налични данни това е видният християнски мисионер Никита Ремесиански и неговите ученици. Цяло столетие Родопа е била убежище на езичници, докато през 393-398 г. той не се заема с богоугодното дело. Според написаното от епископ Павлин Нолански житие, кръстителят превръща планинските траки-беси от кръвожадни разбойници в кротки агънца во Христа. Намеква се и за техния отколешен поминък – ваденето на злато от недрата на планината. Вселенската патриаршия в Константинопол прави важна отстъпка, за да може бесите да бъдат вкарани в правата вяра. Тя разрешава на епископ Никета Ремесиански да преведе свещените книги на тракийски език, въпреки че догмата изисква те да бъдат четени само на свещените езици – гръцки, латински и еврейски. До този момент такова изключение е правено единствено за народа на готите, чиито епископ Улфила извършва превода на техния език. Ако нашите разсъждения са във вярна посока, превеждането на свещените писания на езика на бесите е станало именно на Перперикон. Още през 2005 г. край новооткрития храм бе проучен цял жилищен комплекс, свързан с дейността на обитавалия там епископ и неговото обкръжение. Централна в него е голяма правоъгълна сграда с впечатляващите външни размери от 21.50/6.30 м. Без съмнение става дума за издигалата се на два етажа епископска резиденция. Чак през 2018 г. обаче ние успяхме да разкрием цялото значение на този архитектурен ансамбъл. Досега от нашите земи са известни два комплекса, идентифицирани като епископски резиденции към съответните катедрали. Те се намират в римските градове Нове край Свищов и в Дуросторум (Силистра) и са изпълнени според нормите, оформили се през ІV-V в. в източната и западната половина на Римската империя. Според тях жилищната сграда на архиерея задължително трябва да е в близост до неговата катедрала, но не трябва да доминира над нея. През V в. още се избягва лукса и в повечето резиденции липсват скъпи мраморни украси, мозайки или водоскоци. Катедралата е главната сграда в късноантичния град, тъй като е мястото, където служи епископът. Нейните размери варират според големината на съответните градове, но тя винаги трябва да е в центъра на селището и на видно място, за да се забелязва отвсякъде. Това налага дълбока трансформация на ландшафта, което пък изисква пълна промяна на градската среда. Свързаната с катедралата резиденция на епископа е седалище на църковната власт и се състои от две части. Едната е частната с апартамента на архиерея, а другата е публичната. Жилището на епископа може да има някои елементи на битови удобства като церемониална трапезария и баня, но може да е съвсем семпло, съчетавайки забързания живот на чиновниците, които битуват и се хранят заедно в общежитие. В обществената част се пишат книги и документи, а епископът изпълнява своята пасторална роля, съдебни и административни функции. Тези тенденции отчетливо се наблюдават в Акропола на Перперикон. За изграждането на новата църква през първата половина на V в. е подбрано най-видното място в крепостта. В северозападната част на ансамбъла от храма и резиденцията е измерена кота 489.19, което е само с метър по-ниско от най-високата точка на хълма. Така духовният комплекс се е извисявал над Акропола и простиращите се наоколо квартали, като е бил видим от километри разстояние. В него вероятно десетилетия наред са работели последователите на епископ Никита Ремесиански.   Огромна трикорабна църква заменя старата базилика През VІ в. населението на Перперикон е многобройно, а хората отдавна са праведни християни. Налага се изграждането на много по-голяма катедрала, която да ги събира. Ето защо в Южния квартал на града е изградена нова трикорабна базилика с дължина 35 м и широчина 14 м, разкрита от археолозите през 2016 г. Тя също има синтрон и амвон за епископа, а от запад е изграден великолепен атрий с колонада. Християнството на Перперикон има почти хилядагодишна история Комплексните проучвания показват, че след приемането на новата религия през първата половина на V в. скалният град става център на епископска катедра и това продължава до ХІV в. През ІХ-ХІІ в. тук е имало резиденция на архиереите на Ахридос, както са наричали Източните Родопи през Средновековието. А в документи от 1337 г. е споменат епископът на Перперикон, който бил много богат и влиятелен.", "date": "2018.11.10", "title": " Резиденцията на епископите на Перперикон\t\t\t"}
{"url": "https://trud.bg/%d0%b5%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b9%d0%be%d0%bd%d1%87%d0%b5%d0%b2%d0%b0-%d0%b7%d0%b0-%d0%bf%d0%be%d0%b8%d1%81%d0%ba%d0%b0%d0%bd%d0%b8%d1%8f-%d0%b8%d0%bc%d1%83%d0%bd%d0%b8%d1%82%d0%b5%d1%82/", "text": "През седмицата обект на прокурорския интерес станаха 6 депутати. Г на един депутат от управляващата партия, на трима от „Воля“ и двама от БСП, сред които и Елена Йончева. Депутатът от левицата се отказа о . „Това са атаки срещу мен на депутати от ГЕРБ, които отдавна продължават. Главна прокуратура е образувала дело по сигнал на Делян Добрев, Тома Биков и бившият депутат Антон Тодоров. В това заведено дело няма нито един факт, който да доказва, твърденията”, каза пред   Йончева и допълни, че никога не се е занимавала с бизнес, за да „пере пари”. „През целия си живот съм се занимавала с журналистика, през 2013г. – 2014г. бях поканена от ТВ7 да започна работа при тях, като външна продукция, юристи на телевизията ме посъветваха да сключа договор с тази фирма, за да закупим техника. Филмите са направени и излъчени, аз не разбирам „ние, не знаем за какво са използвани тези средства”, коментира депутатът на БСП. „Вие, като получавате заплата проверявате ли източника на средства, това означава ли, че всички журналисти, които са работили в ТВ7 и са имали външни продукции са участвали в някакви схеми. Моята съвест е чиста, аз отказвам да повярвам, че главна прокуратура може да бъде използвана като бухалка на едни мутри. Надявам се това нещо да стигне до съда, за да се види, че тези обвинения са несъстоятелни”, добави Йончева. Депутатът от БСП Елена Йончева заяви, че се е сдобила с документ от миналата година, който алармира за лоша настилка на пътната отсечка край Своге, където загинаха 20 души. Тя заяви, че от левицата се опитват да хвърлят светлина върху всички болезнени теми, които се случват в България, като даде за пример с искането на БСП да се инспектират магистралите и първокласните пътища у нас в независима лаборатория. „Във връзка с това искане до АПИ започнах да получавам много документи, свързани със строителството на пътищата. Преди два дни получих обезпокоителен документ, който веднага изпратихме в прокуратурата. Става дума за участъка в Своге, където загинаха толкова много хора. Има констативен протокол от експерти на Община Своге от 20 юни 2017г. В него са изброени седем точки, в които се препоръчва незабавна подмяна на настилката”, заяви Йончева. Тя допълни, че преди три дни се е сдобила с документа. По думите ѝ Камарата на строителите са се опитали да разубедят лидера на левицата Корнелия Нинова да не подава искане в Агенция „Пътна инфраструктура” за експертиза в независима лаборатория. „Нашето искане не е насочено срещу строителните фирми, дори ние искаме да ги защитим. Липсата на независима експертиза удря по реномето на строителите. Отсечката в Своге също е била проверявана, но министър Нанков каза, че са вложени недопустими материали”, каза Йончева.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com              ", "date": "2018.11.10", "title": " Елена Йончева за поискания имунитет: Това са атаки срещу мен от ГЕРБ, които отдавна продължават\t\t\t"}
{"url": "https://trud.bg/%d1%87%d0%b8%d1%87%d0%be%d1%82%d0%be-%d0%bd%d0%b0-%d0%bd%d0%be%d0%b2%d0%b0%d0%ba-%d0%b4%d0%b6%d0%be%d0%ba%d0%be%d0%b2%d0%b8%d1%87-%d0%bf%d0%be%d0%b5%d0%bc%d0%b0-%d0%be%d1%80%d0%b3%d0%b0%d0%bd%d0%b8/", "text": "Министърът на младежта и спорта Красен Кралев проведе работна среща с новия директор на тенис турнира от сериите АТП 250 Sofia Open Горан Джокович. Кралев, Джокович, президентът на Българската федерация по тенис Стефан Цветков и вицепрезидентът на централата Огнян Илиев обсъдиха детайли около организацията на четвъртото издание на надпреварата. Турнирът се организира от компанията Brand plus, която представлява собственика на седмицата, в която се провежда състезанието в София и Българската федерация по тенис, съобщават от Министерството на младежта и спорта. Джокович сподели пред Кралев имената на играчите, които са потвърдили участие до момента, като според него българските фенове ще бъдат приятно сюрпризирани и се очаква четвъртото издание на турнира да бъде най-силното до момента. Горан Джокович е чичо на световния №1 Новак Джокович и дълги години е част от неговия щаб. От 2009 до 2012 г. е директор на турнира Serbia Open. През същия период е и член на турнирния съвет на АТП. От 2015 г. до сега е вицепрезидент на Сръбската тенис федерация. Почетен консул на Сърбия в Княжество Монако. Завършил е икономически науки в Белградския университет. В 12.00 часа утре (11 ноември) министър Красен Кралев, Горан Джокович, Стефан Цветков и Кай Годхинди – изпълнителен директор на Sofia Open и официален представител на притежателя на правата Dubai Duty Free ще дадат откриваща пресконференция за Sofia Open 2019. Събитието ще се проведе в зала „Опера“ на хотел InterContinental Sofia (Площад „Народно събрание“ №4). В 13.30 часа утре Горан Джокович ще наблюдава тренировка на млади български тенисисти на Националния тенис център в Борисовата градина. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Чичото на Новак Джокович поема организацията на Sofia Open 2019"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-500-%d0%b4%d0%b5%d1%86%d0%b0-%d0%be%d1%82-%d0%ba%d1%8e%d1%81%d1%82%d0%b5%d0%bd%d0%b4%d0%b8%d0%bb-%d0%bf%d1%80%d0%b5%d0%b3%d0%bb%d0%b5%d0%b4%d0%b0%d1%85%d0%b0-%d0%bb%d0%b5%d0%ba/", "text": "Над 500 деца от Кюстендил прегледаха лекарите от Национална програма „Детско здраве-Пирогов” тази събота, съобщават от болницата. Завеждащите на Детските отделение по УНГ, травматология, офталмология, урология, хирургия, дългогодишни специалисти по неврохирургия, образна диагностика и кардиология, извършиха високоспециализирани прегледи с цел скининг на заболявания в детска възраст. Резултатите от проведените профилактични прегледи ще бъдат представени след няколко месеца пред местните педиатри. Паралелно с това, специалистите от Национална програма „Детско здраве-Пирогов” ще извършат отново профилактични прегледи, за да проследят състоянието на децата от Кюстендил. До края на 2018 година Национална програма „Детско здраве-Пирогов” ще посети Велико Търново и Разград. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Над 500 деца от Кюстендил прегледаха лекарите от Национална програма „Детско здраве-Пирогов”"}
{"url": "https://trud.bg/%d1%81-%d0%bc%d0%bd%d0%be%d0%b3%d0%be-%d0%bc%d1%8a%d0%ba%d0%b0-%d0%b1%d0%be%d1%82%d0%b5%d0%b2-%d1%81%d1%80%d0%b0%d0%b7%d0%b8-%d1%81%d0%b5%d0%bf%d1%82%d0%b5%d0%bc%d0%b2%d1%80%d0%b8-%d0%b2/", "text": "„Ботев“ (Пловдив) постигна труден домакински успех срещу състава на „Септември“ (София) в двубоя между двата тима от 15-ия кръг на Първа лига. „Жълто-черните“ се наложиха с 2:0 над своя противник с дебютни голове на Васил Шопов и Иван Василев в самия край на мача. Възпитаниците на Николай Киров доминираха през цялата среща, но гостите бяха добре групирани в своята половина, а играта на Ботев страдаше от липса на идеи. Това доведе до безплодно първо полувреме, в което единствената опасност пред една от двете врати дойде едва в 45-ата минута, когато удар на Тодор Неделев мина на сантиметри покрай левия страничен стълб. Второто полувреме бе доста по-интересно. Пловдивчани стартираха агресивно след почивката и в 50-ата минута създадоха първото чисто положение. Джонатан Перейра намери с центриране от десния фланг Стивън Петков около границата на малкия пеналт, но таранът направи голям пропуск, като шутира силно над напречната греда. В заключителните десет минути Ботев упражни тотален натиск. Стивън Петков пропусна нова чиста възможност, като този път не успя да намери очертанията на вратата след удар с глава. Димитър Пиргов също можеше да вкара след центриране от фаул на Неделев, но ударът му мина встрани от вратата. Шанс пропусна и Лъчезар Балтанов преди да дойдат драматичните финални минути на мача. „Канарчетата“ разпечатаха вратата на своите гости чак в 90-ата минута. Йордан Минев намери Тодор Неделев в наказателното поле, плеймейкърът се възползва от неубедителна намеса на защитник на Септември и от аутлинията асистира на Васил Шопов, който вкара първия си гол с жълто-черния екип от метър разстояние. В продължението на мача Ботев стигна и до второ попадение дело на 17-годишният Иван Василев, който влезе на смяна в заключителните минути. Преди младият нападател да отбележи първия си гол сред професионалистите Антонио Вутов пропусна дузпа, отсъдена за игра с ръка на Стилиян Николов на голлинията, за която защитникът на столичани получи директен червен картон.", "date": "2018.11.10", "title": " С много мъка „Ботев“ срази „Септември“ в Пловдив"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b2%d1%8a%d1%80%d1%88%d0%b2%d0%b0%d1%82-%d1%81%d0%b5-29-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b8-%d0%be%d1%82-%d0%bd%d0%b0%d1%87%d0%b0%d0%bb%d0%be%d1%82%d0%be-%d0%bd%d0%b0-%d0%bf%d1%80/", "text": "Днес се навършват 29 години от 10 ноември 1989 г. – дата, станала символична за началото на прехода към демокрация у нас. На този ден Ноемврийският пленум на ЦК на БКП приема оставката на Тодор Живков, с което слага край на 35-годишното му управление като Генерален секретар на партията. На знаковия за историята 10 ноември младежки организации се събират на форум за приоритетите на България за следващите 20 години. Конференция в София ще коментира проекциите на комунистическия тоталитаризъм. Лидери на десни партии са поканени да отбележат началото на прехода в Плевен. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Навършват се 29 години от началото на прехода"}
{"url": "https://trud.bg/%d1%83%d0%bc%d0%be%d1%80%d0%b8-%d0%bb%d0%b8-%d1%81%d0%b5-%d0%b3%d0%b5%d0%bd%d0%b8%d1%8f%d1%82/", "text": "Късно снощи в Лондон бе първата партия от мача за световната титла по шахмат. Шампионът Магнус Карлсен дава битка на претендента Фабиано Каруана в опит за втори път да защити короната след успешната кампания срещу руската надежда Сергей Карякин през есента на 2016-а в Ню Йорк.  Именно от Голямата ябълка идва следващата заплаха за шахматния Моцарт. Фабиано Каруана е роден в Маями, но е израснал в Бруклин. Родителите му са италианци, а самият Фабиано решава да играе под италианския флаг през 2015-а, но 10 години по-късно отново се завръща към знамето на родината си. Така САЩ отново ще има представител в мач за световната шахматна корона за пръв път след знаменития Боби Фишер, който разби съветската хегемония през 70-е години на 20-и век.  А според специалистите перспективата за нов американски шампион изобщо не е илюзорна. Карлсен естествено е фаворит на букмейкърите, но предимството му не е толкова голямо, колкото би могло да се очаква. И причина за това е самият той.  „Сега знам много повече за шахмата, отколкото през 2013-а, но резултатите и коефициентът ми са по-слаби – признава норвежецът. – Това е напълно необяснимо.“  Някои експерти твърдят, че Магнус вече се е уморил да седи на върха. Той е там вече пет години, след като го завоюва в директен сблъсък срещу индийския ветеран Вишванатан Ананд в Ченай (Индия).  „Видяхме се с Владимир Крамник и дадоме еднакви прогнози – трудна победа за Каруана – обяви британецът Найджъл Шорт, бивш претендент за световната титла и настоящ вицепрезидент на Международната шахматна федерация (ФИДЕ). – Не защото е по-добър, Магнус остава по-класният от двамата. Но Фаби е по-гладен за успехи.“  Самият Карлсен признава, че вече не е същият играч, който изуми света с главоломния си възход към титлата.  „Сещам се колко непримирим бях тогава, не спирах да играя за победа – спомня си норвежецът. – В последните години ми е все по-трудно да накарам себе си да правя същото. Вече не ми е лесно да се концентрирам в продължение на четири часа, за да открия малкия шанс да избегна ремито. Сякаш нямам същата жар.“  Именно онзи млад гений бе сочен за следващия Боби Фишер. А само 5 години по-късно друг младок, почти негов връстник (Каруана е на 26), иска същата слава.  „Ако има играч, на когото съм се възищавал, това несъмнено е Фишер – твърди Каруана. – В някои аспекти на личния си живот може да не е бил за пример, но подходът му към дъската и силата на волята му са феноменални.“  Фаби признава, че стилът му на игра е много различен от този на големия Боби, а общото помежду им е единствено, че на двамата им се налага да побеждават значително по-възрастни съперници. Освен това Фишер е рязък, а Каруана – мек и сговорчив. Последното може би се дължи на йогата, с която разпуска от колосалното напрежение край дъската.  „Тя ми помага да поддържам и физическата си форма – смята нюйоркчанинът. – Много хора не са наясно колко сериозен е стресът в шахмата. Мислят си, че е игра, с която да се забавляваш в свободното си време. Всъщност по нищо не се отличаваме от останалите професионални спортисти. Именно това е и една от силните страни на Магнус. Той винаги е в превъзходна форма, физически и психически.“  По този въпрос Карлсен е напълно съгласен със съперника си. „Правя всичко възможно да съм в добро състояние, тъй като в такъв мач е изключително важно да имаш достатъчно енергия до края – смята шампионът. – Не мога да кажа, че съм стар, но на 21-22 е по-лесно, отколкото на 27. Но в ума си аз все още съм дете. А все пак имам опита от два мача за титлата. За тя можеш да се подготвяш колкото искаш, но когато седнеш край дъската, трябва да покажеш и още нещо. Появява се напрежение, трябва да му устоиш.“  А и Кралят настоява, че все още не се е уморил от короната.  „Ако мачът е изтощителен за мен, ще е още по-изтощителен за него – смята Карлсен. – Той може би е най-лошият съперник за мен, защото мисли различно. Няма как да се подготвя за него така, както за Ананд и Карякин. Силен е в мителшпила, може би ще се опита да нанесе удар с подобни маневри. Но мисля, че в дългите ендшпили имам предимство и той не може да го навакса за няколко месеца. И все пак знам, че никоя световна титла не е даденост, дори в този формат. За мен ще е огромен успех да я спечеля отново.“ Шампионът взима 1 милион евро Едно от първите неща, които новият президент на ФИДЕ Аркадий Дворкович направи с встъпването в длъжност, бе да увеличи наградните фондове за световните титли. Това включва и мача в Лондон за мъжката корона. Така шампионът ще прибере 1 милион евро. Най-малко, тъй като към сумата ще бъдат прибавени част от отчисленията от официалното излъчване в интернет – новост в древната игра.  За да гледат мача на платформата на ФИДЕ, любителите на шахмата ще трябва да заплатят по 25 долара, а Дворкович очаква интересът да е огромен.  „Физически е невъзможно в залата да влязат много зрители, но съм сигурен, че милиони ще проследят мача в интернет – смята руснакът. – Нашата задача е да превърнем този интерес в приходи, тъй като наградните ни фондове все още са доста малки, особено при жените.“", "date": "2018.11.10", "title": " Умори ли се геният?"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%81%d0%b8%d0%bb%d0%b5%d0%bd-%d0%b5-%d0%bc%d0%b8%d0%b3%d1%80%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%bd%d0%b8%d1%8f%d1%82-%d0%bd%d0%b0%d1%82%d0%b8%d1%81%d0%ba-%d0%bd%d0%b0-%d0%b1%d1%8a%d0%bb/", "text": "Забранен е риболовът в граничния участък на река Марица в зоната на свиленградското село Генералово заради миграционен натиск в този участък от българо-гръцката граница. Целта е да се предотвратяват инциденти, съобщават от пресслужбата на Главна дирекция „Гранична полиция“. През последните месеци опитите на нелегални мигранти да преминават през зелената граница са повече спрямо 2017-а година. В зоната за отговорност на граничния участък „Ново село“ те са се увеличили над 4 пъти. През първите 10 месеца на 2017 година в този участък не са допуснати да влязат 520 незаконни имигранти. За същия период на тази година са спрени 2278 души, посочват от полицията.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Засилен е миграционният натиск на българо-гръцката граница\t\t\t"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%b5%d0%bd%d1%86%d0%b8-%d0%b8%d0%b7%d0%bb%d0%b8%d0%b7%d0%b0%d1%82-%d0%bd%d0%b0-%d0%bf%d1%80%d0%be%d1%82%d0%b5%d1%81%d1%82-%d0%b7%d0%b0%d1%80%d0%b0%d0%b4%d0%b8-%d0%bc%d1%80%d1%8a/", "text": "Граждани на Русе организират днес протестен автопоход с искане за чист въздух. Те ще се съберат в 11 ч. пред Паметника на Альоша в града, след което ще потеглят в посока граничния пукнкт „Дунав мост“, предаде  Идеята на организаторите е да се блокира движението и по този начин да се обърне внимание на всички европейски граждани, че в Русе има проблем с чистотата на въздуха. Перничани също ще се включат в инициатива за по-чист въздух. Началото се поставя днес с концерт под наслов „Дишай Перник“. Инициативата е на група граждани, обединени от желанието да работят за по-чист въздух в Пернишко. Каузата ще подкрепят местни рок групи и танцьорите от формация „Майсторите на танца“. Сред участниците в проявата са и деца от училището в квартал „Тева“ и от детската музикална школа към Двореца на културата. На събитието ще има представители на „Грийнпийс България“ и „Нулев отпадък“, които ще дадат експертна информация за проблемите с въздуха и замърсяването. Ще бъде прожектиран филмът „Бунище Земя“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Русенци излизат на протест заради мръсния въздух"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%bd%d1%88%d0%bd%d0%b8%d1%8f%d1%82-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b7%d0%b0%d1%85%d0%b0%d1%80%d0%b8%d0%b5%d0%b2%d0%b0-%d0%b2-%d0%bd%d0%b0%d1%87%d0%b0%d0%bb%d0%be/", "text": "В началото на следващата година премиерът Бойко Борисов ще има официално посещение в Съединените щати.Това съобщи пред   вицепремиерът и външен министър Екатерина Захариева, която вчера се върна от официална визита в САЩ. По думите й САЩ имат желание за работа с България и връщат интереса си към региона на Балканите „Много пъти по време на посещението чух благодарност към България за конструктивната роля, която играе в региона, желание на САЩ да работи заедно с нас за това да укрепим сигурността в нашия регион и нашите съседи да имат европейската перспектива. Активизираме отношенията на всички нива. /…/ И с Майк Помпео, и с Джон Болтън темата „Балкани“ беше широко обсъждана. Изключително позитивна оценка и дори искане и мнение за ситуацията в региона присъстваше в разговорите. Ангажирани са, не мисля, че не са. Може би е имало периоди, в които не е изглеждало така, но определено това, което аз усетих сега в това посещение във Вашингтон, усилията, които България полага, са много високо оценени и дори има желание, получих предложение, за сътрудничество с двата института по техни програми и България в региона на страните от Западните Балкани“. По време на посещението е повдигнат и въпросът с българските визи в САЩ. Захариева подчерта, че България е изпълнила почти всички условия. По думите й това, което остава, е да паднат отказите под 3%. Всяка година процентът на откази пада, но все още сме далеч от тези 3%, подчерта тя. В САЩ живеят около 400 хил. български граждани, каза външният министър и в тази връзка отбеляза важността на спогодбата за социална защита. Много е важно да се намери трайно решение и водещото да е истинско помирение между Косово и Сърбия, отбеляза още Екатерина Захариева. Според нея решението трябва да е такова, че да успокои целия регион. На българската армия дължим модернизация, категорична е Захариева и добави: „Тя трябва да е съвместима със стандартите в НАТО. Ние имаме план като правителство, изпълняваме го. Тази година с бюджета се предвиждат повече пари за българската сигурност – за МВР и МО. Тук съвпадат интересите на България и САЩ“. Захариева коментира, че не очаква изборните резултати и победата на демократите в Камарата на представителите да доведат до промяна във външната политика на администрацията на Тръмп. Външният министър коментира и оттеглянето на канцлера на Германия Ангела Меркел от лидерския пост в ХДС. Според нея въпреки това добрите отношения между двете страни ще останат. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.11.10", "title": " Външният министър Захариева: В началото на 2019 г. премиерът Борисов ще има официално посещение в САЩ"}
{"url": "https://trud.bg/%d1%81%d1%80%d1%83%d1%82%d0%b8-%d1%81%d0%b5-%d0%b5%d0%b4%d0%b8%d0%bd-%d0%be%d1%82-%d0%bd%d0%b0%d0%b9-%d0%bd%d0%b0%d1%82%d0%be%d0%b2%d0%b0%d1%80%d0%b5%d0%bd%d0%b8%d1%82%d0%b5-%d0%bc%d0%be%d1%81%d1%82/", "text": "Един от най-натоварените мостове в гръцкия град Кавала се срути, но по чудо няма пострадали. Все още не е ясна причината за тежкия инцидент. В момента на срутването на моста на него е имало един кран и един автомобил. Според гръцкото издание „Та неа“ мостът се е срутил поради пренатоварване. „Само преди три години точно този мост беше отчасти ремонтиран и модернизиран“, пише още изданието. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Срути се един от най-натоварените мостове в Кавала, по чудо няма жертви (СНИМКИ и ВИДЕО)"}
{"url": "https://trud.bg/%d1%81%d0%bb%d0%b0%d0%b1%d0%be-%d0%b7%d0%b5%d0%bc%d0%b5%d1%82%d1%80%d0%b5%d1%81%d0%b5%d0%bd%d0%b8%d0%b5-%d0%b5-%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b8%d1%80%d0%b0%d0%bd%d0%be-%d0%b2-%d1%80/", "text": "Слабо земетресение беше регистрирано в района на Добринище в нощта срещу събота. Магнитудът му бил 2,3 по скалата на Рихтер, а дълбочината – около 7 км. Това показва справка на сайта на Геофизичния институт към Българската академия на науките (БАН). Трусът е регистриран минути след полунощ. Няма данни за нанесени материални щети. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Слабо земетресение е регистрирано в района на Добринище"}
{"url": "https://trud.bg/%d0%bc%d0%be%d0%bd-%d0%bf%d1%80%d0%b5%d0%b4%d0%bb%d0%b0%d0%b3%d0%b0-11-%d0%bd%d0%be%d0%b2%d0%b8-%d0%b7%d0%b0%d1%89%d0%b8%d1%82%d0%b5%d0%bd%d0%b8-%d1%81%d0%bf%d0%b5%d1%86%d0%b8%d0%b0%d0%bb%d0%bd%d0%be/", "text": "Министерството на образованието и науката предлага към утвърдените 29 защитени специалности от професии в списъка за следващата учебна 2019/2020 година да се добавят още 11 нови специалности с фокус върху секторите машиностроене, електроника и автоматика, моторни превозни средства и транспортни услуги. Това съобщиха от пресслужбата на МОН. А към Списъка със специалности от професии, по които се очаква недостиг от специалисти на пазара на труда, са добавени три търсени специалности – машини и системи с цифрово-програмно управление, промишлена електроника и технология на органичните вещества. С тях броят на специалностите в него става 57. Новите специалности и в двата списъка са предложени от отрасловите министерства и организациите на работодателите, като са разгледани и приети от междуведомствена комисия. С добавянето им към списъците се създават условия за прецизиране на държавния план-прием и насочването му за организиране и провеждане на качествено професионално образование и обучение на кадри за приоритетни икономически сектори, в които е налице слаб интерес от страна на учащите. Новите специалности създават и възможности за изпълнението на регионални програми и проекти, както и за обучение по специалности в нови или високотехнологични сектори. Допълнените и актуализирани списъци за учебната 2019/2020 година са предложени за обсъждане на страницата на МОН. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " МОН предлага 11 нови защитени специалности в секторите машиностроене, електроника и автоматика"}
{"url": "https://trud.bg/%d1%86%d0%b5%d1%86%d0%ba%d0%b0-%d1%86%d0%b0%d1%87%d0%b5%d0%b2%d0%b0-%d0%b1%d0%be%d0%bd%d1%83%d1%81%d0%b8-%d1%81%d0%b0-%d1%80%d0%b0%d0%b7%d0%b4%d0%b0%d0%b4%d0%b5%d0%bd%d0%b8-%d0%bd%d0%b5-%d1%81%d0%b0/", "text": "Бонуси са раздадени не само в Агенцията по вписванията. Това каза министърът на правосъдието Цецка Цачева пред „Дарик“. „Във вчерашната нарочна пресконференция информирахме представителите на медиите, че съгласно действащата наредба за възнаграждение на служителите в държавните администрации, която е в сила от 2012 г., е предвидено нормативно възможността във всички администрации. Тук искам веднага да заявя, че бонуси са раздадени не само в Агенцията по вписванията“, коментира Цачева и обясни, че това е нормативен акт, който се отнася за всички администрации, но е разбираемо защо Агенцията е във фокуса на вниманието с оглед безпрецедентния срив, който се случи това лято в Търговския регистър. „Важно е да се знае и още едно число, че средномесечната сума на възнагражденията за всички тези служители в нея е над 815 000 лв. Това не са суми, които се раздават процентно на равно по всичко. Действително сривът на Търговския регистър доведе до затруднения в цялостния стопански живот в страната. Нямаме загубена информация или заведени дела. Вярно е, че по време на кризата в Търговския регистър, други три регистъра работиха.  Инспектората на Министерството на правосъдието със задача да провери дали има нарушения на наредбата и на вътрешните правила при определяне на бонусите“, допълни тя и подчерта, че министърът на правосъдието няма отношение нито към определянето на кои лица, нито към размерите на тези бонуси. „За нуждите на регистрите има предвидени средства и за календарната 2018 г., и допълнително за цялото Министерство 2,5 млн. лв. за бюджета за 2019 г., които по-голямата част са за Агенцията по вписванията. Много ми се иска да заявя, че няма да спре Търговския регистър, но се работи с техника. Няма вече опашки в Агенцията по вписванията. Създадена е организация, така че да няма затруднения за бизнеса“, каза още Цецка Цачева По  , което аз намирам за оправдано, не е предвидила изплащането на такива бонуси на хора, които са били пряко отговорни и са имали отношение към функционалностите на Търговския регистър. „Категорично споделям, че според доклада от проверката и заключенията в него при установяване на пропуски или нарушения в актовете, по които се получават бонусите, ще бъда безкомпромисна“, каза Цачева. Цецка Цачева подчерта, че възнагражденията в администрацията особено с нарастването на минималната заплата остават ниски за мнозинството от държавните служители. Тя изтъкна, че при идеята е да се стимулират онези служители, които не само изпълняват, но и проявяват повече старание при изпълнение на функциите си по длъжностна характеристика. Това е смисълът да има оценъчен момент от страна на прекия административен ръководител, коментира Цачева механизма, предвиден в наредбата за възнаграждения на служителите в държавната администрация от 2012 година, като тя се отнася за всички администрации. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.11.10", "title": " Цецка Цачева: Бонуси са раздадени не само в Агенция по вписванията"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d0%b8-%d0%bb%d0%be%d1%88%d0%b8%d1%82%d0%b5/", "text": "Вчера един обикновен лобист, който не смее да гъкне без жена му да му разреши, чел някакво слово по случай Десети ноември, в което 10 минути обяснявал как държавата за нищо не става. По-очеизваждащ популизъм от времето на Жорж Ганчев не бях срещал. А и народа явно още се връзва на тоя модел приказки, защото след това слово из интернет потече захарна река от кучешко умиление.  “Ах, господин президент!“ или „Ох, господин президент!“ Държавата била корумпирана, а демократичните ценности били застрашени!?  А! Той не е част от тази държава? Избран е по някакъв специален недемократичен начин ли? Има предостатъчно механизми да влияе на процесите, не мисля, че в трудовата му характеристика влиза да плаче колко е лошо всичко при всеки удобен случай. Аз му съчувствам, че се е разбирал нещо със “Сааб” и че работата засега не се получава и трябва да се обяснява някъде, но с подобни приказки всичко това става по-очевидно. Нямало свобода на словото!? Моля? Само той и соросоидната групичка наречена “репортери без граници” дрънкат подобни мръсотии. В Канада едно изречение във Фейсбук, което поставя под въпрос джендър линията на Трюдо ти гарантира най-малкото разходка до районното. В Швеция думичка против гостите на Меркел ти гарантира минимум 3 месеца условна присъда за реч на омразата. Но това били “най-свободните” и “демократични” държави, нали? Някой някога да ви е спрял да си говорите и пишете каквото ви скимне? Сериозно, спирал ли ви е? А ако гледате новините и знаете, че 95% от националните медии в САЩ са контролирани от едно семейство, което има милиарди причини да не харесва Тръмп, сте наясно какво е редакционна политика. Този човек за 10 минути изговори всички мръсотии, които през годините разни хора са използвали за разни политически каузи. Само своето верую забрави. Или жена му го е изкомандвала да спре да обяснява, че България е блато. Така де, нали е глава на това “блато” и то го храни. Честит ви 10 ноември! П.п. И някой да вземе да му оправи визитката в Уикипедия, че срамота така.                                ", "date": "2018.11.10", "title": " Президентът Румен и лошите\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d1%81%d0%bd%d0%b8%d0%bc%d0%ba%d0%b8-%d0%be%d1%82-%d0%b4%d0%b5%d0%bc%d0%be%d0%bd%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d0%bd%d0%b0-%d1%81%d0%bf%d0%b5/", "text": "По случай своя професионален празник – Архангеловден елитните командоси на Пловдив организираха специализирана демонстрация пред спортна зала „Чайка“ на бул. „Копривщица“ в града по тепетата. На събитието присъстваха зам.-министър на вътрешните работи Стефан Балабанов и директорът на областна дирекция на МВР Пловдив старши комисар Атанас Илков. Командосите бяха ръководени от главен инспектор Виктор Празов – началник на сектор „Специализирани полицейски сили“. Бяха представени ползваните от служителите специализирани моторни превозни средства, оръжие и оборудване, различни техники за неутрализиране на нарушители на обществения ред, полицейска лична защита. Специално място бе отредено на полицейските кучета, които със своите водачи показаха способности за откриване на предмети, преследване и задържане на опасни лица.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Вижте СНИМКИ от демонстрацията на специализираните полицейски сили в Пловдив"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%88%d0%b5%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d1%80%d0%b0%d0%b7%d1%81%d0%b5%d1%8f%d0%bd-%d0%b0%d0%b3%d1%80%d0%b5%d1%81%d0%b8%d0%b2%d0%b5/", "text": "Готов е заключителният доклад от изследователския проект „Индекс за безопасно шофиране“ за 2018 г. (Save Drive Index или SDIndex). Той показва, че българските шофьори имат висока оценка за себе си – 89,6 от 100, което обяснява самочувствието им на пътя и пренебрегването на реалните опасности. По нашите пътища се движат 2,8 млн. шофьори на възраст между 18 и 75 години, управляващи леки и лекотоварни автомобили. Това е 48% от населението на страната. 41% или 2,4 млн. души са активните водачи, които изминават над 2000 км годишно. Мъжете са два пъти повече от жените. Най-голям дял сред водачите (43%) заемат тези на 18-39 години. Те шофират всеки ден, изминават средно 14 хил. км годишно и управляват по-мощни автомобили. Средната възраст на автопарка ни е над 17 години, като 60% от колите са над 15-годишни.  Според проучването у нас всеки трети от водачите е бил санкциониран поне веднъж през последните 12 месеца. Най-често срещаните нарушения са две – превишаване на скоростта (17%) и неправилно спиране/паркиране (15%). Към най-рисковата група – да ги наречем „пътни терористи“ – попадат 6% от активните водачи или 133 хил. души. Те са мъже и жени от всички възрастови групи, което показва, че рисковото поведение на пътя не зависи от демографските характеристики, а от спецификата на автомобила, годишния пробег, стажа, психологическите им особености, от познатата културна среда. Тези водачи смятат, че рисковото поведение е характерно за България и затова е необходимо да шофират по съответния начин. На другия полюс са нискорисковите водачи (над 1,4 млн. души). Те рядко попадат в рискови ситуации, поравно са мъжете и жените, предимно са над 50 години, с по-ниско и средно образование, с по-ниски доходи, живеещи по селата и шофиращи автомобили с по-ниска мощност.  Въз основа на грешките на пътя и самооценката на водачите в доклада са изведени три основни характеристики  на българския шофьор: ниска концентрация, агресивно поведение и пренебрегване на ограниченията за скорост. Към разсеяните спадат 36% от водачите – и мъже, и жени, над 60-годишните, висшисти, софиянци, както и неделните шофьори. Те се опитват да потеглят на трета скорост, забравят на коя предавка шофират и проверяват с ръка, не се ориентират добре по табелите и излизат на неправилно място от кръгово движение или от магистрала, искат да включат чистачките, но включват мигач или обратното, опитват се да тръгнат, без да са освободили ръчната спирачка, карат на „автопилот“ и нямат спомен за пътя, който са изминали. Също така обаче те не поглеждат в огледалото при включване в движението или смяна на лентата, засичат превозни средства, когато излизат на главен път след десен завой, защото не са ги видели или не са преценили правилно скоростта им, карайки назад, могат да ударят нещо, което не са забелязали, понякога не виждат пресичащи пешеходци или човек зад автобус или паркиран автомобил. За агресивните водачи е характерно слаломиране между насрещно движещи се превозни средства по тесен или лош път за придвижване напред, гняв към друг шофьор и преследване с цел саморазправа, употреба на алкохол при шофиране, състезания с други водачи, отнемане на предимство на велосипедисти и мотоциклетисти, преминаване на червен светофар, изпреварване на превозни средства отдясно или в аварийна лента на магистрала, както и „отрязване“ на ъгъла при ляв завой. Този тип поведение е характерно за 32% от водачите, среща се по-често сред мъжете, сред хората в активна възраст – до 59 г., сред крайно натоварените – работещи между 40 и 60 и над 60 часа седмично, лицата с по-ниско образование, хората без деца, във високодоходните групи, сред софиянци, както и сред водачите от по-малките градове, сред шофиращите нови и мощни автомобили. Каращите с превишена скорост са 41% Те са предимно мъже, 18-39-годишни, крайно натоварени, с високи доходи, ниско образование, софиянци и живеещи в селата, с годишен пробег над 50 хил. км, със стаж между 4 и 10 години, шофиращи всеки ден. Изследвания на човешкото поведение показват, че хората не изпитват естествен страх от движението с висока скорост, както например се страхуват от височини. Причината за това е, че те познават височините още от зората на съществуването си, което им е дало достатъчно време да развият естествен страх. Движението с висока скорост обаче навлиза в последните години и естествен страх все още не е формиран.    ", "date": "2018.11.10", "title": " Нашенският шофьор – разсеян, агресивен и бързащ\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b9-%d0%bc%d0%b0%d0%bb%d0%ba%d0%be-11-%d1%81%d0%b0-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d0%bb%d0%b8%d1%82%d0%b5-%d0%bf%d1%80%d0%b8-%d0%bd%d0%b0%d0%b2%d0%be%d0%b4%d0%bd%d0%b5%d0%bd%d0%b8/", "text": "Загиналите при предизвиканите от проливни дъждове внезапни наводнения вчера в Йордания станаха 11. Продължава издирването на изчезнали, предадоха Франс прес и Асошиейтед прес. Вчера наводненията обхванаха няколко района на Йордания, включително в древния град Петра, чиито сгради са построени от розов камък. Стотици посетители на града се насочиха към по-високите места вчера, след като водата покри тесния каньон, водещ до Съкровищницата на фараона. Говорителката на правителството Джумана Гнеймат и представители на агенцията за гражданска отбрана съобщиха, че броят на загиналите е нараснал тази сутрин с откриването на още едно тяло на юг от столицата Аман. Търсенето на оцелелите продължава. След внезапните наводнения бе затворена магистрала през пустинята, водеща към южните части на страната. Властите съобщиха, че са евакуирали 3762 туристи от различни националности и призовават жителите, намиращи се близо до водни басейни и мостове, да се евакуират преди очакваните нови дъждове, предаде АФП. Преди две седмици наводнения близо до Мъртво море отнеха живота на 21 души, повечето от които деца, припомня АП. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Най-малко 11 са загиналите при наводненията в Йордания"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b5%d1%86%d0%b8%d0%b0%d0%bb%d0%bd%d0%b8%d1%8f-%d1%81%d1%8a%d0%b1%d0%be%d1%82%d0%bd%d0%be-%d0%bd%d0%b5%d0%b4%d0%b5%d0%bb%d0%b5%d0%bd-%d0%b1%d1%80%d0%be%d0%b9-%d1%82%d1%80%d1%83%d0%b4/", "text": "Тази събота и неделя: „Владетелите на света“ Четете новата поредица на „Труд” за осемте най-влиятелни фамилии. Този уикенд – Братята Лазард – Търговците на злато. Кейт Мара: Обичам да правя пакости Младата звезда търси нови приключения АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Труд Уикенд – един вестник за два дни"}
{"url": "https://trud.bg/%d1%82%d0%b0%d0%bc%d0%bf%d0%bb%d0%b8%d0%b5%d1%80%d0%b8%d1%82%d0%b5-%d1%83%d1%87%d1%80%d0%b5%d0%b4%d0%b8%d1%85%d0%b0-%d0%bd%d0%b0%d0%b3%d1%80%d0%b0%d0%b4%d0%b0-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8/", "text": "27-мият Конвент на Ордена на рицарите тамплиери на Йерусалим (OSMTH), Велик приорат – България събра в София рицари и дами от цял свят днес. По време на форума бе учредена награда на името на първия рицар у нас, покойният вече Асен Янев. Призът „Първи рицар” ще се дава ежегодно на най-заслужилите рицари и дами, отбеляза  Както вече „Труд” съобщи, над 30 гости от три континента почетоха есенния форум на Ордена у нас. OSMTH е абревиатура от латински на Орден на рицарите тамплиери на Йерусалим. Орденът е неправителствена организация със специален консултативен статут към ООН, регистрирана в Женева, Швейцария и поддържаща своите мисии в Организацията на обединените нации в Ню Йорк, Виена и Женева. OSMTH е член на борда на Конференцията на неправителствените организации CoNGO и на Международното бюро за мир. Орденът изцяло подкрепя и прилага Декларацията на ООН за човешките права. Орденът дарява годишно за различни каузи по света над 2,8 млн. долара. Великият Командер на OSMTH Джордж Маклейн поздрави специално българските тамплиери за активната им дейност, за 10 години от учредяването на Ордена у нас и инициативността на Великия приор на България Румен Ралчев. В София за церемониите пристигнаха и Великият Канцлер Дейл Старкс, САЩ, Великият Маршал Петър Борачев, Великите Приори на Германия Герд Швагер, Елке Брунс, на Сърбия Драгутин Загорац, на Русия Александър Шаравин, и на Украйна Николай Сергиенко. Велик приорат България прие днес 24 нови рицари и дами, част от които от Македония. Орденът на рицарите тамплиери на Йерусалим Велик Приорат България започва дейността си у нас през 2002 г., когато първите българи са посветени в рицарство в Австрия, Сърбия и Италия. На 18 август 2008 г. Велик Приорат България става пълноправен член на Ордена. Затова и през 2018-та честваме 10 години от пълноправното ни членство и с поредица от тържества отбелязваме 900-та годишнина на OSMTH, коментира още Румен Ралчев. Припомняме, че Велик Приорат България пое менторство над Бивша Югославска Република Македония, в съответствие с Правилника си създаде Прецептория в Скопие, а по време на Есенния конвент в София, официално бе провъзгласена първата македонска командерия. Рицарят Антон Кайтажи пристигна в у нас заедно със свои братя и сестри от Скопие. На есенния ХХVII конвент в София тази вечер ще бъде връчена за първи път наградата на името на изтъкнатия български актьор Андрей Баташов, който беше сред първите рицари в България. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Тамплиерите учредиха награда „Първи рицар” (СНИМКИ)\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%bd%d0%b5%d0%bd%d0%be-%d0%b4%d0%b8%d0%bc%d0%be%d0%b2-%d0%bd%d0%b5-%d1%82%d1%80%d1%8f%d0%b1%d0%b2%d0%b0-%d0%b4%d0%b0-%d0%b1%d1%8a%d0%b4%d0%b0/", "text": "Не трябва да бъдат пускани на пазара горива, които отделят фини прахови частици. Така министърът на околната среда и водите Нено Димов определи пред „Дарик“ първия кръг от мерки, които трябва да се предприемат, за да не се стигне до глоби към нашата страна за неспазване на екологичното законодателство. Той даде пример с изсичането на дърва за огрев, като посочи, че те не трябва да се предлагат веднага на пазара, а да се изчака няколко месеца и тогава отделяните вредни вещества при горенето са поне с 15-20 процента по-малко. Според министър Димов трябва да се предприемат редица организационни мерки, които, ако се предприемат ще ни доведат до по-малко замърсяване в околната среда. „Трябва да има и строг контрол“, подчерта министър Димов. По думите му 60% от замърсяването идва от битовото отопление, а останалите 40% от автомобили и промишленост. „По 1 млн. лева на ден губи България в дългосрочен период, заради процедури, които забавят големи инвестиционни проекти“, посочи министър Димов, позовавайки се на доклад, в това число и изграждането на магистрали, включително и магистрала „Струма“.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2018.11.10", "title": " Министър Нено Димов: Не трябва да бъдат пускани на пазара горива, които отделят фини прахови частици"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%bd%d0%b0-%d1%81%d1%80%d0%b5%d1%89%d0%b0%d1%82%d0%b0-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83-%d0%b5%d0%bc%d0%b0%d0%bd%d1%8e%d0%b5%d0%bb-%d0%bc%d0%b0%d0%ba%d1%80%d0%be%d0%bd/", "text": "Президентът на САЩ Доналд Тръмп се срещна с френския си колега Еманюел Макрон в Париж в събота преди мероприятията по случай 100-годишнината от края на Първата световна война през почивните дни, които може да бъдат засенчени от призивите на френския държавен глава за създаване на европейска армия, от които Тръмп се почувства „засегнат“, съобщава АФП. Двамата президенти са си стиснали ръцете на стълбите на входа на Елисейския дворец и американският президент е показал вдигнат нагоре палец преди да влезе за разговорите, по време на които лидерите ще се опитат да разрешат различията си около европейските въоръжени сили и по други въпроси. „Франс прес“ отбелязва, че още при кацането си във Франция държавният глава на САЩ написа „туийт“ за предложението на домакина си за създаване на европейска армия. „Президентът на Франция Макрон наскоро предположи, че Европа трябва да създаде собствена армия, за да се защитава от САЩ, Китай и Русия“ написа Тръмп, визирайки коментарите на френския държавен глава от преди три дни. „Много обидно, но, може би, Европа първо трябва да плаща справедлива част от бюджета на НАТО, който се субсидира основно от САЩ“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Започна срещата между Еманюел Макрон и Доналд Тръмп в Париж"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d0%bb%d0%be%d1%88%d0%be-%d1%83%d0%bf%d1%80%d0%b0%d0%b2%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-%d0%b5-%d0%bf%d1%80%d0%b8%d1%87%d0%b8%d0%bd%d0%b0-%d0%b7%d0%b0-%d0%b3%d0%be%d1%80/", "text": "Президентът на САЩ Доналд Тръмп заяви рано тази сутрин, че причината за двата неовладени горски пожара в Калифорния е лошото управление на горите, предаде Ройтерс. Девет души загинаха и стотици хиляди бяха принудени да се евакуират. „Няма друга причина за тези огромни, смъртоносни и скъпоструващи горски пожари в Калифорния, освен че управлението на горите е толкова лошо“, пише в пост на президента в Туитър. „Милиарди долари се дават всяка година, губят се толкова животи, и всичко това заради лошо управление на горите. Коригирайте веднага, или няма да има повече федерални средства“, добави Тръмп, заплашвайки калифорнийските власти. В окръг Лос Анджелис пожарът Улси заплашва 75 000 жилища. Над 200 000 души получиха заповеди за принудителна евакуация рано тази сутрин. Някои заповеди са за жилища в град Лос Анджелис, в района на Уест хилс. На около 800 км на север бяха открити девет загинали във и около град Парадайз. Ранени са трима пожарникари, а 35 души са изчезнали. Пожарът Кемп изгори над 6700 жилища и магазини, с което стана един от най-опустошителните в историята на щата. Пожарът Кемп обхвана град Парадайз толкова бързо, че мнозина бяха принудени да изоставят колите си и да бягат по единствения път, пресичащ планинския град. Пожарът обхвана над 90 000 акра и снощи само малка част от него беше поставена под контрол. Пожари бушуват и в южната част на Калифорния, включително край град Таузънд Оукс, където преди дни нападател застреля над 10 души в местен бар, отбелязва Асошиейтед прес.  По-рано Тръмп отпусна пари в помощ на пожарните служби. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Тръмп: Лошо управление е причина за горските пожари в Калифорния"}
{"url": "https://trud.bg/%d1%84%d0%b5%d0%bd%d0%be%d0%b2%d0%b5-%d0%bd%d0%b0-%d0%b1%d0%b5%d1%80%d0%b1%d0%b0%d1%82%d0%be%d0%b2-%d0%b1%d0%bb%d0%be%d0%ba%d0%b8%d1%80%d0%b0%d1%85%d0%b0-%d1%82%d1%8a%d1%80%d0%b3%d0%be%d0%b2%d1%81/", "text": "Опашки се извиха в един от търговските центрове в София, където Димитър Бербатов представи своята автобиография „По моят начин“. Струпването започна да се образува още при отварянето на мола в 10:00 часа, въпреки че представянето бе 120 минути по-късно. Бербатов обеща, че всеки дошъл ще си тръгне с автограф. „Благодаря на хората, които ме уважиха – каза футболистът. – Какъв е моят начин? Когато хората прочетат книгата, ще разберат какъв е бил моят начин, докъде ме е довел. Това е един от многото начини човек да успее, помогнал ми е, младите хора, които тепърва тръгват, могат да се припознаят. Сигурно две години бе процесът на писане. Не очаквах да бъде толкова трудно, но по-трудните неща накрая са по-сладки“. „И в увода си пише, че това е истинска история и невинаги свършва с хепиенд, но може да се вземе поука. Написал съм всичко както съм живял, както съм го усетил и наистина може да се поучат хората. Доста хора ще се видят в книгата, други ще се припознаят“. „Някои неща не съм включил, защото са скучни. Победи и загуби съм побрал в книгата, но съм гледал да не е отегчителна. Мисля си, че е увлекателна. В крайна сметка хората ще дадат оценката си накрая.“ На въпрос, конкурира ли се Бербатов с Христо Стоичков, който предизвика бум със своята биография „Историята“, бившият нападател на „Манчестър Юнайтед“ отговори така: „Аз и Христо Стоичков сме успели хора, ще бъде урок за всички от подрастващото поколение, ако има повече такива книги. Трябва да има повече такива моменти, това е здравословна конкуренция“.    ", "date": "2018.11.10", "title": " Фенове на Бербатов блокираха търговски център заради книгата му (СНИМКИ)"}
{"url": "https://trud.bg/%d0%ba%d0%be%d1%80%d0%bd%d0%b5%d0%bb%d0%b8%d1%8f-%d0%bd%d0%b8%d0%bd%d0%be%d0%b2%d0%b0-%d0%b0%d0%b7-%d1%81%d1%8a%d0%bc-%d0%b0%d0%bb%d1%82%d0%b5%d1%80%d0%bd%d0%b0%d1%82%d0%b8%d0%b2%d0%b0%d1%82%d0%b0/", "text": "Аз съм алтернативата на Бойко Борисов в областта на политиките. Това отговори пред „Дарик“ лидерът на БСП Корнелия Нинова на въпрос иска ли да бъде министър-председател. Корнелия Нинова коментира искането на прокуратурата за снемането на депутатския имунитет на Елена Йончева, като нарече странни обвиненията за пране на пари. Според нея Йончева разполага с документи, които водят до изводи за корупция свързани с трасето на пътя, където стана катастрофата край Своге и попита защо властите са проспали тази цялата документация. Нинова попита още как строители ще попречат на депутати от БСП да влизат в НС във връзка с искането на социалистическата партия да се направят проверки за строителството на пътища и допълни, че Строителната камара е поставила искането да не се извършват такива проверки. На въпроса, дали Елена Йончева да бъде номинирана за евродепутат, Нинова каза, че е рано за подобен разговор. Пактът за миграция на ООН бе също тема на разговора. Нинова посочи, че в него има текстове, които категорично не могат да бъдат приети. И като пример даде заложеното в документа, че се изравняват статутите на имигрантите бягащи от войни и икономическите имигранти. Нинова критикува промените в местни данъци за автомобилите и посочи, че е посъветвала кметовете на БСП да се придържат към най-ниските ставки за данъците. „Ако управляваше БСП, щеше да е различно: финансирането да върви с промяна в моделите“, категорична бе Нинова. „Не просто наливане на пари, а даване на пари с ефект, който да стигне до хората“, допълни тя.  Корнелия Нинова каза още, че до края на годината ще тръгне и телевизията на БСП. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com                            ", "date": "2018.11.10", "title": " Корнелия Нинова: Аз съм алтернативата на Бойко Борисов в областта на политиките"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d1%81%d0%be%d1%84%d0%b8%d1%8f-%d0%b9%d0%be%d1%80%d0%b4%d0%b0%d0%bd%d0%ba%d0%b0-%d1%84%d0%b0%d0%bd%d0%b4%d1%8a%d0%ba%d0%be%d0%b2%d0%b0-%d0%b7%d0%b0/", "text": "Проверки за нерегламентирано горене на гуми и отпадъци в район “Красна поляна” снощи и рано тази сутрин установиха горене на гуми на едно място и две запалени на открито огнища. Два екипа на дирекция “Аварийна помощ и превенция” на Столична община, екип на Трето районно на МВР и екип на пожарната извършваха обходите. Това написа във фейсбук столичният кмет Йорданка Фандъкова. По мое искане рано тази сутрин в района измерване направи и мобилната станция на Изпълнителната агенция по околна среда. Проверките продължават и днес с екипите на Столична община – звеното за “Аварийна помощ и превенция” и Столичен инспекторат, като към тях се включват и екипи на Трето районно на МВР и на Жандармерията, която има дежурен пост в района на Виетнамските общежития. Благодаря на гражданите, които ми писаха снощи и които насочваха проверяващите екипи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Кметът на София Йорданка Фандъкова: Започнаха проверки за нерегламентирано горене на гуми "}
{"url": "https://trud.bg/4-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%be-%d1%81%d1%82%d0%b0%d0%bd%d0%b0-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b8%d1%80%d0%b0/", "text": "4-годишно момченце е загубило живота си при сблъсък на микробус превозващ незаконни имигранти с ТИР в района на Врасна, северна Гърция. Смъртоносният сблъсък е станал в петък около 21.00 ч на пътя, свързващ Стария национален път между Солун и Кавала с Егнатия Одос, близо до кръстовище на Врасна. На място е загинало детето, а други 27 са сериозно ранени. Двама от трафикантите, които също са ранени са хоспитализирани с охрана. Според информация катастрофата е причинена по време на преследване на трафикантите от полицията. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.11.10", "title": " 4-годишно стана жертва на катастрофиралия ван, превозвал незаконно мигранти в Гърция (СНИМКИ)"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d1%80%d0%b7%d0%b8%d1%8f%d1%82-%d0%b2%d0%bb%d0%b0%d0%ba-%d0%b7%d0%b0-%d1%81%d0%be%d1%84%d0%b8%d1%8f-%d0%b7%d0%b0%d0%ba%d1%8a%d1%81%d0%b0-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83-%d0%b2%d1%80%d0%b0/", "text": "С два часа закъснение пристигна бързият влак от Видин за София, като вместо в 9.50, влакът бе на последната си спирка малко преди 12 часа. Причината за това се оказа повреда на локомотива на линията по трасето между Враца и Мездра, на около километър след врачанската гара, предаде  Пътниците престояха 80 минути, докато повредата бъде отстранена, а след това заради натрупаното закъснение се наложи да се забавят с още 40 минути до пристигане до крайната дестинация. Пътуващи от Северозапада, които ползват услугите на БДЖ, коментираха, че повредите по трасето са често явление заради амортизираната линия и липсата на желание от страна на държавата да инвестира средства в железопътния транспорт. През последните 2 седмици това е поредният случай, в който на пътници от Северозапада за София им се налага да чакат дълго, докато стигнат от началната до крайната точка на пътуването си.       АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Бързият влак за София закъса между Враца и Мездра заради повреда на локомотива, пристигна с 2 часа закъснение"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d0%ba%d1%80%d0%be%d0%bd-%d1%81%d1%8a%d0%b3%d0%bb%d0%b0%d1%81%d0%b5%d0%bd-%d1%81-%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d1%87%d0%b5-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b0-%d1%82%d1%80%d1%8f%d0%b1/", "text": "Френският президент Еманюел Макрон заяви, че Европа трябва да поеме по-голяма отговорност за отбраната си, и изрази съгласие с американския си колега Доналд Тръмп, че Европа трябва да поеме по-голяма част от разходите в НАТО, предаде Ройтерс. „Очевидно аз ще споделя с президента Тръмп направените предложения за европейските способности за стратегическа отбрана и необходимостта Европа да поеме по-голяма част от общите разходи за НАТО“, заяви Макрон преди началото на разговорите с президента на САЩ в Елисейския дворец. Тръмп е на двудневно посещение във Франция за честванията на 100-годишнината от края на Първата световна война, припомня Ройтерс. Макрон защити своята инициатива за подобряване на европейската отбрана на срещата с Тръмп, отбелязва Асошиейтед прес. Френският президент нарече американския си колега „мой добър приятел“ и, изглежда, го потупа по крака. Отношенията между тях са променливи, отбелязва АП. Срещата започна напрегнато, след като Тръмп определи като обидно желанието на Макрон за европейска армия. Френският президент защити идеята, заявявайки, че е несправедливо сигурността на Европа да се гарантира изцяло от САЩ. „Затова вярвам, че имаме нужда от повече европейски способности и повече отбрана, за да поемем тази част от тежестта“, добави той. Щатите в САЩ не питат Франция, Германия или други страни, преди да финансират своите въоръжени сили, подчерта Макрон. САЩ искат силна Европа и са готови да помогнат на съюзниците си, но Европа трябва да бъде честна при разпределянето на разходите за отбрана, заяви на свой ред Тръмп, цитиран от Ройтерс. „Ние искаме силна Европа, това е много важно за нас. И двамата искаме това да бъде постигнато по възможно най-добрия и ефективен начин“, подчерта той. Тръмп поясни поста си в Туитър, че се чувства обиден от изявленията на Макрон, че Европа трябва да намали зависимостта си от САЩ в сферата на сигурността. „Искаме да помогнем на Европа, но трябва да е справедливо. В момента разходите се поемат предимно от САЩ“, подчерта американският президент.  В отговор на туита на Тръмп френското президентство заяви, че европейската армия, за чието създаване се бори Макрон, не е насочена срещу САЩ и американският президент се е объркал при тълкуването на думите на френския си колега, отбелязва Франс прес. В интервюто си по радиото Европа Макрон първо е говорил за необходимостта да се противодейства на заплахи за киберсигурността от Китай, Русия и дори от САЩ, а след това и за изтеглянето на САЩ от Договора за ликвидиране на ракетите със среден обсег, което засяга европейската сигурност. Френското президентство изрази разбиране, отбелязвайки, че изброяването на темите в интервюто може да предизвика объркване, но това са две различни цели. Макрон никога не е казвал, че трябва да се създаде европейска армия, насочена срещу САЩ, добави президентството. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2018.11.10", "title": " Макрон съгласен с Тръмп, че Европа трябва да плаща повече за отбрана"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d1%80%d1%86%d0%b5%d0%b4%d0%b5%d1%81-%d1%83%d0%b4%d0%b0%d1%80%d0%b8-80-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%b0-%d0%bf%d0%b5%d1%88%d0%b5%d1%85%d0%be%d0%b4%d0%ba%d0%b0-%d0%b2-%d1%88/", "text": "Пешеходка е пострадала при пътен инцидент край Куршун чешма. По първоначална информация жената е 80-годишна и е пресичала пътното платно близо до магазина, предаде „Дарик“. Тогава е била ударена от Мерцедес. Пострадалата е откарана в болница с множество травми.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.11.10", "title": " „Мерцедес“ удари 80-годишна пешеходка в Шумен, жената е с множество травми"}
{"url": "https://trud.bg/%d0%b1%d0%b5%d1%80%d0%b1%d0%b0%d1%82%d0%be%d0%b2-%d0%b7%d0%b0-%d0%ba%d0%bd%d0%b8%d0%b3%d0%b0%d1%82%d0%b0-%d1%82%d0%be%d0%b2%d0%b0-%d0%b5-%d0%b8%d1%81%d1%82%d0%b8%d0%bd%d1%81%d0%ba%d0%b0-%d0%b8%d1%81/", "text": "Легендарният български футболист Димитър Бербатов представи официално своята автобиографична книга. Четивото е със заглавие „По моя начин“, а бившият играч на „Манчестър Юнайтед“ коментира и какво ще намерят феновете му между лъскавите корици. „Когато хората прочетат книгата, ще разберат какъв е бил моят начин, докъде ме е довел. Това е един от многото начини човек да успее, помогнал ми е, младите хора, които тепърва тръгват, могат да се припознаят. Сигурно две години бе процесът на писане. Не очаквах да бъде толкова трудно, но по-трудните неща накрая са по-сладки. И в увода си пише, че това е истинска история и невинаги свършва с хепиенд, но може да се вземе поука“, коментира Берба на пресконференция. „Написал съм всичко както съм живял, както съм го усетил и наистина може да се поучат хората. Доста хора ще се видят в книгата, други ще се припознаят. Някои неща не съм включил, защото са скучни. Победи и загуби съм побрал в книгата, но съм гледал да не е отегчителна. Мисля си, че е увлекателна. В крайна сметка хората ще дадат оценката си накрая“, допълни той.", "date": "2018.11.10", "title": " Бербатов за книгата: Това е истинска история и невинаги свършва с хепиенд"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b9-%d0%b2%d1%8a%d0%b7%d1%80%d0%b0%d1%81%d1%82%d0%bd%d0%be%d1%82%d0%be-%d1%81%d0%b5%d0%bc%d0%b5%d0%b9%d1%81%d1%82%d0%b2%d0%be-%d0%bd%d0%b0-%d0%b1%d0%b0%d0%bb%d0%ba%d0%b0%d0%bd%d0%b8/", "text": "На 29 октомври дядо Павел Цветанов от Тетевен навърши 97 години. Той и неговата съпруга баба Лалка са най-възрастната двойка на Балканите, съобщи отговорен източник от Община Тетевен. Семейният тандем балканджии са пример за истинска обич, уважение и разбирателство. Едно обикновено семейство, което съхранява любовта си необикновено дълго време. С нестихваш дух и усмивки баба Лалка не пропусна да каже: „Дай Боже, да ни стигат младите!“ Зам.-кметът на Община Тетевен и легенда на родния бокс Свилен Русинов поднесе поздрави както от свое име, така и от името на д-р Мадлена Бояджиева, кмет на Община Тетевен. Той бе посрещнат от гостоприемната баба Лалка, с която дядо Павел повече от 70 години споделя празничния си ден. Поздрави на двойката дълголетници поднеси и Иван Гетов, председател на Съюза на ветераните от войните, който връчи и грамота на дядо Павел.", "date": "2018.11.10", "title": " Най-възрастното семейство на Балканите е в Тетевен"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d1%82%d1%8a%d1%80%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b0%d1%82%d0%b0-%d0%b2-%d0%bf%d0%b0%d1%80%d0%b8/", "text": "Първата световна война и последвалите събития са горчиви уроци. Трябва да осмислим тези уроци от цялото изминало столетие и да потвърдим своята привързаност към диалога, взаимното уважение, добросъседството и отказа от насилието като средство за разрешаване на противоречията. За това призова президентът Румен Радев в отговор на журналистически въпрос. Държавният глава е на посещение във Френската република по покана на президента Еманюел Макрон за участие в Парижкия форум за мир и отбелязването на 100 години от края на Първата световна война, съобщават от президентството. Президентът посочи, че Първата световна война е рожба на сблъсък на империалистическото мислене, националистическите мечти и икономическите интереси. За съжаление 100 години по-късно тези три елемента отново са във възход и застрашават мира на континента и по света. „Днес в Париж се събираме държавни и правителствени ръководители, за да почетем края на една огромна трагедия, отнела милиони животи. Нека не забравяме, че сред тях са и над 100 хиляди българи”, подчерта  Румен Радев. Помолен да коментира идеята за създаване на обща европейска армия държавният глава заяви, че ако в света продължава да има непредсказуемост и  конфронтация, неизбежно ще се стигне и до създаване на пълноценни европейски сили за отбрана. Изпълнението на поетите ангажименти за отделяне на адекватни средства за изграждане на отбранителни способности от европейските държави-членки в НАТО не може да бъде решен изведнъж, посочи още Румен Радев и добави, че очаква дебатът по темата да продължи. „Когато въпросът се постави остро на срещата на върха на НАТО в Брюксел тази година аз изразих ясна позиция, че от една страна – да, европейските държави трябва да отделят повече средства за сигурност, но от друга страна НАТО не е борса, на която можеш да си купиш сигурност. НАТО е съюз на суверенни държави, обединени от общи цели и ценности, така че сигурността не се измерва просто в пари. Тя има много други компоненти“, добави президентът. По време на посещението си в Париж държавните и правителствени ръководители ще разгледат изложбата “Picasso Bleu et Rose” в Музей д’Орсе в Париж и ще бъдат приети в Елисейския дворец от президента на Френската република Еманюел Макрон и съпругата му Бриджит Макрон. Румен Радев ще направи изказване, посветено на потенциала на новите технологии да бъдат фактор за задълбочаване на политическия диалог, икономическия растеж и социалното сближаване в  рамките на участието си в Парижкия форум за мир. В рамките на посещението си в Париж държавният глава Румен Радев е придружаван от съпругата си Десислава Радева. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Президентът Радев: Тържествата в Париж са повод да осмислим горчивите уроци от изминалото столетие и да потвърдим привързаността си към диалога"}
{"url": "https://trud.bg/%d1%82%d1%83%d1%80%d1%86%d0%b8%d1%8f-%d0%b5-%d0%bf%d1%80%d0%b5%d0%b4%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b8%d0%bb%d0%b0-%d0%b7%d0%b0%d0%bf%d0%b8%d1%81%d0%b8-%d0%b7%d0%b0-%d1%83%d0%b1%d0%b8%d0%b9%d1%81/", "text": "Турският президент Реджеп Тайип Ердоган заяви, че Турция е предоставила записи, свързани с убийството на саудитския журналист Джамал Хашоги, на Саудитска Арабия, САЩ и няколко други държави. „Предоставихме записи на Саудитска Арабия, САЩ, а също на германците, французите и британците“, каза Ердоган в Анкара, преди да отпътува за Париж. „Те са ги изслушали и знаят за разговорите“, добави той. Журналистът Джамал Хашоги, който критикуваше властите в Рияд, е бил убит при посещение в генералното консулство на Саудитска Арабия в Истанбул на 2 октомври. Главният прокурор на Истанбул заяви, че Хашоги е удушен, веднага след като е влязъл в консулството, а след това тялото му е било разчленено и унищожено. Трупът така и не беше намерен. Една от хипотезите е, че тялото може да е било разтворено в киселина. Без да разкрива източниците си, турският в. „Сабах“ отново прокарва тази версия в публикация от днес. Според изданието, следователите са на мнение, че трупът е разтворен в киселина, а след това изхвърлен в канализацията. При направени изследвания на проби от канализацията на резиденцията на саудитския консул в Истанбул били засечени следи от киселина, пише проправителственото издание. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Турция е предоставила записи за убийството на Хашоги на Саудитска Арабия"}
{"url": "https://trud.bg/%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd-%d1%80%d0%b8%d1%8f%d0%b4-%d0%b4%d0%b0-%d0%b8%d0%b7%d0%b2%d1%8a%d1%80%d1%88%d0%b8-%d1%87%d0%b5%d1%81%d1%82%d0%bd%d0%be-%d1%80%d0%b0%d0%b7%d1%81%d0%bb%d0%b5/", "text": "Турският президент Реджеп Тайип Ердоган призова Рияд да извърши „честно“ разследване на убийството на саудитския журналист Джамал Хашоги, с което да премахне съмненията, предаде ДПА. Рияд трябва да открие кой от 18-имата заподозрени е извършителят, каза още Ердоган, имайки предвид саудитците, арестувани в Саудитска Арабия във връзка с убийството. Той добави, че сред задържаните са и 15-имата предполагаеми членове на отряда екзекутори, пристигнали в Истанбул, за да убият Хашоги. „Убийците определено са сред тези 15 или 18 (заподозрени). Не е необходимо да се издирват другаде“, каза Ердоган и призова Рияд да премахне подозренията чрез „честно разследване“.  Турският президент посочи също, че Турция е предоставила записи, свързани с убийството, на Саудитска Арабия, САЩ и няколко други държави. „Предоставихме записи на Саудитска Арабия, САЩ, а също на германците, французите и британците“, каза Ердоган в Анкара, преди да отпътува за Париж. „Те са ги изслушали и знаят за разговорите“, добави той.  Турски източници заявиха по-рано, че властите разполагат с аудио запис, който документира убийството, напомня Ройтерс. Журналистът Джамал Хашоги, който критикуваше властите в Рияд, е бил убит при посещение в генералното консулство на Саудитска Арабия в Истанбул на 2 октомври. Главният прокурор на Истанбул заяви, че Хашоги е бил удушен, веднага след като е влязъл в консулството, а след това тялото му е било разчленено и унищожено. Източник: Анкара АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Ердоган: Рияд да извърши честно разследване на убийството на саудитския журналист Джамал Хашоги"}
{"url": "https://trud.bg/%d0%b3%d1%80%d0%b0%d0%bd%d0%b8%d1%87%d0%b5%d0%bd-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b9-%d0%bf%d0%be%d1%81%d1%82%d1%80%d0%b0%d0%b4%d0%b0-%d0%be%d1%82-%d0%b8%d0%b7%d1%81%d1%82%d1%80%d0%b5%d0%bb/", "text": "Граничен полицай пострада на летище София. Инцидентът е станал към 18:30 ч. Полицайката е ранена от изстрел на свой колега. Предполага се, че изстрелът е произведен по невнимание, информира  Жената е уцелена в китката. Линейката е пристигнала веднага. В момента във ВМА без опасност за живота. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Граничен полицай пострада от изстрел на свой колега на летище София\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%83%d1%81%d0%ba-%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d0%b5-%d0%bf%d1%80%d0%be%d1%82%d0%b8%d0%b2-%d1%81%d0%b8%d0%bb%d0%bd%d0%b0-%d0%b8-%d0%be%d0%b1%d0%b5%d0%b4%d0%b8%d0%bd%d0%b5%d0%bd%d0%b0-%d0%b5/", "text": "Председателят на Европейския съвет Доналд Туск заяви, че президентът на САЩ Доналд Тръмп е против „силна и обединена Европа“ в реч, произнесена в полския град Лодз, предаде Франс прес.  „За пръв път в историята имаме американска администрация, която меко казано не се отнася с ентусиазъм към една силна и обединена Европа“, заяви Туск. „Говоря за факти, а не за пропаганда“, подчерта бившият полски премиер на митинг в навечерието на стогодишнината от обявяването на независимостта на Полша. Коментирайки предстоящите напролет избори за Европейски парламент Туск предупреди за появата на националистически движения, настроени враждебно към ЕС. Туск обвини президента на САЩ, че преди половин година, на срещата на Г-7 в Канада, практически еднолично е наложил премахването на фразата, че големите сили искат да спазват реда, основаващ се на принципи и ценности. Председателят на Европейския съвет поясни мисълта си в интервю, публикувано днес от полския в. „Газета виборча“, отбелязва АФП, цитирана. В него Туск заявява, че Тръмп иска свят, в който от една страна ще стоят САЩ, а от друга – различните други държави. „Не е изключено в този парламент да бъдат представени две течения, едното антиевропейско и все повече с цветовете на „кафявите ризи“, залагащо все повече на национализма. Второто течение ще бъде на тези, които искат да задълбочават европейската интеграция възможно най-много“, казва Туск. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.11.10", "title": " Туск: Тръмп е против силна и обединена Европа"}
{"url": "https://trud.bg/7-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d0%bb%d0%b8-%d0%b8-25-%d1%80%d0%b0%d0%bd%d0%b5%d0%bd%d0%b8-%d0%bf%d1%80%d0%b8-%d0%b5%d0%ba%d1%81%d0%bf%d0%bb%d0%be%d0%b7%d0%b8%d1%8f-%d0%b2-%d1%81%d0%ba%d0%bb/", "text": "Седем турски войници загинаха, а 25 бяха ранени при експлозия в склад за боеприпаси в югоизточната провинция Хаккяри, съобщи президентът Реджеп Ердоган, цитиран от Ройтерс. Военната база, която се използва за борба с кюрдските бунтовници, се намира в непосредствена близост до границите с Иран и Ирак. Преди да замине за Париж за участие в церемониите по случай края на Първата световна война, Ердоган участва във възпоменателни прояви по повод 80 години от смъртта на основателя на турската република – Мустафа Кемал Ататюрк. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " 7 загинали и 25 ранени при експлозия в склад за боеприпаси в Турция"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d1%8a%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d0%b4%d0%b5%d0%bb%d0%b5%d0%b3%d0%b8%d1%80%d0%b0%d0%bd-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%bf%d0%be-%d0%b5%d0%b2%d1%80/", "text": "Румънският делегиран министър по европейските въпроси Виктор Негреску е подал оставка, съобщи днес румънската информационна агенция Медиафакс, позовавайки се на правителствени източници Оставката идва по-малко от два месеца, преди страната да поеме ротационното председателство на ЕС. Новината за оставката на министъра бе потвърдена по телевизия Джиджи 24 от министъра за еврофондовете Рована Плумб. Негреску координираше подготовката на шестмесечното председателство на Съвета на ЕС, което Румъния ще поеме от януари догодина, напомня ТАСС. Според различни източници, които говориха пред медиите при условие за анонимност, Негреску е подал оставка след напрегнато заседание на кабинета вчера, на което министрите са обсъждали готовността на Румъния да поеме председателството, посочва изданието „Болкан инсайт“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Румънският делегиран министър по европейските въпроси е подал оставка"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d1%80%d1%83%d1%88%d0%b8-%d1%81%d0%b2%d0%b5%d1%82%d0%be%d0%b2%d0%bd%d0%b8%d1%8f-%d1%80%d0%b5%d0%b4-%d0%bd%d0%b0-%d1%83%d0%b4%d1%80%d0%be%d1%83-%d1%83%d0%b8%d0%bb%d1%81/", "text": "В началото на януари 1918 г. американският президент Удроу Уилсън представя пред двете камари на Американския конгрес прословутия си план от 14 точки с военните цели, които САЩ трябва да преследват в Европа и Близкия изток. В документа той скицира също виждането си за новия световен ред, в който акцентът се поставя върху правото на самоопределение на народите. Но Уилсън отива още по-далеч: той пледира за свободна търговия, за прекратяване на тайната дипломация и създаване на Общество на народите. С това още през 1918 г. в основни линии е нахвърляна рамката на бъдещия либерален световен ред, който предстои да бъде изграден след края на Втората световна война – под американско ръководство. Този нов световен ред тогава се налага включително и поради това, че много страни го възприемат и се присъединяват към него. Днес обаче той е поставен под заплаха, а основното действащо лице отново е американски президент.  „Доналд Тръмп е самотен играч. През последните 100 години не е имало друг американски президент, който да е поставял под въпрос основните принципи на американската външна политика така, както го прави сега 45-ият президент на САЩ“, казва Джон Купър, почетен професор от Университета на Уисконсин и автор на няколко книги за Удроу Уилсън. До днес Уилсън е смятан за човека, поставил основите на американския интернационализъм. Той си извлича поука от ужасите на Първата световна война и стига до извода, че САЩ се нуждаят от външна политика, която залага на мултилатерализма и международното сътрудничество. Това си проличава ясно още в неговата пословута реч за войната от 1917-а. В нея Уилсън говори за нуждата от това, „светът да бъде направен безопасен за демокрацията“. Рамката за такова международно политическо сътрудничество той е виждал в създаването на Общество на народите. Уилсън е искал такава международна организация, в която де факто всяка страна да има право на вето. При управлението на Доналд Тръмп САЩ се оттеглиха от редица договори, постигнати в рамките на Обединените нации, както и от няколко органа на ООН. „Включително заради националистическия си уклон, Тръмп може да бъде разглеждан като пълен антипод на Удроу Уилсън – казва Джон Купър. – Той иска да е едноличен лидер, да бъде силният на деня и да взема едностранни решения – според желанието и настроението си.“ Не само по отношение на международната роля на САЩ Уилсън и Тръмп са на двата полюса. Също и по много оспорваната – и тогава, и сега – тема за миграцията. Уилсън заема ясна позиция срещу ксенофобията, която по време на Първата световна война се засилва срещу мигрантите и най-вече срещу бежанците, бягащи от войната в Европа. И когато Американският конгрес приема през 1917 г. Закон за ограничаването на миграцията, президентът Уилсън налага вето. Конгресът все пак прегласува ветото и приема мярката с 2/3 мнозинство, което показва колко силни са били настроенията срещу бежанците и мигрантите в Америка по онова време. Паралелите и тук са видни, но с една съществена разлика: в лицето на Доналд Тръмп в Белия дом днес управлява президент, който не само не се противопоставя на ксенофобията, а точно обратното. И което е по-лошо: той използва цялата власт, с която разполага, в битката си срещу мигрантите без паспорти, като разделя семействата и ги връща обратно. Освен това той се опитва да ограничи миграцията и да намали рекордно броя на бежанците, които страната приема. Двете му години в управлението са достатъчни за Купър да направи следния извод: „Ако Удроу Уилсън можеше да види какво прави Тръмп днес, това би го ужасило“.  ", "date": "2018.11.10", "title": " Тръмп руши световния ред на Удроу Уилсън"}
{"url": "https://trud.bg/%d1%80%d0%b0%d0%b7%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%ba%d1%80%d0%b0%d0%b6%d0%b1%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%b0%d1%81%d0%b0-%d1%81-35-000-%d0%bb%d0%b5%d0%b2%d0%b0-%d0%be%d1%82-%d0%be%d1%84%d0%b8%d1%81/", "text": "Разкриха дръзка кражба на каса с пари от офис на архитекти във Велико Търново. Извършителите са заловени за по-малко от седмица от криминалисти от старата столица. Работата по случая е започнала, след като на 3 ноември тази година в управлението е бил получен сигнал за извършена кражба на метална каса, с намиращи се в нея 35 000 лв. По случая било образувано досъдебно производство и работата по разкриване на извършителите е започнала. От проведените множество оперативно издирвателни мероприятия и процесуално следствени действия разследващите влезли в дирите на апашите. Това трима мъже на 31 г., 37 г. и 41 г. от Елена, Велико Търново и Горна Оряховица, всички известни на полицията и осъждани. Най-възрастният от тях е със седем криминални и съдебни регистрации, основно за взломни кражби. Четири дни по-късно е проведена специализирана полицейска операция за задържането им и тримата били приведени в полицейския арест. В хода на разследването е изяснено, че един от извършителите е добре запознат с дейността на фирмата и реда в офиса. Предварително било оказано въздействие върху охранителната система, а в деня на извършване на деянието бил използвали алпийски способ за проникване в помещението. След доклад на материалите по случая в прокуратурата крадците са привлечени, в качеството на обвиняеми. На двама от тях са наложени мерки за неотклонение „подписка“, а на най-възрастния мярката за задържане е удължена на 72 часа. Внесено е искане в Районен съд – В. Търново за налагане на най-тежката мярка за неотклонение „задържане под стража“. По-голяма част от инкриминираната сума е установена и иззета. Работата по документиране на престъпната дейност на тримата продължава под ръководството на прокуратурата. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Разкриха кражба на каса с 35 000 лева от офис на архитекти в Търново\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d0%bc%d1%8a%d0%b6%d0%b5-%d0%b8-%d0%bf%d0%be%d0%bb%d0%be%d0%b2%d0%b8%d0%bd%d0%ba%d0%b0-%d0%ba%d0%b0%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd-%d1%85/", "text": "Засегнати с усмивка са вечните теми за политиката, футбола, тъщите и жените Не, няма нищо общо със сериала. Или пък има. Ако в „Двама мъже и половина” виждаме класическия американски хумор, то в „Двама мъже и половинка” той е толкова български, че няма как да ви остави безразлични. На сцената ще видите професор от ВИТИЗ и негов ученик заедно, няколко десетилетия по- късно. Днес всеки от тях има зад гърба си завидна кариера, но в този спектакъл са в пълна хармония. Става дума за проф. Николай Атанасов – Шуши и Георги Низамов – Низама. Като верни привърженици на руската класика и твърдия алкохол, и като добри познавачи на българската народопсихология, двамата актьори правят запомнящи се роли в авторския спектакъл на проф. Николай Атанасов. Нещо, към което българските режисьори сякаш все по-рядко посягат. Още по-рядко опитите са успешни. Това е представление, което обещава смях. Шегите са толкова наши и в същото време толкова универсални за българите, където и да се намират по света, че няма как да не видите себе си в поне една от ситуациите. Ако все пак познавате стила на Шуши и Низама, няма да е изненада, ако кажем, че на места ви очаква доста черен хумор, без да е просташки. „Двама мъже и половинка” е един един обзор на нещата от живота, както българите го правим най-добре – на чашка. Не случайно казват, че като седнем на маса всички разбираме от политика, история и футбол. Тогава проблемите изглеждат понякога по-големи, понякога по-незначителни, но винаги лесни за решаване. „Българинът обича да има нещо за пиене и да има другарче, с което да си говори. А когато започнат да говорят, минават през темите за семейството, брака, тъщите, свекървите, футбола, политиката. Всичко това го има в този спектакъл, разказано през един ироничен, саркастичен и на места трагикомичен поглед”, каза пред „Труд” проф. Атанасов. Той е категоричен, че още когато е писал спектакъла е знаел, че ще го изиграе точно с Георги Низамов.  „Това, че професорът е решил да ме покани именно мен, от всичките си многобройни ученици от НАТФИЗ е голяма гордост, но и голяма отговорност. Защото заставаш до човек, който може да се похвали, че за последните 20 години държи рекорд за поставен брой представления на един и същи спектакъл – над 1200 с великата Стоянка Мутафова в „Госпожа Стихийно бедствие”, казва пред „Труд” Низамов. От художествена гледна точка този спектакъл сам по себе си носи много послания, но няма тази претенция, която сме свикнали да виждаме в съвременния български театър. Двама човека излизат на сцената, на една масичка с три стола и забавляват хората час и половина. Кои са половинките зрителите ще разберат по-късно. „Винаги съм приемал, че изначалното предназначение на театъра е да кара хората да се радват. С тази постановка ние създаваме радост, това е категорично. И не даваме решение на въпросите, които поставяме. Поставяме ги на маса, по най-добрия и по-най българския начин”, казва още Низамов и продължава: Аз се доверих на големия сценичен, кино и преподавателски опит на професора, защото знам какво може. На професионален език ние се разбираме много отдавна, но освен това сме приятели и съмишленици – харесваме хубавите жени и хубавите питиета, и двамата сме с чувство за хумор. Това, че сме приятели помага, защото ние не се надцакваме – поглеждаме се и знаем каква да е следващата смешка, дори да не сме я репетирали. На това му се казва „да сме от една кръвна група”. Надявам се представлението да има дълъг творчески живот”, пожелава си той. Проф. Атанасов пък казва, че хората остават щастливи и доволни, че са били точно на това представление.  „Виждам го по реакциите им и нещата, които пишат във фейсбук, канят и своите приятели да го гледат непременно, което е най-голямото признание. За мен най-ценното е, когато успеем да говорим за нещата от ежедневието, понякога с усмивка, понякога през сълза”, казва Шуши. За тези, които още не са я гледали, вниманието грабва първо плакатът на постановката, дело Ивайло Нинов, един от най-добрите български карикатуристи. С езикът на изобразителното изкуство той отлично загатва, че ни очаква много смях.   Преподавател и ученик заедно на сцена Двамата са дългогодишни приятели в живота Николай Атанасов – Шуши е завършил ВИТИЗ „Кр. Сарафов” – София – актьор и режисьор. Преподавател e в НАТФИЗ, Варненски свободен университет и Пловдивски университет. Снимал се e в повече от 15 български игрални филма, има над 60 роли в театъра, режисьор е на 18 театрални постановки и много шоу програми. От 1976 г. член на първата оригинална и популярна група „Квартет Буфосинхронисти“, с която има повече от 7000 представяния пред публиката в цяла България и в 67 държави на Европа, Азия и Африка, с програми изпълнявани на 26 езика.С театралните постановки „Г-жа Стихийно бедствие“ и „Палавите вдовици“, на които е режисьор и участва като актьор, гостува с голям успех в Австрия, Германия, САЩ, Канада, Англия, а в България те продължават да се играят при пълни салони и до днес. Последната му постановка до момента е „ФАНИ“, номинирана за наградата „Аскеер”-2012 г. Жоро Низамов пък е режисьор по образование (където Николай Атанасов му преподава). актьор-комик по професия, певец по душа. Завършил НАТФИЗ, при професор Виктор Марков. Автор и режисьор на най-голямото вариете на Балканите с участието на звездите на „Тропикана” и „Варадеро”-Алфредо, Долорес и много български вариететни артисти. Създател на мега хита „Дарт Вейдър на Йода думаше”. Автор и вокалист на албума „Джим Бийм” с група „PUB CRAWL”. Играл 9 детски роли в театъра, партнирал в едно представление на великия Георги Парцалев. Широката публика го познава като преподавател по актьорска имитация на участниците в предаването „Като две капки вода”.", "date": "2018.11.10", "title": " „Двама мъже и половинка“ – качествен хумор по български\t\t\t"}
{"url": "https://trud.bg/%d1%86%d0%b2%d0%b5%d1%82%d0%b0%d0%bd%d0%be%d0%b2-%d0%b4%d0%bd%d0%b5%d1%81-%d1%86%d1%8f%d0%bb%d0%be-%d0%b5%d0%b4%d0%bd%d0%be-%d0%bf%d0%be%d0%ba%d0%be%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b5-%d0%b7/", "text": "Днес цяло едно поколение не знае какво се е случило преди 1989 г. Силата на демокрацията е, че всеки може сам да определя пътя си, но когато цялата историческа истина не е изяснена, то ние трудно можем да формираме мнението си на базата на обективната реалност. В началото на прехода ни бе отнета именно тази истина и ако това не се беше случило – днес щяхме да сме много по-демократични, толерантни и нямаше да се наслагва непрекъснато напрежение сред обществото. Това заяви председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов по време на откриването на научната конференция „Проекции на комунистическия тоталитаризъм в България в периода 1944-1989 г.“. Форумът се организира от Сдружение „Граждани за европейско развитие на България“ и се провежда в София. „С идването на демокрацията всички български граждани искаха досиетата на ДС да бъдат предадени на специално създадената комисия по онова време. За съжаление, нямаше политическа воля за това и немалка част от архивите дори бяха унищожени“, отчете председателят на ПГ на ГЕРБ. Цветан Цветанов обясни, че с идването на ГЕРБ и Бойко Борисов на власт дефицитът на политическа воля е бил заличен и през 2010 г. над 1 млн. архивни единици от архива на бившата ДС са били предадени на Комисията по досиетата. „Тогава бяхме много укорявани за това наше действие, но ние знаехме, че това е правилното решение. Имаше дори призиви Комисията да бъде закрита, но ние не го допуснахме, защото истината за миналото трябва да бъде съхранена“, подчерта той. Цветанов коментира, че днес младото поколение възприема всички блага на демокрацията като даденост и не знае какво са преживели всички репресирани от комунистическия режим. „Правителството на Бойко Борисов имаше политическата воля да вкара историята на комунизма в учебниците и тя вече попада в учебния план за 10-класниците. Това е една положителна стъпка към информирането на младите за режима по онова време и за съхраняването на историческата памет“, уточни зам.-председателят на ГЕРБ. „Ако някой преди време ми беше казал, че 29 години след края на комунизма ние още ще обясняваме какво е представлявал той – вероятно щях да се изсмея. В началото на 90-те бяхме убедени, че България много бързо ще се отърве от комунистическото си наследството и ще тръгне по пътя на пазарната икономика и модерното развитие. За съжаление – много неща от комунистическото минало на България още не са решени и някои от проблемите ни днес имат корен в миналото“, посочи на свой ред политологът Антон Тодоров. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2018.11.10", "title": " Цветанов: Днес цяло едно поколение не знае какво се е случило преди 1989 г."}
{"url": "https://trud.bg/%d1%81%d1%80%d1%8a%d0%b1%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d1%86%d1%8a%d1%80%d0%ba%d0%b2%d0%b0-%d0%bd%d0%b0-%d0%bd%d0%b8%d0%ba%d0%b0%d0%ba%d0%b2%d0%b0-%d1%86%d0%b5%d0%bd%d0%b0-%d0%bd%d0%b5-%d0%bc%d0%be/", "text": "„На никаква цена не може да се поставя под въпрос суверенитета и интегритета на Сърбия в Косово и Метохия. Косово никога не е било, нито може да бъде, чисто политически въпрос, за чието решаване имат монопол изключително държавните органи“, заявиха от Светият архиерейски синод на Сръбската православна църква“, пише онлайн изданието на вестник „Нова Македония“. „За нас въпросът за Косово и Метохия, през историята и днес, преди всичко е за оцеляването на духовенството, монашеството, вярващия народ, а също така това е древно светилище, без което не бихме били това, което сме“, се казва в съобщението на Сръбската църква. „Всеки подпис, който е за признаване на Косово, влизане в ООН, или отричане на Сърбия от него под каквато и да била форма, завинаги ще предаде историческите права на Сърбия върху тези коренни територии на нашата духовност и държава“, предупреждават още от Светия Синод на СПЦ. Сръбската църква специално предупреждава за това, че под предлаганото „разграничаване между сърбите и албанците“ се предвижда откъсването на най-голямата и най-важна част на Косово от състава на Сърбия и неговото признаване като независимо Косово, или част от Велика Албания. Последиците от подобно решение ще бъдат трагични за оцеляването на нашия сръбския народ и неговите светилища. Ако това се случи, мнозинството от сърбите, останали без нужната защита и сигурност, биха били принудени да се изселят от тази историческа територия, на която с още по-голяма интензивност ще се формира едно чисто албанско общество, чрез заличаването на следите от сръбското съществуване, се посочва в изявлението на СПЦ. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Сръбската църква: На никаква цена не може да се поставя под въпрос суверенитета на Сърбия над Косово – това не е само политически въпрос"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d1%80%d0%b8%d1%8f-%d0%b7%d0%b0%d1%85%d0%b0%d1%80%d0%be%d0%b2%d0%b0-%d0%b7%d0%b0%d1%82%d1%8f%d0%b3%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%ba%d0%be%d0%bd%d1%82%d1%80%d0%be%d0%bb/", "text": "Официалният представител на Министерството на външните работи на Русия Мария Захарова счита, че затягането на контрола върху медиите в западните страни и претенциите към руските журналисти от тези страни свидетелстват, че Русия не губи информационната война. Ограничаването на свободата по отношение на руските средства за масова информация е голяма грешка, заяви още Захарова в интервю пред телевизионния канал НТВ, излязло в ефир в събота, предава ТАСС. В отговор на въпрос дали Русия губи информационната война, тя каза: „Ако я губехме, много неща щяха да са различни – тогава не биха преписвали спешно вътрешните закони във Франция, Германия и Великобритания, не биха поставяли допълнителни изисквания към медиите и журналистиката и т.н. Не биха викали собствениците и представителите световните социални мрежи при тях, за да изискат да се блокира всичко, което е свързано с Русия, а освен това тогава не биха имали претенции към нашите журналисти“. „Дълго ни учиха, а ние взехме, че се научихме и започнахме да работим даже по-добре от тях в много отношения“, добави Захарова. „Настъпи момент на объркване в Запада: какво да правим с тях? В социалните мрежи те могат да пишат пред цялата страна открито нещата, които мислят, да публикуват снимки и т.н. Говорим за тотално объркване и голямата им грешка е ограничаването на свободата в техните страни и по отношение на нас, затова, че разпространяваме информация“, заключи дипломатът. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com      ", "date": "2018.11.10", "title": " Мария Захарова: Затягането на контрола върху медиите в Запада свидетелства, че Русия не губи информационната война"}
{"url": "https://trud.bg/%d1%81%d0%b5%d1%80%d0%b3%d0%b5%d0%b9-%d0%bb%d0%b0%d0%b2%d1%80%d0%be%d0%b2-%d1%83%d1%81%d0%b8%d0%bb%d0%b8%d1%8f%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b5%d1%81-%d0%b7%d0%b0-%d0%b4%d0%be%d0%b3%d0%be%d0%b2%d0%be/", "text": "Министърът на външните работи на Русия Сергей Лавров оцени в петък, че усилията на Европейския съюз да посредничи между Белград и Прищина са се провалили, предава белградското радио „Б92“. Според Лавров, САЩ също „налагат въпроса за формирането на (косовска) армия“.  „Очевидно е, че усилията на ЕС се провалиха, защото Прищина отказва да приложи всички споразумения, които бяха постигнати до този момент“, обясни руският външен министър. Той уточни, че това, най-вече, се отнася до формирането на Общност на сръбските общини в Косово.  „Усилията на Прищина до формира собствена армия представляват откровено нарушения на Резолюция 1244 на Съвета за сигурност на ООН. Допълнително, Прищина е поставена под натиск отвън и най-много от САЩ“, продължи дипломатът. След срещата си с министъра на външните работи на Коморските острови, който преди това е бил в Белград в четвъртък, Лавров подчерта, че Москва приветства решението на страната да оттегли признанието си на Косово. „Разбира се, че го приветстваме. Русия ще продължи да се придържа към решенията на Съвета за сигурност и в бъдеще, визирам преди всичко Резолюция 1244, в която се казва, че Косово е част от Сърбия. Трябва да бъдат изпълнени всички мерки, предвидени в тази резолюция“, подчерта първият дипломат на Москва. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com          ", "date": "2018.11.10", "title": " Сергей Лавров: Усилията на ЕС за договор между Сърбия и Косово се провалиха"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d1%84-%d1%82%d0%be%d0%b4%d0%be%d1%80-%d0%ba%d0%b0%d0%bd%d1%82%d0%b0%d1%80%d0%b4%d0%b6%d0%b8%d0%b5%d0%b2-%d0%bd%d0%b5-%d0%b5-%d0%b2%d1%8f%d1%80%d0%bd%d0%be-%d1%87%d0%b5-%d0%b3/", "text": "От догодина държавата отпуска 1.5 млн. лв. за ваксини за възрастни хора. В момента хората търсят ваксини, а няма, затова най-доброто средство е да вземат хигиенни мерки и такива за укрепване на организма, обясни проф. Тодор Кантарджиев гостува пред  . Той категорично отрече схващането, че когато има топли дни през зимата, плъзват грипове и настинки. „Не е вярно, че грипът атакува в топло време през зимата. Грипът идва по две причини – че студът събира много хора в отоплени помещения и така се разменят микроби, и второ – студът свива кръвоносните съдове на носа и белите кръвни телца са по-малко, така защитата се понижава и се разболяваме“, каза той. Експертът подчерта, че най-добрите имуностимулатори са зрялото саламурено сирене, киселото мляко, естествено ферментиралите туршии с дрожди и лактобацили, както и уникалните български колбаси като суджуците и луканките, които също съдържат естествени микроорганизми. Проф. Кантарджиев обясни още, че от днес започва световната седмица на антибиотиците и тяхната правилна употреба. „Слава Богу, все по-малко хора се самолекуват с антибиотици, защото преди 20-30 години това беше масова практика, всеки отиваше и си вземаше антибиотик от аптеката, резистентността беше изключително висока. Сега вече има по-строг контрол и това се прави все по-рядко“, каза още Кантарджиев. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.11.10", "title": " Проф. Тодор Кантарджиев: Не е вярно, че грипът атакува в топло време през зимата"}
