{"url": "https://trud.bg/%d0%b2-%d1%8f%d0%ba%d1%83%d1%82%d0%b8%d1%8f-%d0%b8%d0%b7%d0%bc%d0%b5%d1%80%d0%b8%d1%85%d0%b0-67-%d0%b3%d1%80%d0%b0%d0%b4%d1%83%d1%81%d0%b0-%d0%bf%d0%be-%d1%86%d0%b5%d0%bb%d0%b7%d0%b8%d0%b9/", "text": "Студена вълна обхвана едно от по принцип най-студените места на Земята – Сибир. В Якутия днес бяха измерени минус 67 градуса по Целзий, информира  АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " В Якутия измериха -67 градуса по Целзий"}
{"url": "https://trud.bg/%d0%bb%d0%b5%d1%82%d0%b8%d0%bc-%d0%b4%d0%be-%d0%b1%d0%b0%d0%ba%d1%83-%d0%b7%d0%b0-29-%d0%b5%d0%b2%d1%80%d0%be/", "text": "За 29 евро всяка седмица българи и азербайджанци могат да летят до Баку и София. В 6.30 часа българско време днес премиерите на Азербайджан и България Артур Расизаде и Бойко Борисов откриха новата ниcкотарифна авиолиния, която се обслужва от “Buta Airways”. Тя е дъщерна компания на националния авиопревозвач “Azerbaijan Airlines”. България става първата дестинация в Европейския съюз, където “Buta Airways” ще осъществява директни полети. Първите пасажери бяха министрите Ивайло Московски, Теменужка Петрова и Емил Караниколов, български и азерски журналисти. С първия полет в София пристигнаха и шефът на азербайджанската компания “Azerbaijan Airlines” Джахангир Керимов и шефът на “Buta Airways” Джемил Манизати. Като във всеки първи полет пътниците бяха поглезени, а азербайджанскато компания се бе постарала да се чувстват като в бизнес класа. Точно в 9.55 часа самолетът кацна в София, където бе посрещнат от министъра на транспорта Николина Ангелкова, кметът на София Йорданка Фандъкова и посланикът на Азербайджан Наргиз Гурбанова. “Нека тази линия да бъде символ за задълбочаващото се приятелство между двата народа и двете държави, и реализирането на много успешни проекти между нас”, пожела Московски. Ангелкова отбеляза, че откриването на новата линия Баку-София допълнително ще допринесе за развитието на туризма. (Виж долу). “Убедена съм, че тази авиолиния ще направи Азербайджан и България още по-близки и ще укрепи позицията на нашите държави като ефективни свързващи центрове за пътуване”, заяви посланик Гурбанова.   Министърът на туризма Николина Ангелкова отбеляза, че ведомството работи активно със своите азербайджански партньори върху съвместни опознавателни турове за журналисти и туроператори, които ще се проведат в двете държави. “Вярвам, че директната самолетна линия между София и Баку ще стимулира туризма”, допълни министър Ангелкова и благодари на министър-председателя Борисов за осъществяването на проекта. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Летим до Баку за 29 евро\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b8%d0%ba%d1%82%d0%b0%d1%82%d1%83%d1%80%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%bf%d1%80%d0%be%d0%bb%d0%b5%d1%82%d0%b0%d1%80%d0%b8%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd%d0%b8/", "text": "Десетокласниците вече ще изучават понятия като комунизъм, политически репресии и терор. Те са заложени в новата програма по история, утвърдена от Министерството на образованието и науката. Според нея в X клас ще се изучава само българска история – от древността до наши дни, информира  . По новите учебници ще се учи за пръв път след 2 години. Тогава настоящите осмокласници ще изучават понятия като “съветизация”, „диктатура на пролетариата”, „Народен съд” и „Възродителен процес”. Според очакванията в програмата, те ще трябва да разбират ролята на Съветския съюз за налагане на комунистическия режим у нас, както и да сравняват конституциите на Народна Република България от 1947и 1971 г. „Ние сме може би единствената бивша соцдържава, в която има такава носталгия по комунизма, няма консенсус за тази епоха”, отбеляза Красимир Иванов, учител по история и цивилизация в 51-во училище. Така е дори сред ученици от IX клас. „По това време е имало справедливост, нямало е частна собственост”, казва ученикът Симеон Ников, като уточнява, че е научил това от баба си. „Те (децата – бел.ред.) казват: „Вкъщи ни говорят едно, а вие ни учите друго, къде е истината?”, пояснява още учителят по история Красимир Иванов. От просветното министерство обясниха, че именно заради близостта на историческите събития в програмата предвижда извънкласни дейности, в които учениците ще трябва сами да набират информация. Занапред учениците в X клас ще учат за българската история по 3 часа и половина на седмица.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Диктатурата на пролетариата, Народния съд и Възродителния процес влизат в 10-и клас"}
{"url": "https://trud.bg/7-%d0%b6%d0%b5%d1%80%d1%82%d0%b2%d0%b8-%d0%bf%d1%80%d0%b8-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%be%d0%bb%d1%83%d0%bc%d0%b1%d0%b8%d0%b9%d1%81%d0%ba%d0%b8/", "text": "Най-малко седем души са загинали при катастрофа на хеликоптер на колумбийската армия в северозападната част на страната, съобщиха от военното министерство в Богота, предаде АФП. Съгласно разпространената информация, на борда на машината е имало 10 души. „За съжаление, седем от тях са загинали, а търсенето на останалите трима продължава“, се казва в съобщението от военните.", "date": "2018.01.16", "title": " 7 жертви при катастрофа на колумбийски военен хеликоптер"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2%d0%be%d1%82%d0%be-%d1%87%d0%b5%d1%88%d0%ba%d0%be-%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb%d1%81%d1%82%d0%b2%d0%be-%d0%b7%d0%b0%d0%b3%d1%83%d0%b1%d0%b8-%d0%b2%d0%be%d1%82/", "text": "Новото чешко правителство на малцинството, водено от милиардера Андрей Бабиш, загуби при гласуването на вот на доверие, след като депутатите отхвърлиха популиста, който беше обвинен в измама със субсидии от ЕС. „Парламентът отказва да изрази доверие в кабинета“, каза председателят на парламента Радек Вондрачек. Гласуването беше 117 срещу кабинета при 78 гласа „за“ и пет „въздържали се“ в 200-членния парламент, съобщава  . Бабиш, чието популистко движение АНО спечели изборите през октомври, ще направи още един опит за създаване на кабинет след настояване от чешкия президент Милош Земан. Той обаче настоява Бабиш да докаже, че има необходимата подкрепа за новото правителство. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Новото чешко правителство загуби вот на доверие в парламента"}
{"url": "https://trud.bg/%d0%bf%d0%be%d1%89%d0%b0%d0%bb%d1%8c%d0%be%d0%bd-%d0%b2%d0%bb%d0%b5%d0%b7%d0%b5-%d0%b2-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80%d0%b0-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d0%bb%d0%b8-19-000-%d0%bf%d0%b8%d1%81/", "text": "Аржентински пощальон отиде в затвора с едногодишна присъда за това, че не е разнасял пощата на хората. Полицаи намерили в дома на 47-годишния Марсело Васкес сакове с 19 000 писма, които не са били раздадени на получателите им, съобщава  . Това е станало известно още през 2009 г., но пощальонът от Пуерто Мадрин e получил присъдата си едва през 2015 г. Тъй като тя е била условна, той e можел да избегне затвора, ако се бе отзовал на призовките на съда. Пощальонът обаче решил да си прави оглушки и не си дал труда да се подчини на съдебните власти, заради което присъдата му била променена от условна в ефективна. Така недобросъвестният и недисциплиниран пощальон попадна в затвор в провинция Чубут, южна Аржентина. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Пощальон влезе в затвора, открили 19 000 писма в дома му"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%bf%d0%b0%d0%b4%d0%b0-%d0%b8%d0%b4%d0%b5%d1%8f%d1%82%d0%b0-%d0%b7%d0%b0-%d0%b4%d0%b2%d0%be%d0%b9%d0%bd%d0%be-%d0%bf%d0%be-%d1%81%d0%ba%d1%8a%d0%bf%d0%b0-%d1%81%d0%b8%d0%bd%d1%8f-%d0%b7/", "text": "Отпада идеята таксата на синята зона за платено паркиране в София да бъде увеличавана от 2 на 4 лв. в дни с мръсен въздух. За сметка на това, в такива дни Столичната община ще забрани влизането на автомобили в центъра на София, с редуване на четни и нечетни номера. Мярката няма да важи за колите на живеещите в района и на тези със специален режим на движение. Предложението е част от плана на общината за борба срещу мръсния въздух. Мерките бяха одобрени от екокомисията към Столичния общински съвет и ще бъдат гласувани от съвета на 25 януари. Отпада и идеята за безплатно ползване на буферни паркинги. При превишение на нормата за фини прахови частици над 4 пъти ще се въвеждат нови мерки. Те включват затваряне за коли на определени карета в София, частична забрана за паркиране в синя зона, и възможност за цялостно затваряне на синя зона. КАТ ще засилят проверките на автомобили. Остава въвеждането на зелен билет за градския транспорт. Той ще струва 1 лева в дните с регистриран мръсен въздух и цели да мотивира хората да не се движат с колите си. На гърба на билета ще има благодарност към пътуващите, затова че са се включили в инициативата да се направи въздуха по-чист. Мерките ще влизат в сила в два случая – или когато най-малко две автоматични станции са регистрирали запрашаване от над 200 микрограма на квадратен метър през два дни, или ако опасно мръсен въздух бъде установен от 4 станции в рамките на ден.   В периода 2011-2014 г. Столична община е похарчила 630 млн. лв. лева за справяне с фините прахови частици, а въздухът сега в София е 5 пъти по-мръсен. Този резултат показа одитът на Сметната палата през 2017г. Това каза лидерът на БСП – София и председател на групата на БСП в СОС Калоян Паргов пред Bulgaria ON AIR. “От май миналата година има нова Стратегия, в която са заложени три основни мерки – всеки месец миене на улици и канавки в София, но цяла София, а не в някои райони по 2-3 пъти, а в други – нито веднъж. Освен това управляващите в СО най-накрая разбраха, че трябва да се откажат да купуват дизелови автобуси за градския транспорт. Третата мярка е свързана с поставяне на началото на справяне с отоплението на твърдо гориво, което е един от най-големите замърсители на въздуха. Истината обаче е, че тези мерки са прекалено закъснели. И те не решават проблема генерално, а опитват да се справят с резултата от проблема”. Според Паргов не само СО, но и държавата трябва да има социална екологична политика. Общинският съветник от БСП Иван Таков, който е и член на Комисията по Опазване на околната среда пък заяви пред Би Ти Ви, че замърсяването на въздуха в София не се дължи на климатичните условия. “Управляващите в СО се опитват да се оправдаят с тях, но причината за мръсния въздух в града ни са безхаберието и отказът години наред да бъдат взети мерки, каза той. – Стигнахме дотам, че преди няколко дни виждахме това, което дишаме. А само до преди 7 месеца управляващите в СО отричаха изобщо да има проблем”, заяви Таков. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Отпада идеята за двойно по-скъпа синя зона в София (обзор)\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b0%d1%81%d0%b8%d0%bb-%d0%b2%d0%b5%d0%bb%d0%b5%d0%b2-%d0%bc%d0%b2%d1%80-%d0%b5-%d0%bf%d1%80%d0%b5%d1%84%d0%b8%d0%bd%d0%b0%d0%bd%d1%81%d0%b8%d1%80%d0%b0%d0%bd%d0%be-%d0%b7%d0%b0%d0%bf%d0%bb/", "text": "„Системата на сигурността е префинансирана. Като дял от БВП и в бюджетните разходи, ние сме на първо място в ЕС. Бюджетът на МВР е 1 млрд. и 296 млн. лв. – това е много повече от бюджета за култура, спорт, наука взети заедно”, каза председателят на управителния съвет на Асоциацията на индустриалния капитал Васил Велев по  . Според него, има много полуистини за МВР. „Например, те взимат 20 заплати при пенсиониране, отпуската им е два месеца, а за останалите 1 месец. Освен заплатата за длъжност, има и за звание, има други доплащания, които се умълчават”, категоричен е той. „Да се увеличават тези разходи без да се правят реформи е погрешна тактика и практика, още по-малко пък 11 дни след започването на изпълнението на новия бюджет”, категоричен е Велев. По думите му заплатите в МВР също не са толкова ниски, колкото казват хората от системата, защото техният размер се съотнася към размера на останалите заплати в страната. „По численост отново сме на първо място в ЕС”, коментира Велев. „Знаете ли, че в бюджета на МВР под 2% са отделени за капиталовите разходи? Цялата тази сума отива за издръжката на системата – няма пари, отделени за инвестиции. То е пренаселено това учреждение”, категоричен е Велев. „Вместо да направят нужните реформи и преструктуриране, едната част от състава протестира”, допълни Велев. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Васил Велев: МВР е префинансирано, заплатите там не са толкова ниски, колкото казват"}
{"url": "https://trud.bg/%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d0%b8-%d0%bf%d1%80%d0%b8%d0%be%d1%80%d0%b8%d1%82%d0%b5%d1%82%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b1%d1%8a/", "text": "Министър-председателят Бойко Борисов се срещна днес с групата на Европейската народна партия в Европейския парламент.  Разговорът на премиера с членовете на най-голямата парламентарна група беше посветен на приоритетите на Българското председателство на Съвета на Европейския съюз и премина при много голям интерес. Дискутирани бяха темите за стимулиране на икономическия растеж и социалното сближаване, които да гарантират бъдещето на Европа и на младите хора, пътищата за подобряване на свързаността на Западните Балкани и европейската перспектива пред страните и хората от региона, проблемите пред сигурността и стабилността на Съюза, както и повишаването на конкурентоспособността на икономиката чрез цифровизацията й и развитието на умения и компетентности, адекватни на предизвикателствата, пред които е изправена, съобщиха от Министерски съвет Членовете на парламентарната група поздравиха министър-председателя за фокуса, който Българското председателство поставя върху Западните Балкани и за действията, предприети лично от Борисов и от правителството в София за стимулиране на диалога между държавите. Според техните коментари, сигурността в този регион ще допринесе за сигурността и просперитета на целия континент. Председателят на групата на ЕНП Манфред Вебер посочи: „Имаме силен лидер в лицето на Бойко Борисов, който винаги се е идентифицирал с Европа и с нейните ценности“. Премиерът Борисов благодари за подкрепата, която страната ни е срещнала от ЕНП и от институциите на ЕС при подготовката си за председателството, както и за даденото й доверие в първите дни след като пое председателството. „Това ни задължава да сме още по-активни за намирането на общи решения, които да дадат на всеки европейски гражданин усещането за сигурност, стабилност и солидарност, за перспектива“, посочи министър-председателят. Той изтъкна, че от разговорите си с австрийския канцлер Себастиан Курц е получил увереност в приемствеността, която ще бъде запазена по отношение на темите, започнати в Българското председателство. „Това ще е най-яркият израз, че единството ни прави по-силни като Съюз“, каза Борисов. Министър-председателят получи подкрепата на парламентарната група на ЕНП за приоритетите на Българското председателство и пожелания за успех при представянето им в Европейския парламент утре. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Борисов представи приоритетите на българското председателство пред парламентарната група на ЕНП"}
{"url": "https://trud.bg/%d1%81%d1%8a%d1%81%d0%b5%d0%b4%d0%ba%d0%b0-%d0%bd%d0%b0-%d1%82%d1%80%d0%b8%d1%82%d0%b5-%d0%b6%d0%b5%d0%bd%d0%b8-%d0%be%d1%82-%d0%ba%d1%8a%d1%89%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d1%83%d0%b6%d0%b0%d1%81/", "text": "„Не съм виждала двете момичета от много години. Майка им казва, че са били по София. Никога не ни е давала телефон, въпреки че сме искали. Моите деца искаха да се свържат с тях, понеже заедно са отраснали!“. Това сподели Цветана Вълкова, съседка на   в къщата на ул. „Георги Тишев“ в Свищов. Вълкова разказа още, че помни дъщерите, които днес са на 43 и 44 г. като добри деца. „Много умни бяха и двете. Едната, Стефка, пишеше стихове и рисуваше. Анжела пък с пълно отличие завърши. Изобщо много умни и добри деца!“, реди Цветанка Вълкова. С майката на Анжела и Стефка обаче Вълкова се виждала често в квартала. „С нея се срещаме, ако не всеки ден, поне два пъти в седмицата….Питала съм я за децата, моите деца когато са ми гостували, са я питали за тях, но тя е казваше, че са в София“, сподели още Вълкова. По случая от работи и Районната прокуратура в Свищов. Според наблюдаващия прокурор Блага Георгиева, тепърва ще се назначават медицински експертизи, които да уточняват психичното състояние на трите жени, както и това дали двете са с атрофирали мускули или двигателно активни. Ще бъдат разпитвани и други съседи, и близки на трите жени. Комшии обаче твърдят, че често са чували виене и плач от зловещото жилище. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Съседка на трите жени от къщата на ужасите в Свищов: Като деца момичетата бяха даровити, пишеха стихове и рисуваха"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b0%d0%ba%d1%86%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b1%d1%80%d0%be%d1%8f-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d1%82%d1%80%d1%83-101/", "text": "Поредна зима планината е недостъпна за туристи заради недомислия в действащия план за управление на природния парк и противоречащи си законови текстове. Общината създава междуведомствена комисия, която да намери изход от ситуацията.       Премиерът Бойко Борисов представя утре програмата на българското председателство на Съвета на ЕС в европарламента.         На границата полицаи и военни са рамо до рамо, но едните с 15, а другите с 10 процента увеличение на заплатите – анализ на Спирдон Спирдонов.         България не може без покровител, най-добре е да са няколко, казва Историкът академик Константин Косев в интервю за „Труд“.         Последна статия от поредицата на проф. Борислов Борисов, с която започна дискусия на „Труд“ „Висшето образование – проблеми и перспективи“.         Да кажем едно „Браво“ на Талат Джафери, шефа на Собранието. Договорът бе ратифициран, но той ще продължи да е дъвка за опозицията в Скопие – коментар на Костадин Филипов.           Силует на новата звезда на българската атлетика Тихомир Иванов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Вижте акцентите в броя на вестник „Труд“ в сряда, 17 януари 2017"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b5%d0%bc%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%bb%d1%83%d0%ba%d1%81-%d0%b8%d0%bc%d0%be%d1%82%d0%b8%d1%82%d0%b5-%d0%bf%d0%be%d1%81%d0%ba%d1%8a%d0%bf%d0%bd%d0%b0%d1%85%d0%b0/", "text": "Наемите на луксозните имоти в София поскъпнаха заради българското европредседателство. Най-голямо е увеличението при жилищата в центъра на София, но се повишава и цялостният интереса към България, показва анализ на агенцията за недвижими имоти Arco Real Estate. Още от средата на 2017 г. предстоящото събитие се отрази стимулиращо на имотния пазар и много хора започнаха да инвестират в жилища с цел отдаването им под наем, основно в центъра на столицата и околните престижни квартали, намиращи се близо до НДК, коментират брокери. В края на 2017 г. най-предпочитани за покупка са 2-стайните апартаменти при средна цена от 62 300 евро, а за 3-стайните купувачите дават около 103 300 евро. Най-търсени са жилища в кварталите Редута, Гео Милев, Оборище, Дианабад, Слатина, посочват експертите.  Според данни на Агенцията по вписванията седмично се извършват прехвърляния средно на 5100 имота у нас. За цялата 2016 г. година са продадени, дарени или заменени са станали около 258 000 имота, а за 2017 г. почти 214 000 имота са сменили собствениците си. Прогнозата на брокерите е ръстът на жилищния пазар да бъде 5-6% през 2018 г. на годишна база. За това ще благоприятстват множеството новоизграждащи се сгради в София, все така изгодните условия по ипотечните кредити и засиленият интерес от страна на инвеститори и купувачи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Наемите на лукс имотите поскъпнаха\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b2%d1%8a%d0%bd%d1%8f%d1%82-%d0%be%d1%82-%d0%be%d1%81%d1%82%d1%80%d0%be%d0%b2-%d0%b2-%d0%b0%d1%82%d0%bb%d0%b0%d0%bd%d1%82%d0%b8%d0%ba%d0%b0/", "text": " Телефонни измамници звънят у нас от импулсни линии, регистрирани на  Остров Възнесение в Атлантическия океан. Целта е да ви накарат да върнете обаждането. Не го правете, предупредиха експерти по киберсигурност. Схемата на мошениците е да наемат т.нар. “розови линии”, на които обаждането се таксува от $1,99 до $19, 99 на минута. Те зареждат компютър с хиляди поредни номера и започва избиране. В момента на свързване линията се затваря, а на дисплея на GSM-а се появява надпис “Пропуснато повикване”. Ако клиентът реши да върне обаждането, на сметката му се трупат суми от 30 до 50-60 лв.", "date": "2018.01.16", "title": " Звънят от остров в Атлантика"}
{"url": "https://trud.bg/%d0%b5%d0%b2%d1%80%d0%be%d0%b4%d0%b5%d0%bf%d1%83%d1%82%d0%b0%d1%82%d0%b8%d1%82%d0%b5-%d0%be%d0%b1%d1%81%d1%8a%d0%b6%d0%b4%d0%b0%d1%82-%d0%b2%d0%bb%d0%b8%d1%8f%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bd/", "text": "В сряда евродепутатите ще разискват влиянието на руската пропаганда в страните от ЕС и обвиненията за опити за оказване на влияние върху изборите в някои държави, се казва в съобщение от пресслужбата на ЕП. Евродепутатите вече предупредиха през 2016 г. за засилването на пропагандата от Кремъл срещу ЕС след анексирането на Крим и провеждането на хибридна война в Донбас. Те отбелязаха в резолюция, „използването от страна на руското правителство на широк набор от средства и инструменти, като мозъчни тръстове…, многоезични телевизионни канали (напр. RT), псевдо информационни агенции (напр. Спутник),… социални медии и интернет тролове“, за да поставят под въпрос демократичните ценности и разделят Европа. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Евродепутатите обсъждат влиянието на руската пропаганда"}
{"url": "https://trud.bg/%d0%b5%d0%b2%d1%80%d0%be%d0%ba%d0%be%d0%bc%d0%b8%d1%81%d0%b8%d1%8f%d1%82%d0%b0-%d0%be%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d0%b3%d0%b0-%d0%bf%d0%be%d1%80%d0%b5%d0%b4%d0%bd%d0%b0-%d0%bb%d1%8a%d0%b6/", "text": "В официално изявление за вестник “Труд” Европейската комисия опроверга поредните лъжливи твърдения, разпространявани в национален ефир от самозвани експерти. В понеделник   на Българското националното радио неизвестният досега в България базиран в Брюксел “експерт” от свободната медийна електронна платформа “Уикимедия”, някой си Димитър Димитров, се изказа за така наречените “фалшиви новини” в публичното пространство. Последното в качеството му на член на експертна група на високо равнище, която ще консултира ЕК при разработването на стратегия за борба с “фалшивите новини”. Изказалият се настоя в интервюто, че изпълнителният орган на ЕС разполага със списък на български медии, които целенасочено се занимават с подобна ужасна дейност. В този списък, според горепосочения набеден за специалист господин, фигурира и вестник “Труд”, наравно с изрично посочени от него още три български медии. По този повод редакцията ни се обърна към Европейската комисия за уточнение, в отговор на което получихме следното опровержение от говорителя на ЕК по дигитална икономика и общество Натали Вандищад: “Уважаеми господине… (Европейската – б. р.) Комисията няма такъв списък.” Писмото до “Труд” припомня, че изпълнителният орган на ЕС от няколко месеца развива инициатива насочена към идентифицирането на фалшиви новини и техните източници, в контекста на съмненията за нелегална руска намеса по електронен път в демократичните процеси в ЕС. Посочените в специализирания сайт публикации, “не представлява списък на медии, които разпространяват фалшиви новини, а списък на публикувани дезинформации, които вече са били разпространени. Важно е, да се прави тази разлика”, настоява говорителят на ЕС. Обикновена справка в конкретния сайт на ЕК или най-малкото наличието на елементарна съвест, ще покаже, че вестник “Труд” не фигурира сред българските медии с публикации, посочени на сайта. Редакцията ни се обръща към цитираните от Димитров български медии с готовност да им предостави отговора на ЕК, с оглед техни реципрочни правни действия пред съдебните власти от лъжите, разпространявани от лицето Димитров. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Еврокомисията опроверга поредна лъжа за „Труд”"}
{"url": "https://trud.bg/%d1%81%d1%8a%d1%80%d0%b1%d0%b8%d0%bd-%d0%b8-%d0%b0%d0%bb%d0%b1%d0%b0%d0%bd%d0%b5%d1%86-%d1%80%d0%b0%d0%b7%d1%81%d0%bb%d0%b5%d0%b4%d0%b2%d0%b0%d1%82-%d1%83%d0%b1%d0%b8%d0%b9%d1%81%d1%82%d0%b2%d0%be/", "text": "Двама прокурори – сърбин и албанец, са назначени да разследват убийството на лидера на Гражданска инициатива „Свобода, демокрация и справедливост“ (СДП) Оливер Иванович, който бе застрелян в Косовска Митровица в сутрешните часове на вторник, съобщава белградската B92. „За убийството на Оливер Иванович е назначен разследващ екип от двама наши прокурори“, уточниха от Прокуратурата в Косовска Митровица, като приведоха имената им, от които става ясен етническият им произход. Съгласно разпространената информация, към настоящия момент няма заподозрян за покушението. В същото време Прокуратурата за организирана престъпност в Белград започна досъдебно производство за убийството на Иванович. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Сърбин и албанец разследват убийството на Оливер Иванович"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d0%b2%d0%b5%d1%82%d0%bd%d0%b8%d0%ba-%d0%be%d1%82-%d0%b1%d1%81%d0%bf-%d0%be%d0%b3%d0%bd%d1%8f%d0%bd-%d1%81%d1%82%d0%be%d1%8f/", "text": "„Община Горна Оряховица се готви да плати 80 000 лв за втори анализ на въздуха. Това беше отговора на кмета инж. Добромир Добрев, когато го попитах колко средства са предвидени през 2018г. за справяне с мръсния въздух. Такъв анализ вече е правен преди да бъде приета Общинската програма през 2016г. Тогава за него са дадени 30 000 лв. „Въздухът оттогава не се е променил. Най-вече защото в този период Общината не е предприела действия да изпълни собствената си програма. Жалко е да видим, че за настоящата година също не се предвиждат конкретни действия“. Това заяви общинският съветник и председател на БСП-Горна Оряховица Огнян Стоянов. Той постави въпроса си по време на общественото обсъждане на проекта за бюджет 2018г на община Горна Оряховица. „За пореден път няма предварителна информация какво съдържа проектът за бюджет. Как да предлагаме и да задаваме въпроси като не знаем за какво става въпрос“, попита той по време на представянето. Огнян Стоянов също зададе въпроса за опазването на парковете и спортните площадки. В отговора на кмета стана ясно, че Общината е съкратила значително разходите за охрана и договор с частна фирма има само за 2-3 обекта. В същото време гражданите многократно са сигнализирали, че новоизградените паркове и спортни площадки много често са обект на вандалски прояви. Това продиктува въпроса на общинския съветник Огнян Стоянов за средствата за охраната им. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Общинският съветник от БСП Огнян Стоянов в Горна Оряховица: Общината се готви да плати 80 000 лева за втори анализ на въздуха"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d0%b8-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b5%d0%b9%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%be%d1%82%d0%b1%d1%80%d0%b0%d0%bd%d0%b0-%d0%b2%d0%b5%d1%80%d1%81/", "text": "Изминалата седмица в европейския дневен ред беше посветена на България. В България – на председателството на Европейския съюз, а в изказванията на европейските и български лидери общата европейска отбрана беше изведена като приоритет. Всички те приветстваха стартирането на постоянното структурирано сътрудничество (ПСС/PESCO) в областта на отбраната. Подчертано беше значението на бързото осъществяване на първите съвместни проекти и ускоряване на интеграцията на европейските държави във военната област. Към тази общо-европейска соната ние добавяме и нашата регионална партитура за интегрирането на страните от т. нар. Западни Балкани в европейските планове. Изпреварващ хода на времето си, в началото на седмицата се проведе Консултативен съвет по национална сигурност при президента по същата тема „Роля на Република България за развитието на Общата политика за сигурност и отбрана на ЕС в контекста на българското председателство на Съвета на Европейския съюз 2018». Този път КСНС заседава в пълен състав по всички точки, никой не си тръгна преди края и всички се обединиха под общото становище, че като държава-членка на ЕС, която пое ротационното председателство, България има важна роля и носи своята отговорност в изграждането и развитието на Общата политика за сигурност и отбрана, която дава нов импулс на интеграционните процеси в ЕС. Може би защото вече се оформя единно мнение в нашето общество, че Европейската отбрана е от изключително значение за страната ни, намираща се на геополитически разлом и повече компромиси със сигурността няма накъде да правим. Може би защото в лицето на президента, който пряко отговаря за политиката за сигурност и отбрана, за първи път имаме съвпадение на това да е учил и работил в областта, с която се занимава. До сега всички предишни, както и повечето ни управляващи са учили за едно, работили са друго, отговарят за трето и само Всевишният може да прозре с какво всъщност е искала да се занимава тяхната търсеща и неспокойна душевност. Вече предвиждайки неизбежното и притиснат от външни обстоятелства, КСНС успя да изпълни основното си задължение да не бъде само формат, събиращ се след определена случка и констатиращ фактологията, а орган с функция да прогнозира събитията, задава приоритети, съставя общ план за действие и поставя задачи и срокове на всички отговорни за изпълнението му структури в държавата. Участниците се обединиха около становището, че PESCO предоставя значителни възможности за Република България за участие в консолидираната европейската отбранителна индустрия, наука и пълноценната интеграция на Въоръжените сили на Република България. Следва да изградим ефективни механизми за анализ и приоритизиране на способности, проекти и модули, с които да участваме в ПСС Контатира се и, че следва да ускорим избора се на области, научни звена и предприятия, с които страната може да участва в общи европейски проекти и да се ползва от Европейския фонд за отбрана (ЕФО). Приетият национален план за повишаване на разходите за отбрана на 2% от БВП до 2024 г. следва да бъде своевременно актуализиран и надграждан. Беше съставен План за работа като председатели на Съвета на Европейския съюз. България до 30 юни 2018 г. трябва да финализира преговорния процес по Регламента за изграждане на Европейска програма за промишлено развитие в областта на отбраната. Конкретно за страната ни за 2018 г. следва да се разработи Пътна карта за подготовка на Програма 2030 за развитие на отбранителните способности на Въоръжени сили; актуализиран План за участие в проекти на ПСС и ЕФО; Каталог на българската отбранителна индустрия, научни звена и областите, в които имаме потенциал за участие в проекти на ПСС, ЕФО и по линия на Европейската агенция за отбрана; да бъде извършен преглед и при необходимост актуализиране на Националния план за повишаване на разходите за отбрана на 2% от БВП до 2024 г. Най-накрая страната ни видя в Общата европейска отбрана и  европейската перспектива за сигурността на страните от Западните Балкани, като КСНС ангажира изпълнителната власт с разработването на Пътна карта с проекти и инициативи в областите на сигурността и отбраната, която да подпомогне европейската перспектива и укрепването на сигурността на страните от Западните Балкани, която да включва Каталог на възможностите за образование и обучение в България на ръководни кадри в сферата на сигурността и отбраната и предложения за провеждане на съвместни учения и тренировки. България ще представи пред Съвета на ЕС идеята за изграждане у нас на Международен институт за устойчиви технологии и Научен център за Югоизточна Европа. Предложенията от последния КСНС при президента показват, че държавното ръководство ясно осъзнава, че обстановката на континента ни, процесите на Брекзит, промените в трансатлантическото партньорство със САЩ и идентифицирането от ЕС на новите потребности за сигурност, са пренасочили политиката на ЕС от Европейска отбрана Версия 1.0 на “Сътрудничество за сигурност и отбрана” и разгледана по-подробно в предишни мои материали, директно към Версия 2.0 “Споделена сигурност и отбрана”, която подробно ще бъде разгледана в следващия материал.", "date": "2018.01.16", "title": " България и Европейската отбрана. Версия 2.0\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%ba-%d0%b4%d0%b2%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d0%bb%d0%b0-%d1%80%d0%be%d0%b4%d0%b8%d1%85%d0%b0-%d1%82%d1%80%d0%b5%d1%82%d0%b8%d1%8f-%d0%b4%d0%b6%d0%b5%d0%bd%d0%b4%d1%8a%d1%80/", "text": "Нека не се заблуждаваме. Истанбулската конвенция може да изглежда безобиден документ на пръв поглед. Тя наистина съдържа разумни предложения за борба срещу дискриминацията и  насилието срещу жените. Кой е  срещу това? Но в нея е вмъкната една думичка „Gender“ староанглийска дума за „тип“, „вид“  и доскоро употребявана наравно с другата дума „Sex“ (пол)  за дефиниране на биологичния пол на човека. В последните две-три десетилетия обаче в Америка и редица страни в Европа започна да се налага един нов стереотип – на човек, роден като мъж, но заявяващ, че възприема себе си, на основата на „gender“ като жена, вкарана в грешното тяло. Биологичният ти пол може да е мъжки, но това не е съществено, важното е, че в лична, социална и културна перспектива ти можеш да определяш своята сексуалност като женска и обществото трябва да признава и защитава тази твоя идентичност. Съответно, в тези страни се приемат и законодателства, разрешаващи тези мъже да приемат женски имена и да се пререгистрират като личности от женски пол. Чл. 2, т. 2 на конвенцията призовава страните  да обръщат специално внимание на жените, жертви на насилие на основата на „gender“. Вкарването на термина „gender“ е умишлено, то има за цел да осигури защита срещу насилие не просто и не само на жените, като биологичен пол, но и на „жените“, които всъщност са родени като мъже, но са заявили, че се чувстват като жени и този граждански и социален статут им е официално признат. В чл. 4, т. 3 се говори, че конвенцията следва да се прилага от страните без дискриминация въз основа на „sex“ (пол) и „gender“ (социален пол). Но дали едно общество в дадена страна ще приеме  съществуването на  някакъв друг пол, при който един мъж може да заяви желание и получава официално право да бъда наричан жена и обратното, дали ще приеме узаконяването на еднополови бракове и осиновяване на деца от такива брачни двойки, е въпрос на национален консенсус, на национални, религиозни и културни традиции.  Преобладаващата част от държавите в света, между които и България, не приемат такива норми. Но освен обидният факт, че е възможно в угода на политически коректния Брюксел,  парламентът да натрапи на обществото ни конвенцията, като я ратифицира, този акт ще има конкретни последствия за страната и обществото ни. С ратифицирането й България автоматично  признава така наречения „социален пол“, а оттам и правото на един мъж да реши, че иска да бъде жена и на практика да бъде приет и официално регистриран ката такава. Един такъв мъж вероятно ще вземе хормони и ще му порастат гърди, ще изреже половите си органи, ще започне да се облича и гримира като жена. Ще изглежда и като жена, с тази разлика, че няма да има детеродни органи и спре ли да взема хормони, наново ще й/му порасне брада. Биологически „тя“ ще си остава мъж, макар и кастриран. На практика обаче, държавата ще трябва да й осигури всичките права и привилегии, които се полагат на една жена. Ще й се издаде нов паспорт с женско име, ще има право да сключи брак с друг мъж, нали е „жена“, и право да осинови с него деца, на които да бъде „майка“. Ще има право да ползва „евини“ плажове и дамски тоалетни.  Както и да участва в спортни състезания като жена и поради преимуществата на биологическия си пол да печели даже медали. Такива случаи по света вече има. Разбира се, дискриминацията и насилието, основано на основата на „социален пол“, ще се отнася и за  жените, решили, приели и признати официално да бъдат мъже. Те си изрязват гърдите, взимат хормони и им пораства брада, обличат се и изглеждат като мъже, но не могат да правят деца. Във Великобритания пресата изнесе случай на жена, станала „мъж“, но не премахнала детеродните си органи и като мъж започнал/а хомосексуална връзка с друг мъж. Само че по едно време забременяла. Защото като пасивна страна в хомовръзката, истинското сексуално удоволствие за него/нея е участието в акта с вагината си. Между впрочем има и случаи на мъже, станали „жени“, но въпреки, че са се оказали в „грешното тяло“, не премахват половите си органи. По съображения, все пак те са източник на сексуално удоволствие.  Конвенцията изисква и въвеждане в училищата на съответни образователни програми. Децата трябва да възприемат съществуването на „социален пол“ и възможността някое вътре в себе си да усеща, че е попаднало в „чуждото тяло“.  И ако това е така, те  вече не могат да бъдат определяни в училище  като момичета или момчета, а като  „trasndgender“ (трансджендър – сега и този термин явно ще влезе лексикона на привържениците на теорията за „социалния пол“), и когато завършат обучението си, ще може да предприемат прехода към другия пол. Затова и в училищата в някои европейски страни вече има отделни тоалетни за транджендърни ученици. Лично аз имам внук, който наскоро завърши гимназия в Лондон, и в неговото училище има такива транджендърни ученици и трансджендърна тоалетна. – Те изглеждат отнесени, казва той, объркани, без приятели сред нормалните момчета и момичета. Според психолози, въвеждането и практикуването на такива образователни програми в училищата е опасно, още повече, че проповядващите трансджендърната  теория  правят сериозни опити да наложат такива деца още на 16 годишна възраст да могат да се  подлагат на хормонална терапия, а на 18 години и да могат да се подлагат на хирургическа интервенция, което е свързано с  поемане на сериозен риск по отношение на това какъв живот ги очаква в бъдеще. Научни изследвания показват, че на такава възраст подрастващите са неспособни правилно да преценяват риска от необратима хирургическа намеса. А рисковете са големи. Чисто в здравен аспект, хормоналната терапия е свързана с повишаване на кръвното налягане, инсулти и инфаркти и други заболявания. В психологичен аспект, в много случаи преминалите необратима хирургическа трансформация на по-късен етап съзнават, че са направили грешка и изпадат в депресия. В Швеция, самоубийствата сред  тези, които са предприели такава трансформация, в процентно отношение многократно надминават тези сред хората, определящи пола си само по-биологичен признак. Д-р Мишел Кретеба, президент на Американския Педиатричен колеж, излага следния аргумент срещу „транджендърната“ теория по отношение на подрастващите.  Тя посочва, че тъй като близнаците имат 100% идентичен ДНК, би следвало ако единият се изживява като трансджендърен, то така би трябвало и да е с другия. Но според едно  мащабно изследване на близнаци в подрастваща възраст, само 28% са се заявили като попадащи в трансджендърна  категория, което показва, че  те са се поддали на външно влияние, и са по-скоро психологично объркани, а не „родени в грешното тяло“. Тя утвърждава, че е възможно подрастващи деца поради различни обстоятелства да имат психологични притеснения по отношение на пола си (и у нас децата наричат някое момиче „мъжкарана“ или някое момче „женчо“, което се отразява на психиката на потърпевшите),  но в по-късен етап на живота си те преодоляват това. България има свои исторически, религиозни, социални и културни традиции и норми, съгласно които полът на една жена или мъж се определя само по биологичен признак, а не по някакъв друг „социален“ признак, при който мъж може да се самоопредели и трансформира като „жена“ или жена да се трансформира като „мъж“. Българските парламентаристи трябва да се съобразят с това при обсъждането на Истанбулската конвенция, още повече, че ратифицирането й ще показва пренебрежение към нагласите на българското общество и може да има вредни за подрастващото поколение последици.", "date": "2018.01.16", "title": " Как двата пола родиха третия джендър\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%80%d0%b0%d0%ba%d0%b0%d1%87%d0%b0%d0%bd%d0%be%d0%b2-%d0%b8%d0%b7%d0%bf%d1%80%d0%b0%d1%82%d0%b8-35-%d0%b8%d1%8f-%d0%ba%d0%be%d0%bd%d1%82%d0%b8%d0%bd%d0%b3%d0%b5%d0%bd%d1%82-%d0%b2/", "text": "Вашата мисия е не само отговорна, но рискова и опасна, защото се провежда в един район на света, в който всеки ден и всеки час ще бъдат предизвикателство. Убеден съм, че придобитата подготовка и морална мотивация са достатъчни за мисията, която ще изпълните. Опитът, който ще натрупате ще бъде полезен за бъдещата ви служба в редовете на Българската армия. Това каза министърът на отбраната Красимир Каракачанов днес, 16 януари, на тържествена церемония по изпращането на 35-ия контингент на Въоръжените сили за участие в мисията на НАТО „Решителна подкрепа“ в Афганистан, съобщиха от МО. Той посочи, че освен основната задача по опазване на териториалната цялост и независимостта на страната, Българската армия изпълнява и мисии зад граница по опазване на мира и гарантиране на реда и сигурността в редица региони на света. Министър Каракачанов подари на военнослужещите от 35-ия контингент икона на Св. Георги Победоносец и им пожела да изпълнят мисията с чест и най-важното да се завърнат всички живи и здрави на родна земя. Командирът на 101-ви алпийски полк в Смолян полковник Димитър Кацаров връчи бойното знаме на контингента на неговия командир полковник Георги Маргитин. По време на церемонията бойните знамена на контингента и на алпийския полк бяха осветени от архимандрит Висарион, архиерейски наместник на Смолянската духовна околия, който отслужи и молебен за здраве на военнослужещите. Заместник-началникът на отбраната генерал-лейтенант Пламен Атанасов връчи сертификат за участие в мисията на командира на 35-ия контингент полковник Георги Маргитин, който заяви, че изпълнението на мисия на хиляди километри от Родината, в условия на непрекъснато променяща се среда е голямо предизвикателство към военнослужещите от контингента. „Като командир обещавам да направя и невъзможното след шест месеца да се завърнем всички живи и здрави и с изпълнени задачи“, заяви още полковник Маргитин. На ритуала по изпращането присъстваха още областният управител на Смолян Недялко Славов, кметът на града Николай Мелемов, секретарят на президента на Република България по сигурност и отбрана Стефан Янев, командващият на Съвместното командване на силите генерал-лейтенант Любчо Тодоров, командирът на Сухопътните войски генерал-майор Михаил Попов, представители на военнопатриотичните организации и граждани. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Каракачанов  изпрати 35-ия контингент в Афганистан с икона на Св. Георги"}
{"url": "https://trud.bg/%d0%b5%d0%bd%d1%87%d0%be-%d0%ba%d0%b5%d1%80%d1%8f%d0%b7%d0%be%d0%b2-%d0%bf%d0%bb%d0%b0%d0%bd%d0%b8%d1%80%d0%b0-%d1%81%d0%bf%d0%b5%d0%ba%d1%82%d0%b0%d0%ba%d1%8a%d0%bb-%d0%b2-%d0%b1%d1%83%d1%80%d0%b3/", "text": "Световноизвестният цирков артист и еквилибрист Енчо Керязов планира спектакъл в Бургас, но догодина, когато ще е готова новата спортна зала с над 6 000 седящи места в жк „Изгрев”. Това стана ясно на среща между Керязов и кмета на Бургас Димитър Николов. На 17 март в столичната зала „Арена Армеец“ предстои седмото издание на спектакъла „Нощ на звездите“, който събира на едно място уникални артисти от различни държави, поканени от българската звезда. Керязов покани всички бургазлии да гледат спектакъла в столицата и да се готвят за подобно шоу през 2019-та. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Енчо Керязов планира спектакъл в Бургас догодина"}
{"url": "https://trud.bg/%d0%b1%d1%84%d1%81-%d1%81%d0%b5-%d1%85%d0%b2%d0%b0%d0%bb%d0%b8-%d1%81-191-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b2-%d0%b1%d1%8e%d0%b4%d0%b6%d0%b5%d1%82/", "text": "Бюджетът на БФС за 2018 година ще бъде 19,1 милиона лева. Сумата бе съобщена след последното заседание на изпълнителния комитет на централата преди предстоящия конгрес на 16 февруари. „Стана дума за прогнозен ръст от 6 милиона лева, който идва от програмите на ФИФА и УЕФА, от участието на националния отбор за купата на нациите и от работата на администрацията – каза заместник-изпълнителният директор Павел Колев. – През 2006 година бюджетът е бил 7 милиона лева. За 12 години се е увеличил 12 пъти.“ Колев обяви, че не може да отговори кой клуб е пуснал кандидатурата на Ивайло Дражев за президент на БФС. Досега има само двама официални кандидата – настоящият шеф Борислав Михайлов и Любослав Пенев. „Левски“, „Славия“, „Пирин“ (Разлог), „Места“ (Хаджидимово) са внесли кандидатурата на бившия вратар. 1 февруари е срокът за внасяне на кандидатури. 546 клуба ще гласуват за нов президент на конгреса. Ще бъдат изключени 145 клуба заради липса на дейност, а ще бъдат предложени 117 нови члена. „Идеи не съм видял, а само плюене – каза Михайлов. – Няма да коментирам опозицията. Готвим се да спечелим конгреса. Ако това стане, ще разчитам на повечето от сегашния изпълком. За има 63 процента ръст, без да сме се класирали на голям форум, е нещо огромно. Очаквам ръст всяка година. Работим за доброто на клубовете ни. До седмица фирмата, която държи тв правата, ще преведе парите, за да могат да направят нормална зимна подготовка.“", "date": "2018.01.16", "title": " БФС се хвали с 19,1 млн. лв. бюджет"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d0%b2%d0%b5%d1%82-%d0%b2%d0%b0%d1%80%d0%bd%d0%b0-%d1%81%d0%b2%d0%b8%d0%ba%d0%b2%d0%b0-%d1%81%d0%b5%d1%81%d0%b8%d1%8f-%d0%b7/", "text": "Със свое решение от 11 януари Върховният административен съд /ВАС/ задължи председателя на Общинския съвет на Варна да внесе за разглеждане подписката за референдум за Морската градина, инициирана от няколко неправителствени сдружения начело със СОПА/Сдружение за оптимизиране на правосъдието и администрацията/ и да насрочи заседание на местния парламент. Извънредната сесия е насрочена за 22 януари в зала“Пленарна“, съобщиха от пресцентъра на ОбС. До решението на върховните магистрати се стигна след една близо 5-годишна съдебна сага по административно дело, образувано през 2013 г. по жалба на инициативния комитет, който събра над 33 000 подписа за провеждане на референдум. Допитването се организира с цел да се избегне прекомерното застрояване на крайбрежната алея и да се съхрани достъпът до морето, обясниха тогава инициаторите. Ако се проведе, варненци ще отговорят на два въпроса: 1. Да достига ли паркът „Морска градина” до морето, като включва изцяло крайбрежната зона от ската до морския бряг? 2. Да бъде ли крайбрежната зона на град Варна паркова зона за отдих с обекти за хранене, спорт, атракции и развлечения, но без жилища, ателиета, офиси, молове, хотели, казина, конгресни центрове и яхтени пристанища? Утре и вдругиден предстоят дебати в „Правната комисия“, както и във всички постоянни комисии, които ще излязат със становище и проект за решение за референдума преди предстоящата извънредна сесия. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Общинският съвет Варна свиква сесия за Морската градина\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d0%bb%d1%8f%d0%bd-%d0%b4%d0%be%d0%b1%d1%80%d0%b5%d0%b2-%d0%bf%d0%b8%d1%82%d0%b0%d0%bc-%d0%b9%d0%be%d0%bd%d1%87%d0%b5%d0%b2%d0%b0-%d0%be%d1%82%d0%bd%d0%be%d0%b2%d0%be-%d0%b8%d0%bc%d0%b0/", "text": "ГЕРБ отговориха с брифинг на днешната   на журналиста и депутат от БСП Елена Йончева, на която тя отхвърли обвиненията, че е сътрудник на чужди служби. „Продължаваме линията, след като наши опоненти дадат пресконференция, ние да опровергаваме техните необосновани твърдения“, обяви депутатът Данаил Кирилов. „Явно Елена Йончева има определена фиксация спрямо моята личност. Според мен тази атака е заради нарушени интереси в сектор в енергетика“, каза колегата му Делян Добрев. Добрев посочи, че ще подаде сигнал до компетентните органи относно нарушения, извършени от Йончева. „Никога няма да се занимавам с нейните роднини, но по време на предизборната кампания използвала ли е служебната кола на областната администрация и шофьор на областния управител, за да вози фотограф до границата, където да снима Йончева“, попита той и отново зададе въпроса: „Нека отговори дали е служител, сътрудник и има ли връзка с български и чужди служби? И има ли връзка личната й атака срещу мен с интереси на тези служби в сектора, за който аз отговарям?“. Колегата му Антон Тодоров също зададе въпрос: „Била ли е (Елена йончева – бел.ред.) през 2004 г. и следващи години на посещение в Кувейт, където е посрещана от помощник военни аташета, спестявайки разходи. Била ли е придружавана от кадрови служител на служба „Военна информация“, какви функции е изпълнявал този човек, който я е съпровождал като журналист от български всекидневник“, попита Тодоров. „Бил ли е дядото на Елена Йончева служител на НКВД, а баба й – работила ли е в КПСС на СССР? Ако е вярно, че Елена Йончева е секретен сътрудник на българска служба или на чужда такава, редно ли е тя да бъде народен представител, изпълнявайки чужди заръки“, добави той. Вотът на недоверие преследва конюнктурна цел на БСП и е открито нападение срещу стабилността на настоящото управление, заяви депутатът Данаил Кирилов. „Очакваме аргументацията на „БСП за България“. Ние също се готвим. Имаме готовност да отговорим на всички повдигнати въпроси. Да разсеем в необосновани твърдения. Очевидната му цел е да се създаде обществена и публична преднагласа. И досега сме давали отговор на всички твърдения, които обосновано или необосновано опозицията е отправяла към настоящото управление“, заяви Кирилов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Делян Добрев: Питам Йончева отново – има ли нещо общо с чужди служби? (ВИДЕО)"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%bb%d0%be%d1%8f%d0%bd-%d0%bf%d0%b0%d1%80%d0%b3%d0%be%d0%b2-%d0%bf%d0%be-%d1%81%d1%82%d1%80%d0%b0%d1%82%d0%b5%d0%b3%d0%b8%d1%8f%d1%82%d0%b0-%d0%be%d1%82-2011-%d0%b0-%d1%81%d0%be-%d0%bf/", "text": "   В периода 2011-2014 година Столична община е похарчила 630 милиона лева за справяне с фините прахови частици, а въздухът сега в София е 5 пъти по-мръсен. Този резултат показа одитът на Сметната палата през 2017-а. Това каза лидерът на БСП – София и председател на групата на БСП в СОС Калоян Паргов в ефира на телевизия Bulgaria ON AIR. „От май миналата година има нова Стратегия, в която са заложени три основни мерки – всеки месец миене на улици и канавки в София, но цяла София, а не в някои райони по 2-3 пъти, а в други – нито веднъж. Освен това управляващите в СО най-накрая разбраха, че трябва да се откажат да купуват дизелови автобуси за градския транспорт. Третата мярка е свързана с поставяне на началото на справяне с отоплението на твърдо гориво, което е един от най-големите замърсители на въздуха. Истината обаче е, че тези мерки са прекалено закъснели. И те не решават проблема генерално, а опитват да се справят с резултата от проблема“. Според Калоян Паргов не само Столична община, но и държавата трябва да има социална екологична политика. Освен това, трябва да бъде осигурен строг контрол и тежки санкции за нарушителите на правилата, свързани с чистотата на въздуха. „Очевидно е, че струва много скъпо да живеем в чист и зелен град, коментира той. – И метрото само не е достатъчно, за да осигури чистотата на въздуха. Мисля, че трябва да бъде създаден фонд за помощ на семействата, които не могат да си позволят екопелети за отопление“. В Сутрешния блок на bTV общинският съветник от групата на БСП Иван Таков, който е и член на Комисията по Опазване на околната среда, земеделие и гори, пък заяви, че замърсяването на въздуха в София не се дължи на климатичните условия. „Управляващите в СО се опитват да се оправдаят с тях, но причината за мръсния въздух в града ни са безхаберието и отказът години наред да бъдат взети мерки, каза той. – Стигнахме дотам, че преди няколко дни виждахме това, което дишаме. А само до преди 7 месеца управляващите в СО отричаха изобщо да има проблем“.", "date": "2018.01.16", "title": " Калоян Паргов: По Стратегията от 2011-а СО похарчи 630 милиона, а въздухът сега е 5 пъти по-мръсен"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%b8%d1%85%d0%b0-%d0%ba%d0%b0%d1%80%d0%b8%d0%ba%d0%b0%d1%82%d1%83%d1%80%d0%b0-%d0%bd%d0%b0-%d0%ba%d0%be%d1%80%d0%bd%d0%b5%d0%bb%d0%b8%d1%8f-%d0%bd%d0%b8%d0%bd%d0%be/", "text": "Лидерът на БСП Корнелия Нинова почерпи за рождения си ден. Тя получи подарък карикатура, на която е изобразена като червения рицар на кон и с щит с надпис БСП. Президентът Румен Радев пък й прати поздравителен адрес. „Благодаря за хилядите пожелания, за прекрасните цветя и любовта, която ми давате, по случай 49-ия рожден ден. Бъдете и вие здрави, уважавани и обичани“, написа Нинова във фейсбук.       АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Подариха карикатура на Корнелия Нинова за рождения й ден"}
{"url": "https://trud.bg/%d0%be%d1%81%d1%8a%d0%b4%d0%b8%d1%85%d0%b0-%d1%88%d1%83%d0%bc%d0%b5%d0%bd%d0%b5%d1%86-%d0%bf%d1%80%d0%b5%d0%b1%d0%b8%d0%bb-%d0%b9%d0%b5%d1%85%d0%be%d0%b2%d0%b8%d1%81%d1%82/", "text": "Николай Н./24г./ от Шумен, който беше предаден на съд от районна прокуратура за причиняване на средна и лека телесна повреда на двама мъже по хулигански и ксенофобски подбуди, беше осъден условно във вторник. Единят от пребитите е французинът Жереми П./33г./ от духовната общност „Свидетели на Йехова“. Шуменският районен съд наложи на побойника 3 г. затвор при 5-годишен изпитателен срок за двата инцидента. Както „Труд“ писа, на 30 юли 2016 г. Николай нападнал разхождащ се по алеите на Градската градина чужденец, който му предложил листовка по повод конгрес на „Свидетели на Йехова“. Подсъдимият ритнал в главата жертвата си. На пострадалия се притекли на помощ двама полицаи, които видяли инцидента, но Николай успял да избяга от местопроизшествието. Не по-малко драстичен бил и другият побой – през януари 2016 г. Николай срещнал няколко пъти непознат за него шуменец и още при първата засечка се подразнил, че оня го гледа, защото се припознал. След няколко дни последвала пак случайна среща в магазин и Николай ударил няколко пъти нарочения от него. Той паднал върху стъклената витрина на магазина, която се счупила. С удари Николай го изхвърлил на улицата. От побоя мъжът получил счупване на носни кости. В края на януари подсъдимият видял жертвата си на автобусна спирка и пак го нападнал. Придружаващите побойника двама мъже също го ритали. Съдебномедицински експертизи на двамата потърпевши от агресията на побойника доказват средна и две леки телесни повреди. Това е първо дело в Шуменския съдебен окръг за престъпление по ксенофобски подбуди. Уважени са и граждански искове на битите мъже. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Осъдиха шуменец, пребил йеховист"}
{"url": "https://trud.bg/%d1%83%d1%87%d0%b5%d0%bd%d0%b8%d1%86%d0%b8-%d1%83%d0%bc%d1%83%d0%b2%d0%b0%d1%85%d0%b0-%d0%bc%d0%be%d1%82%d0%be-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d1%81%d0%bf%d0%b8%d0%bd/", "text": "Тийнейджъри от 8 до 12 клас от Шумен се състезаваха за най-оригинално мото за превенция и информираност за ХИВ/СПИН. „Пази се днес, за да се усмихваш утре“, предложено от Милвана Караиванова, ученичка в IX б клас на шуменското СУ„Йоан Екзарх“ печели в надпреварата за оригиналност. Кампанията през цялата настояща година в Шумен ще премине под това мото. Инициативата беше на Регионална здравна инспекция–Шумен, Общински здравен център и БЧК. Жури от трите организации избира измежду 23 предложения. На второ и трето място пак са момичета, а стимулиращата награда е за десетокласника Георги Гюров творил в рими: „Вие можете да се предпазите от невидима заплаха жив, използвайки умело презерватив!“. Награди за творците ще има в Деня на влюбените. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Ученици умуваха мото срещу СПИН"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%bd%d0%b0-%d0%bf%d0%be%d0%b4%d0%b3%d0%be%d1%82%d0%be%d0%b2%d0%ba%d0%b0%d1%82%d0%b0-%d0%b7%d0%b0-%d0%b8%d0%b7%d0%bb%d0%be%d0%b6%d0%b1%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0/", "text": "От 28 април до 7 май в Бургас ще се проведе традиционната изложба на цветя „Флора“. „С поглед в бъдещето“ е мотото на предстоящото и ново издание. Подготовката за него вече стартира, макар пролетта да е още мираж. Производители и вносители на цветя, посадъчен материал, архитектурни и художествени изделия и елементи, лека градинска техника, препарати и други експонати, имащи отношение към тематиката на изложбата, могат да подават своите заявки за участие, обявиха организаторите от общината в Бургас. Миналата година мотото бе „Приказка”, а участниците-над 90 фирми. Безспорната атракция бе 3-метрова фигура на жена, направена от живи цветя /на снимката/. Бяха дошли и куп колекционери, които разкриха, че любимото цвете на мъжете е кактусът, а на жените-орхидеята. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Започна подготовката за изложбата на цветята"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%80%d0%b0%d0%ba%d0%b0%d1%87%d0%b0%d0%bd%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d0%b5%d1%80%d1%8a%d1%82-%d0%b8-%d0%bf%d0%b0%d1%80%d0%bb%d0%b0%d0%bc%d0%b5%d0%bd%d1%82%d1%8a%d1%82/", "text": "Министърът на отбраната Красимир Карачаканов продължава да настоява за връщането на казармата, а въвеждането на доброволна военна служба би било първата стъпка в тази посока. След като участва в церемонията по изпращането на 35-ия военен контингент за участие в мисията на НАТО „Решителна подкрепа” в Афганистан той заяви, че има уверения от премиера и от парламента, че предложението му за въвеждане на доброволна военна служба ще бъде подкрепено. Според него, младите, получили тези умения, ще могат да служат доброволно, а това би довело до решаване на проблема с недокомплекта в армията. „Смятам, че младите хора в България трябва да имат военна подготовка. Това, което имам като уверение и от премиера, и от парламента е, че ще подкрепят първата стъпка в тази посока – въвеждането на доброволна служба”, заяви министър Каракачанов. Той предлага да се въведе швейцарската система – обучение на всички в рамките на няколко месеца и последващо включване в резерва. След това знанията и подготовката само ще се опресняват. Военният министър даде за пример държави като Швеция, Финландия и Норвегия, които връщат наборната военна служба, въпреки че „заплахите към тях да са много по-малко отколкото заплахите към нас”. „ За да има държава и да се охранява живота и здравето на хората, териториалната цялост на България, трябва да има армия. Няма държава, която икономически да е просперирала и да няма армия”, каза още Каракачанов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Каракачанов: Премиерът и парламентът ще подкрепят въвеждането на доброволна служба"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%ba%d0%be%d0%bf%d1%87%d0%b0%d1%85%d0%b0-%d0%b2-%d1%81%d1%8a%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%82%d0%b0-%d0%b7%d0%b0%d0%bb%d0%b0-%d0%bf%d0%be%d0%b4%d1%81%d1%8a%d0%b4%d0%b8%d0%bc-%d0%b8/", "text": "„Чувах как клокочеше кръвта ми.” Това разказва пред прокурор Георги Чинев Пламен М., оцелял като по чудо след като е бил намушкан 7 пъти в гърдите и стомаха от извършителя – Даниел Пешев. Причината: зверска ревност от страна на Пешев. Окръжният съд в Бургас осъди във вторник ревнивеца на 15 години затвор. Като по филмите, белезниците щракнаха около китките му още в съдебната зала и той бе отведен директно в затвора. Делото за инцидента се точи от 2005 тодина. Тогава, една нощ в края на август, Даниел Пешев проследил с такси момчето, което се връщало от дискотека с приятелката му. Нападнал го с нож и нанесъл 7 – те прободни рани в гърдите на Пламен, който бил обещаващ футболист, но това сложило край на кариерата му. Уникална операция при живо туптящо сърце. Това са направили бургаските лекари и спасили Пламен. „В такива случаи шансът да се оцелее е едно на сто”, коментира пред „Труд” прокурорът по делото Георги Чинев. След деянието си Пешев избягал и бил издирван над 10 години от Интерпол и Европол. Присъдата, която е при първоначален строг режим, е почти същата по размер като поисканата от прокуратурата. Държавният обвинител Георги Чинев поиска 16 години. Покушението е било извършено с особена жестокост. Според свидетели, Пешев бил по принцип много жесток човек. Той запалил жив гларус, а друг обезглавил и набучил гравата му на училищна ограда. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Закопчаха в съдебната зала подсъдим и го отведоха в затвора\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%83%d1%82%d0%b0%d1%82-%d0%bd%d0%b5%d0%b7%d0%b0%d0%ba%d0%be%d0%bd%d0%bd%d0%b8-%d0%ba%d1%8a%d1%89%d0%b8-%d0%b2-%d1%80%d0%be%d0%bc%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%bc%d0%b0%d1%85%d0%b0%d0%bb/", "text": "„Няма да търпим нарушение на закона и всички незаконни къщи, които са издигнати в района на зоопарка, ще бъдат премахната напролет, това съобщи кметът на Благоевград Атанас Камбитов. Всички те са издигнати от роми. Кметът обаче заяви, че всички, които останат без покрив над главите си и отговарят на изискванията за нуждаещи се на общината, ще получат общински жилища. В момента има свободни близо 100 апартамента. „Без да броим новите жилища, където ще настаним млади семейства, разполагаме с 580 други. В момента се прави пълна инвентаризация на общинските жилища. Всеки наемател, който е настанен, но вече не отговаря на критериите, ще трябва да освободи жилището. Много от апартаментите са в окаяно състояние, предстои да ги ремонтираме. Ще променим Наредбата, не може само да се ползват жилищата, без да имат ангажименти наемателите”, коментира градоначалникът. Ще бъдат въведени нови правила за наемателите, за да се гарантира, че общинските апартаменти наистина се ползват от хора в нужда,каза още Камбитов .   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " Бутат незаконни къщи в ромската махала напролет в Благоевград"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2%d0%b0-%d1%88%d0%b0%d0%bc%d0%bf%d0%b8%d0%be%d0%bd%d0%ba%d0%b0-%d1%81%d0%b5-%d0%be%d0%bf%d0%bb%d0%b0%d0%ba%d0%b0-%d0%be%d1%82-%d1%81%d0%b5%d0%ba%d1%81-%d1%82%d0%be%d1%80%d0%bc%d0%be/", "text": "Най-добрата гимнастичка в света Симон Байлс се присъедини към съотборничките си в американския отбор и обвинени в сексуален тормоз към бившия лекар на тима Лари Насър. Носителката на 4 златни медала от олимпийските игри в Рио през 2016-а е последната в списъка от над 140 спортистки, станали жертви на похотливия доктор. „Не исках да разказвам своята история, но гласовете в главата ми ставаха все по-силни – заяви 144-сантиметровата Байлс. – Дълго време се колебаех дали да не обвиня себе си, но сега знам, че виновен е само д-р Насър и федерацията, която го прикриваше. Отне ми време да осъзная, че това „специално третиране“ не беше нормално, а недопустимо, отвратително и брутално.“ Преди Байлс обвинения към лекаря отправиха звездните й съотборнички Али Райсман и Габи Дъглас.", "date": "2018.01.16", "title": " Нова шампионка се оплака от секс тормоз"}
{"url": "https://trud.bg/%d0%b1%d0%bb%d1%81-%d1%81%d1%8a%d0%b4%d1%8a%d1%82-%d0%be%d0%b1%d1%8f%d0%b2%d0%b8-%d0%b7%d0%b0-%d0%bd%d0%b8%d1%89%d0%be%d0%b6%d0%bd%d0%b8-%d0%bb%d0%b8%d0%bc%d0%b8%d1%82%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0/", "text": "Върховният административен съд отмени решението от 27.01.2015 г. на НС на НЗОК, с което бяха определени лимитите на болниците за 2015 година. Съдът потвърждава изцяло мотивите на Административен съд София град, който прогласи за нищожни точка 2 и 3 на решението, с които се определят лимитите на болниците през 2015 година, съобщиха от Български лекарски съюз. В мотивите на решението се казва, че разпоредбата на чл. 4, ал. 4 от ЗБНЗОК за 2015г. изрично предвижда, че НС на НЗОК разполага с правомощие да приеме правила за условията и реда за определяне и изменение на стойностите по ал. 1, т. 1 и 2 –годишните общи стойности на разходите за всяка РЗОК и на разходите на изпълнителите на БМП. Разпределението обаче следва да се извърши в рамките на приетите със закона стойности. Никъде в ЗЗО или ЗБНЗОК не е предвидена възможност НС на НЗОК да определя „обем на финансовите средства, които ще се разпределят по реда на правилата”, тъй като това би означавало да се заложат нови стойности на разходите за БМП, с което биха се иззели функциите на Народното събрание по приемане на Закона за бюджета на НЗОК. Налага се краен извод, че НС на НЗОК няма компетентност да приема обеми на финансови средства за заплащане на дейностите за болничната медицинска помощ, залагайки процентен механизъм спрямо средствата, получени през 2014г. Единственото възложено му правомощие съгласно чл. 4, ал. 4 от ЗБНЗОК за 2015г. е да определи реда, по който вече утвърдените средства да бъдат разпределени между отделните районни здравни каса и лечебните заведения, обясняват от БЛС. „След като НЗОК не поиска актуализация на бюджета си, за да заплати дължимите на изпълнителите суми, тъй като в здравеопазването няма лимити, а прогнозни стойности и държавни ангажименти за покриване в пълен размер на оказаната медицинска помощ, то сега ще ги плати с лихви и разноски“, посочват още от лекарския съюз. Какво може да бъде направено вследствие на решението на ВАС?  Според БЛС, изпълнителите на медицински услуги са в правото си да търсят дължимите им суми, включително и отговорност за причинените им вреди, но стига да докажат претенциите си. Що се касае до вредите, с оглед съдебната практика и аргументите в Тълкувателно решение № 2 от 27.06.2016 г. на ВАС, на обезщетяване по реда на чл.1, ал. 1 от Закона за отговорността на държавата и общините за вреди подлежат всички доказани вреди, причинени от отменени индивидуални и общи административни актове АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " БЛС: Съдът обяви за нищожни лимитите на болниците за 2015 година"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%80%d0%b0%d0%bd%d0%b3%d0%b0-%d1%81%d0%b5-%d0%b7%d0%b0%d0%b2%d1%8a%d1%80%d0%bd%d0%b0-%d0%b7%d0%b0%d0%ba%d1%8a%d1%81%d0%bd%d1%8f%d1%85-3-%d0%b4%d0%bd%d0%b8-%d0%bd%d0%b0-%d0%bc%d0%be/", "text": "Фернандо Каранга, голмайсторът на ЦСКА, вече е в България. Нападателят пропусна старта на подготовката на „червените“ , а официалната причина според клуба бе личен проблем с апартамент на играча в родината му. В крайна сметка 26-годишният футболист се завърна у нас с полет от Париж. „Имах разрешение от клуба да закъснея със седмица – обясни футболистът. – Имах да разреша проблеми с документите. Закъснях с три дни, така беше, но сега мисля само да работя и да вървя напред“, каза Каранга. В същото време от клуба разкриха, че Ивайло Петров, бившият страж на тима, се завръща на работа на „Българска Армия“. Работилият за последно в „Нефтохимик“ специалист ще бъде треньор на вратарите от набор 1999, 2000, 2001 и 2002 от академията на „червените“.", "date": "2018.01.16", "title": " Каранга се завърна: Закъснях 3 дни на моя отговорност"}
{"url": "https://trud.bg/%d0%be%d1%82-%d0%b2-%d0%b8-%d0%ba-%d1%81%d0%bb%d0%b8%d0%b2%d0%b5%d0%bd-%d1%82%d1%80%d1%8a%d0%b3%d0%bd%d0%b0%d1%85%d0%b0-%d0%bf%d0%be-%d1%81%d0%b5%d0%bb%d0%b0%d1%82%d0%b0-%d0%ba%d1%8a%d0%b4%d0%b5/", "text": "Ръководството на „В и К“-Сливен започва срещи в 28 села от Сливенска област, които получават питейна вода без използването на електрически помпи, а по гравитачен път – съобщиха от дружеството. В тези населени места до неотдавна плащаха най-малко – под 1 лев за кубик. Новата цена възлиза на 1,96 лева с ДДС, поскъпването е почти двойно. В областния център Сливен кубикът скочи с малко над 40 ст. и вече е 2,48 лева с ДДС, с всички такси. Разликата между града и селата идва от това, че в малките населени места не плащат за канализация и пречистване. „Законът за водите вече не прави разлика между вода, доставяна по гравитачен път, и вода, доставяна с помпи. По тази причина всички потребители заплащат единна цена“ – каза управителят Севдалин Рашев на първата си среща в Биково, едно от 28-те села. Местните жители се оплакаха от ниско налягане на водата през летните месеци, множество течове в изоставените имоти и незадоволително състояние на основния водоизточник. От дружеството заявиха, че ще извършат проучване за необходимите ремонти, като част от средствата за тях ще са от по-високата цена на водата. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.01.16", "title": " От „В и К“-Сливен тръгнаха по селата, където има най-голям скок в цената на водата"}
