{"url": "https://trud.bg/%d1%81%d0%bb%d0%b5%d0%bf%d0%b8-%d0%bf%d1%8a%d1%82%d0%b8%d1%89%d0%b0-%d1%83%d0%b1%d0%b8%d0%b2%d0%b0%d1%82-%d0%bd%d0%be%d1%89%d0%b5%d0%bc/", "text": "На 30 на сто от пътищата у нас изобщо няма осеви линии Mаркировката по 90 процента по пътищата у нас не отговаря на стандарта за светлоотразителни качества. А на 30 на сто от шосета, предимно общински или между малки населени места, изобщо липсват осеви линии и други означения, по които да се ориентират шофьорите. Това е резултатът от проучване на Института за пътна безопасност, проведено от началото на октомври досега на републикански и общински пътища. Предстои довършване на изследването, след което неправителствената организация ще го изпрати на премиера Бойко Борисов, на Държавната агенция “Безопасност на движението по пътищата”, на министерства, агенции и на Сдружението на общините. Снимки: Денислав Стойчев “Искаме изпълнителната власт да се намеси решително и през 2020 г. да се обнови хоризонталната маркировка поне по пътищата от Първи и Втори клас, където движението е двупосочно и стават тежки катастрофи. Целта е да спасим от 30 до 50 човешки живота”, каза пред “Труд” инж. Богдан Милчев, шеф на Института. По думите му липсата на добра маркировка се превръща в предпоставка за пътен инцидент, особено в зимните месеци, когато светлата част на деня е по-къса, има валежи и т. н. Един от изводите на експертите е, че Българският държавен стандарт за светлоотразителни свойства на боите за маркировка е изключително добър, взет е изцяло от стандарта в Германия. Проблемът обаче е, че у нас съдържанието на боята се изследва в лаборатория преди да бъде сложена на асфалта и липсва контрол какво реално има на шосето. Ето защо изследването е направено с мобилен уред ретрорефлектометър Delta LTL2000S/SQ, производство на САЩ. Измервани са светлоотразителните свойства на боята денем, нощем, по време на мъгла или на дъжд. Проверена е например хоризонталната маркировка на изхода на София на магистрала “Хемус” при отбивката за Долни Богров, както и на опасни участъци, в които през последните 3 месеца са ставали тежки катастрофи със загинали. Установено е, че тези, които правят маркировка, “спестяват” най-много от слагането на т. нар. перли за нощно виждане, от “котешки очи” и т. н. От Института смятат, че при обновяване на маркировката самите шофьори ще станат по-внимателни, ще намалее усещането им за пълен хаос и липса на контрол по пътищата. Силен антикорупционен ефект ще има също и върху производителите на боя, възложителите и изпълнители на обществените поръчки за строеж и ремонт на пътища.   Инж. Богдан Милчев, шеф на Института за пътна безопасност:   – Инж. Милчев, колко време от Института проучвахте темата за маркировката? \n– Започнахме още от миналата година, когато правихме обследвания на места с тежки катастрофи и си виждаше с просто око, че там маркировката или липсва, или не отговаря на изискванията. От първите дни на октомври т. г. започнаха и замервания с мобилен уред. Резултатите са отчайващи. Ето защо призоваваме не някой друг, а самия премиер Бойко Борисов – нека да обяви Новата 2020 г. за година пътната маркировка. Иначе другите институции тотално са абдикирали от ангажимента си за безопасност. – Но нали си пускат нови или ремонтирани участъци от магистралите, там какво в състоянието на маркировката? \n– В някои случаи направо слагат саламура – убеден съм, че това е точната дума, която се изтрива след 3 месеца. На магистралите маркировката е по-добра, но денем, а нощем, при мъгла или дъжд, също няма нужните качества.. На повечето места липсват светлоотразителните перли, които всъщност са най-скъпата част от боята. Просто си ги спестяват, а АПИ или общините нямат уред, с който да измерват дали са спазени стандартите. В пътната агенцията имат само един подобен уред, който не е сертифициран, затова тези измервания се правят в лабораториите. Но едно е да провериш съдържанието в една бака с боя, друго е да се провери какво вече е сложено на пътя. – Защо вашият призив е за нова маркировка на пътищата от Първи и Втори клас? \n– Защото там стават челни удари, там хората излизат от пътя в тъмната част на денонощието, защото се дезориентират. Маркировката има дисциплиниращ ефект върху водачите, държи ги нащрек, създава им усещането, че на пътя има правила, а не че карат през пустиня. – Колко ще струва подмяната? \n– Не е въпрос толкова на пари. Но да речем, че и сега се дават 100 милиона за подмяна на маркировката и за кърпене на пътищата, но ние настояваме да има приоритет при изразходването на тези пари. Казваме, че могат да се спасят от 30 до 50 човешки живота годишно. Същият проблем са имали през 80-те години на миналия век в Швеция. Още първата година след смяна на маркировката, жертвите са намалели с 10%. През 2011 г. бях сред онези, които инициираха повдигнатите пешеходни пътеки, а тогава всички ни убеждаваха, че няма как това да стане. Но стана и има ефект. Надявам се същото да се получи и с качествената маркировка. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tСлепи пътища убиват нощем\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d0%be%d0%b9%d0%ba%d0%be-%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d0%b8%d0%bd%d1%81%d0%bf%d0%b5%d0%ba%d1%82%d0%b8%d1%80%d0%b0-%d0%b8%d0%b7%d0%bd%d0%b5%d0%bd%d0%b0%d0%b4%d0%b2%d0%b0%d1%89/", "text": "Премиерът Бойко Борисов се появи изненадващо на строежа на тунела на АМ “Струма“ край Железница, Симитлийско, придружен от зам. регионалния министър Николай Нанков. Работниците не се притесниха, а той ги поздрави. Премиерът сам си управляваше джипа, а на обекта бързо се появи новия лидер на ГЕРБ в Пиринско и евродепутат Андрей Новаков. „90% от хората се изказаха, че трябва да минава магитрала през дефилето, но българите сами си правим кал, коментира Андрей Новаков пред премиера, визирайки изказванията и писанията на „Зелените“ пред евроинституциите. „Така е българския казан в ада не се пази, даже теглят българите сами към дявола, коментира Борисов. След като видя как се работи, Борисов обясни, че по 8 мера тунел на ден се прави. „Сега почва и тунела на Шипка и ще се съревновават с този, хубаво е да има конкуренция, каза още Борисов. Попитан как ще коментира подписката на кресненчани, които не искат магистралата да минава през Кресненското дефиле, а да остане местен,локален път. Борисов отговори-ами ще стигне до там и край на пътя. Той припомни, че тези дни министерския съвет е отпуснал милион и двеста хиляди лева за водопровод на Кресна,защото не са имали проекти. А зам.министър Нанков напомни ,че заради кмета на Кресна не се е състояла консолидацията на Водната асоциация и цялата област е изгубила европейското финансиране във водния сектор,защото тогава кресненчани са смятали,че пари от държавата не са им нужни, за да се справят. А само две години по-късно Кресна си е променила мнението. Борисов обходи трасето на магистрала Струма, което се строи в участъка Благоевград-Симитли и остана доволен от видяното. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tБойко Борисов инспектира изненадващо строежа на тунела на АМ “Струма“ при Железница\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d0%b5%d1%80%d1%8a%d1%82-%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d1%80%d0%b0%d0%b7%d0%bf%d0%be%d1%80%d0%b5%d0%b4%d0%b8-%d0%bd%d0%b0-%d0%b4%d0%b8%d1%80%d0%b5%d0%ba/", "text": "Министър-председателят Бойко Борисов разпореди на директора на Главна дирекция „Национална полиция“ (ГДНП) Христо Терзийски да възложи проверка на Икономическа полиция във връзка с кризата с водата в Перник. Това съобщиха от правителствената информационна служба. „Икономическа полиция цялата да дойде в Перник и всичко по трасето да бъде събрано, разпитано, документ по документ да се проверява“, разпореди премиерът. Борисов инспектира дейностите по обследването на клон 2 от водопреносната мрежа на града, където се губят огромни количества вода. Министърът на икономиката Емил Караниколов съобщи, че специализирана фирма за рехабилитация и изграждане на подземни тръбопроводи заедно с екипи на ВиК ще заснемат с робот-капсула водния цикъл под земята, за да се установи къде се губи водата и къде има течове. Заместник-министърът на регионалното развитие и благоустройството Николай Нанков докладва, че вече има командировани екипи от други ВиК дружества, които подпомагат ремонтите дейности. По инициатива на МРРБ е монтиран и спирателен кран на главния водопровод преди завод Стомана. Питейна вода за жителите на Перник е осигурена, изпратени са два тира с минерална вода, както и водоноски. Премиерът Борисов разпореди също максимално да се ускори работата и по основния ремонт и реконструкция на пречиствателната станция за питейни води на Перник, за което правителството отпусна 3,2 млн.лв. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tПремиерът Борисов разпореди на директора на ГДНП Христо Терзийски да възложи проверка на Икономическа полиция във връзка с кризата с водата в Перник\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d0%b8-%d0%b1%d0%b5%d0%b1%d0%b5%d1%82%d0%b0-%d0%bd%d0%b0-%d1%80%d0%be%d0%b6%d0%b4%d0%b5%d1%81%d1%82%d0%b2%d0%be-%d0%b2-%d1%88%d1%83%d0%bc%d0%b5%d0%bd/", "text": "Три бебета се родиха на светлия християнски празник Рождество Христово в болницата в Шумен. Едно от тях, което проплака в последните минути на 25 декември, ще носи името Христо. Малкият юнак се появил в 23:45 часа, тежи близо 3,800 кг и е висок 52 см. Майката Илина и бащата Стефан били категорични, че детето им само си е избрало името с деня, в който е решило да се появи на бял свят. Другите две деца са момче в 7:30 ч. сутринта и момиченце два часа по-късно. Общо 968 са новородените в МБАЛ-Шумен от началото на годината. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tТри бебета на Рождество в Шумен\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d1%85%d0%b0-%d0%bd%d0%b0%d0%b2%d0%b0%d0%bb%d0%bd%d0%b8-%d1%81%d0%bb%d0%b5%d0%b4-%d0%ba%d0%b0%d1%82%d0%be-%d1%80%d0%b0%d0%b7%d1%80%d1%8f%d0%b7%d0%b0%d1%85/", "text": "Полицията задържа руския опозиционен политик Алексей Навални при претърсване днес в московския офис на организацията му „Фонд за борба с корупцията“, съобщи в социалните медии неговата говорителка, предаде БТА. „Алексей беше насилствено задържан и отведен. Той не оказа съпротива“, посочи в Туитър говорителката му Кира Ярмиш, допълвайки, че обиските продължават. \nМалко преди това опозиционерът публикува видеоклип, на който се вижда как разбиват вратата на Фонда с бормашина и електрически трион. Нарочно са избрали днешния ден, понеже Алексей щеше да говори в своя онлайн канал, каза Ярмиш. Малко след задържането му Навални е бил освободен. За момента няма коментар от страна на властите за претърсването и ареста. Самият Навални обаче коментира, че днешният арест и обиска в офиса му са в резултат на неговия отказ да премахне от платформата за видеосподеляне „Ютюб“ филма за руския премиер Дмитрий Медведев „Не го наричайте Димон“. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tЗадържаха Навални, след като разрязаха вратата му с електрически трион (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d0%b5%d1%80%d1%8a%d1%82-%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d1%81%d0%bb%d0%b5%d0%b4%d0%b8-%d0%be%d0%b1%d1%81%d0%bb%d0%b5%d0%b4%d0%b2%d0%b0%d0%bd%d0%b5%d1%82/", "text": "Премиерът Бойко Борисов е в Перник, за да следи обследването за загуби на вода в общината. Това става ясно от профила му в социалната мрежа „Фейсбук“. Министър-председателят е придружен от заместник-министъра на регионалното развитие и благоустройството Николай Нанков и от министъра на икономиката Емил Караниколов. На мястото е и областният управител на Перник Емил Костадинов, според чийто думи, проблемът е основно в остарялата водоснабдителна инфраструктура, която не е подменяна от 1954 година. По думите на Караниколов, благодарение на фирмата, която работи на място, вече има измервателна апаратура. \n„Проблемът с инфраструктурата е трагичен“, посочва той. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tПремиерът Борисов следи обследването за загуби на вода в Перник (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%bb%d0%b0%d0%b4-%d0%bf%d0%b8%d1%8f%d0%bd-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d0%bf%d1%80%d0%b0%d1%82%d0%b8-%d0%b2-%d1%80%d0%b5%d0%b0%d0%bd%d0%b8%d0%bc%d0%b0%d1%86%d0%b8%d1%8f-%d0%bd%d0%b5/", "text": "Непълнолетно момче е настанено в реанимация с тежки травми и опасност за живота след тежка катастрофа, станала на кръстовището на бул. „Васил Левски“ и ул. „Царевец“ във Варна, съобщиха от полицията. Сигнал за автокаскадата бил подаден в 23,40 ч на Коледа. „Фолксваген“, шофиран от 19-годишен младеж, налетял на попътно движещо се такси „Шевролет“, а след удара се завъртял и се блъснал в пътен знак, мантинела и рекламно табло. Пострадалото момче, което се возело на задната седалка, излетяло от колата и се ударило в паркиран по улицата автомобил. Според очевидци в намачканата до неузнаваемост кола имало още един непълнолетен пътник, който се отървал само със силна уплаха. Пристигналите на мястото пътни полицаи тествали с дрегер виновния шофьор. Проверката установила над 1,2 промила алкохол в издишания от него въздух. По случая е образувано досъдебно производство, уточниха от полицията. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tМлад пиян шофьор прати в реанимация непълнолетно момче\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%8a%d0%bb%d0%bd%d0%be%d1%82%d0%be-%d1%81%d0%bb%d1%8a%d0%bd%d1%87%d0%b5%d0%b2%d0%be-%d0%b7%d0%b0%d1%82%d1%8a%d0%bc%d0%bd%d0%b5%d0%bd%d0%b8%d0%b5-%d1%83%d0%b4%d0%b8%d0%b2%d0%b8-%d0%b0%d0%b7/", "text": "Любителите на небесните спектакли в части от Близкия изток и Азия получиха възможност да изпратят подобаващо годината, наблюдавайки как Слънцето образува огнен пръстен около Луната, съобщават световните агенции. Цялата красота на небесния спектакъл беше видима за около 3 минути. Жители на Катар, Бахрейн, емирството на Абу Даби в ОАЕ, югоизточна Саудитска Арабия и Оман за първи път от век и половина наблюдаваха почти пълно слънчево затъмнение. Следващото подобно космическо събитие може да бъде видяно в региона едва след 100 години. Явлението – пръстеновидно слънчево затъмнение, се наблюдава, когато естественият спътник на Земята покрива центъра на Слънцето, но оставя периферията му видима, образувайки огнен пръстен. Желаещите да видят как луната покрива слънчевия диск започнаха да се събират близо до сградата на Катарската обсерватория в Персийския залив от 5.30 сутринта. Служители на обсерваторията и планетариума „Ал Турая“, разположени в една и съща сграда, поканиха жителите на емирството, пиейки кафе или чай с тях, да се възхитят на много рядко срещано за тези части на света явление – слънчево затъмнение, което беше последното за 2019 г. Служителите на планетариума раздадоха специални очила на всички, които искаха да погледнат “огненият пръстен”, предупреждавайки за възможността да загубят зрението си, ако погледнат слънцето в този момент без защита. Максималната фаза на затъмнението беше видима в 6.36 сутринта. В Индонезия бяха осигурени телескопи и специални очила за желаещите да наблюдават небесния спектакъл. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tПълното слънчево затъмнение удиви Азия и Близкия Изток (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d1%8a%d0%b6%d0%b4%d1%8a%d1%82-%d1%80%d0%b0%d0%b7%d0%bc%d1%8a%d1%82%d0%b8-%d0%b2%d0%be%d0%b4%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%bf%d0%b5%d1%80%d0%bd%d0%b8%d1%87%d0%b0%d0%bd%d0%b8/", "text": "Водният режим в Перник стана още по-тежък днес, след като от местното ВиК съобщиха, че поради падналите валежи водата в яз. Студена е замътена и се налага пускането на водата да бъде забавено с два часа.  „Поради замътяване на водата на вход на Пречиствателната станция за питейни води, в резултат на падналите дъждове и ниското ниво на язовира, е необходимо повече време за пречистване и филтриране на питейната вода. Поради тази причина режимът за града ще бъде изместен с 2 часа, като ще бъде спазено времето за водоснабдяване по определения график“, обясниха от ВиК-Перник. Към момента водният обем на яз. Студена е 3 938 000 куб. метра при капацитет 25 519 100 куб.м. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tДъждът размъти водата на перничани\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-19-%d0%bc%d0%bb%d0%bd-%d0%bb%d0%b5%d0%b2%d0%b0-%d1%81%d1%8a%d0%b1%d1%80%d0%b0-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%ba%d0%be%d0%bb%d0%b5%d0%b4/", "text": "Над 1 910 000 лева събра инициативата „Българската Коледа“ от началото на седемнадесетото ѝ издание, което има за цел подпомагане на лечението на деца и осигуряване на високотехнологична медицинска апаратура за диагностика, лечение и рехабилитация.  Снощи в Народния театър „Иван Вазов“ се проведе ежегодният спектакъл на инициативата, който беше излъчен пряко по „Хоризонт“. На сцената излязоха любими български музиканти, спортисти, актьори и журналисти, за да подкрепят благородната кауза.  От прессекретариата на държавния глава уточняват, че от началото на кампанията, дадено от президента Румен Радев в края на ноември до сега, са изпратени 484 000 дарителски есемеса на номер 1117 и гласови обаждания на телефон 0900 1117.   От тогава досега в дарителската банкова сметка на инициативата са постъпили 1 395 000 лв., a 31 000 лв. са дарени чрез системата ePay. Благотворителната инициатива продължава през цялата 2019 година и все още може да подкрепите каузата с есемес на номер 1117 или с обаждане на телефон 0900 11 17 на стойност 1 лев. Пред   Дарина Владова – съветник на президента по благотворителната инициатива „Българската Коледа“, заяви: „Години наред „Българската Коледа“ показва, че дарителството е достойна кауза за всички. Дарителството е най-естественото и най-положителното нещо, което може да се случи в дните около Коледа – празникът, символ на надеждата за по-светли и по-добри дни. Каузата е вдъхновила много хора да проявят щедрост, доброта и съпричастност. Вярвам, че ще продължи да го прави. Успешно го прави засега“. Тя изтъкна, че участват все повече деца от цялата страна, което показва, че хората около тях са успели да възпитат чувството на съпричастност.  Владова посочи, че заявленията за подпомагане на деца се приемат целогодишно: „Повечето постъпват през декември и януари. Затова до края на януари ще бъдат обобщени постъпилите искания за подпомагане и от началото на февруари започва разглеждането им. Всички постъпили молби се разглеждат от експертния съвет към инициативата. По всяка молба експертният съвет прави мотивирано предложение за подпомагане и въз основа на него комисията предприема необходимото за реализиране на дарението“. По думите й всяко лечебно заведение също може да подаде заявление за подпомагане за апаратура. Миналогодишната кампания „Българската Коледа“ е събрала близо 2 и половина милиона лева. С тях е било подпомогнато лечението на над 500 деца, а 20 лечебни заведения от цялата страна са получили нова техника. За 17 години „Българската Коледа” е успяла да събере над 32 милиона лева от дарения. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tНад 1,9 млн. лева събра „Българската Коледа“ досега\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%bf%d1%80%d1%83%d0%b3%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d1%88%d1%83%d0%bc%d0%b0%d1%85%d0%b5%d1%80-%d0%bf%d1%80%d0%b5%d0%b4%d0%b8-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%b8%d0%bd%d0%b0/", "text": "Съпругата на Михаел Шумахер Корина реши да даде малка надежда на феновете на 7-кратния световен шампион във Формула 1, за чието здраве не се знае нищо от години. Няколко дни преди шестата годшнина от злополучния инцидент със ски в Алпите, при който Шуми си удари главата, съпругата му даде малко информация за прогреса при лечението на германеца. „Големите неща започват с малки стъпки. Много малки парченца образуват голяма мозайка. Заедно сме по-силни. Това, заедно с обединените сили на движението „KeepFighting“, окуражава всички“, е заявила Корина Шумахер в обръщение към феновете на съпруга си, пише „Mirror“. Феновете на легендарния пилот подготвят нова кампания по случай годишнината от инцидента и възнамерят да пуснат нова страница в социалните мрежи с мотото „KeepFightingMichael“. „За съжаление отново дойде момент, в който да отбележим годишнина от ужасяващия инцидент с Михаел. Шест години таим надежда, че Шумахер един ден отново ще се завърне пред обществото“, коментира президентът на фенклуба Райнер Ферлинг. В края на лятото Шумахер претърпя лечение със стволови клетки в парижка болница. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tСъпругата на Шумахер преди годишнината от инцидента му: Големите неща започват с малки стъпки\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d0%bd-%d0%b5-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d0%bb-%d0%bf%d1%80%d0%b8-%d1%82%d0%b5%d0%b6%d0%ba%d0%b0-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be/", "text": "Българин е загинал при тежка катастрофа в Германия навръх Коледа – на път А1, край Холдорф. Две коли са се ударили челно и са се подпалили. Двамата шофьори – мъж и жена, са били блокирани в колите и са изгорели. По информация на   загиналият млад мъж е Сердар Исмаил от с. Търновци, област Силистра. Приятели на младежа организират благотворителна среща в кафене в Хамбург, на която ще се събират средства за погребението му. Заради тежката катастрофа, станала в 3 ч. през нощта, отсечката от магистралата А1 между Холдорф и Нойнкирхен, е останала затворена до 14 ч. на Коледа, съобщава германската телевизия RTL. Това е предизвикало големи задръствания в района. Причината за челния сблъсък между двата автомобила се изяснява. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tБългарин е загинал при тежка катастрофа в Германия навръх Коледа\t\t\t"}
{"url": "https://trud.bg/1800-%d0%b1%d0%b5%d0%b1%d0%b5%d1%82%d0%b0-%d1%80%d0%be%d0%b4%d0%b5%d0%bd%d0%b8-%d0%b2-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81-%d0%b4%d0%be-%d0%ba%d0%be%d0%bb%d0%b5%d0%b4%d0%b0/", "text": "1800 бебета са родени в Бургас от началото на 2019- та година до Коледа. Със сигурност те са повече от децата, дощли на бял свят през миналата, но след Нова година, ще изчислим точно процента. Бургазлийки предпочитат раждането по естествен път, това става с операция само, когато има съответните медицински показания. Това съобщи за „Труд“ шефът на Родилното отделение в държавната болница УМБАЛ д- р Антонио Душепеев. По празниците, при нужда, бургаските родители и гости на града, могат да разчитат на дежурните кабинети и детските отделения. В държавната болница- УМБАЛ има две детски отделения. Деца се приемат още и в Инфекциозното отделение на здравното заведение, и в Неонатологията. В УМБАЛ работи Детски спешен кабинет, където при нужда идва педиатър и насочва болните към съответното отделение. Освен това в Медицински център „Свети Николай Чудотворец“ дежурят лекари, при които джипитата могат да пращат пациенти, включително и деца, когато личните лекари не са на работа. Детски отделения има и в болниците „Бургасмед“, „Маджуров“ и  „Лайф Хоспитал“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\t1800 бебета родени в Бургас до Коледа\t\t\t"}
{"url": "https://trud.bg/%d0%b2-%d0%b0%d0%bb%d0%bf%d0%b8%d1%82%d0%b5-%d0%b2%d1%8a%d0%b7%d1%85%d0%b8%d1%82%d0%b5%d0%bd%d0%b8-%d0%be%d1%82-%d0%bd%d0%b0%d1%88%d0%b5%d0%bd%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%b1%d0%b0%d0%bd%d0%b8/", "text": "С огромен интерес протече участието на ученици и учители от ПГТ „Проф. д-р Асен Златаров“ в ежегодно организирания коледен базар в ски – курортното градче Ваграйн в Австрийските Алпи.   Жителите и гостите на градчето се насладиха на домашно приготвените пити, погачи, различни видове баници, тиквеници, коледните меденки, традиционно българската лютеница, кьопоолу, кисело мляко и други традиционни български ястия.  Най-голям интерес предизвика традиционната българска баница с кисело мляко. Организатор на събитието беше музеят Stille Nacht Museum im Pflegerschlössl, който всяка година кани представители на различни държави да покажат пред местните граждани и туристите своите култура, традиции и танци.  Тази година, по идея на г-жа Радостина Иванова – Мишинева, почетен консул на Австрия в България, организаторите предоставиха възможността на Бургаски регион да представи страната ни и част от богатите български традиции. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tВ Алпите възхитени от нашенската баница с кисело мляко\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0-%d0%b4%d0%b2%d0%b0%d1%82%d0%b0-%d0%bf%d1%80%d0%b0%d0%b7%d0%bd%d0%b8%d1%87%d0%bd%d0%b8-%d0%b4%d0%bd%d0%b8-%d0%bf%d1%80%d0%b5%d0%b7-%d1%81%d0%bf%d0%b5%d1%88%d0%bd%d0%be%d1%82%d0%be-%d0%be/", "text": "Най-натоварените кабинети през празничните дни в Спешното отделение на „Пирогов” са по вътрешни болести, Педиатрия, Травматология и Хирургия. Това съобщи изпълнителният директор на болница проф. Асен Балтов, информираха от болничното заведение. Той определи дежурствата по празниците като спокойни. Дежурните екипи са прегледали 1850 пациенти за 2 дни. От тях за лечение останаха 170 възрастни и 50 деца. Близо 1/3 от хоспитализираните са деца, предимно във възрастта 3-18 г. Най-много настанени има в Клиниката по детска хирургия и Отделението по педиатрия. Заради него децата преминали през болницата са се увеличили с 12 000 за годината. „Бяха извършени общо 60 оперативни интервенции – 15 при млади и 45 при възрастни пациенти.”, уточни проф. Асен Балтов. Екипите отчитат доста пациенти не само от София, но и от цяла България, които са потърсили помощ в „Пирогов” с доста тежки травми. Няма случаи на деца употребили алкохол. 60г. мъж пък е постъпил, тъй като е пострадал от пиратка. „Апелирам към всички да внимават при употребата на пиратки и пиротехнически средства за Нова година”, призова проф. Балтов. Той определи 2019 г. като много добра за „Пирогов” . „Изпращаме една мно добра година за „Пирогов”. Очакваме буквално в първите дни след празниците да започнем ремонти благодарение на Фонд за енергийна ефективност на ЧЕЗ. Ще бъдат обновени 5 сгради с 13 млн.лв. Надявам се, че през следващата година ще може да се похвалим с обновяване на Пирогов.”, подчерта изпълнителният директор на болницата проф. Асен Балтов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tЗа двата празнични дни през Спешното отделение на „Пирогов“ са минали 1 850 пациенти\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d0%b8%d0%bc%d0%b0-%d1%81%d0%b0-%d0%b2-%d0%b1%d0%be%d0%bb%d0%bd%d0%b8%d1%86%d0%b0-%d1%81%d1%8a%d1%81-%d1%81%d1%8a%d0%bc%d0%bd%d0%b5%d0%bd%d0%b8%d1%8f-%d0%b7%d0%b0-%d0%b5%d1%88%d0%b5%d1%80/", "text": "Кризата в Перник се задълбочава. След проверка на РЗИ за качеството на водата в два квартала се появи съмнение за наличие на бактерията ешерихия коли. От болницата в града потвърдиха, че са приети трима пациенти със съмнение за заразата. Резултатите ще се потвърдят следващата седмица. От РЗИ информират, че водата не е годна за пиене, съобщава bTV. Болните са от един и същи блок от квартал „Проучване“, където е открита заразата във водата. Водоподаването към два блока в квартала е спряно. Осигурени са водоноски и минерална вода за живущите. Започнала е подмяна на проблемния участък от водопроводната мрежа, обясниха от ВиК. След като водопроводът бъде подменен, ще бъде обеззаразен и пуснат в експлоатация. Хора от квартала разказват, че от една седмица от чешмите им тече мътна вода. И други имат стомашни проблеми, но не са потърсили лекарска помощ и се лекуват сами. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.26", "title": "\n\t\t\tТрима са в болница със съмнения за ешерихия коли от водата в пернишки квартал\t\t\t"}
