{"url": "https://trud.bg/%d0%b2-%d0%b4%d0%b6%d0%b5%d0%bd%d0%b4%d1%8a%d1%80-%d0%bd%d0%b5%d1%83%d1%82%d1%80%d0%b0%d0%bb%d0%bd%d0%b8%d1%82%d0%b5-%d0%b4%d0%b5%d1%82%d1%81%d0%ba%d0%b8-%d0%b3%d1%80%d0%b0%d0%b4%d0%b8%d0%bd%d0%b8/", "text": "Нещо беше сбъркано с „Пингвините“, постъпващите 1 и 2-годишни дечица в детската градина в гористо предградие на Стокхолм, пише The New York Times. Момченцата викаха и се удряха, а момиченцата повдигаха рамене и плачеха, за да бъдат вдигнати от родителите си. С други думи, дечицата се бяха разделили според традиционните полови линии. А тук това не е добре прието. Преподавателите веднага изхвърлиха от стаята всички детски колички и куклички. Те веднага сложиха момчетата да отговарят за детската кухня за игра и накараха момичетата да се упражняват да крещят „Не!“ След това решиха да започнат истинско разследване, поставяйки видео камери из цялата класна стая. Науката може и все още да е разделена за това дали половите разлики се коренят в биологията или културата, но държавно финансираните детски градини в Швеция правят, каквото могат, за да ги деконструират. В националната стратегия за предучилищно образование се нарежда учителите да поемат ролята на социални инженери и се изисква от тях да „противодействат на традиционните полови роли и полови поведения“. В Швеция има инструкции за преподавателите да не се обръщат към децата по полов признак – вместо „момчета и момичета“, те казват „приятели“ или викат децата по име. Игрите са организирани така, че да предотвратят разделянето на децата по полове. През 2012 година шведското правителство дори въвежда „джендър-неутралното“ местоимение „hen”, което бързо е абсорбирано от шведската „мейнстрийм“ култура и в момента се радва на широка употреба. Според лингвистите, това не се е случвало никога в никоя друга страна. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " В “джендър-неутралните” детски градини в Швеция момчетата готвят и танцуват, а момичетата крещят “Не”"}
{"url": "https://trud.bg/%d0%bc%d1%83%d1%81%d1%82%d0%b0%d1%84%d0%b0-%d0%ba%d0%b0%d1%80%d0%b0%d0%b4%d0%b0%d0%b9%d1%8a-%d0%b4%d0%be%d1%88%d0%bb%d0%be-%d0%b5-%d0%b2%d1%80%d0%b5%d0%bc%d0%b5-%d0%b4%d0%b0-%d1%81%d0%b5-%d0%be%d0%b1/", "text": "ДПС ще подаде сигнал в прокуратурата за публично изявление на наблодаващия прокурор по т.нар. дело срещу измамите, в което се създава етническо и верско противопоставяне. Това е заявил председателят на ДПС Мустафа Карадайъ на митинг в село Корница, цитиран от пресцентъра на партията. Думите на прокурора потвърждават нашата оценка, направена още преди 8 години, че делото е политически процес на натиск и преса върху нас, е коментирал Карадайъ. Ако е нужно, знаем как и можем да направим още, но нека видим действията на прокуратурата, е заявил той. Партийният лидер е припомнил, че становището на прокуратурата по повод на дърпането на възрастни жени на границата от страна на националистите е било оставено без последици, с аргумента, че нямало достатъчно доказателства. ДПС ще следи процесите по изработването на новите учебници по история и ще настоява събитята и участниците в т. нар. “възродителен процес” да влязат за изучаване в учебниците. Карадайъ е завършил с призив за заедност и единство. “Дошло е време да се обединим, да сме заедно, отново да сме силни”- това е заявил председателят на ДПС Мустафа Карадайъ на възпоменталния митинг в с. Корница, община Гоце Делчев. Събитието, организирано от ДПС, е преминало под надслов “Миналото не е пепел…Паметта е жива!” и отбелязва 45 години от трагичните събития на т.нар. “възродителен процес” в с. Корница. На възпоменателния митинг са присъствали още Ахмед Ахмедов – зам.-председател на ДПС, Халил Летифов – зам.-председател на ПГ на ДПС, народни представители, Илхан Кючюк – председател на Младежко ДПС и евродепутат, членове на ЦОБ, областните председатели на ДПС в Благоевград, Пазарджик, Смолян, както и участници в събитията и политзатворници, кметове на ДПС, общински и местни председатели. След края на митинга са поднесени венци и цветя на паметника на загиналите в с. Брезница и Корница. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Мустафа Карадайъ: Дошло е време да се обединим, да сме заедно, отново да сме силни"}
{"url": "https://trud.bg/%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%b4%d0%b0-%d0%be%d1%82%d1%81%d1%82%d1%8a%d0%bf%d1%8f-%d0%b7%d0%b0-%d0%bd%d0%b8%d1%89%d0%be-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b0%d1%80/", "text": "Ден преди срещата на лидерите на ЕС и Турция президентът на южната ни съседка Реджеп Ердоган даде ясно да се разбере, че няма да отстъпи пред европейските лидери, съобщават турски медии. Той обяви, че във Варна ще покаже доказателства за това, че западни страни подпомагат кюрдски групировки. „Западът се опитва да ни поучава, да ни дава съвети, да ги остави за себе си. Утре и без друго ще бъдем заедно във Варна, подготвен съм и всичко ще им покажа. Ще бъдем непоклатими, никакви отстъпки няма да правим”, обяви Ердоган по време на партиен форум в Трабзон, информира Президентът обяви, че операция „Маслинова клонка” продължава и на иракска територия – към Синджар. „Нашият проблем е с терористите, ние не сме окупатори. Има пример за такива сред западните страни. Нашите африкански приятели знаят това много добре. Има справедливост в нашата история, ние сме на страната на потисканите”, категоричен беше той. Преди седмица Ердоган заяви, че Европа покровителства терористични групировки на своята територия и оказва безвъзмездна помощ на терористи, като по този начин ги ползва като инструмент срещу Турция. Военната операция е насочена предимно срещу кюрдските сили, които изнесоха на гърба си голяма част от битките с „Ислямска държава”, но пък Анкара ги вижда като потенциална заплаха за териториалната си цялост. Реджеп Ердоган коментира, че Западът не може да приеме, че Турция се е развила толкова динамично през последните 15 години. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Ердоган: Няма да отстъпя за нищо във Варна"}
{"url": "https://trud.bg/%d0%ba%d1%80%d0%b0%d1%81%d0%b8%d0%bc%d0%b8%d1%80-%d0%ba%d0%b0%d1%80%d0%b0%d0%ba%d0%b0%d1%87%d0%b0%d0%bd%d0%be%d0%b2-%d0%b7%d0%b0%d0%bc%d0%b8%d0%bd%d0%b0%d0%b2%d0%b0-%d0%bd%d0%b0-%d0%bf%d0%be%d1%81/", "text": "Заместник министър-председателят по обществения ред и сигурността и министър на отбраната Красимир Каракачанов заминава днес, 25 март, за Република Франция по покана на министъра на въоръжените сили  на страната Флоранс Парли, съобщи пресцентърът на МО. Двамата министри ще проведат среща, на която ще бъдат обсъдени перспективите за развитие и задълбочаване на сътрудничеството в областта на отбраната. Акцент в разговорите ще са актуалните теми от дневния ред на Европейския съюз, пряко свързани с ангажиментите на страната ни като председател на Съвета на Европейския съюз. Сред обсъжданите теми ще бъдат и проблемни въпроси на международната сигурност.", "date": "2018.03.25", "title": " Красимир Каракачанов заминава на посещение във Франция"}
{"url": "https://trud.bg/%d1%80%d0%b5%d0%ba%d0%b0-%d1%82%d1%83%d0%bd%d0%b4%d0%b6%d0%b0-%d0%bf%d1%80%d0%b5%d0%bb%d1%8f-%d0%ba%d1%80%d0%b0%d0%b9-%d0%b5%d0%bb%d1%85%d0%be%d0%b2%d0%be/", "text": "Река Тунджа преля край Елхово. До критичното ниво остават само 18 сантиметра. Атракционите в лунапарка в Елхово са под вода. Залети са  част от парка, стадионът, пазарът. Нивото тунджа е 3,77 метра и остават по-малко от 20 см до критичното ниво, предава  . От областната управа успокояват, че няма опасност, защото не вали. Денонощна охрана пази залетите участъци, за да не преминават хора. Диги с чували са изградени на няколко реда около ниските точки на реката в парка на Елхово. Наводнени са част от стадиона и кооперативния пазар. От община Елхово са категорични, че наводнените мазета са от подпочвени води, а не от преливащата Тунджа. Но най-тежко е положението с Лунапарка. Около 50 са служителите на атракционите, но от целия Лунапарк само търговците на понички и захарен памук работят. След седмица в града има панаир. Хората се надяват Лунапаркът да остане. Нивото на река Тунджа край Ямбол е започнало да спада в следобедните часове и областният управител се надява утре нивото да спадне и край Елхово. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Река Тунджа преля край Елхово"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8-%d0%be%d0%b1%d0%b8%d0%ba%d0%be%d0%bb%d0%b8%d1%85%d0%b0-%d1%81%d0%b5%d0%b2%d0%b5%d1%80%d0%bd%d0%b0-%d0%b0%d1%84%d1%80%d0%b8%d0%ba%d0%b0-%d0%b7%d0%b0-13-%d0%b4/", "text": "Българите Любомир Дуриданов и Йордан Славков участваха в благотворително рали в Северна Африка. Смелчаците изминават 6000 км за 13 дни върху мотори, за да се включат в аматьорското рали “Будапеща-Бамако”, а целта е построяване на два кладенеца за децата на Черния континент. Благотворителното рали се провежда от 2006 г. през две години. Стартът е в Будапеща, а финалът в Гамбия. В него няма възрастово ограничение за участие, както и такова за превозно средство. Тази година то се проведе от 16 януари до 28 януари. В него символично се състезаваха 150 човека от цял свят, 15 мотористи, останалите са с коли, джипове и камиони. Любомир се впуска в пътешествието с неговия ендуро BMW 650, на име “Тошко”. Случайно попада на информацията за ралито през януари 2017 г., записва се и чака година до началото му. През това време се запознава с Йордан Славков, който също е решен да се впусне в приключението. Двамата са единствените българи. Тръгват от Милано, а не от Будапеща заради лошото януарско време и се отправят за Испания, където ферибот ги пренася в Африка. Имат изготвен маршрут и план от къде да карат и всеки ден участниците завършват в специално пригоден бивак. Любомир споделя, че през половината преход времето е неблагоприятно и в Мароко ги вали по цял ден порой и е било студено. “За един моторист това е кошмар, защото не виждаш пътя, една дупка пълна с вода и си на земята. Но и не може да караш с 50, защото трябва да стигнеш до края на деня до бивака.” Доволен е от хубавите пътища в страната. “И в Европа не съм виждал такива, много бързо се развиват”. По време на ралито минават през Ничия земя (около 20 км пустош, между Мароко и Мавритания). “Ако закъсаш там никой не идва на помощ, разчиташ само на себе си. Имаше много изоставени превозни средства”. В Мавритания виждат колко е бедно населението. Срещат туареги, които живеят в шатри и гледат камили. Преминавайки от там ги брули пясъчна буря “мъгла в която не виждаш на повече от 10 метра, фин пясък като прах. Бях каталясал, заради стягане да изкарам бурята и като пристигнах в столицата на Мавритания (Нуакшот), се свлякох на земята”. Една от нощите в тази страна за малко не ги обира банда, “след като залезе слънцето, 6-7 коли в конвой идваха към нас, военният ескорт с нас ги прогони.” Любо разказва, че там човешкият живот не струва нищо. На пътя всеки кара както може, а с предимство е по-големият. Разминава се на косъм с камион, който навлиза в неговото платно заради дюна и е избутан в пясъка. “Същият ден разбрах, че 65-годишен германец от ралито го е ударил камион и му е преобърнал колата в дерето, беше в критично състояние няколко дни, след това го взе самолет за Германия, но за жалост след седмица почина. Там няма правила, те нямат дори мигачи и стъкла, не ценят другите в движението”. Очарован е от Гамбия и Сенегал. “Има много млади хора, децата с униформи и всички много спортуват”. Участниците даряват много от нещата си. Любо оставя целия си багаж, радва дете с преносимо столче и жена с газов котлон. Една вечер докато си оправят моторите минават деца, които говорят много добър английски “идваха си от училище, пътуват по 10 км в посока, за да учат и всички живеят в една стая. Наблизо нямат магазин, но когато пазаруват взимат само ориз и вода, за лакомства нямат парички, ние им дадохме и те бяха щастливи”. В Гамбия финалът е символичен, а Любо е наакан за първи път в живота си от маймуна. Доволен е от приключението и би участвал пак. За сега няма нови цели, “не си правя дългосрочни планове, решавам на монета, както за това рали”. За откриването на мото сезон 2018 г. у нас, Любомир пожелава на всички участници в движението да спазват правилата, а на мотористите безавариен сезон.", "date": "2018.03.25", "title": " Българи обиколиха Северна Африка за 13 дни\t\t\t"}
{"url": "https://trud.bg/%d1%85%d0%b8%d0%bb%d1%8f%d0%b4%d0%b8-%d0%bf%d1%80%d0%be%d1%82%d0%b5%d1%81%d1%82%d0%b8%d1%80%d0%b0%d1%85%d0%b0-%d0%b2-%d0%b1%d0%b0%d1%80%d1%81%d0%b5%d0%bb%d0%be%d0%bd%d0%b0-%d1%81%d0%bb%d0%b5%d0%b4/", "text": "Хиляди излязоха на протест в Барселона в неделя, след като Сблъсъци избухнаха между демонстрантите и полицията. Полицаи в екипиравка за борба с безредици удрят протестиращите с палки, за да отблъснат многолюдното множество, което се опитва да се придвижи към представителството на испанското правителство в Каталуния, предаде Асошиейтед прес. Каталунската полиция блокира улицата и призова да не се събират. Хиляди откликнаха на призива на сепаратистка организация да протестират в центъра на града няколко часа след като Пучдемон беше арестуван от германската полиция. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Хиляди протестираха в Барселона след ареста на Пучдемон\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%b8%d0%bb%d0%b2%d0%b8%d1%8f-%d0%bb%d1%83%d0%bb%d1%87%d0%b5%d0%b2%d0%b0-%d0%b8-%d0%b2%d0%b0%d1%81%d0%b8%d0%bb-%d0%b1%d0%b8%d0%bd%d0%b5%d0%b2-%d0%b4%d0%be%d0%b1%d1%80%d0%b5-%d0%bd%d0%b8/", "text": " Силвия: Хайде, ти първо кажи, като по-голям, по-красив и по-талантлив! (Смеят се.)  Васил: Силвето има златен характер. Има страхотно чувство за справедливост, което много харесвам у нея, както и голяма упоритост – при нея няма задачи, които да са трудни и да не се изпълняват.  С.: Аз си мислех, че ще кажеш, че имам златно чувство за хумор… А на Васето му е златно търпението. Като се има предвид общия навъртян километраж на семейната ни кола, то той се дължи на неговото търпение, чувство за мярка, толерантност и удивителния му талант да ми говори, дори с тишина, аз го разбирам по тялото, по очите, по тишината.  В.: Да допълня за Силвето – тя има изключително качество, което се среща рядко в нашите среди – нейната абсолютна честност, тя е честна и откровена за всичко в живота.  С.: Което нерядко ми е затваряло врати, защото съм прекалено неприкрита и това, което се случва в сърцето и главата ми – ми е изписано на лицето. Сигурно има и обидени, защото истината не винаги е приятна, тя е добре да бъде поне опакована  в една сладка, розова опаковка, а аз продължавам да се уча на т.нар. сандвич критика. Тоест – първо да кажеш нещо положително, след това критиката, а накрая да завършиш с – но въпреки всичко, ти пак се справи чудесно. (Смеят се.)  С.: Аз го гледам много внимателно и изпитателно, защото най-трудно е да излъжеш близките си, а другите зрители могат да се подведат по някой твой хитър ход. Много ми хареса, че Васил е мислил върху образа си, че има идея, решение и че го защитава правилно и не коментира героя с играта си. Той е намерил мярката и като добавим и неговото чудовищно обаяние на екран, мисля, че потеря от фенки вече ще драскат по вратата. (Смеят се.)  В.: Благодаря ти много. Аз също гледам Славчето (Славка Лютова – героинята на Силвия –б.а.) и то вече 6 години. Не съм си позволявал да я критикувам за нещо, по-скоро обичам да се радвам на нейните постижения и ги отбелязвам.  С.: О, да! За мен работата с Кръстю Лафазанов  е едно ненадминато човешко, естетическо, актьорско и приятелско удоволствие. Също така много обичам Любо Нейков и съм щастлива, че с него си партнираме и в театъра, Иван Юруков, както и Руси (Руслан Мъйнов-б.а.), който ме провокира непрекъснато с неговите скорпионски открития.  В.: Аз все още съм зелен в сериалостроенето и ми е трудно да откроя някого – всичките ги харесвам. Много ми харесва атмосферата в екипа – сега е вече пети сезон и всички са много сработени и колегиални.  С.: За хъркането му. (Смеят се.) Ама, тихичко хърка.  В.: За много неща. Аз малко съм мързеливичък вкъщи, но това, което върша го правя с удоволствие, то е малко изиграно удоволствие…  С.: Глупости, не е мързелив и се опитва да ми достави радост, като се заема с някаква работа! Е, върши я, ама под дулото на пистолет – имам си един домашен воден пистолет и го заплашвам с него. (Смее се.) Иначе критиката ми към него е, че не е инициативен и не е готов да ме изненада. Примерно да ми каже – Силве, сега петък, събота и неделя те отвличам на едно романтично място и там страшни неща..  В.: Това идва от мързела, разбира се. (Избухват в смях.)  С.: Васенце, ти кажи! На мен много ми харесва как той дублира Еди Мърфи.  В.: Той ми е труден – много бързо и енергично говори и затова не го обичам много. Най-любим ми е Хорейшио – “От местопрестъплението-Маями”.  С.: Мен все още има хора, които ме свързват с Кари Брадшоу и “Сексът и градът” и досега не съм срещнала човек, който е гледал филма без моя дублаж и да му е харесал. (Смее се.) Това, че имаме цялата тази група в този незабравим сериал, беше брилянтно попадение на редакторката Ралица Ботева, защото хората го свързват с българските гласове. Иначе си харесвам много и Огнената Грейс, както и Пеги Бънди от “Женени с деца”.  С.: Саманта ми е много приятна, но всички са ми интересни, а харесвам и гея в цялото това четирижение – нали казват, че до всяка една голяма и успяла жена трябва да има един гей. (Смее се.) Важно е, че като дублирах тези сериали, тайно си мечтаех за български такъв. Сега отправям едно огромно предизвикателство към всички читатели – хора, които биха искали да пишат – да се учат да пишат за телевизия, защото това е една дарба, която трябва да се отгледа. Ако сега започнат да се обучават хора в това и след 10 години ще имаме много хубави сериали.  С.: Тук се сещам за един негов герой в турски сериал, който искаше да се самоубие с баклави. Понеже героят му е диабетик и пробва да се самоубие с една тава баклава, но оцелява и животът продължава. (Смеят се.)  В.: Аз бях толкова объркан, толкова запленен от нея, че съм забравил кой филм. (Смеят се.)  С.: Аз също не си спомням филма, но после дълго работехме заедно за един латино сериал и мисля, че се казваше “Незабравимата”! Ето, заглавието е красноречиво!  В.: Разбира се, в началото имаше интерес, който Силвия предизвика със самото си присъствие по време на паузите. Тогава тя бълваше непрекъснато някакви остроумия и хуморески.  С.: Също така и вицове. Със сигурност съм разказвала някакви мръсни вицове, защото аз други не знам. (Смеят се.) Относно пеперудите – толкова съм щастлива, че моите пеперуди все още се раждат, и треперят и са живи и са нови – не са ми умрели пеперудите от ден първи. (Смеят се.)  С.: А, много хубав спомен имам, дай Боже всекиму!  В.: Значи това е било преди 15 години сигурно…  С.: Васе, лъжеш, преди 15 си бил с друга, защото беше преди 20 и повече години.  В: Аз, защото ги изчислявам по годините на дъщеря ни…  С.: Която сега ще навърши 17. Значи сме се целували, след като се е родила! (Смеят се.)  В.: Е, при всички положения обаче помня, че беше някъде навън, беше много студено и аз те изпращах до вас и след това на бегом тичах към трамвая.  С.: Трябва да е било много гореща целувка, защото зимата тогава беше нечовешки студена, но му се размина синузит и такива опасни неща. Колко ли са ми горещи целувките! (Отново се смеят.).  С.: Васе, я кажи сега нещо публично, де! (Смеят се.) За мен той е най-добрият баща, което на мен практически ми е липсвало в живота, тъй като моят баща почина, като бях на 9 години. В момента получавам радостта за всички сетива и сърцето ми се пълни от щастие, като виждам колко добър баща е той и всъщност си давам сметка какво не съм имала никога, но пък мога да се радвам от името на Елица.  В.:  Аз знам, че хората трябва да си казват комплименти, да си казват хубавите неща, в това отношение аз съм малко дебил, дори когато ми е на устата комплимента, аз го премълчавам. За мен трябва някакво специално условие, за да мога да изригна в такива думи.  С.: Васил може да бъде много нежен, което за мен е много повече от думи. От време на време ми пише чудесни стихчета, от типа на – ти си роза, ти си крем, ти си щастие за мен. (Смеят се.) Знаеш ли, познавам много приятелки, които получават хубави комплименти, скъпи подаръци, биват изненадвани приятно от половинките си, но също така и много приятно бити… Предпочитам да се лишавам от всичките тези добавки, в името на едно тихо, нежно поглеждане и нищо повече.  С.: Много исках да ми купи един скъп подарък от чужбина, който обаче не дойде, но ще чакам, аз съм търпелива, ще изчакам още 20 години. (Смее се.)  В.: Както стана ясно аз даже не знаех, че са минали 20 години, все си мислех, че са малко по-малко. (Смеят се.) Ти ни подсети да направим един юбилей – може да те заведа на кръчма.  С.: Да, той си ме води на кръчма. Аз си мислех да направим едно събиране с приятели, но понеже беше януари и бяхме заети, та пропуснахме шумотевицата, но хайде да празнуваме всеки ден – готино е!  С.: Не! Хайде, дай хорово – неее! (Смеят се.) Въпреки, че аз съм му предлагала, като бях бременна, но той ми отказа и сега си мисля, че така ни е добре. Ние така или иначе пред хората сме семейство, а пред Бога пък не било редно да се жениш без да имаш светски брак.  В.: Нямаме нужда от такава административност на връзката ни.  В.: Вълнуваме се от политика и от градските неуредици, но си говорим много и за българското кино, за книги…, както и за простотията наоколо. Сега например гледам кофите за боклук отпред и ми се иска да кажа, че  толкова свикнах към изискването на Силвето да хвърляме разделно, че вече като вървя по улицата и това ми прави впечатление. Като видя някой да хвърли битов отпадък в кофа за пластмаса и ми става много неприятно. Възмущавам се, не съм такъв човек да отида и да го хвана за ухото, но ми идва да го направя.  С.: В големия град има нужда от дисциплина и ред. Аз ужасно много обичам София, харесвам я и бързам да се върна, като играя извън града, но искам правилата тук да се спазват. Не е толкова трудно, анонимността, която големия град предлага, не значи, че можеш да дойдеш тук и да се държиш като простак – не, мерси! Като цяло и двамата сме склонни да виждаме положителните неща и не се включваме в общото мрънкане и намиране на някакъв кусур. Иначе най-много се вълнуваме от това Елица да ни е щастлива и здрава. – Дъщеря ви Елица по какво прилича на майка си и по какво на баща си?  В.: Тя е общителна като Силвия, обичаща като нея, честна като нея и понякога е откровена като майка си, а от мен е взела сините очи. (Смеят се.)  С.: Еличето си мисля, че е взела от баща си не са само сините очи, а и други негови качества, които ще й помагат в живота напред. Тя има всичко необходимо, а нейна работа е да продължи духовното си израстване отговорно и честно – да не премине през живота, като пътник без багаж.  – Васил, истина ли е, че си сънувал Елица преди да се роди?  В.: Истина е, сънувах я. Два-три дена преди това със Силвето си говорехме какво да бъде името на бебето и вечерта сънувам на снимка едно бузесто детенце с една къдрава косичка и се събуждам с името Елица. Споделих  го с нея и тя каза – много хубаво име и така остана, а дъщеря ни  се роди точно такава – с бузки и къдрава косичка.  С.: Е, тя не се роди с косица, беше си чисто без косичка, после се появи, а то си беше чисто като глухарче.  В.: Елица от много малка се лекува с хомеопатия, благодарение на Силвия. Аз не съм толкова запален и убеден в нея, но веднъж детето имаше силни болки в ушите – чувал съм, че е опасно и исках да вземем антибиотик, а Силвето каза – не, ще продължава на хомеопатия и след 2 дена детето се оправи.  В.: Сега чета една книга за известният чешки атлет – Емил Затопек. Впечатли ме това, че той не тръгва за Олимпиадата в Хелзинки, защото спират един негов приятел да участва по политически причини, а по това време Емил е на върха на славата си. Вярвам, че все някога този свят, ще се напълни с такива хора, като него.  С.: Дано!  ##########", "date": "2018.03.25", "title": " Силвия Лулчева  и  Васил  Бинев: Добре ни е  и без брак"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b0%d1%81-%d1%80%d1%83%d1%81%d0%b5%d0%b2-%d0%be%d0%b1%d0%b5%d1%89%d0%b0%d0%bb-%d1%82%d0%b8%d1%82%d1%83%d0%bb%d1%8f%d1%80%d0%bd%d0%be-%d0%bc%d1%8f%d1%81%d1%82%d0%be-%d0%bd%d0%b0-%d0%be/", "text": "Спас Русев, собственик на „Левски“, е обещал титулярно място на Габриел Обертан. По този начин бизнесменът навил бившият играч на „Манчестър Юнайтед“ да подпише със „сините“. Това става ясно от изказването на Жером Лансери, мениджър на френският футболист. Агентът гостува в спортно предаване във Франция, където коментира кариерата на Обертан в компанията на звездите от миналото Франк Лебьоф, Кристоф Дюгари и Уилям Галас. Той бе запитан какво е причинило известния срив в кариерата на крилото, който преди да навърши 20 години бе привлечен от Сър Алекс Фъргюсън в „Юнайтед“. Макар на „Олд Трафорд“ да прекара два сезона, той записа едва 14 мача. „Миналото лято се оказа, че президентът на „Левски“ вярва много в него, гарантира му игрово време, което е важно за него – каза Лансери. – Това е най-важната причина Обертан да приеме това предизвикателство. Може би Габриел прекалено рано отиде в „Юнайтед“, но все пак това беше възможност, която не се открива всеки ден.“ Към момента Обертан е втори по срещи в тима на “Левски” в шампионата. Играл е общо в 24, само две по-малко от капитана и абсолютен маратонец Роман Прохазка. Снимка СПОРТАЛ", "date": "2018.03.25", "title": " Спас Русев обещал титулярно място на Обертан"}
{"url": "https://trud.bg/%d1%81%d0%be%d1%84%d0%b8%d1%8f%d0%bd%d1%86%d0%b8-%d1%85%d0%b2%d0%b0%d1%89%d0%b0%d1%82-%d0%bc%d0%b5%d1%82%d0%bb%d0%b8%d1%82%d0%b5/", "text": "В понеделник започва традиционната кампания на Столичната община за пролетно почистване на София. Тя ще продължи до 28 април. Миналата година в инициативата се включиха над 6600 доброволци, които посадиха над 6100 дървета и храсти и изринаха над 5400 тона боклук. Почистени бяха 75 нерегламентирани сметища и 24 градинки. Възстановени бяха 185 пейки, боядисани – 159 електрически стълба и премахнати 30 ръждясали табели. Тазгодишната кампания ще се проведе под мотото „Заедно да почистим София пролетно!“. Неин старт ще дадат днес от 11 ч. в район „Връбница“ децата от 74-то СУ „Гоце Делчев“. Предвидена е фолклорна програма и почистване, садене на дървета и ремонт на пейки. Кампанията ще протече на два етапа. През първия от тях от 26 март до 15 април ще бъдат почистени дворове, паркинги, държавни учреждения, паркове, детски и спортни площадки, градинки, междублокови пространства. Ще бъде садена растителност. През втория етап от 16 до 28 април ще бъдат озеленявани училищни дворове, детски заведения, територии около паметници, общински площи и паркове. Ще бъдат ремонтирани пейки и махани плакати от ел. табла. Ще бъдат почистени нерегламентирани сметища, територии около манастири, крайградски места и зони за отдих. Общината ще раздаде на доброволците 50 000 чувала и 20 000 ръкавици. Гражданите могат да подават сигнали и предложения за кампанията от 09.00 до 17.00 ч. на телефони 987 55 55 и 93 77 566 и да се информират за нея на сайта http://spring.inspectorat-so.org/. На 31 март пък стартира новият сезон на общинската инициатива за създаване на Новата гора на София в кв. Суходол. Доброволците могат да засадят дръвчета всяка събота и неделя от 10.00 ч. до 16.00 ч. в периода от 31 март до 06 май. Общината осигурява дръвчетата и инструментите. До гората се стига от метростанция Вардар с автобус 56А. Тя ще е на площ 225 дка. През първия й залесителен сезон през 2017 г. бяха засадени 12 000 дръвчета. Добър резултат отчетоха от Столичния инспекторат относно кампанията със събирането на стари гуми, за да не замърсяват те въздуха като бъдат горени. Това коментираха пред „Труд“ от инспектората и отчетоха, че от 9 декември 2017 г. до 8 февруари 2018 г. са събрали 4450 гуми. Столичната община пък отправи послание за любов към природата по повод „Часът на земята“ в събота, когато зеленият сигнал на 50 пешеходни светофара светна във формата на сърце. Бяха изгасени светлините на емблематични сгради в София. Общината разшири пешеходната зона за целия ден и организира фермерски базар, огнено шоу и пункт за събиране на стара техника.", "date": "2018.03.25", "title": " Софиянци хващат метлите\t\t\t"}
{"url": "https://trud.bg/%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd-%d1%81%d0%bb%d0%b5%d0%b4%d0%b2%d0%b0%d1%89%d0%b0%d1%82%d0%b0-%d1%86%d0%b5%d0%bb-%d0%bd%d0%b0-%d1%82%d1%83%d1%80%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%b2%d0%be/", "text": "“В близките дни ще бъде установен контрол над град Тел Рифат, като по този начин ще бъдат постигнати целите на операцията “Маслинова клонка”, посочи турският президент. Вчера Ердоган съобщи, че Анкара е готова за провеждането на нови военни операции в Сирия. Турция предприе на 20 януари операцията “Маслинова клонка” в района на Африн, насочена срещу сирийските кюрдски милиции Сили за защита на народа и Партията на демократичния съюз, които Анкара смята за терористични организации, свързани с нелегалната Кюрдска работническа партия /ПКК/. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Ердоган: Следващата цел на турската военна операция в Сирия е град Тел Рифат"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%b2%d0%b5%d0%b6%d0%b4%d0%b0%d1%82-%d0%bf%d0%be-%d1%81%d0%b8%d0%b3%d1%83%d1%80%d0%bd%d0%b0-%d0%b7%d0%b0%d1%89%d0%b8%d1%82%d0%b0-%d0%bf%d1%80%d0%b8-%d0%bf%d0%be%d0%ba%d1%83%d0%bf%d0%ba/", "text": "По-сигурна защита при покупката на самолетни билети в интернет се въвежда у нас от този месец, съобщи БТВ. Туристическите агенции и операторите, които продават самолетни билети, вече са задължени да подобрят защитата на разплащанията. Измамите с кредитни карти при покупка на билети се увеличават с 30 на сто всяка година. Всяка пета кражба от карта в света е при покупката на самолетни билети, защото повечето са дистанционни. На всеки 3 минути става измама или опит за измама с кредитна или дебитна карта. У нас има 150 компании, които издават над 500 000 самолетни билети годишно. Как да сме сигурни, че, плащайки резервация, ще получим и транспортната услуга? Самолетни билети вече се купуват почти изцяло с кредитни карти и това е един от най-уязвимите браншове. От 1 март 2018 г. агентите по цял свят, които продават билети, са длъжни да спазват стандарта за сигурност на картови разплащания PCI DSS. Илиана пътува поне четири пъти годишно и резервира билетите в интернет. Новите мерки за сигурност изискват криптирани връзки и забраняват изпращането на данни от кредитните карти по имейл, месинджъри и социални мрежи. „Плюсовете са, че от една страна се намалява кражбата на данни от кредитни карти и суми, и процесът на възстановяване на откраднатите суми става доста по-бързо от страна на банките”, обясни Даниела Стоева от асоциация на туроператорите. Ако туристическата фирма не отговаря на този стандарт, губи достъп до резервационните системи за билети. България и Унгария са единствените държави в Европа, в които стандартът PCI DSS беше въведен организирано и в срок за продажбата на самолетни билети. Прогнозите са, че този стандарт за разплащания с карти ще бъде приет и за другите резервации за пътувания и хотели. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Въвеждат по-сигурна защита при покупката на самолетни билети в интернет"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b0%d0%ba%d1%86%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%be%d1%82-%d0%b1%d1%80%d0%be%d1%8f-%d0%bd%d0%b0-%d1%82%d1%80%d1%83%d0%b4-%d0%b2-%d0%bf%d0%be%d0%bd%d0%b5-9/", "text": "Електронен идентификатор, който осигурява достъп до база данни в интернет, ще се монтира в новите ни лични карти. Това е една от идеите, които ще се гледат във вторник в Министерския съвет при обсъждането на проектите за защита на личните данни, научи “Труд”. Най-късно до няколко месеца МВР трябва да обяви търг за нова система за документи за самоличност. В бъдещите лични карти трябва да има чип, какъвто се слага от близо 10 г. в международните паспорти.   Засилено полицейско присъствие и регулировчици ще има днес от 12 до 18 часа по всички основни кръстовища по трасето от летището към “Евксиноград”. Гладко шосе, изпъстрено с пролетни цветя, но и протести ще посрещнат в понеделник участниците в срещата на върха между ЕС и Турция в Евксиноград. През почивните дни армия от работници окоси зелените площи по бул. “Княз Борис I”, които грейнаха с подновен цветен килим.   Само изменение на действащия План за управление на Природен парк „Витоша” може да възроди туризма в планината, която в момента тъне в разруха – за това са постигнали категорично съгласие столичните общински съветници, ангажирани с казуса. Според източници на „Труд” от местната управа промяната в плана вече е обявена като „наложителна”, тъй като състоянието на ПП „Витоша” не позволява ползването на природните дадености от софиянци и гостите на столицата.   Интервю с проф. Михаил Константинов         Третата световна ще започне веднага след Мондиала в Русия – коментар на Иван Гарелов       Какво да очакваме от срещата на ръководителите на ЕС с Ердоган във Варна – анализ на Петър Воденски        ", "date": "2018.03.25", "title": " Вижте акцентите от броя на “Труд” в понеделник, 26 март 2018"}
{"url": "https://trud.bg/%d0%bf%d1%8a%d0%bb%d0%bd%d0%be-%d1%81%d1%8a%d0%b3%d0%bb%d0%b0%d1%81%d0%b8%d0%b5-%d0%b7%d0%b0-%d0%b2%d0%b8%d1%82%d0%be%d1%88%d0%b0-%d0%bf%d0%be%d1%81%d1%82%d0%b8%d0%b3%d0%bd%d0%b0-%d1%81%d1%82%d0%be/", "text": "Само изменение на действащия План за управление на Природен парк „Витоша” може да възроди туризма в планината, която в момента тъне в разруха – за това са постигнали категорично съгласие столичните общински съветници, ангажирани с казуса. Според източници на „Труд” от местната управа промяната в плана вече е обявена като „наложителна”, тъй като състоянието на ПП „Витоша” не позволява ползването на природните дадености от софиянци и гостите на столицата.  Още през март 2016 година Столичният общински съвет (СОС) създаде „Временна комисия за анализ на съществуващите проблеми, свързани с целогодишния достъп до Природен парк „Витоша” на граждани с цел туризъм, отдих и спорт и изработване на предложения и мерки за решаване на тези проблеми”. Начело на комисията е председателят на СОС Елен Герджиков, а поредното й заседание се проведе миналия вторник. На него отново се е стигнало до извода, че новият план за управление няма скоро да влезе в сила. Документът гарантирано ще възроди планината, но има огромно забавяне заради стотици становища и забележки с еднакъв текст, пуснати по електронната поща по време на обществените обсъждания от няколко „природозащитни” организации. Целта на тази копи пейст акция е планът да се забави далеч напред във времето. Затова общинарите са се спрели на варианта за промяна в сега действащия план. В същото време продължава анализът на междуведомствената работна група, която включва представители на няколко министерства, Столичната община и Дирекцията на ПП „Витоша”. Тя бе създадена в средата на януари след среща при кмета Йорданка Фандъкова, на която присъстваха министърът на спорта Красен Кралев, на околната среда Нено Димов, вицепремиерът Валери Симеонов и Атанас Кацарчев, началник на кабинета на земеделския министър Румен Порожанов. Тогава Кралев обяви, че най-добрият начин за „отваряне” на Витоша е именно изменение на действащия План за управление. Заради липсата на адекватен План за управление вече седма година е замразен проектът за модернизация на туристическа и ски зона „Алеко”. Инвестицията на стойност 70 милиона евро на собственика на лифтовете и влековете в зоната – „Витоша ски”, не може да бъде реализирана, въпреки решението на Върховния административен съд, че намерението е законно. От „Витоша ски” предлагат цялостна модернизация на съществуващите въжени линии. Предвидено е Драгалевският и Симеоновският лифт  да бъдат подменени с 8-местни кабинки. Капацитетът на седалковите съоръжения ще бъде увеличен. Според проекта трасето на Княжевския кабинков лифт ще се удължи и той ще стига до Златните мостове и „Офелиите” и там може да се мисли за 10-местна кабина (виж по-долу). Но инвестицията не може да се случи, тъй като в сега действащия План за управление е записано, че „не се предвижда изграждането на нови ски писти и съоръжения”. Освен това „не се допуска изграждане на нови въжени линии за достъп до туристическите центрове”. Тези рестриктивни текстове в сега действащия План за управление на практика блокират всяко инвестиционно намерение в ПП „Витоша”, защото нито могат да се модернизират съществуащите лифтове и влекове, нито да се удължат техните маршрути. Така планината остава да тъне разруха, докато не бъдат предприети мерки за актуализация на Плана. •\tЛифт „Симеоново-Лале”, 8-местна кабина с капацитет 3000 души на час.  •\tЛифт „Драгалевци-Фънпарк, спира зад „Щаслтивеца”” – 8-местна кабина с капацитет 3000 души на час.  •\tЛифт „Простор-плац „Стената” – 4-седалков за 2000 души на час.  •\tЛифт „Лале-Учебен плац” – 4-седалков с шлем за 2000 души на час.  •\tЛифт „Лале 1” – 6-седалков за 3000 души на час.  •\tЛифт „Лале 2” – 6-седалков за 3000 души на час.  •\tЛифт „Боби – учебен плац „Алеко” – „Зелена писта” – 4-седалков за 1200 души на час.  •\tЛифт „Алеко-Малък Резен” – 6-седалков за 3000 души на час.  •\tЛифт „Лале 4” – 4-седалков за 2000 души на час.  •\tСъществуващият „Романски лифт” е разделен на две части – ниска и висока, както е описано по-горе. Причината е в силните ветрове на връх Малък резен.  •\tЩе се обособят 19.5 км нови и стари писти. Ски трасетата преминават през вече обезлесени терени, тежко пострадали през последните години от природни бедствия и болести по горите (корояд).  •\tОчаква се да бъдат отстранени 1200 дървета (около 1500 кубика), като ще има компенсаторни мерки – за всяко едно ще бъдат засадени нови пет. 1500 кубика е повече от три пъти по-малко от годишната санитарна сеч в ПП „Витоша”, която е 7000 кубика.", "date": "2018.03.25", "title": " Пълно съгласие за Витоша постигна Столична община\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%be%d1%83%d1%80%d0%b8%d0%bd%d1%8c%d0%be-%d0%b4%d0%b0%d0%b2%d0%b0-200-%d0%bc%d0%bb%d0%bd-%d0%b5%d0%b2%d1%80%d0%be-%d0%b7%d0%b0-%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d0%be%d1%82-%d1%80/", "text": "Жозе Моуриньо, мениджър на „Манчестър Юнайтед“, иска двама играчи на „Реал“ (Мадрид), за които е готов да плати 200 млн. евро. Става дума за бранителя Рафаел Варан, който е стара негова трансферна цел, и Тони Кроос, в когото вижда решение на проблемите си в средата на терена. Същевременно Пол Погба, в който „червените дяволи“ инвестираха 100 милиона евро през лятото на 2016 година, е считан за почти сигурен пътник. Халфът дори може да бъде жертван като обменна монета при трансферите.  Специалния бил наясно, че цената на Варан нямало как да падне под 80 милиона евро, като вярвал, че въпросният бюджет, който притежава, би удовлетворил финансовите претенции на „Реал“. Моуриньо обаче бил подготвен и план „Б“ в случай на провал. Той обмислял закупуване на Маркиньос и Марко Верати от ПСЖ. Операцията изглеждала възможна, особено при все необходимостта на парижани да осъществят някои изходящи трансфери след закупуването на Неймар за 222 млн. евро от „Барселона“ и очакваното финализиране на сделката за Килиан Мбапе. За френският талант парижани ще платят 180 млн. евро на „Монако“.", "date": "2018.03.25", "title": " Моуриньо дава 200 млн. евро за двама от „Реал“"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d0%b4%d0%b8%d0%b9%d0%bd%d0%b0%d1%82%d0%b0-%d0%b8%d0%bc%d0%bf%d0%b5%d1%80%d0%b8%d1%8f-%d0%bd%d0%b0-%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd-%d1%81%d0%b5-%d1%80%d0%b0%d0%b7%d1%80%d0%b0/", "text": "От десет години Ердоган се опитва да подчини медиите в Турция. Сега постига целта си: приближен до турския президент холдинг най-вероятно ще придобие не само най-влиятелния вестник, но и последната сериозна телевизия. В Турция отсега нататък е достатъчно човек да си купи от някоя будка за вестници само едно издание, за да разбере какво пишат всички останали. Фотографиите в някои от тях може и да се различават, но не и формулировките. Защото, когато бившият „медиен цар“ Айдън Доган продаде и последните си вестници и телевизии на проправителствения холдинг „Демирорен“, в Турция няма да остане нито една независима медийна група. А това е почти сигурно: в средата на седмицата Ройтерс съобщи, че според източник от „Демирорен“, има постигнато съгласие за сделката. Що се отнася до няколкото малки леви вестници, те няма да играят никаква роля, защото почти никой не рекламира в тях. Или пък защото водещите им журналисти са в затвора. Така Реджеп Ердоган постига целта си, която преследва вече десет години. По негово желание близки до турския президент предприемачи изкупуват турските медии. Бизнесът е изгоден и за двете страни: Ердоган раздава държавни поръчки на лоялни бизнесмени, които пък използват част от новите си богатства, за да купуват медии и да запушват устата на критиците. За тази цел обаче собствениците на медии трябваше да бъдат пречупени. И Айдън Доган беше един от първите, които бяха взети под прицел. През 2009 г. той беше принуден да доплати данъци в размер на 3,3 милиона долара и това трябваше да го постави на колене. През 2011 г. той беше принуден да продаде „Милиет“ и „Ватан“ на семейство Демирорен, собствениците на въпросния холдинг. Днес уважаваният навремето „Милиет“ вече няма никакво значение. Сега  „Демирорен холдинг“ ще придобие и “Хюриет”, и “Поста”, и “CNN Turk”, т.е. най-влиятелния вестник, най-голямото булевардно издание и последната сериозна телевизия в Турция. Най-късно след една година в Турция трябва да се проведат местни и президентски избори. С придобиването на вестниците и телевизиите на „Доган холдинг“ на медийния фронт вече не съществува никаква опасност. Републиканската народна партия, която е най-голямата опозиционна политическа сила в Турция, говори за нов голям монопол. Монополната комисия на Ердоган, разбира се, няма да го потвърди, ако случаят изобщо й бъде предоставен. Вестник „Хюриет“ всъщност отдавна прекрати пряката си критика срещу Ердоган, но все пак даваше известна възможност за изява на по-различни мнения. С неговата продажба настъпва краят на една ера. Почти четири десетилетия, след като Доган придоби първия си вестник, неговият холдинг ще може отново да се концентрира върху основния си бизнес. И вероятно вече няма да бъде принуждаван да доплаща данъци. А медиите в Турция вече ще са изцяло под контрола на Ердоган.", "date": "2018.03.25", "title": " Медийната империя  на Ердоган се разраства\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b6%d0%b5%d0%bd%d0%b8%d1%84%d1%8a%d1%80-%d0%b0%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d0%bd-%d0%be%d0%b1%d0%be%d0%b6%d0%b0%d0%b2%d0%b0%d0%bc-%d0%b4%d0%b0-%d1%81%d0%b5-%d0%bf%d1%80%d0%b5%d1%81%d1%82/", "text": " – Да, с Джъстин се разделихме по взаимно съгласие и заедно решихме да оповестим това, за да няма спекулации. Стигнахме до това решение в края на 2017-а без никакви драми. В началото възнамерявахме да не говорим за личния си живот, но в крайна сметка решихме, че ще бъде добре и за двама ни ако си спестим медийните спекулации. Днес ние сме двама страхотни приятели. Да се радлеми като двойке беше здравословно и органично решение, което и двамата подкрепихме с разбиране и обич. Сега ние продължаваме като приятели.  – Топло и приятелско. Той е талантлив, всички го познават от “Американски психар” и “Мълхоланд Драйв”. Бъдещето е пред него. По принцип наистина нямахме намерение да излизаме публично с тези новини, но знаем, че индустрията на слуховете нямаше да пропусне възможността да капитализира върху ситуацията и да си изобретява каквито си иска истории. Трябваше да комуникираме истината директно.  – Вижте, не съм някаква екстремистка в това отношение. Гледам да ям качествени храни и спортувам редовно. Обичам да тренирам и да съм във форма, но обичам и да си позволявам всякакви вкусотии. Никой не може да ми отнеме кафето, млечните продукти и чашата с вино. Таков лишение би ме съсипало. Харесва ми да си угаждам. Ценя бохемския начин на живот и все още обожавам да се преструвам.  – Забавлявах  се на медийните заглавия и фантасмагорични хипотези. Някои бяха доста жлъчни и намекваха, че като бивша съпруга на Пит, зарязана от него именно заради аферата му с Джоли в средата на миналото десетилетия, аз съм третият ключов образ в тази грандиозна холивудска драма.  Могъщата фабрика за сензационни новини моментално вкара в обръщение някогашната ни връзка, изплуваха слухове за нашето повторно събиране, появиха се спекулации, че двамата сме се срещали в Ню Йорк. Аз нямах никакво намерение да се намесвам по какъвто и да е било начин и да създавам хранителна среда за медийни сензации и слухове. Стоях настрани и си живеех моя живот.", "date": "2018.03.25", "title": " Дженифър  Анистън: Обожавам да се преструвам\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%b2%d0%b0-%d0%ba%d0%b0%d0%bc%d0%bf%d0%b0%d0%bd%d0%b8%d1%8f%d1%82%d0%b0-%d0%b7%d0%b0-%d0%ba%d0%b0%d0%bd%d0%b4%d0%b8%d0%b4%d0%b0%d1%82%d1%81%d1%82%d0%b2%d0%b0%d0%bd/", "text": "Важна информация за седмокласниците и техните родители. Започва кампанията за кандидатстване в профилираните и професионалните гимназии след 7-ми клас. За втора поредна година балообразуването е по нов механизъм, като максималният бал е не 36, а 500 точки. В столицата седмокласниците тази година са над 10 000. При тестовете по български език и математика промяна няма. Максималният бал за класиране вече е 500 точки. Ако ученик не се яви на изпитите или има двойки, също ще участва в класирането само с балообразуващите предмети от дипломата и тук най-високият бал може да е 100 точки, информира  . “Бих искала да обърна внимание на родителите и децата да видят кои предмети училището е избрало като балообразуващи, но говорим балообразуване под формата на точки”, обясни Ваня Кастрева, началник на РУО-София. Балобразуващите оценки се определят от приемащото училище, най-често са български език и математика, но могат да бъдат и химия, физика, биология. Кастрева разясни още, че за сегашните петокласници и шестокласници, балообразуването ще става само с оценките от 7-ми клас, а не със средноаритметични оценки от трите години. “Имаше едно притеснение сред родителите, което би трябвало ясно и категорично да бъде заявено, че реално погледнато във формирането на бала участва само оценката от 7-ми клас”, каза Ваня Кастрева. В столицата седмокласниците са малко над 10 хиляди и са с 370 повече от миналата година. Те ще могат да кандидатстват за 236 профилирани и 147 професионални паралелки.Въпреки че броят на професионалните паралелки е увеличен, каквато е и стратегията на министерството, в столицата доминират училищата, които предлагат чужди езици, природни и хуманитарни науки и математика.Протести на родители като тези във Враца и Русе срещу увеличения брой на професионалните паралелки не се очакват. “Направили сме балансиран прием, съобразен с образователната структура – в София два пъти и половина са повече училищата, които са средни или профилирани гимназии за сметка на професионалните гимназии”, увери Кастрева. В професионалните гимназии тази година има нови специалности – “Балнеолечение”, “Ръководител движение”, “Каменоделство”. Що се отнася до частните уроци, средно около 1500 лева излиза на родителите допълнителната подготовка на децата им. Изпитът по български език е на 21 май, а този по математика – на 23 май. И двата са от 10 ч., тъй като в 8 ч. започват матурите на дванайсетокласниците. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Започва кампанията за кандидатстване в профилираните гимназии след 7-ми клас"}
{"url": "https://trud.bg/%d1%82%d0%be%d0%bc%d0%b8%d1%81%d0%bb%d0%b0%d0%b2-%d0%b4%d0%be%d0%bd%d1%87%d0%b5%d0%b2-%d0%b7%d0%b0-%d1%81%d0%b4%d0%b5%d0%bb%d0%ba%d0%b0%d1%82%d0%b0-%d1%81-%d1%87%d0%b5%d0%b7-%d0%b4%d1%8a%d1%80%d0%b6/", "text": "Държавата е заявила желание да участва в сделката за ЧЕЗ поради липсата на други механизми да се овладее ситуацията със създавалото се обществено напрежение. Това обясни вицепремиерът Томислав Дончев по  . „Никой от нас не може да се държи като чиновник, да вдигне ръце или рамене и да каже: „В крайна сметка ние нямаме каквито и да било възможности. Ние няма как по закон да влияем върху тази сделка.“ Такъв отговор не би бил удовлетворителен. По тази причина, малко или много извънредно, беше предприета подобна стъпка. Дали тя е безспорна – не, не е безспорна. Абсолютно откровен съм”, заяви Дончев. Дончев призна противоречивия характер на подобно решение. “Едно подобно решение, дори да се стигне до вариант, който предполага участие на държавата като съдружник, поставя всички останали български граждани, които са на териториите, обслужвани от другите енергоразпределителни дружества, в някаква степен неравнопоставено положение. Ако приемем, че държавното участие гарантира по-силен контрол и по-силни механизми за спазване на обществения интерес, защо това да е валидно само за една част от територията на страната? Аз мога да поставя и други въпроси, но ситуацията малко или много беше извънредна, нямайки други механизми държавата да се намеси и се боя, че това беше единствената стъпка.” Разликата между 33 и 34% дялово участие на държавата е огромна, не би имало смисъл от по-ниско от 34% участие, защото то не би дало особени инструменти да се участва в процеса на вземане на решения, посочи още Дончев относно държавното участие. Като припомни, че ситуацията около сделката за ЧЕЗ по думите му е била “нагорещена и до голяма степен истеризирана не без участието на политически сили”, вицепремиерът отбеляза: “Има страхове, има публични емоции, с които трябва да се внимава. Политиката със системното подклаждане на обществени страхове е неекологична, защото влезлите в обществото страхове не отмират за година или две. И дори някой, след година, две, три, четири или пет години да влезе в ролята на управляващ, може да се наложи да успокоява страховете, които сам е посял.“ Въвеждането на по-директен режим за дейности, свързани с ремонта на  , като вид изключение от общия ред, по който се възлагат обществени поръчки, е възможно, коментира Дончев другата гореща тема от седмицата – одобреното от парламента ремонтите на граничното съоръжение да излязат от режима на обществените поръчки. “Самите директиви позволяват, когато става дума за действия, свързани с националната сигурност – бедствия, аварии, кризи и така нататък, да се избягва обичайният режим на възлагане. Защото добре знаете, че една обществена поръчка в зависимост от това дали има или няма обжалване, може да се възлага в период между 3-4 месеца и една година. Когато става дума за кризисна ситуация е абсолютно несериозно да се чака една година”, обясни вицепремиерът. Запитан как гледа на поставянето на въпроса за имотите на тракийските бежанци на предстоящата   във Варна, за каквото настояват от БСП, Томислав Дончев уточни, че форматът на срещата не забранява категорично поставянето и на национални въпроси, но се приема зле от партньорите и това дори е “един от рефлексите на неопитна държава-членка“. Няма как това да е темата, с която да започнат разговорите, защото и ЕС, и Турция имат сериозни теми за дискусии, а България е в ролята на посредник, допълни Дончев. по-важен според него е въпросът структурно около какво ще се фокусират разговорите. “Отношенията Европейски съюз – Турция, свързани с овладяване на мигрантския натиск, само и единствено и финансовите ангажименти на Европейския съюз или други ангажименти, или контекстът ще бъде разширен и ще се коментират и други въпроси, тоест отношенията Европейски съюз – Турция, но отвъд този конкретен проблем. Трудно ми е да направя прогноза. Това до голяма степен зависи от позициите, които ще заяви или които ще се опита да вкара като част от дневния ред турската страна.” В отговор на въпрос България подкрепя ли Турция по пътя й към еврочленство вицепремиерът изтъкна, че ако въпросът е звучал актуално преди 10-15 години и тогава е предполагал еднозначен отговор, то днес условията са други и да се отговори с „да“ или „не“ в променения контекст е несериозно. “Не забравяйте, че ако за една държава като България исторически, за едни държави като Западните Балкани членството в Европейския съюз няма особена алтернатива, съседна Турция има алтернатива. Тя или може да ориентира цялата си и външна политика, и партньорство, и икономическа политика в посока Европейския съюз, но тя има други опции. Поради чисто географски предпоставки, тя би могла да играе друга роля в Азия и не съм сигурен дали едната хипотеза не изключва другата. Така че в някаква степен този въпрос, поставен в момента по такъв начин, няма със сигурност същото звучене, каквото би имал преди 10 или 15 години, когато въпросът беше например дали Турция по отношение на членството ще напредва в преговорите, ще затваря глави и т.н.. В момента нещата са в съвсем друга точка”, каза Дончев. Запитан имало ли е натиск спрямо страната ни за изгонването на  , Дончев бе лаконичен: „Не знам за такъв натиск.“   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Томислав Дончев за сделката с ЧЕЗ: Държавата не можеше просто да вдигне ръце\t\t\t"}
{"url": "https://trud.bg/%d1%88%d0%b5%d1%84-%d0%bd%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f-%d0%bf%d1%80%d0%b8%d0%b1%d1%80%d0%b0%d0%bb-%d0%bf%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d1%81%d1%82/", "text": "Възрастна жена, стресирана от телефонни измамници, предаде парите си на „шефа на полицията”, за да й ги пази и спаси от престъпниците. Тази разновидност на схемата за измами е била приложена при 81-годишна жена от Кубрат, която останала без 3 200 лв., съобщиха от областната дирекция на МВР в Разград. Към 10 часа в четвъртък миналата седмица Г.Д. получила телефонно обаждане от непозната жена, която с плач и хълцане казала, че е дъщеря й. Претърпяла била катастрофа и трябвало бързо да се пратят 2 000 лв. за операция. Измамниците не сполучили и 81-годишната стопанка тряснала телефонната слушалката с думите, че има синове, не и дъщеря. Тогава престъпниците вкарали в действие другата схема. Обадил се мъж, който заявил, че е Лазар Ангелов Георгиев, шеф на полицията в Кубрат. Жената нямала идея как се казва началникът, който в действителност има друго име, но и мошениците не си направили труда да проверят. Обаждащият се разпитал жената дали са звънели измамници. Уверил я, че имало много такива обаждания и престъпниците са много опасни, може да й навредят. За по-сигурно, за да не стане жертва на тормоз и заплахи, предложил тя да остави парите си на съхранение в полицията до вечерта на петъчния ден. Дори обяснил как ще прати полицаи да ги вземат. Вече силно стресирана, жената събрала 3 200 лв. и ги оставила до контейнер на улицата, за да могат полицаите бързо да ги приберат за съхранение. Когато минали уговорените часове и нямало вест от полицейския трезор, жената потърсила полицаите и споделила, че явно е измамена. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " „Шеф на полиция” прибрал парите на стресирана от измамници уж да ги пази"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d0%bd%d0%b4%d0%b0-%d1%81%d1%82%d0%be%d1%8f%d0%bd%d0%be%d0%b2%d0%b0-%d0%b2%d1%81%d0%b8%d1%87%d0%ba%d0%b8-%d0%b7%d0%b0%d0%ba%d0%be%d0%bd%d0%be%d0%b4%d0%b0%d1%82%d0%b5%d0%bb%d0%bd%d0%b8/", "text": "Тези 5,4 млрд. лева са за 18 години. Ако се погледнат нещата назад в годините ще се види, че тези несъбираеми приходи постепенно намаляваха, за да стигнат през 2017 година до 270 млн. Това говори, че постоянно се подобрява работата на приходните агенции. Това коментира председателят на бюджетната комисия в Народното събрание Менда Стоянова по . “Една част от тези несъбираеми приходи са в резултат и на това, че приходната агенция прави ревизия на лица, които много добре знаят, че няма да бъдат събрани приходите. Това са обикновено тези по веригата за източване на ДДС и те са точно създадени, за да източват ДДС и да не може от тях да бъде събрано, но НАП прави ревизия на тези лица, за да докаже, че там има източване. В крайна сметка има възможност НАП да потърси този данък от крайния ползвател на т.нар. скрит данък ДДС. Но, за да се случи това чисто технологично, трябва да се направи ревизия на останалите, за които още от самото начало е ясно, че няма да бъдат събрани там приходите. Второ, трябва да се има предвид, че при всички тези случаи НАП сигнализира прокуратурата за търсене на наказателна отговорност. Отивайки обаче в прокуратурата трябва да се разбере за каква сума е нанесена щета на бюджета и тогава прокуратурата възлага на НАП отново да направи ревизия и да каже колко са източени. Така че част от тези 5 млрд. са именно на такава база”, обясни Стоянова. Председателят на бюджетната комисия заяви, че всички законодателни промени с цел по-добра данъчна събираемост срещат огромен отпор. Стоянова уточни, че подмяната на софтуера за управление на продажбите и касовите апарати е стъпка към изсветляване на икономиката: “Всички ние знаем, че се укриват обороти и те се укриват именно чрез тази система за управление на софтуера, която е свързана с касовия апарат, която дава възможност една касова бележка да бъде издадена, а след това да не отиде към НАП”. Стоянова коментира още и задлъжнялостта на общинските болници. По думите й, тя не би трябвало да повлияе на държавния бюджет. “Те в крайна сметка са отговорност на техния принципал. Трябва да кажа, че повечето от общините не осъществяват нито контрол, нито надзор върху дейността на болниците от гледна точка на финансите. Затова много често натрупват сериозни дългове. За мен обаче там, където болниците натрупват дългове, това преди всичко е свързано с източването на тези болници”, каза Менда Стоянова. Тя прогнозира, че някои болници могат да изпаднат в несъстоятелност, но това предполага стъпки за начина на подобряване на дейността. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Менда Стоянова: Всички законодателни промени с цел по-добра данъчна събираемост срещат огромен отпор"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d0%bf%d1%83%d1%82%d0%b0%d1%82%d1%8a%d1%82-%d0%be%d1%82-%d0%b1%d1%81%d0%bf-%d0%b2%d0%b5%d1%81%d0%b5%d0%bb%d0%b0-%d0%bb%d0%b5%d1%87%d0%b5%d0%b2%d0%b0-%d0%b3%d0%b5%d1%80%d0%b1-%d0%bf%d1%80/", "text": "Прочетох информация за една обиколка на депутата Станислава Стоянова в малка община като Сухиндол. Изумена съм от коментара й как общината е затънала до гуша от проблеми, заради окаяното състояние на пътищата, читалища, чиито покриви текат и няма пари за ремонт, за битовата престъпност.ГЕРБ най-сетне ги осени „дълбокото прозрение“, че малките общини съществуват. Това заяви публично депутатът от БСП за Великотърновския регион Весела Лечева. В позицията си световната шампионка казва още:  “Госпожата сигурно не знае, но така е във всички малки общини в България. Десетки техни предложения, писма, проекти отлежават по бюрата на министерствата и държавните органи не с месеци, а с години. Правителството нехае за тези проблеми. Политиката, която води то, заличава от картата на България населени места, в които е кипял живот, читалищна дейност, земеделие. От години в Междуведомствената комисия за възстановяване и подпомагане отлежава и проектът за овладяване на свлачището, което г-жа Стоянова днес вижда като проблем. Всяка година кметът на Община Сухиндол препотвърждава с писма, че е необходимо финансиране. И всяка година, средства не се отпускат. Проектите за ремонт на читалищата в община Сухиндол също събират прах по шкафовете на държавната администрация”. Лечева подчертава, че същата тежка орисия е навсякъде в страната.  “Тънат в разруха изградените преди десетки години от будни наши възрожденци читалища – уникални по своята същност средища за култура, традиции, образование. Безхаберието, с което се отнася министърът на културата и неговата политика, обрича читалищата на изчезване. Когато не зачиташ историята и културата, обричаш цялата нация. България изчезва”, изтъква Весела Лечева. Тя е категорична, че сме свидетели как милиони левове потъват в некачествено строителство и ремонти, а нито лев не се дава за читалища в малките населени места. За пътищата – гордостта на Борисов, сега трябва да се отделят милиони заради некачественото строителство и всичко това за сметка на изтънелия джоб на българина и за сметка на малките общини, които са обречени на забрава. Напомням Ви как обсъждахме Закона за бюджет за 2018г по късни доби. Народните представители от БСП направихме предложения да се осигурят средства за свлачището на Сухиндол, за пътищата на община Полски Тръмбеш, за стогодишни читалища в община Свищов. Проспахте ги. Или просто не искахте да признаете за тези проблеми, само защото са посочени от опозицията. Как се нарича това състояние, когато в пленарна зала си гласувал против едно нещо, а пред хората заявяваш, че си за него. Сега, когато вече очите Ви са отворени за проблема, надявам се, че ще спрете тази практика – пари да получават само „наши“ общини, в които или трябва да целуваш ръка, или да пристанеш на ГЕРБ”, заявява още в изявлението си Весела Лечева.", "date": "2018.03.25", "title": " Депутатът от БСП Весела Лечева: ГЕРБ прозря, че в малките общини също има проблеми"}
{"url": "https://trud.bg/%d1%86%d0%b8%d0%bf%d1%80%d0%b0%d1%81-%d0%bf%d1%80%d0%b8%d0%b7%d0%be%d0%b2%d0%b0-%d0%b0%d0%bd%d0%ba%d0%b0%d1%80%d0%b0-%d0%b4%d0%b0-%d0%bf%d1%80%d0%b5%d1%83%d1%81%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d0%b8/", "text": "Министър-председателят на Гърция Алексис Ципрас отправи послание до Турция, настоявайки Анкара незабавно да преустанови незаконните си действия в Егейско море и да зачита международното право, съобщава електронното издание Kathimerini. Призивът Ципрас направи в рамките на посещение на остров Псара, разположен северозападно от Хиос в източната част на Егейско море, за участие в събитие, посветено на годишнината от обявяването на независимостта на Гърция – 25 март 1821 г. “Гърция има способността да запази суверенните си права и териториалната си цялост”, увери Ципрас. Говорейки по въпроса за двамата гръцки войници, задържани в Турция след случайно пресичане на границата по-рано този месец, премиерът подчерта, че правителството в Атина полага всички възможни усилия, за да се увери, че те се завърнат в родината си възможно най-скоро. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Ципрас призова Анкара да преустанови незаконните си действия в Егейско море"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-23-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d1%88%d0%be%d1%84%d0%b8%d1%80%d0%b0%d0%bb-%d1%81%d0%bb%d0%b5%d0%b4-%d0%bd%d0%b0%d1%80%d0%ba%d0%be/", "text": "Наказание от общо две години и седем месеца затвор при строг режим получи 23-годишен мъж от Търговище, хванат да шофира след употреба на коктейл от наркотични вещества, докато тече срокът на условна присъда. А.Й. бил засечен между жилищни блокове от полицейски патрул към 3,20 часа на 4 октомври миналата година, след като преди това униформените проследили из града автомобил, който бил спрян от движение. Докато стигнат до колата, от нея набързо избягала жена, а на шофьорската седалка стоял младият мъж. Зениците му били разширени и направеният на место тест показал, че е ползвал канабис, метамфетамин и амфетамин. В съдебното решение е посочено, че младежът бил наркозависим и съден. В нощта на залавянето обикалял игрални зали в Търговище. Пропилял наличните пари и се обадил на 34-годишна жена да му донесе още. Тя отишла с колата си, която била спряна от движение, а тя самата лишена от правоуправление. Докато обикаляли попаднали на полицаи, които ги проследили и накрая хванали младежа. Той пък твърдял, че не е карал колата, а само се топлел в нея. Обясненията му не били приети и А.Й. е получил ефективна присъда от година и три месеца лишаване от свобода, както и глоба от 500 лв. Лишили го от право да управлява автомобил за 2 години. Към това се добавила и предишна присъда, в чиито изпитателен срок младежът извършил новото престъпление. Тя била от година и четири месеца. В края на седмицата Окръжният съд в Търговище потвърди присъдата и тя вече е влязла в сила. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Затвор за 23-годишен, шофирал след наркотичен коктейл"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d0%b9%d0%ba%d0%b0-%d0%bd%d0%b0-%d0%b4%d0%b2%d0%b5-%d0%b4%d0%b5%d1%86%d0%b0-%d1%81%d0%b5-%d0%be%d0%b1%d0%b5%d1%81%d0%b8/", "text": "Жена на 25 г., майка на две деца, се обеси в шуменското село Бяла река. Самоубийцата била открита бездиханна в остъкленото предверие на къщата от роднини рано сутринта в събота. Според близки, Анифе А. имала връзка по интернет с мъж и часове по-рано комуникирала с него. Писали си поне до 02 часа през нощта. Възможно е скарване или любовна драма да я е подтикнала към крайното решение. Аутопсия показала, че жената е здрава, не страдала от заболявания. Майката оставя две деца на 3 и 5 г. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Майка на две деца се обеси"}
{"url": "https://trud.bg/%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%b7%d0%be%d0%be%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f-%d0%b8%d0%b7%d0%b4%d0%b8%d1%80%d0%b2%d0%b0-%d0%bc%d1%8a%d0%b6-%d0%ba%d0%be/", "text": "Жителите на бургаски квартал издирват мъж, който умишлено трови домашните им кучета. Те разпространиха кадри от охранителна камера и се надяват някой да го разпознае, съобщи  . Охранителна камера на една от къщите е заснела мъжа, подхвърлил отровата. Вижда се как той няколко пъти се връща, за да види дали е подействала и хвърля още. Кадрите са предадени на полицията. „Основно екип от зоополиция към Областна дирекция работи, за да може действително в кратки срокове да установи самоличността на въпросният извършител”, каза Цветелина Рандева, говорител на ОД МВР Бургас. Хората призовават ако някой разпознае мъжа от записите, да се обади полицията. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Бургаската зоополиция издирва мъж, който умишлено трови домашни кучета"}
{"url": "https://trud.bg/%d1%83%d0%b8%d0%bb%d1%8f-%d0%b3%d0%b0%d0%bb%d0%b0%d1%81-%d1%84%d1%80%d0%b5%d0%bd%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%bb%d0%b5%d0%b3%d0%b5%d0%bd%d0%b4%d0%b0-%d0%bd%d0%b0-%d1%87%d0%b5%d0%bb/", "text": "– Много е приятно да играя на този турнир. Видях се с доста приятели, с които и срещу които съм играл. Много съм доволен от срещата с един конкретен – Христо Стоичков, една велика легенда. Помня, когато бях малък, а той играеше за „Барселона“ и за България. Сега най-накрая го видях лице в лице. Напомни ми за времената, когато само се възхищавах на големите по телевизията. Помня с каква страст Христо водеше „Барса“ в мачовете срещу „Реал“. – О, помня, помня. Бях на стадиона! На „Парк де Пренс“. – На 12. Помня добре драмата, защото по това време бях във футболна академия в Париж, която се наричаше „Клерфонтен“. Оттам са тръгнали много големи играчи като Тиери Анри и Никола Анелка. От академията уредиха всички да отидем на „Парк де Пренс“ и да гледаме мача. Това беше много важен двубой за Франция, зависеше класирането ни за световното първенство. Всички бяхме шокирани, страдахме. Никой не предполагаше, че ще загубим. България игра наистина добре. Заслужено вкарахте тези голове, а разочарованието остана за нас. – Как беше името на нападателя, който вкара в последната минута… – Да, точно Костадинов. Това е. – Мисля, че нашите академии винаги са учили много добре младите как да играят. Когато имаш футболисти като Дешан, Зидан, Анри… много неща са възможни. Притежавахме прекрасен микс между опитни и млади играчи. Затова и спечелихме мондиала през 1998 година. Всички се разбираха, треньорът успя да се справи с този отбор. И както казах, французите разбраха, че трябва да променят нещо във футбола на държавата. За да стигнем до днес, когато нашата страна се радва на толкова много млади суперзвезди. – От академиите. Много млади и много талантливи момчета играят за Франция. Има и много, които не сте чували, но те вече са в професионалните клубове. Учили са се на улицата, а после в школите. Там разбират какво е техника и тактика. Затова имаме толкова таланти. Но това не означава, че ще станем световни шампиони. Да спечелиш мондиал, ти трябват и опитни футболисти. Без този микс няма как да се случи. – Франция може да стигне много далеч в турнира. Но дали ще го спечели – не знам! Надявам се. Когато говорите за Мбапе, за Дембеле – не се притеснявам за техните изяви. Те са млади, но знаят какво искат. Имат достатъчно класа, стигнаха до големи клубове и не се страхуват от нищо. Няма защитник, който може да ги притесни. Когато си млад, е много различно дали играеш като нападател или бранител. Когато атакуваш, можеш да опитваш много неща. Когато си отзад, не можеш да си позволиш риск. Поемеш ли го, може да ти струва гол и после куп неприятности. А нападателят не рискува, а развива качествата си. – Не, не мисля. Килиън Мбапе е само на 20 години. Но е невероятен. Вече виждам, че той излиза със самочувствие на терена. Футболът е удоволствие и той му се наслаждава. Там долу – на терена. Винаги иска да спечели. Нека не забравяме, че Франция има и много добри халфове като Пол Погба и Н’Голо Канте. Да не изпусна и Антони Марсиал, който е по-напред. Важно е, че треньорът знае как да извлече най-доброто от тях. Затова имаме добри резултати. Момчетата слушат внимателно Дидие Дешан, а той знае какво да им каже. – Всеки на света познава Неймар, знае какво може да направи. Той е един от най-добрите. В ПСЖ не сгрешиха, каквото и да се случва, за мен той е номер едно. Обикновено футболист се нуждае от време, за да се адаптира към новата лига. Няма изключение за мегазвездите. А Неймар е доказателство за това, което ви казах по рано – футболът е удоволствие. Както за Мбапе, така и за него. Килиан и Неймар смениха обстановката, но на терена са огнени. Доста бързо двамата започнаха да се разбират по време на мач. И не смятам, че Мбапе е под сянката на Неймар. Те са напълно различни. Мбапе е по-млад и още се учи. И има добър учител, койтосе казва… Неймар. – Може би ще се изненадате, но най-добрият спомен е от първия ми мач. – Словения. Винаги ще помня това време. Беше ми мечта да съм национал на Франция. Когато си дете, искаш да станеш футболист и правиш всякакви жертви за да спечелиш. Не говоря за пари, а да бъдеш професионалист и да представяш родината си. Когато успееш, всяка секунда от този мач се запечатва в главата ти. Помня всички жертви, които направих, за да стигна до този двубой. – Какво искате да знаете? (хахаха) – Окей, приемам въпроса. Но и аз ще ви задам един. Голът на Диего Марадона срещу Англия на световното в Мексико беше ли честен? Мислите ли, че играта с ръка на Луис Суарес в четвъртфинала на Мондиал 2010 срещу Гана беше честна? Това е част от футбола. Разбирате ме добре. Всички критикуваха Франция. Защо? Може би, защото нашите медии стартираха тази кампания. Това отприщи водопад от критики срещу Франция. Мислите ли, че медиите в Аржентина критикуват по същия начин отбора си заради божията ръка? Не! Същото се отнася и за Уругвай. Никога! Но нашите, френските медии, направо ни разкъсаха. – Всеки иска да знае защо останах толкова дълго в Англия и защо играх за тези три отбора. Моят отговор е много прост. Когато напуснах „Челси“, аз не исках да го направя. Ние не намерихме разрешение да продължим договора ми. Трябваше да се напусна. Получих възможност да отида в друга лига – в Италия. Но не се случи. – В „Милан“. Не се получи. Изборът ми бе да остана в Лондон. Много хубав град, който моето семейство не искаше да напуска. Когато имаш деца, първо с тях трябва да се съобразиш. Дойде възможността за „Арсенал“ и отидох там. Хората трябва да разберат много добре. Когато бях дете, никога не съм имал любим отбор. Бях голям фен на един клуб – на клуба на футбола. За мен беше нормално да направя този трансфер. Най-важното нещо за мен бе да давам всичко за своя отбор, да играя. Така беше пет години в „Челси“. Смених клуба, отидох за четири години в „Арсенал“. И в този период дадох всичко за тях. След това преминах в „Тотнъм“. За англичаните е трудно да ме разберат. От малки подкрепят един отбор и приемат като предателство, когато се наложи да напуснеш. Нормално е да отиват на стадиона и да викат за своите. Уважавам го. Но аз не съм предал никого. Но очаквам да уважават моето решение. Казах ви – като дете не съм бил фен на никой. – Най-добрият ми сезон бе 2005/2006 година. Спечелихме титлата с „Челси“, после играх финал на световното първенство. Имахме голям отбор. Като играч искаш да спечелиш всичко – турнири, титли. – Нямам. И в трите клуба прекарах страхотно време. Доста са различни. Оставих добри приятели. Всичко беше перфектно за мен. – Да, в „Тотнъм“. Помня, че играх срещу него. Нападател с отлични качества. Имам много лош спомен от него. Направи ми един финт, който винаги ще помня. Беше в мача „Тотнъм“ -“ „Арсенал“ на „Уайт Харт Лейн“. Станах малко смешен. А Бербатов показа голяма класа. Доста спокоен изглеждаше, не говореше на терена. Но качествата му бяха неоспорими. – Футболът се променя. Светът се променя. Малко съм разочарован от играта на някои клубове. Те се опитват да се адаптират към своите съперници. Сега е повече тактически. Говоря, когато малките срещат големите. Стараят се да се нагодят към системата им. Това обаче не работи. Трябва да играеш по твоята система. Особено когато си у дома. Например когато си домакин на „Манчестър Сити“ или „Челси“ трябва да играеш твоя футбол. Не да са адаптираш към техния. Помня, когато играх в „Челси“ беше трудно да победиш малките. Те бяха много силни, играеха с дълги топки, бореха се 90 минути. На моменти бе адски трудно. Сега малките изневеряват на себе си срещу големите и не им се получава. – Няма да кажа, че харесвам този или онзи. Аз съм перфекционист. Искам да взема най-доброто от всеки, за да стана най-добрият. Например в Гуардиола харесвам идеята му да налага своята система и да принуждава противника да се нагажда. Виждате, че „Манчестър Сити“ е първи. Същото направи и в Бундеслигата, и в Примера дивисион. Ако трябва да говоря за Моуриньо, който ми беше треньор, много го харесвам. При него всяка сутрин, когато отида на тренировка, трябва да съм сто процента на терена. Направя ли грешка на мача, той веднага ми го казва в очите. А във Арсен Венгер, харесвам отношението му към играчите. Футболът непрекъснато се променя и трябва да знаеш какво да им говориш. Антонио Конте пък е човек, който гори 90 минути край терена. Не спира да вика: „Давайте, момчета!“ Когато си на терена и се умориш, но видиш с каква страст влага твоя треньор, това често ти дава нови сили. Всеки е различен. – „Манчестър Сити“ ще е шампион. След това ще остане „Манчестър Юнайтед“. После идва „Челси“. После идва трудният въпрос кой ще е излезе по-напред от „Ливърпул“, „Тотнъм“ и „Арсенал“. Не мисля, че „артилеристите“ ще успеят да стигнат до финалната четворка. Бих заложил на „Тотнъм“. – Не беше лесно. Бяхме по-добри от Италия. Но във футбола всичко може да се случи. Трябва да го приемеш. Не мисля за този мач. Остана в миналото. Важно е, че имах възможност да съм в най-големия мач на света. Благодаря на Господ за това. Мечтата ми бе да играя финали и да ги печеля. Не успях в този. Едва няколко дни по-късно осъзнах какво сме постигнали. Това, което помня от турнира, е духа на отбора. След всеки мач имахме и нашите си моменти в отбора. Шегувахме се, смеехме се. – Всеки е гледал по телевизията. Загуби самообладание. Може да се случи и на най-добрите. Беше срамно, много срамно. Да завърши кариерата си по този начин бе много тежко. Но Зизу е голям! Той ни даде възможност да спечелим световното през 1998 година. Отказаха се, после се върна в националния и ни изведе до финала през 2006-а година. Един велик човек. Не говоря, че е велик футболист, а човек. Но кошмарен момент може да се случи на всеки.", "date": "2018.03.25", "title": " Уилям Галас, френската легенда, на „Челси“ и „Арсенал“, ексклузивно пред „Труд“:   Страдах на „Парк де Пренс“ заради България"}
{"url": "https://trud.bg/%d0%b1%d1%81%d0%bf-%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d0%b4%d0%b0-%d0%b7%d0%b0%d1%8f%d0%b2%d0%b8-%d0%bd%d0%b0-%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd-%d1%87%d0%b5-%d0%b8%d0%b7%d0%ba/", "text": "Националният съвет на БСП прие днес декларация за Деня на Тракия – 26 март. С нея социалистите настояват “справедливото искане за обезщетението на тракийските българи да бъде поставено пред турската страна на най-високо ниво”. В документа се казва още, че ролята на страната ни на посредник между Европа и Турция не бива да е за сметка на българския национален интерес, съобщиха от “Позитано” 20. “Изказването на турския президент Ердоган за душевните граници до Кърджали е провокация към националния суверенитет и териториалната цялост на България. То е неприемливо. Премиерът Борисов да заяви тази позиция на срещата на 26 март”, пише още в декларацията. Членовете на НС на БСП решиха още да приемат поканата на Съюза на Тракийските дружества да се включат в отбелязването на Деня на Тракия. В декларацията си социалистите призовават още “да бъдем единни и единодушни в националните си приоритети, независимо от политическите си възгледи и пристрастия”. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " БСП: Борисов да заяви на Ердоган, че изказването му за Кърджали е неприемливо"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%80%d0%bb%d0%b5%d1%81-%d0%bf%d1%83%d1%87%d0%b4%d0%b5%d0%bc%d0%be%d0%bd-%d0%b5-%d0%b0%d1%80%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0%d0%bd-%d0%b2-%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d0%b8/", "text": "Бившият председател на Женералитета на Каталуния Карлес Пучдемон е арестуван в Германия, съобщава Die Welt am Sonntag. Пучдемон е задържан на основание международна заповед за арест. Уточнява се, че каталунският лидер е арестуван при връщането си от Финландия за Белгия, където се установи след едностранното обявяване на независимостта на Каталуния. В четвъртък Пучдемон пътува до скандинавската страна за участие в конференция. Ден по-късно Мадрид издаде заповед за ареста му, както и на още няколко други каталунски политици. Властите в Хелзинки изразиха готовност да приложат международната заповед за ареста му, но това така и не се случи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Карлес Пучдемон е арестуван в Германия"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bb%d0%be%d1%80%d0%b0%d0%b4-%d0%b4%d0%be%d0%b4%d0%b8%d0%ba-%d1%87%d0%bb%d0%b5%d0%bd%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d0%b2-%d0%bd%d0%b0%d1%82%d0%be-%d0%b1%d0%b8-%d0%b1%d0%b8%d0%bb/", "text": "Президентът на Република Сръбска Милорад Додик заяви, че членството на Белград и Сараево в НАТО би било унижение за всички сърби, предава Sputnik. „Вече решихме. Парламентите на Сърбия и Република Сръбска взеха решение за военен неутралитет. НАТО бомбардира сърбите два пъти, първо в Република Сръбска, а по-късно в Сърбия, с увереността, че може да измъчва един народ и да изпробва военните и техническите си постижения. Хилядите бомби и страданието на сърбите не могат да бъдат забравени”, категоричен бе Додик, говорейки пред Радио-телевизију Републике Српске. Президентът на Република Сръбска отбеляза също, че очаква сърбите да говорят повече за престъпленията, извършени от Алианса, и никога да не забравят за тях. Същевременно той призова обществеността да не допуска каквито и да било военни учения на НАТО на територията на Република Сърбия. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Милорад Додик: Членството в НАТО би било унижение за всички сърби"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%b7%d1%81%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d0%b5%d0%bd%d0%be-%d0%b5-%d0%b4%d0%b2%d0%b8%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bf%d1%80%d0%b5%d0%b7-%d0%bf%d1%80%d0%b5%d0%b2%d0%b0/", "text": "Възстановено е движението за всички моторни превозни средства през проход Превала. Това съобиха от Агенция “Пътна инфраструктура”. Възстановено е и движението за всички МПС през проход Обзорски. Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от безплатното мобилно приложение LIMA, интернет страницата на АПИ – www.api.bg, lima.api.bg и по всяко време от денонощието на тел. 0700 130 20 в АПИ. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Възстановено е движението през Превала"}
{"url": "https://trud.bg/%d1%82%d1%83%d0%bd%d0%b4%d0%b6%d0%b0-%d0%b5-%d0%bd%d0%b0-20-%d1%81%d0%bc-%d0%be%d1%82-%d0%bf%d1%80%d0%b5%d0%bb%d0%b8%d0%b2%d0%b0%d0%bd%d0%b5-%d0%b8%d0%b7-%d1%83%d0%bb%d0%b8%d1%86%d0%b8%d1%82%d0%b5/", "text": "До критичното ниво от 395 сантиметра, при което река Тунджа започва да залива улици и къщи в Елхово, остават по-малко от 20 сантиметра. През последните два дни водният стълб в града се задържа около 375 сантиметра, съобщи  Сега реката е заляла най-ниските части от градския парк, стадиона и кооперативния пазар, но не се налага евакуиране на хора. Денонощното наблюдение на водния оток продължава. От кризисния щаб очакват постепенно понижение на речните води. През последните 24 часа нивото на Тунджа в Ямбол е спаднало от 380 на 364 сантиметра при критично ниво от 600 сантиметра. След спирането на дъждовете спадът ще продължи, информираха от общината. Нивото на река Струма е високо и се следи денонощно, съобщиха от общината в Невестино. При Бобошево тази сутрин измереното ниво е 1 метър и 72 сантиметра, каза дългогодишният метeоролог от града Христофор Бояджиев, който прави замервания всеки ден. Не толкова от падналите валежи от дъжд и снегът, който се топи, а по-вероятно от регулярно изпускане на язовир “Пчелина, Пернишко, поддържа високо нивото на Струма, каза Христофор Бояджиев. По думите му, оцветяването на водата показва, че става въпрос не за порои, а за язовирно изпускане. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Тунджа е на 20 см от преливане из улиците на Елхово"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%81%d0%ba%d0%be%d0%b2-%d0%b7%d0%b0-%d0%bf%d1%83%d1%82%d0%b8%d0%bd-%d1%81%d0%b8%d1%82%d1%83%d0%b0%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d1%81-%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%be%d0%b1%d1%80/", "text": "Държавният глава на Руската федерация Владимир Путин „запазва абсолютно спокойствие“ в ситуацията с изострянето на отношенията с Великобритания. Това увери говорителят на Кремъл Дмитрий Песков в интервю за телевизия НТВ, предава TACC. „Виждате, че президентът Путин запазва абсолютно спокойствие, абсолютно въздържание. И за разлика от положението на Острова запазва абсолютна коректност”, подчерта Песков. „За него това не е приоритет. Негов приоритет са вътрешните проблеми, които имаме, с които той се занимава ежедневно, денонощно“, допълни говорителят на Кремъл. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Песков: За Путин ситуацията с Великобритания не е приоритет"}
{"url": "https://trud.bg/%d1%81%d0%ba%d0%b8-%d1%81%d0%b5%d0%b7%d0%be%d0%bd%d1%8a%d1%82-%d0%b2-%d0%b1%d0%b0%d0%bd%d1%81%d0%ba%d0%be-%d1%89%d0%b5-%d0%bf%d1%80%d0%be%d0%b4%d1%8a%d0%bb%d0%b6%d0%b8-%d0%b4%d0%be-15-%d0%b0%d0%bf/", "text": "Ски сезонът в Банско ще продължи до 15 април, когато ще бъде официално закрит, съобщиха от “Юлен” АД. През последните дни натрупа около 30 см нов сняг в ски центъра. На места снежната покривка вече достига 2.50 метра. Всички писти са добре обработени и всички съоръжения работят. Цените на лифт картите вече са намалени с 20%. В момента на прекрасните условия за ски туризъм в Банско се радват стотици скиори от Великобритания, Израел, Русия, Германия и други страни. Очаква се пик на посещенията на българите в края на месец март и началото на април, когато децата излизат във ваканция и предстоящите Великденски празници.", "date": "2018.03.25", "title": " Ски сезонът в Банско ще продължи до 15 април"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d1%80%d0%b8-%d0%bf%d1%8a%d1%80%d0%b2%d0%b0%d1%82%d0%b0-%d0%bc%d0%b8-%d1%80%d0%be%d0%b4%d0%b8%d0%bd%d0%b0-%d1%81%d1%80%d0%b5%d1%89%d0%b0-%d0%bc%d0%be%d1%8f%d1%82%d0%b0-%d0%b2%d1%82%d0%be/", "text": "Станимир Стилов ще е първият наш треньор, който ще води отбор срещу националния на България по футбол. Мъри е селекционер на Казахстан и преди дни записа дебют с победа над Унгария с 3:2. Успехът е първи за неговия отбор, който не бе побеждавал от юни 2016-та. Тогава би Китай с 1:0, отново в приятелска среща.  „Мачът между България и Казахстан не бих казал, че е като емоция ще е нещо специално, но един срещу друг се изправят моята родина срещу втората ми такава – каза Стоилов. – Малко е некомфортно, но най-хубавото е, че е контрола и няма да има тъжни лица след срещата. Дано да играем и друг път. Впечатлен съм от желанието на играчите на България и техническите качества, които показаха срещу Босна и Херцеговина (0:1). Да, резултатът не е такъв, какъвто се иска. Отборът обаче показа много високо ниво. България трябва да се гордее от показаното. В миналите квалификации Петър Хубчев и щаба му вдигнаха нивото на тима, не се съмнявам, че ще продължат да го правят.“  Стоилов сподели и очакванията си за двубоя, който ще се играе в Унгария.  „Очаквам хубав и интересен мач – добави треньорът. – България е доста уверен, динамичен и техничен отбор. Важно е как ние играем. България няма Димитър Бербатов и Мартин Петров, но победиха Холандия и Швеция в последните квалификации. Който заслужи, нека той да победи. Не трябва да има негативни чувства в мен или който и да е. Това е просто мач. Амбициран съм малко да вдигна нивото на националния отбор на Казахстан. Не съм песимист, а реалист. Повече обичам клубната работа, но в последните 5 години нямах почивен ден. Сега ще имам малко повече време да презаредя и да се огледам. Футболът се разви със страхотни темпове и искам да се уча още. Според мен, вече изоставам. Направил съм някакви неща, но искам да си опресня знанията. Може и в България да се прибера, за да се уча. Ето, “Лудогорец” има хубава база. С Димитър Димитров говоря всеки ден. Дано не се разсърдят някои хора. Българското първенство не го гледам. Гледах “Лудогорец” в Европа. Не успях да наблюдавам дербито между ЦСКА и “Левски”. Искам да видя хубави стадиони, добри терени. Трябва да се развиваме инфраструктурно, ако искаме успехи. “Лудогорец” е винаги с едни гърди напред. ЦСКА също се опитва да им съперничи. Щях да съм доволен “Левски” да се намеси в тази борба за титлата, но…”", "date": "2018.03.25", "title": " Мъри: Първата ми родина среща моята втора"}
{"url": "https://trud.bg/%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f-%d0%b0%d1%80%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0-%d0%bf%d1%83%d1%87%d0%b4%d0%b5%d0%bc/", "text": "Бившият премиер на Каталуня Карлес Пучдемон (55 г.) е задържан в Германия, съобщи неговият адвокат. Новината потвърди и говорител на криминалната служба в Кил, столица на германската федерална провинция Шлезвиг-Холщайн, граничеща с Дания, предаде кореспондентът на “Труд” в Берлин. Според адвоката на Пучдемон в момента клиентът му се намира в полицейски участък в Кил, към него се отнасяли с уважение.  Пучдемон е бил арестуван в 11,19 ч днес заранта на магистрала номер 7 от германска пътна полиция в момент, когато е пресичал границата на Дания с Германия. Видният политик беше свален от власт от Мадрид през октомври миналата година заради проведен референдум за независимост на Каталуня. Беше издадена и заповед за арест, но Пучдемон избяга в Белгия. През последните дни Пучдемон се е намирал във Финландия. Днес се е отправил обратно към Белгия през Германия. Испанската прокуратура обвини Пучдемон и негови съратници в бунтарство и злоупотреба с публични средства. Не става дума за присвояване, а за финансиране на референдума за независимост на Каталуня, обявен от Мадрид за незаконен. Ако Пучдемон бъде изправен на съд, заплашва го присъда до 30 години лишаване от свобода. След провеждането на референдума през октомври м. г. за независимост на Каталуня Мадрид издаде европейска заповед за арест на Пучдемон. Изненадващо по време на разпити на политика в Брюксел през декември м. г. Върховният съд на Испания анулира европейската заповед за арест. Такава обаче е била изданена в петък вечер, 23-и март. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Германската полиция арестува Пучдемон на влизане от Дания"}
{"url": "https://trud.bg/%d1%81%d0%bf%d0%b0%d1%81%d0%b8%d1%85%d0%b0-%d0%b2%d1%81%d0%b8%d1%87%d0%ba%d0%b8%d1%82%d0%b5-163-%d0%bc%d0%b0-%d0%b4%d1%83%d1%88%d0%b8-%d0%be%d1%82-%d0%ba%d1%80%d1%83%d1%88%d0%b8%d1%80%d0%b0%d0%bb/", "text": "Бреговата охрана в Южна Корея съобщи, че е спасила всичките 163-ма души от ферибот, блъснал се в скали край югозападното крайбрежие на страната, предаде Асошиейтед прес. Най-малко шест човека са получили леки наранявания. Намиращите се на борда 158 пътници и 5-членен екипаж били транспортирани до брега с четири лодки на бреговата охрана и няколко рибарски гемии, предаде  . Спасителната операция протекла гладко, тъй като корабът не се пълнел с вода и не загубил баланс след сблъсъка. Бреговата охрана първоначално съобщи, че на борда има 187 пътници, но после уточни, че били 158. Фериботът се ударил в скали, докато се опитвал да избегне сблъсък с рибарска лодка по време на мъгла. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Спасиха всичките 163-ма души от круширал край Южна Корея ферибот"}
{"url": "https://trud.bg/%d0%b0%d0%bd%d0%ba%d0%b0%d1%80%d0%b0-%d1%80%d0%b0%d0%b7%d0%ba%d1%80%d0%b8-%d0%be%d1%87%d0%b0%d0%ba%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f%d1%82%d0%b0-%d1%81%d0%b8-%d0%be%d1%82-%d1%81%d1%80%d0%b5%d1%89%d0%b0/", "text": "Митническият съюз, либерализирането на визовия режим, отпускане на финансовата помощ по споразумението за бежанците и конкретни стъпки за борбата с тероризма са четирите основни въпроса, по които Анкара се надява на положително развитие в рамките на срещата на върха между представители на Европейския съюз и Турция, която ще се проведе в българския град Варна в първия ден от новата седмица, отбелязва държавната агенция Anadolu Agency. В срещата на високо равнище между Турция и ЕС ще участват турският президент Реджеп Тайип Ердоган, председателят на Европейския съвет Доналд Туск и председателят на Европейската комисия Жан-Клод Юнкер. Турция иска ЕС да покаже по-конструктивно отношение към „инструмента за доверие”, докато на свой ред Брюксел посочва разликите между двете и уверява, че срещата няма да бъде „лесна” и има за цел да „укрепи отношенията”. Като представител на страната, която председателства Съвета на Европейския съюз, Бойко Борисов ще бъде домакин на форума във Варна. Той ще започне в 19 часа българско време и ще продължи най-малко два часа. След срещата ще се проведе съвместна пресконференция. В рамките й ще бъдат обсъдени въпросите, свързани с отношенията между Турция и ЕС, икономиката, търговията, сигурността, борбата с тероризма, външната политика, Палестина, Балканите, Сирия, Ирак, Либия и регионалните въпроси. Последно Ердоган се срещна с лидерите на ЕС на 25 май 2017 г. в Брюксел, а първата подобна среща се състоя през октомври 2015 г. Разговорите във Варна са четвърти по рода си за формата. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Анкара разкри очакванията си от срещата ЕС-Турция със Варна"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d0%bf%d0%b5%d1%82%d0%ba%d0%be%d0%b2-%d0%be%d0%bf%d0%b8%d1%82%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b5%d0%b2%d1%80%d0%be%d0%bf%d0%b0-%d0%b4%d0%b0-%d1%81%d0%b5-%d0%bc%d0%b5/", "text": "Случаят с липсата на проверка на летище „София“ трябва да бъде щателно разследван. Това заяви пред БНТ членът на ИБ на АБВ Румен Петков. „Това се поднася на обществото като инцидент, защото самолетът идва от страна-член на ЕС. Ами ако идваше от Африка или от Азия?  В началото на тази седмица директорът на Европол каза за 5 000 терористи в Европа от ИДИЛ, а колко от тях са в Франция е друг въпрос. Но по отношение на случая на летището ни… Той не може да бъде оставен просто така и подминат. Ако тук се опита да се търси решение, което да вземе образно казано главите на двама или трима от средния ешалон на Аерогара „София“, това ще бъде замазване на положението. Тук говорим за политическа отговорност, и то на първо място в министъра на вътрешните работи“. Петков бе призован и по отношение на разрастващия се шпионски скандал между Великобритания и Русия и призива към европейските държави също да отзоват свои дипломати. По думите му позицията на държавата ни, че трябват солидни доказателства, за да се вземе такова решение, е правилна, а прибързаните действия само могат да бъдат в ущърб на България. „В Европа се държат по един много странен и дискредитиращ начин. Казват, че искат да сме солидарни. Но в този случай да извадят доказателствата и тогава да отправят призив да сме солидарни. Навремето тръгнахме срещу Ирак, допуснахме смъртта на хиляди хора, голяма част от тях невинни, по обвинението, че там има ядрено и химическо оръжие. После се оказа, че няма. След това съсипахме Либия, а в момента сме на път да съсипем Сирия. И някак си все по-малко се употребява словосъчетанието евроатлантически ценности, защото то се дискредитира с поредица доказани лъжи. На този фон не трябва да се учудваме, че антиевропейските нагласи се засилват, и то с основание, което се излъчва от върха на Европа“. „Ще дам и друг пример. Преди 7-8 месеца САЩ обвиниха Русия, че е манипулирала президентските им избори, а буквално преди седмица се оказа, че това всъщност е „Кембридж Аналитика“. И ми е много интересно сега САЩ ще предприемат ли някакви действия срещу Великобритания“, заяви Петков. По думите му в подобни ситуации управляващите у нас трябва да си припомнят  и как името на страната ни бе несправедливо замесено в атентата срещу папа Йоан Павел II. „Всички опити да се месят в междудържавните ни отношения, било то с Русия, или с Турция, или Македония, само дискредитират съдържателното начало на Европейския съюз“, заключи по темата той. Във връзка с външнополитическите въпроси Румен Петков коментира и все по-засилващите се настроения сред някои европейски държави за преразглеждане на санкциите срещу Русия. „Ние от АБВ настоявахме отмяната на санкциите срещу Русия да бъде поставена като дебат по време на нашето европредседателство. Той трябва да започне и да има необратим характер. Ние имаме своите интереси в енергетиката и туризма и тук чест прави на сегашния ни министърът  на туризма, че ги защитава по един много убедителен начин. Ние имаме и една Освободителна война при която 70 000 руснаци останаха тук завинаги“. Членът на ИБ на АБВ взе отношение и по предстоящата среща на върха във Варна между ЕС и Турция  и нейното пряка свързаност с мигрантския поток към България и държавите от Стария континент. „Отслабването на мигрантския натиск не бива да се възприема като даденост, защото ситуацията може да се взриви буквално всеки един момент. Затова и срещата с турския президент и представителите на Европа е наложителна. Друг е въпросът, че като дата не беше добре подбрана, защото 26 март е деня на „тракийци“. Ние имаме хиляди сънародници, които са пострадали и чиито въпрос не се решава,  независимо от конвенции и европейската солидарност. И много се надявам, че сега и Великобритания, и всички останали представители на европейските държави ще подкрепят България по казуса за Тракийските бежанци“, посочи той. По думите му срещата на върха Европа-Турция трябва да бъде последвана и от такава Европа – Русия.     АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Румен Петков: Опитите на Европа да се меси в отношенията ни с други държави дискредитира съдържателното начало на ЕС"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d0%b6%d0%ba%d0%be%d1%82%d0%be-%d0%bb%d0%b8%d1%86%d0%b5-%d0%bd%d0%b0-sofia-fashion-week-%d0%b3%d0%b5%d0%be%d1%80%d0%b3%d0%b8-%d0%b9%d0%be%d0%b2%d1%87%d0%b5%d0%b2-%d0%bc%d0%b8/", "text": "– Да бъда лице на Sofia Fashion Week е голям успех и голяма чест за мен. Това събитие е най-престижното, свързано с модата в България. Колкото и да я гледаме, модата у нас е в микромащаб – има много малко модели, агенции и ангажименти за моделите. Но това събитие се конкурира на световно ниво с други държави и други столици, където се провежда седмица на модата. През тези четири дни ще ни посетят известни личности, диджеи, кадрите от него ще се използват за Фешън тв. Което означава, че правим нещо много стойностно на световно ниво. – Предложението го получих преди месец. Признавам, че тайно се надявах да ме поканят и то се случи. Може би в момент, в който съм бил готов това да стане. – Модата ме беше обсебила в началото, но сега по-скоро ми е като хоби. У нас, както ти казах, тя е в малък мащаб. Преди години за да успея, за да се развивам трябваше да напусна България. Разбира се, модата ни дава насоки как да се обличаме и какви тенденции в нея да следваме. – Харесвам дрехите на пловдивската фирма STAYLER. Но за мъжка линия в България още не съм се сблъскал с нещо, което да ме грабне. Докато за жените не е така. За тях има много дизайнери, които представят най-вече сватбени, вечерни рокли. На дамския пазар има много добри предложения и българските жени могат спокойно да заложат на български дизайнери. – Да, най-много харесвам Карл Лагерфелд, който е една от великите фигури в модата. Стилът му е запомнящ се – винаги е в черно и бяло, с черни ръкавици. Негови лица са били едни от най-големите световни топмодели – Клаудия Шифър, Надя Ауерман и др. Преди 6-7 години в ръцете ми попада случайно чанта за лаптоп на Лагерфелд и просто разбрах за какво става дума. – Светът е доста разкрепостен и предлага безброй много възможности за различни хора – жени, мъже или нещо средно… (усмихва се) Подходът към дрехите трябва да зависи къде си, какво ще посещаваш, с кого си и т.н. Има хора, които се чувстват по-свободно, по-ексцентрични. Те са в модните среди, фризьори, модели, хора на изкуството. – В последните години нещата много се промениха. Мъжете станаха по-меката фигура, а жените – изглеждат по-твърдата. Напоследък обаче се забелязва връщане на истинските мъже и на мъжкарите, дори и в облеклото. Въпреки това, което казвате и което пише в медиите. Днешните мъже изглеждат добре, свалят жени, а не жените тях. Вървим към положителна насока. Тази мода от последните години ще стане частична, мина модата на странното при мъжете. – Историята е същата като със Sofia Fashion Week – от няколко години си мислех за конкурса, снимал съм се за много световни марки, които имат участие на българския пазар, за напитки, хотели, имах доста голямо порт фолио. След като се отказах от ходенето ми по подиуми в чужбина, исках по-професионално да се занимавам с мода. Имах списък с план за модното ми развитие и останаха 2-3 точки. Конкурсът Мистър България не беше правен 5-6 години преди 2016-а. Сам се записах, случайно чух за него, после започна голямата мъка с тренировките… (смее се). – Аз съм от Варна. Участвал съм в модни събития там. Но най-много се гордея с кариерата ми в спорта – тренирал съм волейбол професионално в Черно море. Завършил съм спортната академия, а сега завършвам магистратура в НБУ по мениджмънт на организационното съвършенство. – Спортът ми даде много красиви и паметни моменти. В спорта всичко се променя за секунди, както когато се сблъскаш с реалния живот – днес си добре, утре не си. Той ми помогна да видя реалния живот. Основните неща, които ми даде спорта, са дисциплина и последователност. Никога не можеш да прескачаш стъпала или да надскачаш себе си без да си подготвен. И затова съм страшно благодарен, имам много добри и стойностни приятели. – Да, това беше мечтата ми, но за съжаление не се осъществи. В залата във Варна съм бил на всички големи турнирни срещи, в които националите играеха. – Тогава за моето поколение изгряваше Матей Казийски и всички искахме да сме като него. В предишната генерация имаше много силни състезатели, големи личности. Съжалявам, че Матей от няколко години не играе за България. Познавам доста от момчетата в отбора и всички са ми любими, защото всеки допринася с нещо за постиженията, които имат, а то никак не е малко за нашата малка държава. – Спортът винаги е бил част от политиката. И това се потвърди през последните години с всичко, което се случи. Вече имаме много медийна информация за много неща. Високият спорт е много сложна материя и зад него стоят много хора – треньорът, клубът му, държавата, олимпийският комитет на страната. Но между големите държави има големи неразбирателства, най-вече политически. – На олимпиадите се гонят общо взето за допинга и за домакинството. Всичко друго си е открито. Спортът вече е много комерсиален, в него има много пари – във футбола, в баскетбола, в хокея на лед има толкова много пари от реклами… Това перо има невероятни активи и винаги е имало скандали. А някои скандали е видно, че се правят изкуствено, за да има интерес. – Разбира се, че си имам приятелка, на която много държа. А с фенките не съм имал проблеми, защото личността ми никога с нищо не е провокирала голям наплив от интерес. Внимание – да, но любопитство – не. Вижте каква е реалността – всеки в България става известен чрез скандали. Но според мен това не е начинът. Не приемам това за себе си. Трябва много работа, учение, дисциплина и последователност. Това е необходимо, за да си подготвен за успеха, а не изкуствено да го провокираш. – Красотата е последното нещо, което съм гледал при жените, с които съм бил, и с което една жена може да ме впечатли. Първото и най-важно за мен винаги е бил характерът. Жената до мен трябва да е силна, смела, борбена, решителна. Не искам жената да е една кукла. И все пак трябва да е нежна и решителна, да е истинска жена. – Да, мъжкар съм. За приятелка ми бих направил всичко. Какви ли не луди моменти сме имали… – Ако си ревнив към човека, когото обичаш, според мен това идва от комплекси. Но ако си с човек, в който не си сигурен в чувствата си, тогава е оправдана. – Харесвам и уважавам тези патриоти, които не са изпускали част по история и знаят всичко за нашата държава. И за лошите моменти, които са преживели дедите и прадедите ни. Патриотизмът не бива да е изкуствен. Не може да станеш патриот от една прочетена статия в интернет. Патриот е човек, който всяка година на 3 март знае какво се е случило, който гледа и слуша изказванията на нашия президента. Не мога да не отбележа, че много се впечатлих от президента ни Румен Радев, когато направи силовото коремно превъртане. Аз не мога да го правя… Това е най-трудното упражнение на лоста, да не говорим, че беше със сако. Но това не е най-важното за него все пак. Аз наистина се гордея с моя президент. – Да мислят повече за хората, които ги избират. Ние, обикновените хора, сме тези, които им даваме доверието си. Това трябва да помнят.", "date": "2018.03.25", "title": " Мъжкото лице на Sofia Fashion Week Георги Йовчев – мистър България 2016: Мъжкар съм. Харесвам силни жени, а не кукли"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d1%81%d0%bb%d0%be%d0%b2%d0%b5%d0%bd%d0%b8%d1%8f-%d0%b1%d0%be%d1%80%d1%83%d1%82-%d0%bf%d0%b0%d1%85%d0%be%d1%80-%d0%bf/", "text": "На летище София днес пристигна президентът на Словения Борут Пахор с първия полет на новооткритата директна авиолиния между София и Любляна. На правителствения ВИП държавният глава на Словения бе посрещнат със символична церемония от началника на кабинета на президента Румен Радев – Иво Христов, секретаря по външна политика Атанас Кръстин и посланика ни в Словения Димитър Абаджиев. Полетите от Любляна до София ще се изпълняват три пъти седмично – в понеделник, четвъртък и неделя от авиокомпания “Адрия Еъруейс”, съобщи пред журналисти посланик Абаджиев. Президентът на Словения Борут Пахор ще бъде на официално двудневно посещение в България по покана на българския президент Румен Радев. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Президентът на Словения Борут Пахор пристигна на летище София"}
{"url": "https://trud.bg/%d0%bc%d0%be%d1%81%d1%82-%d0%bf%d1%80%d0%b5%d0%b4-%d1%81%d0%ba%d1%8a%d1%81%d0%b2%d0%b0%d0%bd%d0%b5-%d0%b2-%d0%ba%d0%b0%d0%bc%d0%b5%d0%bd%d1%81%d0%ba%d0%be/", "text": "Мост между селата Полски Извор и черни връх в община Камено е пред скъсване. Причина за проблема са последните дъждове, които се изляха над измъчения от водни бедствия регион. Кметът на общината Жельо Вардунски съобщи пред “Труд”, че по моста е забранено минаването на товарни автомобили. “Между двете села има общо три моста. Единият бе скъсан, тъкмо го поправихме, последните дъждове атакува съседния. В първия момент, когато времето се оправи, започваме да ремонтираме и него”, каза Вардунски. Точно двете села бяха сред най- пострадалите в Каменско при водната стихия, която придойде по Димитровден миналата година. Тогава имаше и човешки жертви, защото приливна вълна отнесе къщи и свари хората неподготвени, някои- докато спят. Според кмета на общината, няма опасност при преминаването на леки автомобили по проблемния мост. “Гривните на които се държи моста са общо пет, две са съборени. От мощните води и другите може да са увредени и затова трябва да се направи основен ремонт”, каза той. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Мост пред скъсване в Каменско\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d0%be%d0%b9%d0%ba%d0%be-%d0%b1%d0%be%d1%80%d0%b8%d1%81%d0%be%d0%b2-%d1%81%d0%b5-%d0%b7%d0%b0%d0%bf%d0%be%d0%b7%d0%bd%d0%b0-%d1%81-%d1%85%d0%be%d0%b4%d0%b0-%d0%bd%d0%b0-%d1%81%d1%82%d1%80%d0%be/", "text": "Министър-председателят Бойко Борисов се запозна с хода на строителните дейности при изграждането на бул. „Васил Левски“ във Варна. Това е най-мащабният инфраструктурен проект в града за последните десетилетия, който ще позволи извеждането на трафика от автомагистрала „Хемус“ към курортите извън морската столица. За реализацията му правителството отпусна през миналата година 80,5 млн. лева. Премиерът Борисов бе придружен по време на огледа от кмета на община Варна Иван Портних. Той го информира, че се очаква до средата на м. август да приключи по-голямата част от над 3-километровия участък. В момента се работи по дерето, като са набити над 1200 пилота за укрепване на трасето. При строителството на булеварда ще бъдат изградени и големи мостови съоръжения, над 2 км нови водопроводи и канализация, както и подземни комуникационни връзки. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Бойко Борисов се запозна с хода на строителните дейности при изграждането на бул. „Васил Левски“ във Варна (СНИМКИ)"}
{"url": "https://trud.bg/%d1%82%d1%83%d1%80%d1%86%d0%b8%d1%8f-%d1%83%d1%81%d0%bf%d0%b5%d1%88%d0%bd%d0%be-%d1%82%d0%b5%d1%81%d1%82%d0%b2%d0%b0-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8%d1%82%d0%b5-%d1%81%d0%b8-%d0%b1%d0%b0%d0%bb%d0%b8/", "text": "Турция проведе успешни изпитания на първите балистични ракети собствена разработка „Гьокдоган“ и „Боздоган“, предава   позовавайки се на агенция Anadolu. Според нейните сведения, ракетите са съвместна разработка на турските военни структури – Съвета по научно-технически изследвания на Турция и Научно-изследователския институт по военна промишленост. Те са били представени за първи път на XIII Meждународно изложение на продукция на военната промишленост IDEF-2017 в Истанбул. Тестовите пускове на ракетите са проведени от полигона в Синоп. В съответствие с програмата за изпитания, през последната четвърт на 2018 година ще бъде произведен пуск на ракета от наземна установка с цел поражение на движещи се цели, както и пуск от самолет, предава агенцията. „Гьокдоган“ е ракета с малък и среден обсег на действие, ракетите „Боздоган“ са способни да поразяват цели и на големи разстояния, отбелязва още агенцията.  Проектът за разработка на ракетите трябва да бъде завършен до края на 2020 година, след което ще започне серийното им производство. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Турция успешно тества първите си балистични ракети „Гьокдоган“ и „Боздоган“"}
{"url": "https://trud.bg/%d0%b3%d1%80%d0%b8%d0%b3%d0%be%d1%80-%d0%b4%d0%b8%d0%bc%d0%b8%d1%82%d1%80%d0%be%d0%b2-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%b6%d0%b5%d1%80%d0%b5%d0%bc%d0%b8-%d1%88%d0%b0%d1%80%d0%b4%d0%b8-%d0%bd%d0%b0/", "text": "Mtel Sport 1 ще излъчи на живо и втория мач на Григор Димитров от турнира от сериите ATP Masters 1000 в Маями. Първата ни ракета излиза около 23:00 часа тази нощ в двубой от третия кръг срещу французина Жереми Шарди, като срещата може да се гледа в реално време и на платформата ppv.mtel.bg. В първия си сблъсък във Флорида Димитров надделя в три сета срещу германеца Максимилиан Мартерер, а неговият опонент изненада сънародника си Ришар Гаске след чиста победа в два сета. При успех днес най-добрият ни тенисист ще играе срещу победителя от сблъсъка между Милош Раонич и Диего Шварцман. Българинът има шанс да натрупа точки за световната ранглиста в Маями, тъй като през миналата година загуби във втория кръг от аржентинеца Гуидо Пея. В половината на българина са още Марин Чилич и Хуан Мартин дел Потро, а Новак Джокови и тук отпадна рано от надпреварата. Тенис турнирът в Маями е част от ATP тура от 1985 г. и впечатлява с големия награден фонд от общо почти 8 млн. долара. Най-много титли имат Андре Агаси и Новак Джокович – по 6 спечелени финала, следвани от Роджър Федерер с 3 успеха. Любопитна подробност е, че испанецът Рафаел Надал никога не е печелил титлата в Маями като има на сметката си цели 5 загубени финала.", "date": "2018.03.25", "title": " Григор Димитров срещу Жереми Шарди на живо по Mtel Sport 1 и на ppv.mtel.bg"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d0%b2%d0%b5%d1%82-%d0%bd%d0%b0-%d0%b1%d1%81%d0%bf-%d0%be%d0%b4%d0%be%d0%b1%d1%80%d0%b8-%d1%84%d0%b8%d0%bd%d0%b0/", "text": "На днешното си заседание Националният съвет на БСП одобри финансиране за пускането на партийна телевизия. Въпросът бе поставян от социалистите в страната многократно през годините и е сред основните им искания. На днешното си заседание Националният съвет на БСП реши да увеличи финансирането към местни структури, съобщават от партията. Това вече беше направено неколкократно още в началото на мандата на сегашното ръководство на партията. Аргументът е, че силата на БСП са организациите по места и те трябва да са напълно финансово обезпечени. Освен прякото увеличение за структури, продължава да функионира и стартиралият миналата година Фонд за политически инициативи, който отпуска средства на проектен принцип на организациите, които имат добри обществени инициативи. Още едно ново решение от днес е създаването на звено “Регионална и местна политика” в структурата на Позитано 20, като акцент в дейността му ще бъдат местните избори и работата с кметове. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Националният съвет на БСП одобри финансиране за партийната телевизия"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%bd%d0%b0-%d0%b0%d0%b1%d0%b2-%d0%bf%d0%be%d0%b4%d0%bd%d0%b5%d1%81%d0%be%d1%85%d0%b0-%d1%86%d0%b2%d0%b5%d1%82%d1%8f/", "text": "Представители на ръководствата на столичната и младежката организации на АБВ и членът на ИБ на партията Румен Петков поднесоха цветя пред френското посолство в София в памет на жертвите от  , съобщават от партията. Те отдадоха почит на представителя на  френската жандармерия Арно Белтрам, който загина по време на изпълнение на служебния си дълг, след като размени себе си срещу заложник, взет от терориста. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Представители на АБВ поднесоха цветя пред френското посолство в София в памет на жертвите при терористичния акт в Треб"}
{"url": "https://trud.bg/%d0%bf%d1%81%d0%b8%d1%85%d0%be%d0%bb%d0%be%d0%b3%d1%8a%d1%82-%d0%b4-%d1%80-%d0%b0%d0%bd%d0%bd%d0%b0-%d1%82%d0%be%d0%b4%d0%be%d1%80%d0%be%d0%b2%d0%b0-%d0%bd%d0%b5-%d0%b1%d1%8a%d1%80%d0%ba%d0%b0%d0%b9/", "text": "Психологът Анна Тодорова е магистър по клинична психотерапия в САЩ и от 3 години практикува в София, където работи в екип със семеен терапевт и психиатър с цел разпространяване на модерни психотерапевтични практики и подобряване на емоционалното състояние на клиентите. В сезона на пролетната умора тя разказа пред „Труд“ как да различим пролетната умора от депресия и как можем да се справим с нея. Умората е краткотрайно временно явление, а не болест, докато депресията е състояние, което продължава по-дълго и има конкретни симптоми, които може да варират от липса на мотивация, умора и плач до по-сериозни симптоми като суицидни мисли и планове. Депресията не може да бъде предизвикана от идването на пролетта конкретно, но в комбинация с умората има вероятност да се стигне и до увеличаване на риска от депресивно състояние. Някои симптоми при депресията и пролетната умора се дублират и това е причина много хора да не разпознават в кое от двете състояния се намират. Д-р Тодорова обяснява, че най-съществената разлика е тази, че депресията продължава повече от две седмици, най-често се стига до катастрофални и черни мисли и препоръчва консултация със специалист, ако симптомите не отминат с помощта на спорт, раздвижване и здравословно хранене и почивка. Пролетната умора може да се прояви при всяка възрастова група, но за възрастните хора, за жените и за тези, които водят застоял начин на живот, има по-голям риск от изпадане в това състояние. Понеже часовникът се мести с час напред през март, тийнейджърите, които имат нужда от повече сън, също са склонни към пролетна умора. Психологът препоръчва балансирана диета, която включва зелени зеленчуци, плодове и овес, както и поне 8 чаши вода на ден за по-леко отминаване на симптомите. Появата на пролетна умора зависи от няколко фактора, като най-много влияят температурата и слънчевата светлина. При идването на пролетта, с увеличаването на слънчевата светлина, се налага тялото да се приспособи и това при повечето хора поражда симптомите на умората, а също и големите разлики в температурата и налягането стресират тялото. Пролетната умора може да застигне всеки, като тя зависи от доста фактори и промени, а не е на психична основа. Основната теория е, че през зимата, поради намаления ни достъп до слънчева светлина, намален прием на витамини, мозъкът ни „изхабява“ или намалява производството на серотонин, който е главният невротрансмитер на щастието, но все пак всеки организъм реагира различно на влияещите промени и фактори. Когато изпаднем в такова състояние, повечето хора имат желание да се изолират и да нямат връзка със света, но д-р Тодорова съветва за по-леко и бързо преминаване на симптомите да излизаме повече на слънце, за да се заредим с витамин Д, да се движим повече и да не се фокусираме върху умората.", "date": "2018.03.25", "title": " Психологът д-р Анна Тодорова: Не бъркайте пролетната умора с депресия\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%83%d0%bc-%d0%bd%d0%b0-%d0%be%d1%81%d1%8a%d0%b4%d0%b5%d0%bd%d0%b8-%d0%bd%d0%b5%d0%bf%d1%8a%d0%bb%d0%bd%d0%be%d0%bb%d0%b5%d1%82%d0%bd%d0%b8-%d0%b2-%d1%88%d1%83%d0%bc%d0%b5%d0%bd%d1%81%d0%ba/", "text": "Три пъти повече са осъдените непълнолетни извършители на престъпления в Шуменско през м.г. спрямо предходната. 27 момичета и момчета на възраст до 18 г. са с окончателни присъди влезли в сила, а през 2016 г. наказаните са били девет. Сред осъдените е известната Биляна от град Смядово, която извърши серия от кражби през м.г. и след като навърши пълнолетие беше наказана ефективно с 10 месеца затвор. Още четирима криминално проявени, ненавършили пълнолетие от Шуменско, са получили ефективни наказания. Тревожен е и ръстът на досъдебните производства срещу непълнолетни – прокурорите са наблюдавали през м.г. 74 производства срещу деца за различни престъпления. Новообразуваните от тях са 46. Има удвояване спрямо предходната година – тогава са наблюдавани 36 дела, от които новообразувани 24, съобщават от обвинението. Най-много често непълнолетни са разследвани за общоопасни престъпления, както и за престъпленията против собствеността. Приключени са общо 66 дела срещу ученици, спрямо 22 през 2016 г. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Бум на осъдени непълнолетни в Шуменско"}
{"url": "https://trud.bg/100-%d0%b1%d1%80%d0%b8%d1%82%d0%b0%d0%bd%d1%86%d0%b8-%d0%b2-%d1%85%d0%be%d0%bb%d0%b0%d0%bd%d0%b4%d1%81%d0%ba%d0%b8-%d0%b0%d1%80%d0%b5%d1%81%d1%82/", "text": "Точно сто британци бяха арестувани заради масови сбивания с полицаи и холандски граждани преди приятелската среща между “лалетата” и Англия (0:1). Арена на сблъсъците бе Амстердам. Първоначалните информации бяха, че само 25 са арестувани, но се оказа, че са много повече. Новината съобщиха лично от полицията в най-големия холандски град. “102 души бяха арестувани около приятелската среща, като 100 са англичани, а двама холандци”, гласи краткото съобщение на полицията в своя официален профил в социалната мрежа туитър. Близо 60 запалянковци са задържани в кварталите с червени фенери, където в две поредни вечери се случиха инциденти и англичаните се биха с холандци и полицията. 25 фенове бяха прибрани в часовете преди мача, когато атакуваха групи с местни запалянковци, пиещи бира преди мача. Някои от арестите са на хора, хвърляли бутилки от бира по полицаите, други – за заливане на минувачи, както и замеряне на хора в лодки, минаващи под мостовете на каналите на Амстердам. Общо над 6000 британци се стекоха в Амстердам, за да подкрепят “Трите лъва”. Около 5000 бяха настанени в сектора за гости на “Йохан Кройф Арина”, други хиляда се пръснаха из целия стадион. Безредици по трибуните обаче нямаше. От Английската футболна асоциация обявиха, че след проведено разследване ще решат дали и на колко фенове ще бъде забранено да гледат футболни срещи на живо за в бъдеще. Снимка: Twitter", "date": "2018.03.25", "title": " 100 британци в холандски арест"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b1%d1%80%d0%b0%d0%bd%d0%b8%d1%85%d0%b0-%d1%82%d0%b0%d1%82%d1%83%d1%81%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d1%84%d1%83%d1%82%d0%b1%d0%be%d0%bb%d0%b8%d1%81%d1%82%d0%b8%d1%82%d0%b5-%d0%bd/", "text": "От футболната централа на Китай забраниха татуировките на играчите в националния отбор. Това стана ясно след загубата с 0:6 от Уелс. Още преди срещата на футболистите им било наредено, че няма как да си показват татусите. Тези, които имали, били скрити с бинтове и лейкопласт. „В последните дни китайският националния отбор привлече вниманието не толкова с поражението с 0:6 от Уелс, но и с това, че играчите бяха с фланелки, които криеха татусите им – пише португалското издание „Оле“. – Китайската футболна асоциация се бори с с този „проблем“. Според централата, националите трябва да дават пример на съотечествениците си, а татуировките не влизат в това число. В азиатската страна виждат в тях част от „упадъчната култура“. Това не трябва да е изненада, след като в Китай бе забранен музикалният жанр хип-хоп именно заради татусите“.", "date": "2018.03.25", "title": " Забраниха татусите на футболистите на Китай"}
{"url": "https://trud.bg/%d1%87%d0%b0%d1%81%d0%be%d0%b2%d0%bd%d0%b8%d0%ba-%d0%bd%d0%b0-%d0%b5%d0%b3%d0%b8%d0%bf%d0%b5%d1%82%d1%81%d0%ba%d0%b8%d1%8f-%d0%ba%d1%80%d0%b0%d0%bb-%d1%84%d0%b0%d1%80%d1%83%d0%ba-%d0%b1%d0%b5-%d0%bf/", "text": "Ръчен часовник на египетския крал Фарук (1920 – 1965) бе продаден за 912 500 долара на търг на “Кристис” в Дубай, предаде ТАСС. Платената сума е рекордна за часовник, изложен на търг в Близкия изток. Предварителната му оценка бе между 400 000 и 800 000 долара. Ръчният часовник “Патек Филип” от 18-каратово злато е изработен през 1944 г. и е украсен е със стария египетски кралски фамилен герб. От часовника са произведени само 281 екземпляра. Известно е, че именно в тази серия часовници престижната швейцарска фирма за пръв път комбинира вечен календар с хронограф. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Часовник на египетския крал Фарук бе продаден за над 900 000 долара на търг"}
{"url": "https://trud.bg/%d0%bd%d0%b0-%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b2%d0%b5%d1%89%d0%b5%d0%bd%d0%b8%d0%b5-%d0%bf%d0%b0%d1%82%d1%80%d0%b8%d0%b0%d1%80%d1%85-%d0%bd%d0%b5%d0%be%d1%84%d0%b8%d1%82-%d0%b1%d0%bb%d0%b0%d0%b3/", "text": "Патриарх Неофит гостува на Софийската духовна семинария на големия православен празник Благовещение. Той оглави светата Литургия в църквата на семинарията “Св. Йоан Рилски”. В края на службата Негово Светейшество благослови учениците и преподавателите. На зрелостниците от випуск 2018 патриархът пожела да имат “Свети-Йоаново дръзновение, крепко здраве и бодър дух, мъдрост и благодатни сили за много благословени от Бога успехи в предстоящото им житейско поприще”. Ректорът на Софийската духовна семинария, архимандрит Пахомий, каза, че 12 завършващи може да изглежда малък брой, но толкова са били и Апостолите, които просветиха света. Той изрази упованието си, че “тези духовни човеци ще бъдат полза на църквата и света” и достойни членове на Българската православна църква. След Литургията се проведе и тържествено предаване на семинарното знаме от зрелостниците към по-младите ученици. Под капещия сняг в двора на Семинарията учениците от 12 клас дадоха напътствия на единадесетокласниците да следват добрия пример на светите отци и преподавателите си. “Постарайте се да направите връзката си с Христос още по-близка”, призова завършващият след няколко месеца семинарист. Благовещение е денят, в който Дева Мария получава благата вест от архангел Гавраил, че тя е избрана да роди Иисус Христос. Така непорочната жена става майка на Спасителя, сина Божи. В православния календар днешният ден е посветен и на друга жена, която изгрява като светица – преподобна Мария Египетска. Първоначално блудница и отдадена на плътски наслади, тя в последствие познава вярата, когато невидима сила ѝ попречва да влезе в храма на Гроба Господен в Йерусалим. След това прекарва 47 години в разкаяния и молитва в пустинята край река Йордан. Патриарх Неофит, който през последната година вървеше затруднено и прекарваше голяма част от времето в църквата седящ, днес изглеждаше в отлично здраве и участваше енергично в празничните събития в Семинарията. На този светъл празник честитим именните дни на нашите скъпи колеги от “Труд” – анализатора Благовест Бенишев и фоторепортера Благой Кирилов! Нека да са здрави и все така упорито да създават качествени текстове и вълнуващи фотографии! АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " На Благовещение патриарх Неофит благослови зрелостниците семинаристи"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%82-%d0%b3%d0%be%d0%bd%d0%ba%d0%b8%d1%82%d0%b5-%d1%81%d0%b0-%d0%bd%d0%b0%d0%bc%d0%b0%d0%bb%d0%b5%d0%bb%d0%b8-%d0%be%d1%82%d0%ba%d0%b0%d0%ba%d1%82%d0%be-%d0%bf%d1%8a%d1%82%d0%bd%d0%b0/", "text": "Пътната полиция ще изпраща незабавно екипи, когато получи сигнал за гонки с мотори и автомобили, съобщи за БНР началникът на КАТ-София Тенчо Тенев. Той беше категоричен, че незаконните състезания намаляват. За да бъдат предотвратени фатални инциденти, от пътната полиция ще вземат допълнителни мерки. Своевременната реакция на полицаите е възможна и благодарение на  , предоставен от финансовото министерство: “Всяваме доста доста така добър респект на мотоциклетните среди, тъй като е изключително мощен и много бърз и не позволява на някои мотоциклетисти да си правят своите собствени изпълнения, грубо казано. Стресираме ги в самото начало, за да не ни създават излишни ядове и проблеми”. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " КАТ: Гонките са намалели откакто “Пътна полиция” има суперавтомобил"}
{"url": "https://trud.bg/%d0%bb%d1%8e%d0%b8%d1%81-%d0%b3%d1%80%d0%b5%d1%88%d0%ba%d0%b0-%d0%b8%d0%bb%d0%b8-%d0%bc%d0%b0%d0%bb%d1%88%d0%b0%d0%bd%d1%81-%d0%bd%d0%b5-%d0%b7%d0%bd%d0%b0%d0%bc/", "text": "Люис Хамилтън се извини с половин уста на публиката в Австралия заради липсата на гонитба за първото място до самия финал. Десетина обиколки преди края световният шампион опита атака срещу намиращия се на първо място Фетел, но се подхлъзна и за малко да излети от пистата. „Наистина не знам какво точно се случи в това състезание – призна британецът.   – Направих всичко, което вярвах, че трябва. Нямах представа, че Фетел е в бокса, когато се появи колата за сигурност. Исках да се опитам да обърна сценария, независимо дали второто ми място се дължи на грешка или на стечение на обстоятелствата. Поех известен риск, но ако бях отишъл прекалено далеч, можеше да загубя всичките точки. Според мен постъпих правилно. Шампионатът е дълъг и не се печели в едно състезание.“ Макс Верстапен пък бе другата звезда, която претърпя провал този ден. Холандският пилот на „Ред Бул“ стартира 4-и, а финишира 6-и като позволи на съотборника си Даниел Рикардо да го изпревари за радост на местната публика, въпреки че тръгна с 3 места назад на старта заради наказание. „В четвъртата обиколка нещо в пода се счупи и загубих баланс – обясни Лудия Макс. – Можех да карам сравнително бързо, но не толкова, че да изпреварвам. Затова съм доволен, че все пак завърших в челото.“", "date": "2018.03.25", "title": " Люис: Грешка или малшанс? Не знам"}
{"url": "https://trud.bg/%d0%b8%d0%bd%d0%b2%d0%b8%d1%82%d1%80%d0%be-%d0%b1%d0%bb%d0%b8%d0%b7%d0%bd%d0%b0%d1%86%d0%b8-%d0%be%d1%82-%d0%bf%d0%bb%d0%b5%d0%b2%d0%b5%d0%bd-%d0%bf%d0%b5%d1%87%d0%b5%d0%bb%d1%8f%d1%82-%d0%bc%d0%b5/", "text": "Имената на талантливия първокласник Никола Кацарски и неговата сестра близначка Марина от плевенското ОУ „Васил Левски” влязоха в обектива на вниманието през седмицата, след като момчето спечели международен конкурс с тема „Кометите“ на Европейската космическа асоциация. Никола остави зад себе си в класирането стотици деца от целия свят. Сестричката му пък е класирана за финала на международния конкурс за детска рисунка Draw Me Peace, чието официално награждаване ще се проведе през май в сградата на Сената във френската столица. Българчето впечатли журито с творбата си White Dove Fly With The Wind. Пред „Труд“ майката Анелия Костова сподели, че отглежда децата си сама. Наскоро се е разделила с баща им след като дълги години е била жертва домашно насилие. Днес тя работи като възпитател в занималнята към училището в Горни Дъбник. Казва, че изпитанието, през което е преминала я е направило по-борбена и е помогнало да израсне, но признава, че едва ли би се решила на такава стъпка, ако ги е нямало децата.  Близнаците се появяват когато след 7 години опити за зачеване родителите им решават да се подложат на инвитро процедура. „След като майка ми почина, когато бяха на 5 месеца, проявите на насилие ескалираха, то започна да се случва и пред тях“, разказа Анелия. За мен беше голям проблем да си тръгна, защото нямаше при кого да отида. Едва миналото лято напуснах мъжа си, осъдих го за домашно насилие, успях да вляза в общинско жилище и някак си нещата тръгнаха, сподели майката. Преди да вземе окончателното решение, в продължение на две години е търсила професионална помощ и е проучвала процедурите, което й е помогнало да спечели делото в съда. „Предприех тази крачка само и единствено заради факта, че те ставаха свидетели на всичко. Не исках да възпитавам жертви или насилници“, споделя Анелия Костова. Тя се стреми да насочва малките към различни занимания и възможности да разкриват талантите си. Както много други самотни родители обаче се сблъсква с препятствия от финансов характер. „В Плевен имаме много хубава школа за рисуване, но не можем да си я позволим. За цял месец посещенията на двамата ще излязат около 300 лева. Подали сме молба в общината за отпускане на стипендии за даровити деца и очаквам да излезе решението. Тогава бих могла да ги запиша в школата“, казва майката. Това, на което се опитвам да ги науча е, че няма значение дали ще спечелят, важното е какво вършат. Казвам им, че неуспех не съществува, че всеки опит е успех, който ги учи, разкри тя. Талантливите деца са гордост за основно училище “Васил Левски”. Новината за успехите им достигна до медиите благодарение на директора Таня Тонева, която не пести суперлативи за възпитаниците си: “Никола и сестричката му близначка Марина са много артистични и търсещи натури. Покрай тях винаги е интересно, чувствителни са и заедно с останалите си съученици са създали в класа атмосфера, в която човек веднага усеща приятелството и обичта помежду им”. Съучениците на Марина и Никола също постигат успехи, благодарение на своите усилия. “Tазгодишният победител в Зелената олимпиада, най-големият екологичен форум, също е наш третокласник, имаме и красавица във втори клас, която за една година донесе 20 златни медала от конкурси по състезателни танци. Казва се Кристина Върбанова. Ученик в първи клас – Ивайло Василев, носи вече няколко медала по Шотокан Карате До. От национални конкурси за рисунки имаме десетина награди само от началото на тази учебна година, а също и от състезания по български език, английски език и математика”, хвали се директорът Таня Тонева.", "date": "2018.03.25", "title": " Инвитро близнаци от Плевен печелят международни състезания\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%80%d0%bb%d0%b5%d1%81-%d0%bf%d1%83%d1%87%d0%b4%d0%b5%d0%bc%d0%be%d0%bd-%d0%b5-%d0%be%d1%82%d0%b2%d0%b5%d0%b4%d0%b5%d0%bd-%d0%b2-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b2-%d0%bd%d0%be/", "text": "Бившият каталунски лидер Карлес Пучдемон е отведен в затвор в северногерманския град Ноймюнстер,   въз основа на европейска заповед за арест при влизането му на германска територия от Дания, информира Асошиейтед прес. Снимки на агенция ДПА показаха микробус със затъмнени стъкла, с който се предполага, че Пучдемон е пристигнал в затвора днес следобед. Полицията в северната германска провинция Шлезвиг-Холщайн съобщи, че каталунският политик е бил задържан близо до магистрала А7, по която се влиза от Дания в Германия. Адвокатът му уточни, че той е пътувал към Белгия, където пребивава, откакто напусна Испания след неуспешния опит на неговото правителство да обяви независимост на Каталуния. Германски съд вероятно до утре ще реши дали Пучдемон да остане в ареста до решението по искането за екстрадицията му, заяви Ралф Дьопер, заместник-прокурор на провинцията в Шлезвиг, който е на 60 км от Ноймюнстер. Испания потвърди, че нейните разузнавателни и полицейски служби са работили съвместно с германската полиция за организирането на задържането на бившия каталунски лидер. Представител на испанската полиция, пожелал анонимност, заяви пред Асошиейтед прес, че испанският Национален център за разузнаване и полицейски агенти от неговия отдел за международно сътрудничество са помогнали на германската полиция да арестува Пучдемон. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Карлес Пучдемон е отведен в затвор в Ноймюнстер, Северна Германия"}
{"url": "https://trud.bg/%d0%b4%d1%83%d0%b1%d0%be%d0%b2-%d1%81%d0%b5-%d0%bd%d0%b0%d1%80%d0%b5%d0%b4%d0%b8-%d0%b4%d0%be-%d1%81%d0%b5%d1%80%d0%b0%d1%84%d0%b8%d0%bc-%d0%b1%d1%8a%d1%80%d0%b7%d0%b0%d0%ba%d0%be%d0%b2/", "text": "Владимир Дубов изравни постижението на треньора си в националния отбор Серафим Бързаков и за трети път бе удостоен за пояса „Дан Колов“ на едноименния турнир по свободна борба в „Асикс Арена“. Двукратният световен вицешампион взе 4 убедителни победи, за да ликува с титлата при 61-килограмовите. В най-инфарктната среща той успя да измъкне 6:2 срещу грузинеца Гогава, след като губеше с 0:2. „Надявам се така силно да се боря и на европейското в Русия следващия месец – заяви Дубов – Все пак в кариерата ми още няма титла от голямо първенство.“ А носител на пояса „Никола Петров“ стана еврошампионът Тарек Абделслам.  Египтянинът с наш паспорт триумфира с титлата при 87-килограмовите, като още на старта в категорията записа една от най-бързите победи – повали с технически туш за 36 сек японеца Секигузи. После взе още три победи. При жените за най-добра състезателка бе обявена Тайбе Юсеин , която сякаш възкръсна на турнира. Двукратната световна вицешампионка бе като фурия, за да ликува след два технически туша с титлата в категория до 62 кг. Националката имаше период, в който бе изпаднала в психологическа криза, от която започна да излиза през пролетта на миналата година. Тогава на европейското тя спечели сребро.", "date": "2018.03.25", "title": " Дубов се нареди до Серафим Бързаков"}
{"url": "https://trud.bg/%d0%b2%d0%b0%d1%80%d0%bd%d0%b0-%d0%bf%d0%be%d0%b4-%d0%b1%d0%bb%d0%be%d0%ba%d0%b0%d0%b4%d0%b0-%d0%b7%d0%b0%d1%80%d0%b0%d0%b4%d0%b8-%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd/", "text": "Засилено полицейско присъствие и регулировчици ще има в понеделник от 12 до 18 часа по всички основни кръстовища по трасето от летището към “Евксиноград”. Гладко шосе, изпъстрено с пролетни цветя, но и протести ще посрещнат в понеделник участниците в срещата на върха между ЕС и Турция в Евксиноград. През почивните дни армия от работници окоси зелените площи по бул. “Княз Борис I”, които грейнаха с подновен цветен килим. Зейналите през зимата дълбоки дупки бяха спешно изкърпени. Движение “Възраждане” стяга в 12 ч. протест пред Съдебната палата срещу визитата на турския президент Реджеп Ердоган и съгласието на България тя да се проведе точно на 26 март, когато почитаме паметта на хилядите изклани и прогонени от османска Тракия българи . Цялата организация на срещата ЕС-Турция, както и пристигането и обслужването на кортежите обаче тъне в дълбока тайна. Слуховете, че за обезпечаване на трасето от летището до резиденцията във Варна се командироват полицаи от други региони, останаха без официално потвърждение от МВР. Неофициалната информация е, че турският президент ще пристигне последен от карето във Варна и няма да остане да спи в “Евксиноград”, въпреки че срещата ще е вечерна. Председателите на Съвета на Европа Доналд Туск и на Еврокомисията Жан Клод Юнкер ще спят в Слънчевото бунгало и в хотел “Тунела”. Премиерът Бойко Борисов бе придружен по време на огледа от кмета на Варна Иван Портних.  Министър-председателят Бойко Борисов се запозна с хода на строителните дейности при изграждането на бул. “Васил Левски” във Варна. Това е най-мащабният инфраструктурен проект в града за последните десетилетия, който ще позволи извеждането на трафика от автомагистрала “Хемус” към курортите извън морската столица. За реализацията му правителството отпусна през миналата година 80,5 млн. лева. Премиерът Борисов бе придружен по време на огледа от кмета на община Варна Иван Портних. Той го информира, че се очаква до средата на м. август да приключи по-голямата част от над 3-километровия участък. В момента се работи по дерето, като са набити над 1200 пилота за укрепване на трасето.", "date": "2018.03.25", "title": " Варна под блокада заради Ердоган\t\t\t"}
{"url": "https://trud.bg/%d0%bb%d1%8a%d0%b2%d1%8a%d1%82-%d0%b0%d1%81%d0%b5%d0%bd-%d0%b7%d0%b0%d0%bc%d0%b8%d0%bd%d0%b0-%d0%b7%d0%b0-%d1%85%d0%be%d0%bb%d0%b0%d0%bd%d0%b4%d0%b8%d1%8f/", "text": "Тригодишният лъв Асен, който беше спасен от зоопарка в Разград и настанен за лечение в тежко състояние в София, замина за центъра за големи котки “Фелида” в Холандия вчера. Там той ще се присъедини при други две, вече спасени лъвчета от зоопарка в Разград – Терез и Масуд. Лъвът Асен бе открит от фондация “Четири лапи” в края на ноември миналата година в много тежко състояние, след като месеци е бил живял в лоши условия. Тогава специализираният екип  е установил, че той е обезводнен, отпаднал и с дистрофия на мускулите заради обездвижване. Преди да замине в Холандия, животното няколко месеца живяло в зоологическата градина в София, докато състоянието му се подобри. Освен видимата промяна в теглото, след лечението Асен имал промяна и в поведението – със самочувствие, много по-спокоен и е много по-стабилен като начин надене. За съжаление обаче до края на живота си лъвът ще трябва да бъде на лекарства, под постоянно наблюдение и грижи. Очаква се до днес вечерта Асен да е в Холандия и най-вероятно утре сутринта ще е в новия си дом.", "date": "2018.03.25", "title": " Лъвът Асен замина  за Холандия"}
{"url": "https://trud.bg/%d0%b2%d1%82%d0%be%d1%80%d0%be-%d0%b5%d0%b3%d0%bd-%d1%81%d0%bb%d0%b0%d0%b3%d0%b0%d1%82-%d0%b2-%d0%bb%d0%b8%d1%87%d0%bd%d0%b8%d1%82%d0%b5-%d0%ba%d0%b0%d1%80%d1%82%d0%b8/", "text": "Електронен идентификатор, който осигурява достъп до база данни в интернет, ще се монтира в новите ни лични карти. Това е една от идеите, които ще се гледат във вторник в Министерския съвет при обсъждането на проектите за защита на личните данни, научи “Труд”. Най-късно до няколко месеца МВР трябва да обяви търг за нова система за документи за самоличност. В бъдещите лични карти трябва да има чип, какъвто се слага от близо 10 г. в международните паспорти. Предвижда се чипът да съдържа три компонента. Първият са биометричните данни – снимка и пръстов отпечатък. Вторият е електронния идентификатор – наричан от спецовете е-ЕГН, а третият – електронен подпис. При подаване на заявлението човек ще има право да се откаже от биометрични данни и е-ЕГН, а за електронния подпис трябва заяви изрично, че желае. Предвижда се с електронния подпис занапред да може да се гласува по интернет. Към момента не е изяснено за какъв срок и на каква цена ще се получава е-подписа. Самият чип ще струва 1 евро или 2 лева. Електронният идентификатор няма да замени сега съществуващото ЕГН, нито системата ЕСГРАОН. Той ще дава само достъп до данните за здравните или  социалните служби, НАП, КАТ или областни и общински администрации, като постепенно кръгът ще се разширява. В същото време ще останат справките и услугите на гише с хартиени документи, защото се смята, че поне няколко години ще бъдат нужни на гражданите, за да свикнат с новия начин за контакт с чиновниците.  Бъдещото е-ЕГН ще се въвежда по безконтактен път,  но ще изисква и въвеждането на ПИН-код, както и сега действат банковите карти. Целта е да с ограничи възможността кодът да се чете или въвежда от разстояние. При загуба на личната карта, той ще бъде анулиран във всички системи, до които има достъп по мрежата. Според експертите със съществуването на новото е-ЕГН ще се наложи да бъдат взети няколко важни решения – ще може ли то да се използва и от всички фирми, които имат права като администратори на лични данни, как то ще се съчетае с проектите за електронна здравна карта, със сега съществуващите здравни картони и рецептурни книжки и т.н.  Засега само е сигурно, че чипът с е-ЕГН-то ще се фалшифицира изключително трудно и ще затрудни максимално използването на чужда самоличност при достъп през интернет до различни бази данни. Освен на лична карта чипът за електронната идентификация може да бъде и да друг носител – смарт карта (карта с чип) или USB dongle (флашка). И двете могат да участват в електронни административни услуги, а и в електронно гласуване, когато бъде въведено. За да се използва лична карта с електронен идентификатор с компютър – в повечето случаи са необходими и специални четци, които гражданите ще трябва да си закупят. Някои лаптопи имат вградени четци. Другият начин за използване на картата ще бъде със смартфон чрез NFC четеца, какъвто имат и част от лаптопите. Един специалист ще пази данните на 1000 души, това предвижда новият регламент за защита на личните данни GDPR, който ще влезе в сила за българските компании от 25 май тази година. Той ще промени начина, по който фирмите ще съхраняват и ползват потребителските данни. Регламентът ще задължи компаниите да назначат длъжностно лице по защита на личните данни при няколко условия, ако извършват системно наблюдение на хората, или имат в предприятието над 250 служители, обработват данни в големи обеми или обработват чувствителни данни. Специалистът ще трябва да премине обучение за целта, като на всеки 1000 души ще назначават по един служител във фирмата, който ще отговаря за съхранението и опазването на данните на клиентите. С въвеждането на регламента, фирмите вече трябва да документират всички лични данни, да съхраняват доказателство за съгласие, да покажат за какво са ползвани тези данни, как са защитени и колко дълго се пазят. Най-засегнатите сфери ще са здравеопазването, банковото дело, застраховането, доставчиците на комунални услуги, мобилните оператори. Регламентът ще обхване по-специално болниците и фармацевтични компании, които обработват чувствителни лични данни, както и ИТ фирмите и мобилните оператори, които работят с големи обеми данни. Ако не спазват закона, съответно ще получат санкция от 20 млн. евро или 4% от оборота на фирмата. След обявяването на регламента в края на 2017 г. досега образователните центрове и фирми много интензивно предлагат в интернет обучения в сферата на защитата на личните данни. Цените варират от 150 до 500 лева в зависимост от продължителността на семинара и лекторите в него. Комисията за защита на личните данни също планира да изгради национален обучителен център. От Българската стопанска камара (БСК) преди дни обявиха, че са разтревожни, защото все още не се работи по проект за изменение и допълнение на Закона за защита на личните данни. Европейският съюз планира да прилага по-строго законодателство за защита на потребителите по отношение на социалните медии и имейл доставчиците като Facebook и Gmail. Властите ще получат право да налагат глоби от най-малко 4% от оборота на компанията. В момента органите за защита на потребителите в ЕС могат да налагат единствено малки глоби, а някои въобще нямат правомощия да санкционират подобни компании.  Мерките се налагат след скандала с фирма “Кембридж аналитика” за злоупотреба с данните на 50 милиона потребители за президентските избори в САЩ през 2016 г.  “Необходимо е социалните мрежи и цифровите платформи да гарантират прозрачни практики и пълна защита на личния живот и личните данни на гражданите”, заявиха лидерите от ЕС след заседание в Брюксел. Единният граждански номер и системата ЕСГРАОН ще действат поне още от 10 години у нас, прогнозират експертите. В този период ЕГН-то ще остане все така лесно пробиваемо от фалшификатори. Миналата седмица разследване на Би Ти Ви показа нагледно как за 10 минути могат да се генерират 4-те цифри след рождените дати на премиера Бойко Борисов, главния прокурор Сотир Цацаров и МВР шефа Валентин Радев.  Начинът за защита е все по-малко ЕГН-то да се ползва самостоятелно за идентификация или достъп до база данни. Тоест – ще се разработват системи, в които то винаги да е в комбинация с други данни  – р, номер на лична карта, адрес…. По екзотичните предложения са сред тях да попадат и цвят на очите, година на дипломиране, размер на обувките и т.н.", "date": "2018.03.25", "title": " Второ ЕГН слагат  в личните карти\t\t\t"}
{"url": "https://trud.bg/%d1%88%d0%be%d1%82%d0%bb%d0%b0%d0%bd%d0%b4%d0%b8%d1%8f-%d0%be%d1%82%d1%87%d0%b8%d1%82%d0%b0-%d0%bd%d0%b5%d0%b4%d0%be%d1%81%d1%82%d0%b8%d0%b3-%d0%bd%d0%b0-%d1%81%d0%b5%d0%b7%d0%be%d0%bd%d0%bd%d0%b8/", "text": "Шотландският телевизионен канал Ес Ти Ви (STV) излъчи репортаж, в който се казва, че селското стопанство е изпитало сериозен недостиг от сезонни работници-мигранти, включително българи, през 2017 година, като основна причина е задаващия се Брекзит, информира  . Доклад на Шотландския селскостопански колеж, поръчан от шотландското правителство показва, че агенциите, набиращи работна ръка, са отчели 20-процентно увеличение на запитванията от работодатели за сезонни работници през 2017 година. Агенциите са положили допълнителни усилия да наемат хора от България и Румъния, но така и не са успели да задоволят нуждите на фермерите. В същото време докладът посочва, че само 2/5 от сегашните работници са сигурни, че ще се върнат в Шотландия тази година. Докладът стига до заключение, че Брекзит несъмнено се отразява на сектора. Националният фермерски съюз вече предупреди, че намаляват работниците за сезонни дейности като брането на плодове и прибирането на зеленчуците, като част от струваща скъпо реколта е изгнила по полетата заради липсата на работна ръка. Цитиран беше говорител на британското правителство, че властите високо ценят британската хранително-вкусова и селскостопанска индустрия и ето защо до края на преходния период през декември 2020 година работодателите в този сектор ще могат свободно да наемат граждани от ЕС за запълване на вакантните места, като тези, които дойдат да работят, ще могат да останат във Великобритания в последствие. Техните права ще бъдат защитени по същия начин, както на европейските граждани вече пребиваващи в Обединеното кралство, допълни говорителят. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Шотландия отчита недостиг на сезонни работници-мигранти заради Брекзит"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%82%d0%b8%d0%bc%d0%b0-%d0%b4%d1%83%d1%88%d0%b8-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d1%85%d0%b0-%d0%bf%d1%80%d0%b8-%d0%bf%d0%be%d0%b6%d0%b0%d1%80-%d0%b2-%d1%81%d0%b8%d0%b1%d0%b8%d1%80/", "text": "Петима души са загинали и 30 са хоспитализирани вследствие на пожар в търговско-развлекателен център в Кемерово, съобщи Следственият комитет на Русия, цитиран от ТАСС. Търговският център е открит през 2013 г. На територията му с обща площ 23 000 кв. м има паркинг за 250 автомобила, магазини, зала за боулинг, детски център и кино. Поради конструкцията на градата с много прегради и изобилие на запалими материали пожарът е с висока степен на сложност, заяви регионален представител на министерството на извънредните ситуации. Губернаторът Аман Тулеев е оглавил оперативния щаб, а в областта е въведен режим на извънредна ситуация, съобщи министърът Владимир Пучков. За потушаването работят близо 300 пожарникари и спасители и 62 единици техника. Покривът частично се е срутил, съобщи пресслужбата на администрацията на Кемеровска област, а площта на пожара е достигнала около 1500 кв. м на третия и четвъртия етаж. Рухнали са и междуетажни площадки на площ от 30 кв. м. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Петима души загинаха при пожар в сибирски град"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%bb%d0%b0-%d0%b1%d0%be%d0%bc%d0%b1%d0%b0-%d1%83%d0%b1%d0%b8-%d1%87%d0%b5%d1%82%d0%b8%d1%80%d0%b8%d0%bc%d0%b0-%d0%b1%d0%bb%d0%b8%d0%b7%d0%be-%d0%b4%d0%be-%d0%bf%d0%b0%d1%80%d0%bb%d0%b0/", "text": "Кола бомба избухна близо до сградата на парламента в столицата на Сомалия и уби четирима души, заедно с шофьора, а други десет бяха ранени, съобщи полицията, цитирана от Асошиейтед прес. В района има много военни контролни пунктове по пътя към президентския дворец, чийто главен вход е само на 200 метра от мястото на взрива. Колата с експлозиви е била детонирана на контролен пункт, след като войниците спрели подозрителния автомобил, съобщи представител на полицията. Двама от убитите са войници, а много от ранените са водачи на рикши, уточни той. Няколко часа преди това друга кола бомба в околностите на столицата уби един човек плюс шофьора. Експлозията избухнала след като войници пристигнали на мястото, за да  проверят подозрителната кола, заседнала в пясъка на пътя. Могадишу често е мишена на атаки от базираната в Сомвалия екстремистка група ал Шабаб, напомня АП. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Кола бомба уби четирима близо до парламента в столицата на Сомалия"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d1%80%d0%ba-%d0%b7%d1%83%d0%ba%d1%8a%d1%80%d0%b1%d1%8a%d1%80%d0%b3-%d1%81%d0%b5-%d0%b8%d0%b7%d0%b2%d0%b8%d0%bd%d0%b8-%d0%bd%d0%b0-%d0%b1%d1%80%d0%b8%d1%82%d0%b0%d0%bd%d1%86%d0%b8%d1%82/", "text": "Основателят и главен изпълнителен директор на “Фейсбук” Марк Зукърбърг се извини на британците за “злоупотреба с доверие” на цяла страница от страниците за обяви в британски вестници, след като се оказа, че компания за политически консултации се е сдобила с личните данни на 50 милиона потребители на социалната мрежа, предаде Ройтерс. “Ние отговаряме за защитата на вашата информация. Ако не можем да го правим, не го заслужаваме”, се казва в публикуваната днес обява, подписана от Зукърбърг. Най-голямата социална медия в света е подложена на все по-щателни правителствени проверки в Европа и САЩ, след като информатор разкри, че “Кембридж аналитика” си е позволила неправомерно да използва данни на потребители на мрежата, за да оформя профили на американските избиратели, използвани по-късно, за да се наклонят везните в полза на избирането на Доналд Тръмп за президент на САЩ. Текстът на извинението бе публикуван в множество днешни издания, включително “Обзървър” – един от вестниците, чиито публикации доведоха до срив в цената на акциите на “Фейсбук”. В извинението си Зукърбърг изобщо не споменава консултантската компания, но говори за руския университетски преподавател Александър Коган, отбелязва Франс прес, цитирана от БТВ. Приложение, разработено от университетския изследовател позволи изтичането на данните във Фейсбук на милиони хора през 2014 г. “Това беше злоупотреба с доверие и съжалявам, че не направихме повече тогава”, казва шефът на медията, повтаряйки извинението, което поднесе в телевизионни интервюта миналата седмица. “Кембридж Аналитика” твърди, че отначало смятала, че данните са получени законно и по-късно ги е заличила по настояване на “Фейсбук”. Компанията каза, че не е използвала тези данни при работата си за американските избори през 2016 г. В нощта срещу събота служители на британския регулаторен орган за защита на личните данни претърсваха лондонските офиси на “Кембридж Аналитика” няколко часа. Зукърбърг, чиято фирма изгуби над 50 милиарда долара от пазарната си стойност след избухването на скандала, заяви, че “Фейсбук” ще предостави на потребителите повече информация кой има достъп до данните им и възможност да упражняват контрол. “Благодаря ви, че вярвате в тази общност. Обещавам ви да работим по-добре за вас”, писа той. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Марк Зукърбърг се извини на британците за “злоупотреба с доверие”"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%b4%d0%b0%d0%b4%d0%be%d1%85%d0%b0-%d0%bd%d0%b0-%d1%82%d1%8a%d1%80%d0%b3-%d1%81%d0%bd%d0%b8%d0%bc%d0%ba%d0%b8-%d0%be%d1%82-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8%d1%82%d0%b5-%d0%ba%d0%be/", "text": "Стотици непоказвани досега снимки от първите концерти на “Бийтълс” в САЩ бяха продадени за 253 000 британски лири (358 000 долара) на търг в Англия, съобщи Асошиейтед прес. Фотографът Майк Мичъл, който по време на турнето на бандата през 1964 г. бил 18-годишен, заснел нейни изпълнения във Вашингтон и Балтимор. Той направил също снимки на Великолепната четворка от Ливърпул по време на пресконференции преди нейни концерти и при пристигането й на вашингтонската железопътна гара “Юниън стейшън”. Общо около 400 негатива, които никога не са били излагани публично, бяха продадени на търга на аукционна къща “Омега окшънс” в Северозападна Англия.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " Продадоха на търг снимки от първите концерти на “Бийтълс” в САЩ"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b2%d1%80%d0%b5%d0%b4%d0%b0-%d0%bf%d1%80%d0%b8-%d1%81%d1%8a%d0%bf%d0%b5%d1%80%d0%bd%d0%b8%d1%86%d0%b8-%d1%83%d1%80%d0%b5%d0%b4%d0%b8-%d1%84%d0%b5%d1%82%d0%b5%d0%bb-%d1%81-%d0%bf%d0%be/", "text": "Себастиан Фетел поднесе изненадата в Мелбърн и спечели Гран при на Австралия, първи кръг от сезона във Формула 1. Пилотът на „Ферари“ беше големият печеливш от гонката, която се превърна в разочарование за действащия световен шампион Люис Хамилтън. Лош късмет развали перфектния уикенд за звездата на „Мерцедес“, който остана втори пред другия пилот на „скудерията“ Кими Райконен. Хамилтън стартира от поулпозишън и правеше всичко както трябва до 23-ата обиколка, когато Кевин Магнусен се прибра в бокса на „Хаас“, а малко по-късно спря на пистата, тъй като една от гумите му не беше добре закрепена. Почти веднага същото се случи и със съотборника му Ромен Грожан, а техническият проблем на американския тим обърна състезанието с главата надолу. Наложи се на пистата да излезе кола за сигурност, което анулира аванса на Хамилтън. Нещо повече – Фетел се възползва и оглави подреждането заради забавяне на своето влизане в бокса. Германецът удържа първото място с перфектно каране до финала. „Наистина имахме късмет, но и успяхме да го хванем с отличната си стратегия – похвали се Фетел. – Люис беше страхотен в квалификацията и аз наистина се молех да стане нещо и да има кола за сигурност. Много сме щастливи, но сме наясно, че всъщност изоставаме от „Мерцедес“ в момента. Миналата година сякаш бяхме по-равностойни.“ Дребните технически проблеми белязаха първия старт от сезона. Освен издънките на „Хаас“, се запомни и твърде краткият дебют – едва 5 обиколки – на руснака Сергей Сироткин. Оказа се, че плик от сандвич е запушил охлаждането на спирачките му, които бързо прегряли. „Педалът изобщо не работеше, имам късмет, че колата ми още е цяла“, призна пилотът на „Уилямс“. Карлос Сайнц-младши пък си изпати от повредена тръбичка за вода в каската му. „Изпих доста, но повечето се изля върху лицето ми – разказа испанецът. – Стомахът ми се напълни с вода и се чувствах ужасно на бързите завои. Не знам как не повърнах.“", "date": "2018.03.25", "title": " Повреда при съперници уреди Фетел с победа"}
{"url": "https://trud.bg/%d0%b2%d0%b0%d1%82%d0%b8%d1%8f-%d1%85%d0%be%d0%bb%d0%b4%d0%b8%d0%bd%d0%b3-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%b4%d0%b0-%d0%b4%d0%be%d0%b1%d0%b8%d0%b2%d0%b0-%d0%ba%d0%b2%d0%b0%d1%80%d1%86/", "text": "Концесионерът на находище „Побит камък“ край Нови хан – „Ватия холдинг“ АД, се отказва от добива на кварцов пясък до постигане на споразумение между спорещите страни, съобщиха от Министерството на енергетиката. Във връзка с протестите на местното население, и с оглед на възможността да бъде осигурено общественото спокойствие, в Министерството на енергетиката е получено писмо от „Ватия холдинг“ АД, с което концесионерът информира, че се отказва от упражняване на правата си по концесионния договор към този момент. Концесионният договор за находище „Побит камък“ е сключен на 06.02.2007 г., за срок от 20 години. Концесията е предоставена във връзка с приватизационна сделка на „Ватия“ АД – правоприемник на фирма с държавно участие „Ватия“ – с. Негушево. Договорът влиза в сила от датата на прехвърляне на собствеността по приватизационния договор – 8 декември 1998 г. Срокът на договора изтича в края на тази година, като концесионерът е поискал удължаване на този срок. Процедурата за удължаване на срока е сходна с тази на предоставяне на нова концесия и при нея трябва да бъдат изпълнени всички законови изисквания, които гарантират защитата на населението и опазването на околната среда.  Министерството на енергетиката информира кмета на община Елин Пелин Ивайло Симеонов за намерението на концесионера да се откаже от добива засега. МЕ ще окаже пълно съдействие на местната власт за неутрализиране на възникналия конфликт и намиране на окончателно взаимно приемливо решение. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.03.25", "title": " „Ватия холдинг“ няма да добива кварцов пясък от находище „Побит камък“ край Нови хан"}
