{"url": "https://trud.bg/%d1%84%d0%b8%d1%80%d0%bc%d0%b8%d1%82%d0%b5-%d1%83-%d0%bd%d0%b0%d1%81-%d1%89%d0%b5-%d0%bf%d1%80%d0%b0%d0%b2%d1%8f%d1%82-%d0%b4%d0%b5%d1%82%d1%81%d0%ba%d0%b8-%d0%ba%d1%8a%d1%82%d0%be%d0%b2%d0%b5-%d1%81/", "text": "С европейски средства ще се финансира изграждането на детски кътове във фирми. Кандидатстването по програмата се очаква да започне през 2020 г., съобщи  . Програмата ще дава между 50 и 150 хил. лв. на всеки, който иска да създаде подобно място. Няколко работодатели ще могат да се обединяват за създаването на общ детски кът. Ще се финансира ремонта и оборудването на избраното помещение. Както и заплата от 1200 лв. на детегладачи в продължение на година. Те ще бъдат наети чрез бюрата по труда. Бюджетът на програмата е 15 млн. лв. Финансираните работодатели ще бъдат задължени да запазят дейността на кътовете за определен период от време след края на проекта.Очакванията са програмата да финансира около 200 проекта. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tФирмите у нас ще правят детски кътове с европейски пари\t\t\t"}
{"url": "https://trud.bg/20-%d1%81%d0%bb%d1%83%d1%87%d0%b0%d1%8f-%d0%bd%d0%b0-%d0%b2%d0%b8%d1%80%d1%83%d1%81%d0%b5%d0%bd-%d1%85%d0%b5%d0%bf%d0%b0%d1%82%d0%b8%d1%82-%d0%b2-%d1%81%d0%bb%d0%b8%d0%b2%d0%b5%d0%bd-%d0%b8-%d0%ba/", "text": "Нови 20 случая на вирусен хепатит тип А са регистрирани в Сливен и Котел в първите десет дни от месец декември, по данни на РЗИ-Сливен, съобщи БНР. Всички болни са хоспитализирани. Хората, които са имали контакт с болните са издирени и са под наблюдение.  От РЗИ са започнали информационна кампания за предпазване от заболяването. Разяснява се необходимостта от спазване на лична и обществена хигиена. Епидемиологичните проучвания продължават. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\t20 случая на вирусен хепатит в Сливен и Котел за 10 дни\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-5-%d0%bc%d0%b8%d0%bb%d0%b8%d0%be%d0%bd%d0%b0-%d0%bb%d0%b5%d0%b2%d0%b0-%d0%b5-%d0%b4%d0%b0%d0%bb%d0%b0-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%b2%d0%b0%d1%82%d0%b0-%d0%b7%d0%b0-%d1%81/", "text": "Държавата е инвестирала 5 550 000 лева през 2019-а за обновяване и изграждане на спортна инфраструктура, отчетоха от министерството. Поставена бе нова настилка в лекоатлетическата зала „Добротица“ в Добрич, ремонтирани бяха съоръженията в Етрополе, Белово, Търговище, Русе, Самоков, Перник, Казанлък… Осигурено бе финансиране още за залата по тенис на маса в Полски Тръмбеш, както и за „Арена Арда“ в Кърджали.“ А за следващата година са одобрени проекти на обща стойност 715 000 лева, като това включва средства за футболно игрище в комплекс „Христо Ботев“ в Габрово, за залата за вдигане на тежести в Русе и за преобразуване на помещение за бокса в Плевен. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tНад 5 милиона лева е дала държавата за спортна инфраструктура\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%bc%d0%b8%d0%b5%d1%80%d1%8a%d1%82-%d0%b2%d0%b8%d0%ba-%d0%b4%d1%80%d1%83%d0%b6%d0%b5%d1%81%d1%82%d0%b2%d0%b0%d1%82%d0%b0-%d1%82%d1%80%d1%8f%d0%b1%d0%b2%d0%b0-%d0%b4%d0%b0-%d1%81/", "text": "ВиК дружествата трябва да се обединят в едно държавно. Това заяви премиерът Бойко Борисов по време на днешното, последно за годината, заседание на Министерски съвет. По думите му това трябва да стане, защото проблеми с водата има още и в Плевен, Шумен и Добрич.  Борисов е разпоредил в Перник да бъде изграден нов магистрален тръбопровод. „Този – кърпим го, слагаме му кран, на 10 метра. Вчера ходих да гледам. Тръбите са толкова изгнили, че в момента, в който влезе налягането, веднага ги пробива. Най-ефективно и бързо и няма да харчим залудо ресурс, до този нов магистрален водопровод – държавната компания да отиде там и максимално бързо да изтеглим нов водопровод, за да намалим загубите“, каза той. Там по него вече няма да може да се краде или злоупотребява, защото сме монтирали датчици да следим налягането, добави министър-председателят. Борисов изрази надежда МВР и наблюдаващите прокурори да установят дали е имало злоупотреби във връзка с водната криза в Перник. „Затова са там и главният секретар на МВР, и шефът на полицията“, обясни той.  Стана ясно още, че в Перник ще бъдат командировани поне четири екипа на ВиК от близките градове, които да помогнат по ремонтите в града. „Ще ни струва пари, ще помогнем на града. Въпросът е да се прави всеки час, за да може хората да се успокоят, че се прави“, допълни Борисов. По думите му вината за кризата може да се търси във всеки, участвал в досегашното управление в Перник. „Емил Караниколов ще стои в Перник до решаване на кризата, Нанков съм го командировал там, главния секретар на МВР, шефа на полицията и държавния санитарен инспектор. Стоят там до решаването на кризата. Тръбите са от 50-те години. В безобразно състояние са. Не искам да търся вина на колко правителства и колко кметове досега, включително и нашите – пропуснато златно време“, посочи Бойко Борисов. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tПремиерът: ВиК дружествата трябва да се обединят в едно държавно\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%be%d0%b2%d0%b0%d1%80%d0%b5%d0%bd-%d0%ba%d0%be%d1%80%d0%b0%d0%b1-%d1%81%d0%b5-%d1%83%d0%b4%d0%b0%d1%80%d0%b8-%d0%b2-%d0%b1%d1%80%d0%b5%d0%b3%d0%b0-%d0%b8-%d0%b1%d0%bb%d0%be%d0%ba%d0%b8%d1%80/", "text": "Товарен кораб се удари в брега край Истанбул и блокира преминаването на плавателни съдове през Босфора, съобщи БНТ. Няма пострадали при инцидента, съобщават местните власти. Корабът с либерийски флаг е извършвал курс от Одеса до истанбулското пристанище Амбарли. Предполага се, че двигателят на товарния морски съд е отказал малко преди сблъсъка. Инцидентът наложи временна забрана за плаване през протока, докато кораба не бъде изтеглен на буксир.   \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tТоварен кораб се удари в брега и блокира Босфора (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%be-%d0%b8-%d1%81%d0%b8%d0%bd%d0%b4%d0%b8%d0%ba%d0%b0%d1%82%d0%b8%d1%82%d0%b5-%d0%bf%d0%be%d0%b4%d0%bf%d0%b8%d1%81%d0%b0%d1%85%d0%b0-%d0%bd%d0%be%d0%b2%d0%b8%d1%8f-%d0%ba%d0%be%d0%bb%d0%b5/", "text": "Ръководството на Министерството на отбраната направи всичко възможно, за да удовлетвори справедливите искания на синдикатите. Двата синдиката са добър коректив и ще продължаваме да работим все така кооперативно в полза на всички хора, които вие представлявате, а ние ръководим. Това каза министърът на отбраната Красимир Каракачанов след подписването на 14-ия пореден Колективен трудов договор (КТД) и седмото Споразумение относно представителните и защитните функции на синдикатите, съобщиха от МО. „Традицията на договаряне, която води след себе си резултати, е единственият успешен механизъм“, каза президентът на КНСБ Пламен Димитров. „Важно е този процес да бъде насърчаван и прави чест на Министерството на отбраната, че дава устойчив и конкретен пример в развитието на колективното трудово договаряне на България“, допълни още той. „Трудовите отношения са най-сложната част от обществените отношения и в духа на разбирателството и на договарянето ние постигаме много. В Министерството на отбраната са представени почти всички професии, което създава трудности и на работодателите, и на синдикатите, но заедно успяваме да решаваме проблемите“, каза след подписването Тодор Воденов, председател на Национален синдикат „Отбрана“. „Ние подписахме 14-ия поред колективен трудов договор, което прави 28 години социален диалог. Това означава, че Министерството на отбраната намира разбирателство със социалните партньори в диалогична форма, независимо от разногласията понякога. Надявам се на ползотворно сътрудничество и в бъдеще“, каза Георги Братованов, председател на Федерацията на независимите синдикати от отбраната „Българска армия“. Колективният трудов договор ще влезе в сила от 1 януари 2020 г. и ще важи за срок от две години. Той е рамков за Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. С него се уреждат трудовите и осигурителните отношения и въпросите на жизненото равнище на цивилните служителите по трудово правоотношение – синдикални членове на Федерацията на независимите синдикати от отбраната „Българска армия” и Националният синдикат „Отбрана”, които работят в посочените структури. КТД е насочен към запазване на постигнатите до момента социални придобивки, свързани със социалния статус на цивилните служители в Министерството на отбраната, структурите на Министерството на отбраната и Българската армия. Нов момент в него е свързан с откриването на Висшето военновъздушно училище „Г. С. Бенковски“, на което се предоставя възможност Академиченият му съвет да определя за сметка на собствени приходи по-голям размер на допълнително месечно възнаграждение за образователна и научна степен „доктор” или за научна степен „доктор на науките”. С новия КТД се актуализират някои параметри за допълнителното трудово възнаграждение за нощен труд; за възнагражденията на работници, заети непосредствено в кораборемонта; за изпитатели на въоръжение и военни техники в Централния артилерийски технически изпитателен полигон; прецизира се възможността за 24-часови дежурства на цивилни служители и др. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tМО и синдикатите подписаха новия Колективен трудов договор в армията\t\t\t"}
{"url": "https://trud.bg/%d0%be%d0%ba%d0%be%d0%bd%d1%87%d0%b0%d1%82%d0%b5%d0%bb%d0%bd%d0%be-%d0%bf%d0%be%d0%b2%d0%b8%d1%88%d0%b8%d1%85%d0%b0-%d0%b8%d0%bc%d1%83%d1%89%d0%b5%d1%81%d1%82%d0%b2%d0%b5%d0%bd%d0%b8%d1%8f-%d0%b4/", "text": "Данъкът за придобиване на имущество по възмезден начин на територията на община Варна догодина се увеличава от 2,6% на максимално допустимите 3%. Това гласува местният парламент на последната си за 2019 г. сесия. Увеличение на други местни данъци за 2020 г. няма да има.  Кметът Иван Портних, който бе вносител на предложението за корекция, припомни, че налогът е еднократен и засяга само част от данъкоплатците. „Както предишния мандат, така и този, не променяме нито един данък, който е на ежегодна основа и който касае всички наши съграждани, въпреки че в големите градове тече процес на повишение. Внушението, че се вдигат данъците, категорично не е вярно“, изтъкна Портних.  Имущественият налог не е бил променян над 10 г. След увеличаването му се очакват около 3,7 млн. лв. повече приходи в бюджета. Те ще бъдат инвестирани в облагородяване на градската среда, опазване и поддържане на зелената система на общината, изграждане и ремонт на тротоари и улици в междублоковите пространства, стана ясно на заседанието.  На него съветниците гласуваха от местната хазна да бъдат изплатени 774 000 лв. за две болници. С 324 000 лв. спасителна целева субсидия ще бъдат осигурени средства за заплати, осигуровки и данъци на работещите в Белодробната болница, които от април не са получавали пълния обем на възнагражденията си. Останалите средства отиват в Очна болница за погасяване на стари дългове, натрупани преди общината да предостави управлението й на Медицински университет-Варна. На сесията бе одобрен и проект за саниране на 8 блока във Варна за над 1,2 млн. лв. Общината ще го съфинансира с до 62 000 лв., а останалите разходи ще поеме ОП „Региони в растеж“. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tОкончателно: Повишиха имуществения данък във Варна\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d1%81%d0%b5%d0%bd%d1%82%d0%b0-%d0%ba%d0%be%d1%8f%d1%82%d0%be-%d0%b2-%d0%bb%d0%b8%d0%b2%d1%8a%d1%80%d0%bf%d1%83%d0%bb-%d0%be%d1%82%d0%ba%d0%b0%d0%b7%d0%b2%d0%b0%d1%82/", "text": "Има ли кой да спре „Ливърпул“? Този въпрос си задава всеки фен в Англия, след като „червените“ остават непобедени във Висшата лига със 17 победи от 18 мача. Отборът, воден от Юрген Клоп, смаза преследвача „Лестър“ с 4:0. Убедителната победа бе постигната като гост. Въпреки впечатляващото представяне, липсата на сериозен конкурент за титлата и преднината от 13 точки, преди снощния мач на „Манчестър Сити“ с „Уулвърхямптън“, на „Анфийлд“ отказват да приемат короната предсрочно. Нещо повече – феновете на тима вече не пеят онази песен, която през годините ехтеше от трибуните на мърсисайдци при добро представяне. \n“We’re going to win the league“ (Ще спечелим лигата) сега не е част от фолклора на привържениците. Не и след всичко онова, което сполетяваше любимия им отбор през последните 30 години. Въпреки всички ясни знаци, че този път провалът е невъзможен, в „Ливърпул“ не искат да си навличат гнева на съдбата при все, че вече са шампиони на Европа, носител на трофея от Световното клубно първенство и убедителен лидер в първенството. Причината за това суеверие? Същите тези фенове пяха с пълно гърло въпросния рефрен, който надъхваше играчите през 2009 година, но накрая „Манчестър Юнайтед“ стана шампион. Песента звучеше и през сезон 2013/14, когато тимът мачкаше наред, после дойде онова прословуто подхлъзване на Стивън Джерард и титлата пое към „синия“ Манчестър. С подобен разочароващ край бе и миналогодишната кампания, когато отново „гражданите“ бяха големият победител. В същия тон бе и изказването на самия мениджър Юрген Клоп след разгрома над „лисиците“. \n„Какво мисля за 13-те точки преднина пред втория? Честно ли? Не мисля нищо – обясни Клоп. – Преднината пред втория е променлива величина. Беше 10, след това 11, а сега е 13 точки. Това не означава нищо. Не мислим за това нещо и гледаме да играем мач за мач. Титлата? Все още е далече, не мислим и за нея. Фокусирани сме върху предстоящите двубои.“ \nВ четвъртък вечер Роберто Фирмино вкара два гола, вторият от които юбилеен – №500 в ерата „Юрген Клоп“. Суперлативи за играта си получи и Тренд Александър-Арнолд. Бранителят вече има 8 асистенции през кампанията. Единствено Кевин де Бройне от „Манчестър Сити“ има повече. Все позитивни знаци, подсказващи, че в края на този сезон “We’re going to win the league“ може отново да зазвучи на „Анфийлд“, но вече като част от шампионските празненства. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tПесента, която в „Ливърпул“ отказват да пеят\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%be%d0%bc-%d1%85%d0%b0%d0%bd%d0%ba%d1%81-%d1%81%d1%82%d0%b0%d0%bd%d0%b0-%d0%bf%d0%be%d1%87%d0%b5%d1%82%d0%b5%d0%bd-%d0%b3%d1%80%d0%b0%d0%b6%d0%b4%d0%b0%d0%bd%d0%b8%d0%bd-%d0%bd%d0%b0-%d0%b3/", "text": "Том Ханкс стана почетен гражданин на Гърция. Документ, който потвърждава отличието, е подписан от гръцкия президент Прокопис Павлопулос, съобщиха гръцките медии, предаде БГНЕС. Съпругата на 63-годишния актьор и режисьор, продуцентката Рита Уилсън, е от гръцки произход по майчина линия. Баща й обаче е Асен Уилсън – българин мохамеданин, който никога не се е срамувал от своя български произход и винаги го е демонстрирал. Той не случайно е избрал и фамилията Уилсън, както много други българи, решили да се заселят в САЩ. Тя е в памет на президента Удроу Уилсън, който по време на Първата световна война /1914-1918 г./ прокламира принципите за самоопределението на народите. Ханкс има реплики на български език във филма „Терминалът“, където изпълнява главната роля. В Гърция доста се гордеят с факта, че Ханкс, една от най-успешните звезди на Холивуд, има лятна къща на живописния остров Антипарос и я посещава всяка година. Ханкс каза, че се чувства “110 процента грък … Аз съм повече грък, отколкото е гъркът” поради това, че е женен за Уилсън, продуцент на “Моята голяма гръцка сватба”. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tТом Ханкс стана почетен гражданин на Гърция\t\t\t"}
{"url": "https://trud.bg/%d1%86%d1%81%d0%ba%d0%b0-%d1%83%d0%bc%d1%83%d0%b2%d0%b0-%d0%b7%d0%b0-%d1%85%d0%b0%d0%bb%d1%84-%d0%be%d1%82-%d1%84%d1%80%d0%b0%d0%bd%d1%86%d0%b8%d1%8f/", "text": "Халфът Джими Кабо е желан от ЦСКА. Според „Спортал“, „червените“ ще се опитат да се възползват от изтичащия договор на плеймейкъра, който понастоящем е собственост на „Лориен“. През есента 164-сантиметровият полузащитник записа 19 двубоя за тима от Лига 2, реализирайки 4 попадения и асистирайки за други 2. Желанието на самия футболист е да продължи кариерата си на друго място, въпреки че настоящият му тим икска да го задържи. \n“Имаше предложения за удължаване, особено през миналия сезон, но моето желание беше да не приема – призна пред френските медии Кабо. – Имам нужда от промяна. Къде ще отида? Не е задължително в Лига 1. Ще разгледам предложенията. Не съм против за нещо непознато. Ще направя всичко „Лориен“ да влезе в Лига 1. Би било чудесно”. \nСпоред авторитетния сайт „Трансфермаркт“, цената на французина е около 1 млн. евро, но предвид изтичащия му договор след 6 месеца, тя е значително по-ниска вече, тъй като е свободен да преговаря с клубове за трансфер през лятото. \nДо момента на „Българска армия“ успяха да привлекат единствено нападателя Ахмед Ахмедов. Играчът бе взет от „Дунав“ (Русе), а за целта „червените“  се конкурираха с няколко тима от Първа лига. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tЦСКА умува за халф от Франция\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%b2%d0%b0%d0%bb%d1%8a%d1%82-%d0%bd%d0%b0-%d1%82%d0%b0%d0%b9%d0%bd%d0%b8%d1%82%d0%b5-%d1%81%d0%bb%d1%83%d0%b6%d0%b1%d0%b8/", "text": "Военните са под контрол Много държави имат закони, ограничаващи военните да използват мобилните устройства с достъп до Интернет. Така че в САЩ военен, ако разпространява информация в социалните мрежи, която има секретен характер, рискува да попадне под ударите на закона. \n В същото време различни скандали, свързани с изтичането на информация, се случват доста често. Така преди време потребителите на социалните мрежи откриха маршрутите за джогинг на американските военни на плажа в предполагаемата база на ЦРУ в Могадишу (Сомалия), зоната за разполагане на ПВО Patriot в Йемен и друга секретна информация. По едно време имаше звучен скандал около използването на фитнес тракери от американските военни и той се превърна в доста скандална история. При това командването на САЩ използва главно телефони със защита срещу евентуално хакване. Изданието The New York Times, в рамките на своя „Проект на NYT за защита на личните данни“, анализира данните за 2016 и 2017 г., от над 50 милиарда PING съобщения от 12 милиона телефони с произволен избор и достъп само за няколко минути, използвайки публично достъпната информация, успя да разкрие местонахождението на президента на САЩ Доналд Тръмп. „На екрана се появи една точка, която показваше точното местонахождение на някой от антуража на президента Тръмп в 7:10 ч. Тя беше в продължение на един час на територията на президентската резиденция Мар-а-Лаго в град Палм Бийч, Флорида, където президентът отседна“, пише вестникът. След това „точката“ отиде в Националния голф клуб в град Юпитер и там Тръмп игра с японския премиер Шиндзо Абе. Подробна карта на движенията, с точност от няколко метра на президентския антураж беше записана от смартфон, принадлежащ на агент на Тайните служби, чийто личен домашен адрес също бе ясно идентифициран в данните. Освен това журналистите единствено въз основа на открити и достъпни данни научиха името на този човек, както и името на неговата съпруга и някои други подробности, касаещи семейството. Тайните служби отказаха да коментират тези констатации, или просто да опишат своята политиката за данните на местоположението. „Военните и разузнаването отдавна са загрижени, че движението им може да бъде разкрито. Сега всеки техен ход се записва. Според висш служител на Министерството на отбраната, дори Пентагонът е разпоредил на служителите да се подготвят за факта, че тяхната конфиденциалност ще бъде нарушена“, се казва в изявлението. По-рано двама американски сенатори поискаха от Facebook да уважат желанието на онези потребители на социалните мрежи, които не искат да предоставят на компанията данни за тяхното местоположение. В писмо, изпратено от американските сенатори Джош Хоули и Крис Кунс, се казва, че ръководителят на Facebook Марк Зукърбърг трябва да отговори на въпроси относно това как компанията събира данни за местоположението, използвайки новата ОС за Apple и Android. Google и Apple актуализираха своите операционни системи тази година, за да предоставят на потребителите по-голям контрол върху това от кои приложения може да се извлича информация за местоположението от собствениците на устройства. Предвиждайки тези иновации, през септември Facebook публикува информация в своя блог, като обясни, че дори и потребителите да изключат функцията за геолокация за приложението Facebook, социалната мрежа все още може да определи тяхното местоположение благодарение на регистрации и интернет връзка. Що се отнася до Русия, преди няколко дни депутат от Държавната дума от партията ЛДПР Борис Чернишов изпрати до шефа на Роскомнадзор Александър Жаров предложение за това, всички руски SIM карти да бъдат инвентаризирани. Той предложи три инициативи. Първата е стартирането на платформа за агрегиране за физически и юридически лица, която да позволява проверка кои мобилни номера са регистрирани на физическо или юридическо лице. \nВтората е общоруско преброяване на SIM-картите на населението за идентифициране на вече не функциониращите номера. В допълнение, депутатът иска да се засили надзора над оборотните сиви „симове“ в тъмната мрежа. Според Чернишов необходимостта от тези действия се дължи на това, че хакерите използват личните данни на лоялните граждани, регистрират телефонни номера на тях, които впоследствие използват в престъпни схеми. Поради това невинни хора могат да бъдат включени в наказателни дела. В същото време депутатът възнамерява да включи в преброяването и контрола върху SIM-карти най-големите мобилни оператори. Участниците в „Голямата четверка“ подкрепиха инициативата за борба със сивите SIM карти, но подчертаха, че това ще изисква финансови разходи от мобилните доставчици. \n„Предприемаме редица мерки за борба с това явление, предимно чрез промяна на нашите споразумения с дилърите, които предвиждат санкции при откриването на сиви SIM карти“, заяви говорителят на Билайн Анна Айбашева, като отбеляза, че създаването на една платформата ще изисква средства, които не са предвидени в бюджета на компанията. По-рано този месец американският сенатор Чък Шумер в профила си в Twitter заяви, че руските мобилни приложения, включително популярната услуга FaceApp, носят потенциална заплаха от шпионски софтуер. \n(Превод за “Труд” – Павел Павлов) \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tПровалът на Тайните служби\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d0%bb%d0%be%d0%b1%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%ba%d0%b0%d1%82%d0%b0-%d0%b0%d0%b3%d1%80%d0%b5%d1%81%d0%b8%d1%8f-%d0%b5-%d0%bf%d0%be%d1%80%d0%be%d0%b4%d0%b5%d0%bd%d0%b0-%d0%be%d1%82-%d1%81/", "text": "Всичко може да се очаква от невменяеми, водени от душевно болни Няколко години след разпада на социалистическия блок, въздигането на САЩ за хегемон и ЕС на величествен пиедестал, там се появиха прогнози, че скоро ще поемат по пътя на СССР към саморазпад. През 1994 г. и „168 часа“ писа, че „левите и десните партии ще допуснат стрелба по демокрацията“. Елитите имат силни властови позиции, но имат тежки отговорности и грехове пред управляваните. Усещат се разклатени, а за оцеляването си не разполагат с демократични средства. Остават недемократичните, прилагат се все по-често. ЕС все повече заприличва на ЕССР. Военно-политическият съюз НАТО шумно скърца и трещи по шевовете. Дрънчи заплашително с оръжия, увеличава военните си бюджети за още, но политическата дезорганизация не може да се скрие. Съмненията, че на много важната за алианса Турция вече не може сериозно да се разчита, са основателни и подкрепени с факти. Президентът на ядрената Франция Макрон държи на крайно тежките си думи, че „преживяваме мозъчната смърт на НАТО“, Европа стои на ръба на пропастта, а на САЩ съюзниците вече не могат да разчитат да ги защитава“. Катастрофично! С нарастваща сила и ускорение в мозъците на победилите в Щатите и Европа ляво-десни либерали се завихря въпросът „Какво да се прави?“. Появи се още през 90-те години, но разумен отговор не се предложи. Не се организира обсъждане, дори обозначаването на въпроса на официално ниво не се допусна. Край на историята, победният поход на глобализма е неудържим, либералната революция няма алтернатива! Както често е бивало, драматичният въпрос се заобикаля, за да не се постави неизбежният – „Кой е виновен?“. Заради нетърпимо болезнените отговори във въображението на властимащите неолиберали и обслужващия ги пропаганден пояс. Особено за ресурсно осигуряващия ги финансов капитал. Без верните отговори на въпроса „Кой“ не е възможно решаването на „Какво?“. Деструктивните процеси обаче не спират, а се разширяват и задълбочават навътре в лагера на „окончателно победилите“. Налага се назначаването на външни врагове и вътрешни виновници. Напред по пътя на тоталитаризма! Под знамена с цветовете на дъгата, въоръжени с „единствените ценности“. По леко осъвременени модели, прилагани по времето на агресивните национализми, достигнали върховни успехи с фашизма и национал-социализма в повечето европейски страни. С множество елементи, типични за съветския болшевизъм и китайски маоизъм. В основата на европейските и азиатските практики лежи обединяващата троцкистка теория за перманентната революция и насилственото налагане на глобализма без оглед на жертвите. През 1914 г. именно Троцки предлага създаването на Съединени Европейски Щати, обсъждана и днес тема в ЕС. „Аз не съм евреин, аз съм интернацио­налист“, казва той. Днес думата е заменена с глобалист. И Сорос като Троцки е такъв. У нас за 30 г. от осем премиери трима са същите. Още няколко цитата от този интернационалист: „Най-безспорната черта на революцията е пряката намеса на масите в историческите събития“ – вярно е обратното – масите са потърпевши. Както е и при либералната лъжедемокрация, при която демосът не властва, а само участва в своя вреда в някакви събития, манипулиран от хитри елити. „Чукът троши стъкло, но кове стомана“ – натрошиха много милиони съдби, не се получи стоманеният строител на комунизма. Не се получава сега и атомизираният безполов и безроден индивид, но чукачите не спират да млатят и коват. „Терорът става абсолютно необходим“ – ето го „червеният терор“ след 1918-а в Съветска Русия, „Нощта на дългите ножове“ и Операция „Колибри“ на Хитлер през 1934-а, „Културната революция на Мао след 1966-а. Тогавашните форми са освежени посредством „меката сила“ през медиите, културата, социалните мрежи, НПО-та на Сорос, точковото влияние и активните шпионски мероприятия. Резултатът обаче е същият – геноцид. Макар днес да се провежда главно чрез влудяващо влияние върху умовете на масите. „Случва се да се побъркат до невменяемост отделни хора, но ще стане още по-лошо – цели народи ще се побъркат до невменяемост“, пише Достоевски. Позна геният! Обясни и защо: „Ако няма Бог, значи всичко е позволено“. Репресиите върху руското православие са чудовищни, такива са и по отношение на будизма в Монголия и Китай през XX в. Католицизмът перфидно се потиска в Европа, сегашният папа нехае, вече го наричат еретик. Под непрестанни удари днес е Православието в Източна Европа, най-активно съдейства т. нар. вселенски Вартоломей, по същество разколник. И както е казано в комунистическия химн „Интернационала“: „Държавата ни угнетява – законите са против нас… Но стига толкова търпение, ний старий свят ще разрушим. “ Долу държавите, не важат законите им за неолибералите! Кои са посочени за угнетени? Най-общо малцинствата, различните по някакъв реален или измислен белег. Те са ударната маса за разрушаването на държавите, обществата, семейството. Чрез насилие се рушат общите правила и традиции за успешно съжителство, единните представи за делници и празници. Обществото е кулутрно единство, в него е ясно кой е свой, а кой чужд. Неолибералите са чужди и при това са жалко малцинство, макар и с премного властови инструменти, осигурени от финансовия и транснационалния капитал. Ето пак Троцки: „Ако си отидем, така ще затръшнем вратата, че цяла Европа ще потрепери!“. Днес увеличават примесите от чуждото и враждебното чрез заблудите за мултикултурност и толерантност. За да потиснат рефлексите за самосъхранение, установяват беззаконие при вкарването на нашественици от Азия и Африка. Както преди болшевиките и хунвейбините, неолибералните партии и политици не си спират пред нищо. От страх от възмездие преди всичко, за предателство и геноцид присъдата е ясна. Значи от същото – още повече! Да се свали колкото може повече раждаемостта сред коренното население е особено важна задача. И ето: гейбракове, смяна на пола, много полове, промиване на детски мозъци. Повече престъпност, още мигранти,, пълна несигурност, култура за бездетност във вид на childfree. Нуждаем се от повече психиатрични клиники, заяви Доналд Тръмп. В TMIN Майкъл Снайдър пише: „Решихме, че Бог не е важен… Изместихме акцента от семейството, вярата и патриотизма и вместо това станахме крайно „аз-центрирано“ общество… Нашата много нещастна нация бързо става още по-нещастна… Смъртността от отчаяние далеч надхвърля всичко, видяно в Америка от началото на XX в… Решихме, че децата не са важни, сега нашият прираст на населението е отрицателен и една трета от всички американски деца живеят в семейство без баща… Самоубийствени „европейски ценности“. Перманентен натиск от Вашингтон и Брюксел за прокарване на Истанбулската конвенция и Закона за социалните услуги. Отскоро и на „Зеления пакт за Европа“, който също би имал геноцидни последствия в страните от ЕС. Неолибералният фашизъм в Америка и ЕС се отличава от предишните му форми главно с това, че е насочен не само навън, а навътре към изтребване на собствените населения. Точно според троцкисткия модел. Който и сега, както тогава в СССР и Китай, неизбежно води до икономическа криза и разруха. В страните от ЕС пречат националноотговорните сили. Пак Троцки: „Трябва безпощадно да се избиват руските националисти!“. И не само руските. Знаят либералфашистите откъде ще им дойде. Друг съюз е виждал през 1849 г. Юго, не ЕС: „Ще дойде ден, когато всички нации на континента без да губят отличителните си черти и великолепни своеобразия ще образуват европейско братство“. Нациите, не индивидите. Помежду си, а не с друговерци и чуждоземци. Без НАТО неолибералите не виждат как още известно време могат да държат поне в относително подчинение народи с различни интереси и ценности. Без плашилото и едновременно обекта за агресии Русия не става. Тя пречи, дразни и най-вече плаши западните европейски страни със самото си съществуване. Особено британците, англоамериканците. Дружни европейски войни срещу нея под водачеството на Карл XII през XVIII в., на Наполеон през XIX-и и Хитлер през XX-и. Непрекъснати са санкциите срещу Руската империя, СССР и РФ днес. По измислени поводи, без факти, с голословни обвинения, но злобно и натрапчиво. Колкото повече издишат неолибералните балони с конвенции и „ценности“, толкова по-агресивни стават политолигархиите им спрямо Русия. Която все пак не е „газова империйка“ и с „разъсана на парцали икономика“. Според публикация в U.S. News в класацията на най-мощните държави в света, оглавявана от САЩ, Русия е посочена като втора, а Китай е на трето място. Наистина либералфашистите могат и да затръшнат вратата не само на Европа, всичко може да се очаква от невменяеми, водени от душевно болни. Нищо не е по-страшно от активната глупост, прав е Гьоте. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tГлобалистката агресия е породена от страхове\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d1%84-%d0%bf%d0%bb%d0%b0%d0%bc%d0%b5%d0%bd-%d0%ba%d0%b8%d1%80%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%b4-%d1%82%d1%80%d1%83%d0%b4-%d0%bd%d0%b5-%d1%82%d1%80%d1%8f%d0%b1/", "text": "Вероятността главен прокурор да извърши тежко престъпление е равна на тази, астероид да затрие България \nМоже прокуратурата да бъде извадена от съдебната власт и какво ще се случи, ако стане част от изпълнителната. Ще поиска ли президентът свикване на Велико народно събрание за промени в конституцията и какъв е поводът държавния глава да започне консултации по основния закон в държавата. Защо Министерският съвет светкавично реагира на поредните препоръки на Венецианската комисия. На тези въпроси на „Труд“отговаря професорът по конституционно право Пламен Киров. – Проф. Киров, дни преди празниците президентът Румен Радев реши да започне консултации за промяна на конституцията. Наясно ми сте какво иска да промени държавният глава в основния закон? \n– Първо, честито Рождество Христово. Желая здраве и успехи. Що се отнася до консултациите, те бяха породени от събитията около номинацията и избора на нов главен прокурор на Република България и възраженията, които имаше президентът по процедурата. Президентът обяви, че подписва указа за назначаване и заостря вниманието към конституционните разпоредби за съдебната власт, с оглед на това да бъде направено внимателно и широко представително обсъждане на някои от текстовете в главата за съдебната власт. Той започна тези консултации с академичните среди и най-вероятно те няма да завършат в рамките на януари, следващата година. – Не разбирам какъв е проблемът. \n– Проблеми винаги могат да се намерят. В случая, проблемът произтича от поредното становище на Венецианската комисия по повод законопроект на Министерството на правосъдието и е свързан с търсенето на отговорност и възможност за контрол над тримата големи в съдебната власт. Т. е. председателите на двете върховни съдилища и главния прокурор. Становището на Венецианската комисия беше публикувано на страницата на правосъдното министерство. Много интересно е, че Министерският съвет реагира много бързо, изготвяйки законопроект за изменение и допълнение на НПК и на закона за съдебната власт, така щото да се отговори на препоръките на Венецианската комисия. И в тази връзка въпросите на Венецианската комисия бяха поставени на вниманието на научната и не само на научната общност от президента. Това е причината за започване на дебата. – Ясно ли е в каква посока са замислените от президента промени в конституцията? \n– Засега на мен не ми е ясно. За да има успех една такава инициатива на президента, трябва да се постигне консенсус сред политическите сили, които са представени в парламента, тъй като глава девета от конституцията изиска високи мнозинства – ? и 2/3, за да може да се извърши каквато и да е конституционна промяна. Става въпрос за извършване на конституционна ревизия от действащия парламент, а за Велико народно събрание (ВНС) не искам и да мисля. Това по-скоро е изключено. Най-вероятно президентът не би инициирал свикването на ВНС, тъй като то се занимава със значими проблеми свързани с формата на държавно управление и формата на държавно устройство. – И все пак, ако президентът иска прокуратурата да бъде извадена от съдебната власт, тогава не е ли редно да се свика ВНС? \n– Не останах с впечатление, че президентът повдига този въпрос. А и становището на Венецианската комисия не провокира подобно разсъждение. Прокуратурата ще си остане там, където u е мястото и където u е отредил да бъде конституционния законодател през 1991 г.- в съдебната власт. Това трябва да е пределно ясно на някои хора и отделни партии, които искат прокуратурата да е самостоятелна, или да е в изпълнителната власт. Те не знаят как като отворят кутията на Пандора, от нея ще излязат твърде неприятни и за самите тях последици. – Какви са тези неприятни последици, бихте ли дал пример? \n– Представяте ли си главният прокурор да бъде министър на правосъдието, т. е. да бъде политическо лице, което да се избира от Народното събрание, или по точно от мнозинството в НС и това лице да бъде на първо място отговорно пред министър-председателя, който ще бъде и лидер на парламентарното мнозинство? Този главен прокурор ще ръководи цялата прокуратура като най-вероятно ще се изкуши първо да се разправи с политическата опозиция и на второ място ще се изкуши да прикрие случаите на корупция по високите етажи на властта. Това ли искаме да постигнем. Мисля, че не. – Това е в случай, че прокуратурата стане част от изпълнителната власт, но има и друг вариант – да е извън всички власти… \n– Тогава ще стигнем до друг проблем – да направим главния прокурор още по-неотговорен, отколкото е в момента. – Имаше един главен прокурор, който твърдеше, че над него е само небе… \n– Не бива от изказванията на една или друга персона да си правим генерални изводи за начина по който функционира българския конституционен модел. Както и не бива да се смята, че който и да е главен прокурор непременно е престъпник и ще извърши тежко престъпление. Вероятността главен прокурор да извърши тежко престъпление от общ характер е същата като астероид да затрие България. Когато подхождаме с идеи за изменение, включително и на конституцията, от позиция „Какво би станало, ако…“, тръгваме по един много лош път. – Възможно ли е президентът да поиска промени, които да позволят и гражданите да се жалят в КС? \n– Много вероятно е вследствие на дебата, който провежда президента да се внесе законопроект за изменение и допълнение на конституцията, с който да се допълнят субектите, които могат да сезират КС бъдат допълнени с обикновени граждани, т. е. да се въведе пряката конституционна жалба, така както тя съществува в други конституционни системи в Европа. Не виждам в парламента политическа сила, която би се противопоставила на подобно предложение. Изменението в конституцията ще е само в едно изречение. След това обаче ще е изключително трудно да се види в кои случаи гражданите могат пряко да се обръщат към КС като атакуват закони, приемани от парламента, които нарушават техни права и свободи. И в кои случаи това е допустимо. Акцентът ще падне върху законовото уреждане на условията и реда, при които ще бъде упражнявано това конституционно право на гражданите на пряка конституционна жалба. И ми се струва, че Министерство на правосъдието ще изпита доста затруднения, МС, а пък и народните представители, когато тръгнат да изграждат законовата инфраструктура, която ще надгради конституционния текст. – От дебатите, споровете и предложенията не разбрах в крайна сметка ще има ли надзорник главният прокурор? \n– Ще се върна към становището на експертите от Венецианската комисия. Те предлагат три варианта, като сами правят извода, че два от тях са неприложими. Контролиращият орган (така да го наречем) да бъде главният инспектор е невъзможно, тъй като главният инспектор не е прокурор. Вторият вариант е да бъде директорът на Националната следствена служба. Самите експерти на Венецианската комисия отчитат като грешка натиска върху България, когато трябваше да стане равноправен член на ЕС, почти да закрие следствието. Изпълнявайки препоръките ние смачкахме системата на следствието и го вкарахме в системата на прокуратурата. Сега как да тръгнем по обратния път и да направим директора на НСлС този надзорник на главния прокурор? И остава последното предложение на Венецианската комисия да има прокурор ad hoc, който при евентуално извършване на престъпление да разследва и да внесе обвинителен акт срещу главния прокурор. Как да бъде избран този ad hoc прокурор, как да бъде излъчен, след като 2015 г. ние разделихме ВСС на две колегии – на съдийска и прокурорска. Тогава широко се прокламираше, рекламираше и устояваше като теза в НС съдии да назначават съдии и прокурори да назначават прокурори. Е, няма кой друг, освен прокурорската колегия да назначи такъв прокурор, който да надзирава главния прокурор. Сега въпросът е дали да бъде ad hoc прокурор, за конкретния случай независим прокурор, каквато система има в САЩ, но по други причини, или да бъде някой от структурата на прокуратурата, каквото е предложението на МС – да бъде ръководителят на инспектората в самата прокуратура. – Обяснете, какво точно пита Министерският съвет по темата КС. \n– Преди да бъде публикуван докладът на Венецианската комисия МС набързо се събра и предложи проекта, който е внесен в Народното събрание. По-късно, обаче когато се чуха гласове дали пък тази фигура на надзираващия прокурор не е извън рамките на конституционните текстове, МС реши да повдигне и да постави въпроса пред Конституционния съд. И в момента, имаме конституционно искане за тълкуване на чл. 126, ал.2 на конституцията във връзка с надзора за законност и методическото ръководство, което главният прокурор осъществява по отношение на всички прокурори. Въпросът, който МС задава на Конституционния съд, е по-скоро риторичен. – Какъв е смисълът тогава да бъде питан КС? \n– Министерски съвет пита има ли изключение от правилото, че главният прокурор осъществява надзор за законност и методическото ръководство върху всички прокурори. Естествено, че има. Ако един прокурор, който и да е той – може да е от районната прокуратура в Силистра, може да е от Софийска градска прокуратура – има данни за извършено престъпление от главния прокурор и започне предварително разследване, естествено е, че главният прокурор не може да осъществява надзор за законност върху действията на такъв прокурор, защото би бил в конфликт на интереси и тогава би се нарушил принцип на правото, известен още от римското право- че никой не може да правораздава по казус, по който е страна. Отново сложихме каруцата пред коня. Ако имаме някакви съмнения, че ad hoc прокурор би бил зависим от главния прокурор и няма да бъде безпристрастен когато го разследва, то тогава трябваше първо да питаме КС и едва тогава да бъде изработен и внесен в Народното събрание законопроект. А всъщност, ако КС приеме, че в случая става въпрос за изключение от правилото, че главният прокурор осъществява надзор върху всички прокурори, т. е. че разследващият го прокурор не се намира под такъв надзор, то тогава ще се окаже, че няма нужда и от такъв законопроект. – Десетки пъти сме чували от депутати, че препоръките на Венецианската комисия са само препоръчителни. Каква е причината МС да бърза да изпълни едни такива препоръки? \n– Не търсете особен смисъл от това бързане. Просто ние продължаваме да действаме в подчинение на синдрома „Да изпълним волята на началниците“, за да не ни критикуват. По принцип не би следвало да се действа толкова реактивно. При това често пъти самите препоръки на Венецианската комисия са доста разнопосочни. Ако проследите всички доклади и препоръки, които са давани в рамките на един десет годишен период – казвам 10 г. период, защото толкова години минаха от казуса „Колеви срещу България“ в Европейския съд по правата на човека, откъдето възникна проблема кой да разследва главния прокурор, ако той извърши престъпление. Т. е. заради един конкретен казус бяхме подложени на изключителен натиск от най-различни европейски институции. И понеже имаме урок от натиска, може би това накара правителството да бърза… – Не става ли въпрос за комплекс, който сме развили под натиска на европейските институции? \n– Да, става въпрос за комплекс. Ако прочетете доклада на Венецианската комисия, ще видите, че подходът, който се прилага към нас, ако се приложи към която и да е друга европейска държава, е валиден в същата степен. Казва се следното: Какво би станало, ако… И накрая се правят генерални изводи с препоръки към съответната държава как тя да променя конституцията си и законодателството си. Ами, извинявайте, някои хипотези или не биха могли да се случат никога, или биха се случили изключително рядко. И ние да предприемаме конституционна ревизия, изградена върху предположения и вероятности, това според мен е несериозно. Така че, ако внимателно се прочете доклада на Венецианската комисия, ще се види, че там има недотам съвършени неща и като изводи, и като препоръки. Ще дам и още един пример. Експертите продължават да остават с впечатлението, че в 25-членния състав на ВСС има само 6 магистрати, които са съдии, избрани от съдиите. Всъщност се изпускат двамата висши съдебни магистрати, т. е. председателите на двете върховни съдилища също са съдии. И не са 6, а са 8 представителите на съдебната квота. Как да можеш да правиш препоръка, при положение, че чисто математически не можеш да схванеш съотношението между различните видове магистрати във ВСС? Пламен Киров е роден на 5 декември 1960 г. в Плевен. Професор е по конституционно право. Бил е заместник-председател на Централната избирателна комисия (ЦИК). От 2006 до 2015 г. е конституционен съдия. По това време проф. Пламен Киров е представител на Република България във Венецианската комисия за демокрация чрез право. Специализирал е в Гърция, Малта, Холандия и САЩ. \nВ момента проф. Киров е комисар в КЗК. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tПроф. Пламен Киров пред „Труд“: Не трябваше да бързаме с препоръките на Венецианската комисия\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%b5%d0%b4%d0%b8-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d0%b7%d0%bb%d0%b8%d0%b5%d0%b2%d0%b0-%d1%81-%d0%bd%d0%b5%d0%b2%d0%b8%d0%b6%d0%b4%d0%b0%d0%bd%d0%b8-%d0%ba%d0%b0%d0%b4%d1%80%d0%b8-%d0%be%d1%82/", "text": "Теодора Бургазлиева – най-красивата българка за 2002 година – показа невиждани снимки от  , които този септември навършиха 1 годинка. В своя YouTube канал синеоката красавица разказа много подробности за бременността си, която дълго време е пазила в тайна както в онлайн пространството, така и от своите близки. След 6 месеца неуспешни опити, Теди и съпругът й Симеон успяват да заченат, а новината, че ще стават родители на близнаци им носи както много радост, така и доза стрес, тъй като бременността й се приема за рискова. В своя влог Бургазлиева, която от няколко години живее в Щатите със семейството си, споделя всички съвети и правила, които е спазвала през 9-те месеца. Към края на видеото младата майка показва и кратко клипче от първите минути след появата на децата й, родени секцио. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tТеди Бургазлиева с невиждани кадри от раждането на близнаците (ВИДЕО)\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%83%d0%bf-%d0%bd%d0%b0-%d0%b6%d0%b5%d0%bd%d0%b0-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%82-%d0%b2-%d0%b0%d0%bf%d0%b0%d1%80%d1%82%d0%b0%d0%bc%d0%b5%d0%bd%d1%82-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b8/", "text": "Труп на възрастна е открит от полицията в жилището на починалата във Видин, в навечерието на коледните празници, съобщиха от ОД на МВР в крайдунавския град. По всяка вероятност 73-годишната жена е издъхнала от задушаване при пожар, предизвикан от електрически уред навръх Коледа. Дежурната оперативна група, извършила оглед на местопроизшествието не открила по тялото на жената следи от насилствена смърт.  В кухнята на жилището разследващите установили следи от възникнал пожар. Огънят унищожил мебели и бяла техника. Трупът е транспортиран за аутопсия във видинската болница. По случая работи РУ-Видин, образувано е досъдебно производство.  АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tТруп на жена открит в апартамент във Видин\t\t\t"}
{"url": "https://trud.bg/%d0%b2-%d0%bf%d0%b5%d1%82%d1%80%d0%b8%d1%87-%d0%bf%d1%80%d0%be%d1%82%d0%b5%d1%81%d1%82%d0%b8%d1%80%d0%b0%d1%85%d0%b0-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%ba%d1%80%d0%b5%d0%bc%d0%b0%d1%82%d0%be%d1%80/", "text": "Жители на Петрич и селата  протестираха пред сградата на  общината  заради желанието на частен инвеститор да изгради крематориум между селата Кърналово и Рупите,както и срещу увеличението н местните данъци и такси.  Изграждането на крематориума е на етап инвестиционно намерение, като то е входирано в РИОСВ –  Благоевград, коментира кметът на Петрич Димитър Бръчков. „Това инвестиционно намерение получи нашето опровержение и процедурата беше стопирана. В момента пак има инвестиционно намерение от РИОСВ. Днес общината за втори път ще входираме нашето опровержение, срещу изграждането на крематориума“, каза още кметът като категорично повтори,че няма да има крематориум.  Местните духовници също се обявиха против изграждането на крематориум в района. Недоволството на жителите е и срещу  намерението на общинското ръководство да вдигне местните данаци и такси. Данък „недвижими имоти“ и такса „битови отпадъци“ се предвижда да поскъпнат с от 40% до 80%, коментира кметът Димитър Бръчков,но това ще реши общинския съвет. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tВ Петрич протестираха срещу крематориум и увеличението на данък-смет\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81-%d0%bd%d0%b0%d0%b3%d1%80%d0%b0%d0%b4%d0%b8-12-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d1%81%d1%8a%d1%81%d1%82/", "text": "Кметът Димитър Николов поздрави днес 12 -годишния Мартин Янков, който стана бронзов медалист в един не особено развит спорт в Бургас, какъвто е картингът. Мартин от няколко години проправя пътя на морския град в този спорт, с многократните си успехи и постижения и помага за възраждането му. Тази година ученикът в 6-ти клас в ОУ „Васил Априлов“ донесе третото място в Националните картинг серии през 2019-та година, въпреки че в Бургас няма писта, където момчето да тренира. За целта той пътува до други градове, където се провеждат състезанията, ден-два преди тях и тренира малко преди официалния старт. Това не му пречи да постигне един от най-големите успехи за Бургас в този спорт. Мартин се състезава със собствен карт от 7-годишна възраст и вече надгражда успехите на баща си Иво Янков, също състезател по картинг и дядо си Христо Янков, състезател по автомобилен спорт. Освен това, момчето е и нападател в отбора по водна топка на бургаския клуб „Черноморец“ с треньор Петко Йонов, който в момента е на върха на класирането в шампионата. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tКметът на Бургас награди 12 годишен състезател по картинг\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d0%bf%d0%b0%d0%b2%d0%bb%d0%b8%d0%ba%d0%b5%d0%bd%d0%b8-%d1%80%d0%b0%d0%b7%d0%b4%d0%b0%d0%b4%d0%b5-%d0%ba%d0%be%d0%bb%d0%b5%d0%b4%d0%bd%d0%b8-%d0%bf/", "text": "Кметът на община Павликени инж. Емануил Манолов посети домовете на 32 семейства от приемната грижа и раздаде коледни подаръци на настанените при тях 40 деца от социалната услуга.  За пета поредна година градоначалникът зарадва с лакомства и играчки децата. Подаръците са съобразени с възрастта им – учебни пособия, занимателни игри, играчки, шапки и ръкавици. “С този жест засвидетелстваме уважение към тези хора, които са се ангажирали с мисията да бъдат приемни родители и да отглеждат деца, които не са имали късмета да се родят при съвестни и грижовни родители“, каза градоначалникът. Той посочи и личната си цел на посещенията – на място да се запознае при какви условия живеят приемните деца и как са обгрижвани. „Впечатлен съм от грижите и битовите условия във всяко едно от посетените семейства“, каза инж. Манолов. Сред първите посетени домове беше и този на Надежда Петрова в Бяла черква, която от шест години отглежда три деца. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tКметът на Павликени раздаде коледни подаръци на децата от приемната грижа\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d0%bf%d0%b8-10-%d0%b3%d0%be%d0%bb%d0%b5%d0%bc%d0%b8-%d1%81%d1%8a%d0%be%d1%80%d1%8a%d0%b6%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bd%d0%b0-%d0%bc%d0%b0%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b0%d0%bb%d0%b8%d1%82/", "text": "През 2019 г. са ремонтирани 10 големи съоръжения на автомагистралите „Тракия и „Хемус“. Това са 5 виадукта на АМ „Тракия“, 4 виадукта на АМ „Хемус“ и тръбата за София на тунел „Витиня“ на АМ „Хемус“. Стойността на вложените средства от републиканския бюджет е близо 65,3 млн. лв. Съоръженията по автомагистралите се обновяват по график след като са обследвани и приоритизирани в реда, по който трябва да бъдат ремонтирани, в зависимост от състоянието им. Строителните дейности са наложителни и не търпят отлагане, защото гарантират сигурността и безопасността на шофьори и пътници. През декември беше пуснато движението по изцяло обновеното платно за Варна на виадукта при 19-ти км на АМ „Хемус“, при с. Потоп, и „Коренишки дол“ при 36-ти км на АМ „Хемус“, с което се улесни пътуването преди Коледа, когато много хора тръгват на път. Преди началото на активния летен сезон беше пуснат трафикът и по обновените платна за Варна на виадуктите при 37-ми и 51-ви км /„Разлив“/ на АМ „Хемус“ и по платната за Бургас на виадуктите при 13-ти, 15-ти и 20-ти км на АМ „Тракия“. През есента бяха ремонтирани и платната за Бургас на съоръженията при 17-ти и 18-ти км на АМ „Тракия“. Ремонтът на тръбата за София на тунел „Витиня“ на АМ „Хемус“ продължава и през следващата година. На съоръжението са направени множество проучвания и експертизи, въз основа на които са предприети аварийно-възстановителни дейности. Предстои привеждането на съоръжението в съответствие с европейската директива 2004/54/ЕО за минималните изисквания за безопасност на тунелите на Трансевропейската пътна мрежа (TEN-T). Предвижда се ремонтните дейности в тръбата за София на тунел „Витиня“ да приключат през 2020 г. Ремонтираната тръба ще е с модерни системи за пожароизвестяване, вентилация, видеонаблюдение, светофарна уредба, осветление и система за светлинно водене, с които се осигуряват безопасност на пътуването и възможност за бърза реакция при инцидент, с каквито разполага в момента тръбата за Варна. Агенция „Пътна инфраструктура“ продължава обновяването на мостовите съоръжения по автомагистралите, които не са ремонтирани от построяването им преди повече от 30 години. Догодина се планира ремонт на платната за София на виадуктите при 13-ти, 15-ти, 17-ти, 18-ти и 20-ти км на АМ „Тракия“, платната за София на виадукта при 19-ти км, двата моста при 35-ти км на АМ „Хемус“ и платната за Варна на мостовете при 33-ти и 34-ти км на „Хемус“. Ще се ремонтират носещите колони на съоръженията при 19-ти, 33-ти, 34-ти, 35-ти, 36-ти км /„Коренишки дол“/, двата моста при 37-ми км на „Хемус“ и при 37-ми км на АМ „Тракия“. Планира се ремонт и на съоръженията при пътните възли „Ботевград“ – при 47-ми км, „Правец“ – при 52-ри км, и „Джурово“ – при 67-ти км на АМ „Хемус“. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tАПИ: 10 големи съоръжения на магистралите „Тракия“ и „Хемус“ са ремонтирани през 2019 г.\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%bb%d0%b0%d0%b4%d0%b5%d0%bd-%d0%bc%d0%b0%d1%80%d0%b8%d0%bd%d0%be%d0%b2-%d0%bf%d1%80%d0%b5%d0%b7-%d0%bd%d0%be%d0%b5%d0%bc%d0%b2%d1%80%d0%b8-%d1%81%d0%b0-%d1%80%d0%b5%d0%b3%d0%b8%d1%81%d1%82/", "text": "През ноември са регистрирани само 3 телефонни измами спрямо 127 за миналата година. Това посочи в отчет за свършената работа през 2019 година министърът на вътрешните работи Младен Маринов. По думите му по отношение на противодействие на битовата престъпност продължава устойчивата тенденция на намаляване на регистрираните убийства, кражби и грабежи, посегателства спрямо моторни превозни средства и престъпления, свързани с наркотици. „Разкриваемостта се увеличава. Добро е взаимодействието с прокуратурата при работа за разкриване на престъпления“, отбеляза вътрешният министър. Младен Маринов посочи, че се запазва и тенденцията за намаляване на разпространението на цигари без акцизен бандерол. Във връзка с пътната безопасност министърът посочи, че тази година МВР не е успяло да постигне целта си да намали броя на жертвите по пътищата. „За съжаление броят по линия на пътната безопасност – запазваме тенденцията от миналата година. Миналата година имахме намаление със 70 убити. За съжаление тази година не успяхме да намалим още броя на убитите. Има значителен спад при тежките пътнотранспортни произшествия“, допълни Маринов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tМладен Маринов: През ноември са регистрирани само 3 телефонни измами спрямо 127 за миналата година\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d1%87%d0%be%d0%b2%d0%b5%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b3%d1%80%d0%b8%d0%b3%d0%be%d1%80-%d0%b4%d0%b8%d0%bc%d0%b8%d1%82%d1%80%d0%be%d0%b2-%d0%b8-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8/", "text": "В първите дни на 2020 година MAX Sport ще зарадва феновете на тениса с преките излъчвания на най-интересните мачове от първото издание на ATP Cup. Надпреварата по нации ще направи своя дебют от 3 до 12 януари в австралийските градове Бризбейн, Пърт и Сидни, като сред 24-те държави-участници е и България. Нашият тим е воден от голямата звезда Григор Димитров. Освен него място в състава получиха и Димитър Кузманов, Александър Лазаров, Александър Донски и Адриан Андреев. България е в Група C в компанията на Великобритания, водена от Анди Мъри, Белгия с лидер Давид Гофен и Молдова с Раду Албот в състава. Григор Димитров и компания ще стартират участието си в Сидни на 3 януари от 8,30 ч срещу Великобритания, а следващите мачове са на 5 януари от 01,00 ч. срещу Молдова и на 7 януари от 08,30 ч. срещу Белгия. Всички двубои ще се излъчват пряко по MAX Sport 1. Двубоите от групите ще се играят от 3 до 8 януари, а финалната фаза на директните елиминации е на 9 и 10 януари. Големият финал е на 12 януари. \nВсички двубои на България, както и по-интересните сблъсъци от груповата фаза и елиминациите ще се предават пряко по спортните канали на А1. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tМачовете на Григор Димитров и България за АТП къп по MAX Sport 1\t\t\t"}
{"url": "https://trud.bg/%d0%b6%d0%b5%d0%bd%d0%b0-%d0%b5-%d0%b1%d1%80%d1%83%d1%82%d0%b0%d0%bb%d0%bd%d0%be-%d0%b8%d0%b7%d0%bd%d0%b0%d1%81%d0%b8%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b2-%d1%81%d0%be%d1%84%d0%b8%d1%8f/", "text": "Млада жена е била изнасилена в нощта срещу петък в центъра на София. Извършителят е задържан, съобщи . Жестокото престъпление е извършено на улица „Опълченска“ около час след полунощ на 26 декември. Жертвата е открита да лежи в безпомощно състояние пред жилищна кооперация. Тя е откарана за преглед в болнично заведение. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tЖена е брутално изнасилена в София\t\t\t"}
{"url": "https://trud.bg/%d0%be%d1%81%d1%8a%d0%b4%d0%b8%d1%85%d0%b0-%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d0%b7%d0%b0-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%bd%d0%b5-%d0%b8-%d1%80%d0%b0%d0%b7%d0%bf%d1%80%d0%be%d1%81%d1%82%d1%80%d0%b0/", "text": "Двама души са осъдени за държане на наркотици, съобщиха от бургаската прокуратура. Те са от Бургас и са признали вината си.  Наказание от 6 години и 4 месеца „лишаване от свобода“ е наложено на Николай Д., подсъдим за държане с цел разпространение на хероин, който е на стойност от над 6 милиона лева. Той е признал вината си за това, че на 30.06.2019 г. в гр. Бургас, на кръгово кръстовище между бул. „Стефан Стамболов“ и ул. „Транспортна“, в посока към София, без надлежно разрешително, държал с цел разпространение в товарен микробус, марка „Мерцедес“, наркотично вещество – близо 55 килограма хероин, който е на обща стойност от 6 070 048 лева. На всичко отгоре той управлявал микробусът след употреба на метамфетамин, което е установено с техническо средство.  Наказанието трябва да бъде изтърпяно при първоначален „строг“ режим в затвор. Спрямо подсъдимия е наложена и „глоба“ в размер на 80 000 лева, както и отнемане в полза на държавата на товарния микробус “Мерцедес“. Споразумението, което е одобрено от Окръжен съд – Бургас, има сила на влязла в законна сила осъдителна присъда. Ефективно наказание от 4 години и 6 месеца „лишаване от свобода“ е наложено и спрямо Тодор С., подсъдим за държане с цел разпространение, както и за засаждане и отглеждане на канабис, който е на обща стойност от над 700 000 лева. Канабисът бил в постройка, разположена в поземлен имот, находящ се в землището на с. Бата, обл. Бургас, както и в жилище, находящо се в гр. Бургас, ул. „Сан Стефано“.  АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tОсъдиха двама за държане и разпространение на хероин и канабис\t\t\t"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d0%bf%d0%b5%d1%82%d0%ba%d0%be%d0%b2-%d1%81%d0%bb%d0%b5%d0%b4-%d0%b7%d0%b0%d0%b2%d1%80%d1%8a%d1%89%d0%b0%d0%bd%d0%b5%d1%82%d0%be-%d1%81%d0%b8-%d0%be%d1%82-%d0%ba%d1%80/", "text": "Много е важно да се даде нов тласък на взаимоотношенията между България и Кралство Йордания. Това коментира пред медиите председателят на ПП АБВ Румен Петков, след завръщането си от кралството, където бе по покана на парламентарно представената партия „Послание“, съобщиха от партията. Това е пореден етап на развитие на отношенията между двете формации, след като преди два месеца те подписаха в София споразумение за сътрудничество.  Петков обясни, че в исторически план двете държави имат богати взаимоотношения, които обаче във настоящето са загубили своя интензитет. Той подчерта важността на възраждане на взаимодействието на различни равнища и очерта няколко основни аспекта, върху които ще се фокусират действията на ПП АБВ и ПП „Послание“.  „Първо – търговия с фосфат. Тя е достигала след посещението на Георги Първанов до 600 хил. тона годишно, но през 2014-2015 година динамиката се срива. Второ – амбицията на Йордания, на базата на подписан договор между двете строителни камари, за изграждане на сгради с различно предназначение“. Петков каза също, че от йорданска страна се настоява за изграждане там на българска строителна борса, което ще способства за навлизане на български строителни материали на йорданския пазар. Третият аспект на взаимодействие е свързан с възможността Българският централен кооперативен съюз да намери място на пазарите в Йордания. Като следваща възможност Петков посочи износ на българска минерална вода, разговорите за което предстоят.  Румен Петков каза също, че през май предстои посещение на крал Абдула II в България и подчерта, че събитието ще бъде голяма стъпка към възраждане на взаимоотношенията между България и Йордания – по отношение на търговския, туристически и културен обмен, по отношение на възможността йордански студенти да получават образованието си в България. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tРумен Петков, след завръщането си от Кралство Йордания: Важно е да се даде нов тласък на взаимоотношенията между двете държави\t\t\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bb%d0%be%d0%b2%d0%b8%d1%85%d0%b0-%d0%bc%d1%8a%d0%b6-%d0%be%d1%82-%d0%bf%d1%80%d0%b8%d0%bc%d0%be%d1%80%d1%81%d0%ba%d0%be-%d0%be%d1%82%d0%ba%d1%80%d0%b0%d0%b4%d0%bd%d0%b0%d0%bb-700/", "text": "На 26.12.т.г. около 18.30 ч. на ул. „Петрова нива“ в странджанското село Звездец, служители от Граничен полицейски участък – Малко Търново и Районно управление – Малко Търново спрели за проверка микробус „Фиат“, с бургаска регистрация. Зад волана бил 40 годишен мъж от Приморско, съобщиха от ОД на МВР в Бургас.  При проверката униформените намерили и иззели два 200-литрови метални варела с дизелово гориво и десет туби от по 30 литра с дизелово гориво. Общото количество на откритото дизелово гориво е около 700 литра.  За произхода му 40 годишния мъж не дава адекватни обяснения, както и не представя документ за платен акциз. Работата по случая продължава от служители на Районно управление – Малко Търново. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tЗаловиха мъж от Приморско, откраднал 700 литра дизел\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d0%bd%d0%b8-%d0%b8%d0%bc%d0%b0-%d1%88%d0%b0%d0%bd%d1%81%d0%be%d0%b2%d0%b5-%d0%b4%d0%b0-%d0%b6%d0%b8%d0%b2%d0%b5%d0%b5-%d0%bf%d1%8a%d0%bb%d0%bd%d0%be%d1%86%d0%b5%d0%bd%d0%bd%d0%be-%d0%bd/", "text": "Над 1000 лева бяха събраха на благотворителния концерт „Бяла Коледа за Дени“ в Раднево. Те са за лечението на Денислав Веселинов Койчев от старозагорското село Сърнево Той е роден преждевременно на 15.07.2008 г. с тегло 1200 гр. В осмия месец става ясно, че детето е с двигателно изоставане. Поставена му е диагноза детска церебрална парализа. Веднага започва рехабилитация, която продължава четири година при д-р Чавдаров в болница „Света София”. Многократно е провеждал и рехабилитации в Специализирана болница за рехабилитация в Котел, които семейството финансира с лични средства. Първоначално детето се лекува само в България. Родителите му започват да търсят възможности да провеждат рехабилитации и в чужбина, за да могат да ускорят процеса на възстановяване на Дени. Средствата обаче са непосилни за тях и майката създаде група във Фейсбук „Да помогнем на Дени”. Открита е и дарителска сметка. Първото му лечение извън България е през 2014 година в Полша. През 2016 година за първи път заминават за лечение в Китай, в гр. Фошан, провинция Нанхай. Там Дени започва лечение с нетрадиционна китайска медицина, която дава много добри резултати. Лечението включва – рехабилитация, масажи, електростимулация, магнитна и билкова стимулация, терапия за фината моторика, иглотерапия, логопед. Благодарение на това лечение в Китай, Дени вече ходи сам, макар и да има още какво да се желае. За дете с ДЦП е огромно постижение да изкачва сам стълби. Координацията му се подобрява с всеки следващ курс. Дени все още не може да говори, но лекарите са сигурни в успеха си. Дени има нужда от нас! Нужни са му редица процедури, които са обединени в 5 месечни курсове на лечение в Китай, а за всеки курс са необходими 30 000 лева. Всяка година се провеждат по 2 курса, общо 60 000 лева, които са непосилни за родителите му. Шансът Дени да живее пълноценно е много голям, уверяват китайските професори, на които се вярва изцяло, защото именно там, Дени направи първите си крачки и започна да ходи самостоятелно. Всеки, който желае, може да помогне на дарителската сметка в УниКредит Булбанк – клон Раднево, IBAN: BG87UNCR70001523465663, BIC: UNCRBGSF, както и със SMS с текст DMS DENI на 17 777. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tДени има шансове да живее пълноценно, но се нуждае от нашата помощ\t\t\t"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%89%d0%b8%d0%bd%d0%b0-%d0%ba%d1%80%d0%b5%d1%81%d0%bd%d0%b0-%d0%b4%d0%b0%d1%80%d0%b8-%d0%b5%d0%b4%d0%b8%d0%bd-%d1%82%d0%b8%d1%80-%d1%81-%d0%b2%d0%be%d0%b4%d0%b0-%d0%b7%d0%b0-%d0%b4%d0%b5/", "text": "Община Кресна изпрати като дарение за децата на град Перник един ТИР с минерална вода. Преди три дни кметът на Перник Станислав Владимиров и кметът на Кресна Николай Георгиев са договорили доставката и още в първия работен ден на последната седмица на 2019 г., животворната течност вече е на разположение на пернишките дечица. Дано Кресна „повлече крак“ и другите български общини не останат безучастни, „слепи и глухи“ за тежкия проблем на тяхната „посестрима“ – община Перник. След нова година общинското ръководство на града вероятно ще излезе със свое решение по казуса, но хората на Кресна изпълниха своя човешки дълг и доказаха на практика значението на „Приятел в нужда се познава“, коментира кметът на Кресна Георгиев. Той каза,че Кресна е получила много помощи и подадена ръка от общини в България, когато е изпаднала в беда заради големия пожар в дефилето, и сега се счита за длъжна и тя да помогне. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tОбщина Кресна дари един ТИР с вода за децата на Перник\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d1%8a%d0%bd%d0%ba%d0%b8-%d1%84%d0%b5%d1%81%d1%82-%d0%b2-%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d1%81/", "text": "Кънки фест ще се проведе в Бургас на 29 декември, в неделя. Той е пръв по рода си и в празничното парти на леда с участието на дядо Коледа и Снежанка ще има много демонстрации, забавни игри, състезания с интересни изненади и много награди. Организатор на „Коледа на кънки“ е Спортен клуб „Екстрийм скейт“. В началото на януари на ледената пързалка в Бургас със съдействието на Спортен клуб „Белите Акули“ и Община Бургас, ще организира безплатни тренировки по хокей на лед и фигурно пързаляне. Първи стъпки на леда тогава ще могат да направят още деца с увреждания и в неравностойно положение. Ледената пързалка в Бургас тази година работи от 10.00 до 22.00 часа и предлага кънки под наем с номера от 26-ти до 47-ми. Пързалката ще бъде на разположение за ползване до февруари, ако времето позволява. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tКънки фест в Бургас\t\t\t"}
{"url": "https://trud.bg/4g-%d0%bc%d1%80%d0%b5%d0%b6%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%b01-%d0%b2%d0%b5%d1%87%d0%b5-%d0%bf%d0%be%d0%ba%d1%80%d0%b8%d0%b2%d0%b0-99-%d0%b0-4-5g-90-%d0%be%d1%82-%d0%bd%d0%b0%d1%81%d0%b5%d0%bb/", "text": " обяви данните за развитието на мобилната си мрежа към края на 2019 година. Компанията е разширила своята 4G мрежа и в момента тя има 99% покритие на населението, а 4.5G мрежата на А1 покрива 90% от населението на страната или населените места с над 3 000 жители. Само през последната година е осигурено покритие на 4.5G за над 1,7 милиона потенциални нови потребители, а максималната скорост на сваляне на информация може да достигне 640 Mbps. \nРазвитието на 4G мрежата на А1 е продиктувано от растящите нужди от мобилни услуги на клиентите. Резултатите на компанията показват, че само през дните на Коледа (24-26 декември 2019 година) е регистрирано 64% увеличение на трафика на данни през 4G спрямо същия период на миналата година. За сравнение тази Коледа е отчетен ръст на изговорените минути от само 0,3% в сравнение с проведените разговори през 2018 година. \n От пускането на 4G мрежата до момента телекомът е инвестирал около 200 млн. лева в развитието ѝ. 4G мрежата на А1 покрива всички населени места с над 1 000 жители у нас при максимално достижима скорост на сваляне до 390 Mbps. През 2019 г. А1 e надградила близо 1 900 базови станции с 4G технология, което е направило мрежата достъпна за 99% от населението на страната. \nА1 е подобрилa своето 4G покритие по всички основни и второстепенни пътища от републиканската пътна мрежа, като е отделила особено внимание на автомагистрала „Тракия“, пътуващите по която в момента се радват на много добри мобилни услуги. Покритието на 4G е разширено и мрежата вече обхваща територии от всички планини, зимни и летни курорти, както и основните СПА дестинации, където са инсталирани десетки нови базови станции. \nВ някои курортни дестинации като к.к. Слънчев бряг бе изграден допълнителен капацитивен слой, който да поеме пиковия трафик през летния сезон. Подобни мерки са предприети и за зимните курорти Банско и Пампорово, където мобилната мрежа на А1 осигурява оптимални условия за клиентите както в населените места, така и по ски пистите. Това не само ще подобри преживяването на туристите, но и ще позволи гладкото провеждане на събития като Световната купа по ски в Банско през януари 2020 г. Направени бяха множество подобрения в мрежата и въз основа на обратната връзка на клиентите от селски райони или градски части, където е имало по-ниски нива на сигнала. \nТелекомът започна пръв внедряването на 4.5G в България в края на 2017 г., чрез технологията „обединяване на честотите“ (carrier aggregation). В началото новата технология беше достъпна само в по-големите зимни и летни курорти, но към края на 2019 година тя вече е налична във всяко населено място с над 3 000 жители или 90% от населението. Към този момент 4.5G покрива автомагистралите и първокласните пътища, всички курорти и туристически дестинации. Само за последната година технологията е внедрена в над 600 базови станции. Максималната скорост на сваляне на данни в 4.5G мрежата на А1 в момента може да достигне до 640 Mbps, в зависимост от конкретните условия и възможностите на мобилното устройство на клиента. \n„Продължаваме да инвестираме време, средства и знания в нашата мрежа, за да осигурим отлично преживяване на клиентите и постепенно се подготвяме за преминаването към петото поколение мобилни мрежи“, каза Красимир Петров, директор „Конвергентна мрежа и услуги“ в А1 България. „През календарната 2019 година, трафикът на данни през 4G мрежата на А1 се е увеличил с 62% спрямо миналата година, а за сравнение гласовите обаждания са нараснали само с 1,4%. Предоставихме първите цялостни IoT решения за измерване качеството на въздуха, умно сметосъбиране, умни измервания във водоснабдяването и други, което ясно показва тенденцията на пазара и растящите нужди на потребителите“, допълни Красимир Петров. \nПрез 2019 година А1 осигури и допълнителен капацитет на своята мобилна мрежа чрез изграждане на над десет временни съоръжения във връзка с провеждането на масови събития, където има струпване на много потребители на мобилни услуги на едно място. Примери за подобни събития включват Световната купа по ски в Банско 2019, фестивала „Сурва“ в Перник, Националния фолклорен събор „Рожен“, Църногорския събор „В сърцето на Граово”, Фестивала на фолклорната носия в Жеравна, концертите Hills of Rock в Пловдив, Varna Rock Fest, Coca-Cola Happy Energy Tour в София, Фестивала A to Jazz, посещението на папа Франциск в България и други подобни мероприятия. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\t4G мрежата на А1 вече покрива 99%, а 4.5G – 90% от населението на страната\t\t\t"}
{"url": "https://trud.bg/%d0%b2-%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b5%d0%b2%d0%b3%d1%80%d0%b0%d0%b4-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%b4%d0%b0-%d1%81%d0%b5-%d0%b2%d0%b4%d0%b8%d0%b3%d0%b0%d1%82-%d0%b4%d0%b0%d0%bd%d1%8a%d1%86%d0%b8/", "text": "В Благоевград няма да има повишение на данъчната ставка нито за граждани, нито за бизнеса. Това заяви пред Общинския съвет кметът на града Румен Томов.  За повишението той бе питан от съветниците, тъй като администрацията му е вкарала план-сметка  за завишение на приходите от раздел Чистота с 3,6 млн.лева. Кметът обаче не уточни от къде ще дойдат тези пари,но предложението му се гласува. Разгорещен дебат се проведе и за това кой ще бъде оператор на новото депо за отпадъци. Избран бе оператор от предишното ръководство на общината, но новия кмет не го подписа и заяви, че оператор ще бъде местната общинска фирма за чистота. Тя обаче трябва да има лиценз и специализирана техника.  Кметът заяви, че ще има, но не стана ясно как ще се процедира, ако фирмата избрана преди това обжалва в съда отказа и да оперира с депото и дали това ще доведе до криза с боклука. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tВ Благоевград няма да се вдигат данъците\t\t\t"}
{"url": "https://trud.bg/fibank-%d0%b8-mastercard-%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%b8%d1%85%d0%b0-%d1%83%d0%b8%d0%ba%d0%b5%d0%bd%d0%b4-%d0%b2-disneylandparis/", "text": "В навечерието на Коледните празници Fibank и Mastercard зарадваха един щастливец с голяма награда – галактически уикенд в DisneylandParis за цялото семейство с включен ексклузивен „Star Wars” пакет.  Условието за участващите в играта бе да направят поне едно плащане с кредитна или дебитна карта Mastercard в периода 18.11. – 18.12.2019 г. В хода на кампанията, специално за приятели и партньори на Fibank и Mastercard, се проведе и предпремиерна прожекция на последния епизод от сагата „Star Wars” – „Възходът на Скайуокър“.  \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tFibank и Mastercard подариха уикенд в DisneylandParis\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b0%d0%bd%d0%b3%d0%b5%d0%bb%d0%ba%d0%be%d0%b2%d0%b0-1000-%d0%bc%d0%b5%d1%81%d1%82%d0%b0-%d0%b7%d0%b0-%d0%bd%d0%b0%d1%81%d1%82%d0%b0%d0%bd%d1%8f/", "text": "Българският туризъм продължи устойчивото си развитие и през 2019-а независимо от трудната година, силната международна конкуренция и фалита на туроператора „Томас Кук“. Това заяви министърът на туризма Николина Ангелкова, отчитайки свършеното от ведомството й през 2019 г. на днешното заседание на Министерския съвет днес. Тя припомни, че за първите десет месеца на годината България отчита над 8,4 млн. посещения на чуждестранни туристи и над 3,4 млрд. евро приходи от международен туризъм, което затвърждава възходящата тенденция след създаването на самостоятелното Министерство на туризма, информират от ведомството. Министър Ангелкова благодари отново на премиера Борисов и членовете на правителството за подкрепата им към сектора и допълни, че 31 на сто е ръстът на международните туристи у нас от 2015 г. досега, а приходите от техните визити е с 34% увеличение. Реализираните нощувки в страната са над 25,5 млн. също за първите десет месеца на годината, което е 0,7 на сто повече в сравнение със същия интервал на  рекордната 2018 г. През изтичащата година министерството насочи вниманието си към стимулирането и на вътрешния туризъм с различни инициативи – “Естествено в България“; „Неочаквана ваканция“; популяризиране на 16 български EDEN дестинации. Въпреки някои негативни кампании отчетните данни показват, че за периода януари–октомври 2019 г.  пренощувалите българи в местата за настаняване с 10 и повече легла са близо 3,5 млн., а ръстът спрямо същия период на 2018 г. е около 6%. Тази година реализирахме и Единната система за туристическа информация (ЕСТИ),  свързваща по защитени канали местата за настаняване с НАП, МВР, Министерството на туризма и общините. От 20 хил. места за настаняване, 15 хил. вече са с активни профили, около 4 хил. са сезонни, а за останалите около 1000, които все още не са се регистрирали, сме стартирали процедура за административнонаказателна отговорност и заличаване, посочи още министърът. Тя допълни, че тази година са регистрирани, категоризирани и прекатегоризирани над 1600 места за настаняване, над 180 туроператори и туристически агенти, а неизрядните са заличени. Към момента общо 145 са договорите на ведомството за концесии  и наеми на морски плажове. През 2015 г. те са били 112 след прехвърляне на управлението им към Министерството на туризма. Приходите по тези договори са общо близо 18 млн. лв. през настоящата година, което е с 32 процента повече спрямо 2015. Министър Ангелкова изтъкна и изключително големия пробив на институцията по отношение на партньорството с германските здравни каси. Благодарение на сътрудничеството с Министерството на здравеопазването и съвместно със СПА организациите бе постигната договореност с Асоциацията на германските здравни каси. От тази година здравноосигурени граждани на Федералната република ще могат да ползват услугите на нашия здравен туризъм в болници и частни хотели, които отговарят на наредбите и изискванията в двете държави. Продължават усилията ни за намаляване на административната тежест за гражданите  и бизнеса като основен приоритет на правителството. В Министерството на туризма всички услуги по Закона за туризма са електронни в режим 24/7, с електронен подпис и лицева идентификация, акцентира министърът. Продължаваме и с промените в Закона за туризма по отношение статута на националните курорти, допълнителните облекчения за гражданите и бизнеса, създаване на Национален  регистър на туристическите забележителности и фестивали и др., за да продължим успешно да рекламираме потенциала на страната като целогодишна дестинация от по-висок клас. По отношение на инвестиционната среда в сектора е важен фактът, че световни брандове вече реализират мащабни проекти в страната. Това е пряко доказателство за успешните процеси по ребрандиране на дестинация България, като страната ни вече се възприема като атрактивна и привлекателна за все повече утвърдени международни компании, заключи министър Ангелкова. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tМинистър Ангелкова: 1000 места за настаняване не са регистрирани в системата ЕСТИ и ще бъдат заличени\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%ba%d0%b0%d0%ba%d0%b2%d0%be-%d1%80%d0%b5%d1%88%d0%b8-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d0%b5%d1%80%d1%81%d0%ba%d0%b8-%d1%81%d1%8a%d0%b2%d0%b5%d1%82-%d0%b4%d0%bd-31/", "text": "Правителството прие годишен доклад за състоянието и развитието на научните изследвания за периода 2017-2018 г. Министерският съвет прие Годишен доклад за състоянието и развитието на научните изследвания в научните организации и висшите училища в страната за периода 2017-2018 г.  Докладът съдържа анализ на състоянието на научните изследвания и на международното научно сътрудничество в съответствие с Националната стратегия за развитие на научните изследвания в Република България (2017-2030), както и програма за следващата година. Анализът е изготвен на основата на изискана и предоставена информация от висшите училища, институтите на Българската академия на науките и от Селскостопанската академия. Той включва преглед на финансирането, развитието на човешки ресурси в системата на научните изследвания, научноизследователската инфраструктура и европейското и международното сътрудничество в областта на науката. Основна цел на националната политика в областта на научните изследвания е създаване на благоприятна среда за върхови научни постижения. Чрез увеличаване средствата от държавния бюджет ще се постигне подобряване условията на труд по отношение на среда за извършване на научна дейност и възнаграждения, възможност за повишаване на квалификацията и усъвършенстване на уменията на българските учени. За преодоляване на фрагментацията в научноизследователската система, консолидиране на научноизследователския потенциал, споделено използване на изградена инфраструктура и концентрация на финансови ресурси за решаване на важни за обществото проблеми, през 2018 г. стартираха 12 национални научни програми, които се изпълняват съвместно от висшите училища и научните организации. И през 2018 г. правителството продължи да реализира една от основните си политики, отнасяща се до привличане и задържане на млади изследователи и осигуряване на добри условия за кариерното им развитие. В изпълнение на това Министерството на образованието и науката осигури финансиране за допълнителни възнаграждения и стипендии за млади учени и постдокторанти, които им се предоставят чрез държавните висши училища и научните организации. По този начин се създават условия както за преодоляване миграцията на младите учени, така и за развитие на ново поколение учени и специалисти с умения и знания, отговарящи на потребностите на бизнеса и изискванията на пазара на труда. Освен рамковите програми, в които България вече има натрупан опит и постепенно повишава активността и успешното си участие, са на лице добри позиции и в част от другите текущи инициативи – Програмата за сътрудничество в областта на науката и технологиите (COST), схемите на съвместните изследователски центрове, схемите за координация на националните проекти и др. \nВизията за развитието на науката в България за следващия програмен период се свързва с повишаване на качеството и международната разпознаваемост на научноизследователската и иновационна дейност. Акцентът се поставя върху финансиране на научни изследвания в приоритетни и конкурентни области за решаване на важни обществено значими предизвикателства, подпомагане на млади учени и осъществяване на съвместни научни изследвания с български учени в чужбина и привличане на водещи млади изследователи.  УМБАЛ Софиямед е определена за университетска болница Министерският съвет взе решение за определяне на „Университетска многопрофилна болница за активно лечение Софиямед“ ООД – София за университетска болница. \nСъгласно чл. 9, ал. 3 от Закона за лечебните заведения университетските болници са многопрофилни или специализирани, определени от Министерския съвет. В тях се осъществяват дейности по всяко от следните направления: клинично обучение на студенти и докторанти по медицина и/или дентална медицина и/или фармация; клинично обучение на студенти по специалности от професионално направление „Здравни грижи“; следдипломно обучение на лекари, лекари по дентална медицина, фармацевти, специалисти по здравни грижи. Министерският съвет по предложение на министъра на здравеопазването определя кои от лечебните заведения или техни клиники или отделения, получили „много добра“ или „отлична“ акредитационна оценка за дейностите по клинично обучение на студенти и докторанти и следдипломно обучение на лекари, лекари по дентална медицина, фармацевти и специалисти по здравни грижи, придобиват правата на университетски болници/клиники или отделения за срока на акредитационната оценка. Предложението на министъра на здравеопазването се прави въз основа на мотивирано искане от съответния ректор на висшето училище, съгласувано с ръководителя на лечебното заведение.  С друго правителствено решение се изменя РМС № 266 от 2019 г. за даване на съгласие за извършване на парична вноска в капитала на Многопрофилна болница за активно лечение „Св. Пантелеймон“ – Ямбол АД, гр. Ямбол. Приемането на решението е свързано с промяна на сроковете за поетапно увеличаване на капитала на търговското дружество от 2019 – 2021 г. на 2020 – 2022 г.  Утвърдени са разходите за командировки в страната за третото тримесечие на 2019 г. Правителството утвърди разходите за командировки в страната за третото тримесечие на 2019 г. на министрите и заместник-министрите, на областните управители, на председателите на държавни комисии, агенции и институции. \nЗа командировки на министрите и заместник-министрите в страната са изразходвани общо 11 569,80 лв., за командировки на председателите на държавни агенции и техните заместници – 2 409,94 лв., за командировки на председатели и членове на държавни комисии – 848,95 лв. и за командировки на областни управители – 5 458,21 лв. За командировки на ръководители на държавни институции по чл. 19, ал. 4 от Закона за администрацията не са извършени разходи. Правителството се разпореди с имоти Министерският съвет предоставя безвъзмездно правото на управление върху част от имот – публична държавна собственост на Народното събрание на Република България. Той представлява партера от източното крило на сградата на Народното събрание на Република България, както и депото за художествени произведения, намиращи се в гр. София, район „Оборище“, пл. „Княз Александър I“ № 1. Така ще бъде задоволена потребността от допълнителни зали за заседания на постоянните комисии в Народното събрание, във връзка с изградената и въведена в експлоатация нова пленарна зала. Към момента частта от имота е в управление на Министерството на културата и е с отпаднала необходимост за ведомството.  С решение на правителството ведомствата, осъществяващи задължителен граничен контрол съгласно Наредбата за граничните контролно – пропускателни пунктове, получават безвъзмездно за управление части от ГКПП „Илинден“, в съответствие с техните административни нужди. Имотът – публична държавна собственост в с. Илинден е с площ 26 168 кв. м и включва построените в него сгради, метални козирки и контролни кабини. Части от него се предоставят безвъзмездно за управление на Агенция „Митници“, на Министерството на вътрешните работи за нуждите на Главна дирекция „Гранична полиция“, на Българската агенция по безопасност на храните, на Агенция „Пътна инфраструктура“ и на Регионалната здравна инспекция – гр. Благоевград. Останалата част от имота, която не е предоставена безвъзмездно за управление на ведомства за изпълнение на функции, свързани с извършването на граничен контрол, преминава в управление на Агенция „Митници“. За частна държавна собственост е обявена сграда в гр. Шивачево, област Сливен, разположена в близост до железопътната инфраструктура. Правителството даде съгласието си тя да бъде премахната от активите на Национална компания „Железопътна инфраструктура“ заради отпадналата необходимост от използването й, както и лошото й конструктивно състояние. Сградата няма функционално и технологично значение за сигурността на железопътните превози.  По решение на правителството се отчуждават части от имоти – частна собственост, необходими за реализацията на Обект „Подмяна на преносен (магистрален) газопровод в участъка ОС „Беглеж“ – КВ „Дерманци“ – КВ „Батулци“ – КВ „Калугерово“, на територията на област Враца и Софийска област, съгласно одобрения подробен устройствен план – парцеларен план. Имотите, предмет на отчуждителната процедура, се намират в землищата на с. Хубавене, област Враца, и с. Калугерово, Софийска област. Средствата за обезщетяване на собствениците са за сметка на „БУЛГАРТРАНСГАЗ“ ЕАД. Решението може да се обжалва пред административния съд по местонахождението на имотите в 14-дневен срок от съобщаването му на заинтересуваните лица по реда на Административнопроцесуалния кодекс. Правителството одобри продажбата на 25 ведомствени жилища (апартаменти) и 1 гараж, които са собственост на „ВАЗОВСКИ МАШИНОСТРОИТЕЛНИ ЗАВОДИ“ (ВМЗ) ЕАД, гр. Сопот. В недвижимите имоти са настанени дългогодишни работници и служители на дружеството, които са заявили интерес за закупуването им. Балансовата стойност на имотите, обект на продажба, представлява 0.10% от общата балансова стойност на дълготрайните материални активи на дружеството. Продажбата ще се осъществи от ВМЗ ЕАД по реда и при условията на чл. 18 от ПРУПДТДУК. Началната цена ще бъде определена от независим оценител, сертифициран от Камарата на независимите оценители в България. Получените средства от продажбата ще останат на разположение на ВМЗ ЕАД с цел влагането им в негови инвестиционни мероприятия. Правителството прие също Решение за даване на съгласие за продажба на обособена част от лечебно заведение – недвижими имоти, собственост на „Многопрофилна болница за активно лечение – Добрич“ АД, гр. Добрич. „Многопрофилна болница за активно лечение – Добрич“ е лечебно заведение – акционерно дружество със смесено държавно и общинско участие като държавата притежава 65,02 на сто от капитала. Правата на държавата се упражняват от министъра на здравеопазването. Обособената част от лечебното заведение, по смисъла на § 1, т. 2 от Допълнителните разпоредби на Закона за приватизация и следприватизационен контрол (ЗПСК), представляват следните недвижими имоти, а именно: поземлен имот с площ 24 706 кв. м., ведно с построените в него 7 сгради; поземлен имот с площ 2 081 кв. м., ведно с построената в него 4-етажна сграда с площ 341 кв. м.; поземлен имот с площ 2 247 кв. м., ведно с построената в него 2-етажна сграда с площ 239 кв. м. Недвижимите имоти, представляващи поземлени имоти и сгради, са с отпаднала необходимост за лечебното заведение и генерират само разходи, поради което ръководството на лечебното заведение е заявило желание за освобождаване от имотите чрез продажба. Министерският съвет даде съгласие за продажба и на обособена част от лечебно заведение – недвижим имот, собственост на „Специализирана болница за активно лечение на белодробни болести – Перник“ ЕООД, гр. Перник. „Специализирана болница за активно лечение на белодробни болести – Перник“ ЕООД. гр. Перник е лечебно заведение – търговско дружество със 100 на сто държавно участие в капитала, като правата на държавата в него се упражняват от министъра на здравеопазването. Обособената част от лечебното заведение, по смисъла на § 1, т. 2 от Допълнителните разпоредби на Закона за приватизация и следприватизационен контрол (ЗПСК), представлява недвижим имот – административна 2-етажна сграда с площ 199 кв. м.  Недвижимият имот е с отпаднала необходимост за лечебното заведение и генерира само разходи, поради което ръководството на лечебното заведение е заявило желание за освобождаване от имота чрез продажба. Продажба ще бъде извършена и на обособена част от лечебно заведение – недвижими имоти, собственост на „Университетска многопрофилна болница за активно лечение „Канев“ АД, гр. Русе. „УМБАЛ „Канев“ е лечебно заведение – търговско дружество със смесено държавно и общинско участие в капитала (държавата притежава 82,89 на сто от капитала), като правата на държавата в него се упражняват от министъра на здравеопазването. Обособената част от лечебното заведение, по смисъла на § 1, т. 2 от Допълнителните разпоредби на ЗПСК, представляват поземлен имот с площ 6 877 кв. м., ведно с построената в имота сграда от 50 кв.м. Имотите не се ползват за дейността на дружеството и генерират само разходи, поради което ръководството на лечебното е заявило желание за освобождаване от имотите чрез продажба. Министерският съвет прие също Решение за даване на съгласие за продажба на обособена част от лечебно заведение – недвижими имоти, собственост на „Детска специализирана болница за продължително лечение и рехабилитация на белодробни болести „Царица Йоанна“ ЕООД, гр. Трявна. Недвижимите имоти – предмет на Решението са: сграда със застроена площ 285 кв. м.; поземлен имот с площ 16 721 кв. м. ведно със сграда; поземлен имот с площ 3 103 кв. м. ведно със сграда. Недвижимите имоти са с отпаднала необходимост за лечебното заведение и генерират само разходи, поради което ръководството на лечебното заведение е заявило желание за освобождаване от имотите чрез продажба. Съгласно ЗПСК продажбата на обособени части от лечебни заведения, които са включени в списъка по Приложение № 1 към чл. 3, ал. 1 на ЗПСК, може да се извърши след решение на Министерския съвет, по предложение на органа, упражняващ правата на собственост в капитала на търговското дружество. Паричният ресурс, получен от продажбата на имотите, ще остане в лечебното заведение и ще се използва в съответствие със Закона за лечебните заведения.  Беларус откри своето второ почетно консулство в България Министерският съвет даде съгласие за откриване на ново почетно консулство на Република Беларус в Република България. То ще бъде със седалище в гр. Пловдив и консулски окръг, обхващащ територията на областите Пловдив, Кърджали, Пазарджик, Сливен, Смолян, Стара Загора, Хасково и Ямбол. Красимир Шалев, предприемач от строителния и транспортния сектор, ще бъде новият почетен консул на Беларус у нас. \nБеларус има посолство в София, а от 2002 г. и почетно консулство със седалище Бургас, обхващащо консулски окръг Бургас, Варна и Добрич. Откриването на новото почетно консулство на Беларус в гр. Пловдив ще допринесе за задълбочаване на традиционно добрите отношения със страната и за активизиране на търговско-икономическите, хуманитарните, културните и академични връзки между България и Беларус. За ратификация е предложена данъчна спогодба с Ислямска република Пакистан Правителството одобри Спогодбата между Република България и Ислямска република Пакистан за избягване на двойното данъчно облагане и предотвратяване на отклонението от облагане с данъци на доходите, която беше подписана на 21 май 2019 г. в Исламабад. Министерският съвет също така предлага на Народното събрание да ратифицира спогодбата, което е необходима предпоставка за влизането й в сила. Документът е важен елемент от междудържавната договорна база и благоприятства нарастването на търговския обмен и стопанската активност между двете страни. Към настоящия момент икономическите отношения между България и Пакистан не са достатъчно развити, като търговският обмен е твърде ограничен и не отговаря на реалните възможности и взаимните интереси. \nБългария има перспективи да изнася за Пакистан индустриално и строително оборудване, фармацевтични продукти и други продукти на химическата промишленост, а потенциал за взаимодействие и сътрудничество между дружества на двете държави има в областите на инженеринговите услуги, транспорта, пътното строителство и промишлеността. В този смисъл, Ислямска република Пакистан представлява перспективен партньор за търговско-икономическата активност на България, като нов пазар за инвестиране на \nсвободни капитали и сътрудничество в множество сфери. \nОдобрената Спогодба ще допринесе и за облекчаването на данъчната тежест, понасяна от местните лица на всяка от държавите, в резултат на осъществена дейност в другата държава, или на търговските отношения с лица от другата държава. \nДанъчните правила, възприети в подписаната Спогодба, са според действащото българско данъчно законодателство. Успоредно с това те са съобразени и с последните развития в областта на международното данъчно облагане, инициирани от държавите от Г-20 и Организацията за икономическо сътрудничество и развитие (ОИСР), които са отразени в глобалния проект „Свиване на данъчната основа и прехвърлянето на печалби“ (BEPS Project), както и в актуалната редакция на Модел на данъчна спогодба на ОИСР, които България следва в своята договорна практика.  Одобрени са резултатите от Петото заседание на Българо-узбекската междуправителствена комисия за икономическо и научно-техническо сътрудничество Министерският съвет одобри резултатите и утвърждаване на Протокола от Петото заседание на Българо-узбекската междуправителствена комисия за икономическо и научно-техническо сътрудничество, проведено на 11 и 12 септември в гр. София. \nПо време на сесията бяха обсъдени въпроси в основните области на двустранното сътрудничество: взаимна търговия, инвестиции, строителство и благоустройство, селско стопанство, енергетика, туризъм, наука и образование, здравеопазване, култура и др. Бяха набелязани мерки за разширяване на сътрудничеството и деловите връзки между двете страни в областите от взаимен интерес. \nВ рамките на заседанието на Междуправителствената комисията се състоя българо-узбекски бизнес форум с последващи двустранни срещи, организиран от Изпълнителната агенция за насърчаване на малките и средни предприятия и Министерството на инвестициите и външната търговия и Търговско-промишлената палата на Република Узбекистан. Участие взеха представители от над 50 водещи български компании от различни сектори. В резултат от съвместен бизнес форум бяха подписани споразумения и договори за изпълнение на проекти в сферата на фармацевтиката, хранителната промишленост, кожарската промишленост и в областта на енергетиката.  Одобрени са резултатите от българското участие в проведени заседания на Съвета на ЕС Правителството одобри резултатите от българското участие в заседанието на Съвета на ЕС по транспорт, телекомуникации и енергетика – формат „Транспорт“ и формат „Телекомуникации“, което се проведе на 2 и 3 декември в Брюксел. В областта на транспорта бе взето решение за приемане на общ подход по законодателните предложения за Регламент за правата и задълженията на пътниците в железопътния транспорт и Регламент за оптимизирането на мерките за постигане на напредък по осъществяването на Трансевропейската транспортна мрежа (TEN-T). В рамките на дискусията по Директивата за евровинетката, България, Литва, Латвия и Полша, поставиха акцент върху необходимостта от съгласуваност на политиките на Съюза за намаляване на вредните емисии от тежкотоварни превозни средства и разпоредбите в Пакет мобилност I. Българската страна изрази увереност, че Съветът на ЕС и Комисията, няма да допуснат подобна мярка да бъде заложена в Пакет мобилност I. В областта на телекомуникациите, в рамките на ориентационен дебат на тема „Европейският съюз като център за етично използване на данни“, българската страна подкрепи създаването на условия за развитие на конкурентен и отворен пазар на доставчиците на облачни услуги в ЕС, на базата на високи стандарти за неприкосновеност, информационна сигурност и цялост на данните. Съветът прие Заключения за значението на 5G за европейската икономика и необходимостта от смекчаване на рисковете за сигурността, свързани с технологията от пето поколение.  Съветът на Европейския съюз „Правосъдие и вътрешни работи“ проведе заседание на 2 и 3 декември в Брюксел. Във формат  „Правосъдие“ бяха обсъдени предложенията за изменения на Регламент относно връчването на съдебни и извънсъдебни документи по граждански или търговски дела и на Регламент относно събирането на доказателства по граждански или търговски дела. Страната ни подкрепи възприетия подход в окончателния доклад от осмия кръг на взаимни оценки на борбата с престъпленията срещу околната среда, като министрите на правосъдието бяха приканени да обърнат специално внимание на засилването на борбата с престъпленията срещу околната среда. По време на заседанието са приети три групи Заключения на Съвета, които се отнасят до правата на жертвите, алтернативните на задържането мерки и бъдещето на сътрудничеството в областта на гражданското правосъдие. Във формат „Вътрешни работи“ министрите обсъдиха следните теми: бъдещето на политиката на ЕС в областта на миграцията и убежището; бъдещето на политиките в областта на вътрешните работи в ЕС; борбата срещу тероризма.  Заседанието на Съвет „Общи въпроси“ се състоя на 10 декември в Брюксел. Обменени бяха мнения относно подготовката на заседанието на Европейския съвет на 12-13 декември и се обсъди представената от Финландското председателство информация по темата за Многогодишната финансова рамка (2021-2027). Беше проведена дискусия и по законодателното програмиране, включително работната програма на Европейската комисия за 2020 г. и многогодишното програмиране. Хърватия като предстоящ председател на Съвета на ЕС представи Пътна карта на Европейския семестър за 2020 г. COB разгледа също актуалното състояние на процедурите срещу Полша и Унгария по чл. 7, параграф 1 от Договора за ЕС. Европейската комисия представи намеренията си относно реформата на методологията на политиката на разширяване. Беше потвърдена необходимостта от постигане на напредък до март 2020 г. по решението за започване на преговорите за присъединяване на Република Северна Македония и Албания.  В рамките на Съвета на ЕС по заетост и социална политика, който заседава на 10 декември в Брюксел, беше проведен ориентационен дебат за бъдещите политики за равенството между половете и интегриране на този принцип в ЕС. Министрите дискутираха и по темата за бъдещето на достиженията на социалното право на ЕС, свързани със заетостта и колективните трудови правоотношения. В рамките на заседанието бяха приети няколко заключения на Съвета, които са свързани с подготовката на нова стратегическа рамка на ЕС за здравословни и безопасни условия на труд, както и за повишаване на заетостта на хората в уязвимо положение на пазара на труда.  Открива се процедура за възлагане на концесия за морски плаж „Слънчев бряг- юг“ Министерският съвет взе решение за откриване на процедура за възлагане на концесия за морски плаж „Слънчев бряг-юг“, община Несебър, област Бургас. Целта е обезопасяване на плажа и предоставяне на услуги от обществен интерес за срока на концесията. Процедурата се провежда по реда на Закона устройството на Черноморското крайбрежие (ЗУЧК). Предлага се срокът на концесията да е 20 години. Той е обусловен от гледна точка на срока за откупуване на инвестициите и визията за дългосрочно развитие на морския плаж. Размерът на минималното годишно концесионно възнаграждение е 530 809 лв. без ДДС. Той е определен съгласно приетата от Министерския съвет Методика за определяне на минималния размер на концесионното възнаграждение за морските плажове – обекти на концесия, по реда на чл. 8, ал. 2 и 3 от Закона за устройството на Черноморското крайбрежие. \nМорският плаж ще бъде обезпечен със задължителните дейности по ЗУЧК – осигуряване на водното спасяване, обезпечаване на прилежащата акватория, здравното и медицинското обслужване и санитарно-хигиенното поддържане на морския плаж и предоставяне на услуги от обществен интерес.  Прекратяват се седем концесионни договора за добив на подземни богатства Концесионният договор за добив на варовици от находище „Ливадата“ ще бъде прекратен едностранно, поради неизпълнение на основни договорни задължения от концесионера. Това реши Министерският съвет на днешното си заседание. Концесионерът не е заплатил концесионно възнаграждение и дължими неустойки за неизпълнение на договорни задължения. Не са предоставени и банкови гаранции, обезпечаващи изпълнението на основни задължения на концесионера. Находище „Ливадата” се намира на територията на община Стара Загора. През февруари 2008 г. за него е сключен концесионен договор с „Инмат” ООД, гр. Раднево.  Също поради неизпълнение на основни задължения от концесионера, едностранно се прекратява концесионният договор за добив на строителни материали – кварцови пясъци, от находище „Добри дол“. Находището се намира на територията на община Димово, област Видин. През февруари 2013 г. за него е сключен 35-годишен концесионен договор с „Добив и експлоатация АБО“ ООД, гр. Пловдив. Мярката за прекратяване на договора се налага поради неизпълнение от страна на концесионера на основни парични и непарични задължения – не са представени цялостни и годишни работни проекти за добива от находището и за неговата ликвидация и рекултивация, шестмесечни отчети за добитите количества кварцови пясъци, както и за дължимото концесионно плащане и други. Не е предоставена и банкова гаранция, обезпечаваща изпълнението на задълженията по концесионния договор. „Добив и експлоатация АБО“ ООД дължи и концесионни плащания. При проявен инвеститорски интерес към находището, за него ще бъде обявена нова процедура за предоставяне на концесия.  Концесионният договор за добив на неметални полезни изкопаеми – кварцови пясъци, от находище „Корията“ ще бъде прекратен по взаимно съгласие на страните. Находището се намира на територията на община Суворово, област Варна. През октомври 2008 г. за него е сключен концесионен договор с дружеството „Девня цимент“ АД. В искането си за прекратяване на договора дружеството посочва, че предвид пазарната конюнктура ръководството на компанията е променило своите намерения и основната си визия за бъдещата производствена дейност.  Също по взаимно съгласие се прекратява концесионният договор за добив на строителни материали – пясъци и чакъли, от находище „Долни Богров“, участък „Сметището“, разположен на територията на Столична община. Концесионният договор е сключен през юли 2001 г. с „Агростроймат“ ООД, а през октомври 2003 г. наименованието на фирмата е променено на „Камъни и пясък“ ООД, гр. София. В искането си за прекратяване на договора концесионерът посочва, че в резултат на намаляване на концесионната площ през 2011 г. и ограниченията, произтичащи от сервитутната зона на Автомагистрала „Хемус“, експлоатацията на находището не е рентабилна.  И концесионният договор за добив на строителни материали – варовици, от находище „Кошарите“  ще бъде прекратен по взаимно съгласие на страните. Находището се намира на територията на общините Сливница и Костинброд, Софийска област. През декември 2009 г. за него е сключен концесионен договор с дружеството „Кариери за чакъл и пясък – България“ ЕАД, гр. София. В искането си за прекратяване на договора дружеството посочва, че за него не е налице икономически интерес от разработване на находището.  Концесионният договор за добив на строителни материали – варовици и пясъчници, от находище „Илиина могила“ – участък „I“ и участък „II“ ще бъде прекратен по взаимно съгласие на страните. Находището се намира на територията на Столична община, като през ноември 2011 г. за него е сключен концесионен договор с „Кариери за чакъл и пясък – България“ ЕАД, гр. София. В искането си за прекратяване на договора концесионерът посочва следната причина: в хода на осъществяване на процедурите по оценка на въздействието върху околната среда се установява, че части от поземлени имоти – общинска собственост, включени в концесионната площ, попадат в устройствени зони „Зона за градски паркове и градини“ , „Горска устройствена зона – рекреационни гори и земи – зелена гора“ и „Терени за транспортна инфраструктура“. Предвид тази констатация концесионерът е отправил искане за промяна на предназначението на посочените територии, но същото е било прието за недопустимо от Общинския експертен съвет по устройство на територията.  По взаимно съгласие се прекратява и концесионният договор за добив на кварцови пясъци от находище „Чеирите“, разположено на територията на община Аврен, област Варна. Концесионният договор е сключен през октомври 2010 г. с „Девня цимент“ АД. В искането си за прекратяване на договора дружеството посочва следните мотиви: при предоставянето на концесията е било предвидено добиваните подземни богатства да се преработват на производствена площадка, разположена в границите на находище „Селски ниви“. Според изискванията на Закона за опазване на околната среда, такава дейност подлежи на оценка по ОВОС. Процедурата по ОВОС за добив на подземни богатства от находище „Селски ниви“ е прекратена, а концесионерът не е инициирал нова, която да се отнася за преработката на подземни богатства от находище „Чеирите“. Освен това, от „Девня цимент“ АД изтъкват, че, предвид пазарната конюнктура, компанията е променила своите намерения и основната си визия за бъдещата производствена дейност.  Над 402 000 лв. ще бъдат вложени в добив на пясъци и чакъли от находище „Дрянка“ Дружеството „Агрострой 07“ ООД, гр. Първомай, ще добива строителни материали – пясъци и чакъли от участъците „Дрянка-запад“ и „Дрянка-център“ на едноименното находище, разположено на територията на община Първомай, област Пловдив. Това реши Министерският съвет на днешното си заседание, определяйки фирмата за концесионер на находището. Концесията се предоставя за срок от 35 години. През този период концесионерът ще вложи над 402 000 лв. за обезпечаване на добивната дейност и необходимите предпроизводствени инвестиции. Очаква се концесионните плащания за целия срок на договора да надхвърлят, 1 млн. лв. По закон 50 на сто от тях постъпват в бюджета на общината по местонахождение на концесионната площ – в случая това е община Първомай. „Балканстрой Инвест“ ООД, гр. Кърджали, ще проучва строителни материали в площ „Папрат“, разположена в землищата на селата Плазище, Поточе, Рът и Купците, област Кърджали. Разрешението за проучване се предоставя за 1 година. За този срок титулярят ще вложи минимум 40 800 лева в проучвателните дейности. \nЗа срок от 3 години „Асарел-инвестмънт“ ЕАД ще търси и проучва метални полезни изкопаеми в площ „Извор“, разположена на територията на общините Созопол, Камено и Бургас. Дружеството ще вложи минимум 505 хил. лв. в проучвателните дейности. \nМинимум 301 хил. лв. ще вложи „Горубсо-Мадан“ АД в  търсенето и проучването на метални полезни изкопаеми в площ „Петровица-запад“, разположена на територията на общините Мадан и Златоград, област Смолян. Разрешението за търсене и проучване се предоставя за срок от 3 години.  „Кварц 5“ ЕООД ще търси и проучва неметални полезни изкопаеми – индустриални минерали в площ „Макси“, разположена в землищата на селата Седловина и Панчево, област Кърджали. Разрешението за търсене и проучване се предоставя за срок от 36 месеца. През този период титулярят ще вложи близо 45 хил. лв. в проучвателните дейности. \nЗа срок от 36 месеца „Зео Рисорс“ ООД ще търси и проучва неметални полезни изкопаеми-индустриални минерали в площ „Кибела“, разположена в землището на село Бащино, община Кърджали, област Кърджали. Титулярят ще вложи близо 43 хил. лв. в проучвателните дейности.  Софийското дружество „Терра Вижън“ ООД ще търси и проучва неметални полезни изкопаеми – индустриални минерали, в площ „Росен“, разположена в землищата на селата Стефаново, Друган и Кондофрей, община Радомир, област Перник. Разрешението за търсене и проучване се предоставя за срок от 3 години, като през този период дружеството ще вложи минимум 34 хил. лева в търсещо-проучвателните дейности. \nПлевенското дружество „Кварц 5“ ЕООД ще вложи минимум 44 хил. лв. в търсене и проучване на неметални полезни изкопаеми – индустриални минерали, в площ „Орешница“, разположена в землището на едноименното село, област Кърджали. Разрешението за проучване се предоставя за срок от 3 години.  За срок от 3 години „Аква-стил 5“ ЕООД, ще търси и проучва индустриални минерали в площ „Искър“, разположена в землището на едноименната община, област Плевен. Дружеството ще вложи минимум 46 хил. лв. в търсещо- проучвателните дейности. \n„Сердика кварц“ ООД ще търси и проучва неметални полезни изкопаеми – индустриални минерали, в площ „Кладенчето“, разположена на територията на общините Елин Пелин, Горна Малина и Мирково, област София. Разрешението за търсене и проучване се предоставя за срок от 3 години, като за този период „Сердика кварц“ ООД ще вложи минимум 20 хил. лв. в търсещо-проучвателни дейности. \nМинимум 47 300 лв. ще вложи „Стоун Трейд 2000“ ООД в проучване на скалнооблицовъчни материали в площ „Слатина“, разположена в землищата на селата Фъргово и Жижево, община Сатовча, област Благоевград. Разрешението за проучване се предоставя за срок от две години. „Натурал Стоун“ ООД ще проучва скалнооблицовъчни материали в площ „Мерилин“, разположена в землището на с. Кобилино, община Ивайловград. Разрешението за проучване се предоставя за срок от 18 месеца. През този период дружеството ще вложи минимум 30 хил. лв. в проучвателните дейности.  Софийското дружество „Марин Батуров“ ще проучва скалнооблицовъчни материали в площ „Казармата-2“ за срок от 2 години. Титулярят ще вложи минимум 20 380 лева в проучвателните дейности. \n„Родопски камък“ ЕООД ще проучва скалнооблицовъчни материали в площ „Розита“, разположена в землищата на селата Плетена и Сатовча, област Благоевград. Разрешението за проучване се предоставя за срок от две години. През този период „Родопски камък“ \nЕООД ще вложи минимум 20 хил. лв. в проучвателните дейности.  За срок от една година ЕТ „Еврокварц – Иванка Ватова“ ще проучва строителни материали в площ „Виктория“, разположена в землището на село Александрово, община Ловеч. Титулярят ще вложи минимум 47.4 хил. лв. в проучвателните дейности. \nС 15 години ще бъде удължен концесионният договор за находище „Сакар планина“ – участък „Богомил”, разположено на територията на община Харманли, област Хасково. Това реши Министерският съвет, приемайки искането на концесионера – „Ватия холдинг” АД, гр. София. От дружеството мотивират искането си с наличието на оставащи запаси в находището, които биха останали неиззети. Концесионният договор за находище „Сакар планина“ – участък „Богомил”, е сключен през 2006 г. за срок от 20 години. От него се добиват индустриални минерали – кварц за кварцово стъкло.  Oдобрявайки поисканата от досегашния концесионер – „Пътстрой Бургас“ ЕООД, промяна правителството разреши дружеството „Фракции Суворово“ ЕООД да поеме изцяло правата и задълженията по концесионния договор за добив на строителни материали – варовици, от находище „Белите камъни“. Находището е разположено в землището на гр. Суворово, област Варна. Концесионният договор за добив на варовици от него е сключен през 2018 г. за срок от 35 г. За концесионер тогава е определен „Пътстрой Бургас“ ЕООД – титуляр на удостоверение за търговско откритие. С днешното правителствено решение не се правят никакви други изменения по концесионния договор. Правителството одобри промени в Закона за лекарствените продукти в хуманната медицина Министерският съвет прие изменение и допълнение на Закона за лекарствените продукти в хуманната медицина. С него се правят промени и в Закона за здравното осигуряване и Закона за медицинските изделия. \nСъс законопроекта редица административни режими, които сега са разписани на подзаконово ниво, се разписват в закон. Отпадат задълженията за заявители да подават документи, които могат да се осигуряват служебно чрез взаимодействие между административните органи и др. Създават се условия за прилагане на Делегиран Регламент (ЕС) 2016/161 на Комисията за показателите за безопасност, поставени върху опаковката на лекарствените продукти за хуманна употреба. Регламентират се санкции са нарушение на регламента. \nС промените са дадени законови предпоставки за въвеждане на Национална аптечна карта и за подобряване достъпа на гражданите до аптеки. С картата ще се определят потребностите на населението от достъп до лекарствени продукти, осигурявани от аптеки и ще се идентифицират областите, общините и населените места с недостиг от аптеки. Разписани са и нормативни предпоставки за подобряване контрола върху аптеките чрез по-добро взаимодействие между контролните органи. В Закона за здравното осигуряване ясно е разписан ангажиментът на изпълнителите на медицинска помощ да осигуряват на здравноосигурените лица, без да изискват и приемат от тях плащане и/или доплащане, медицинската помощ от пакета, гарантиран от бюджета на НЗОК, за която са сключили договор с НЗОК. Изрично са разписани конкретните възможности за приемане на плащане и доплащане от задължително здравноосигурените лица. Регламентират се органът и редът, по които ще се извършва оценка на потребностите от медицинска помощ и ще се установява недостатъчност съгласно Националната здравна карта. Уреждат се хипотези, в които не важат забраните за сключване на договори между НЗОК и нови болници за нови медицински дейности, извън сроковете за сключване или за разширяване предмета на договорите, предвид установена недостатъчност от съответната медицинска помощ. Определя се срок за извършване от НЗОК на експертизата при скъпоструващи медицинска помощ и лекарствени продукти. \nДопуска се изключение от забраната за заплащане от НЗОК на болнична помощ, извършена от лекар, който не е посочен в договора между НЗОК и изпълнител като специалист на основен трудов договор. \nОсигуряват се нормативни предпоставки за събиране на информация относно стойността на медицинските изделия, които се доставят на българския пазар от трети страни.  Правителството прие наредба за освобождаване на определени химични вещества от Регламент REACH Правителството прие Наредба за условията и реда за издаване на разрешение за освобождаване по Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС). \nВ нея е записано, че физически и юридически лица могат да бъдат освободени от задълженията за регистрация, разрешаване и/или ограничаване на Регламент (ЕО) № 1907/2006 (REACH) относно регистрацията, оценката, разрешаването и ограничаването на химикали за определени химични вещества в самостоятелен вид, в състава на смеси или в изделия, когато това е необходимо в интерес на отбраната. Наредбата определя условията, реда и сроковете за издаване, удължаване, отказ, изменение, прекратяване и отнемане на разрешението за освобождаване от определени задължения по Регламент REACH. Въвеждането на национална процедура за освобождаване е в съответствие и с целите, заложени в Кодекса за изключенията от Регламент REACH, свързани с отбраната, на Европейската агенция по отбрана, към който България се е присъединила. С прилагането на национална процедура за освобождаване от определени задължения по Регламент REACH се цели намаляване на административната и финансова тежест за отбранителната индустрия и се гарантират интересите на националната отбрана, като същевременно се запазва високо ниво на защита на човешкото здраве и околната среда. Приети са промени в правилника на Националния инспекторат по образованието Министерският съвет прие промени в Правилника за устройството и функциите на Националния инспекторат по образованието, приет през 2018 г. \nПромените целят оптимизиране на организацията и създаване на възможност подаването на документи от кандидатите за обучение да става и по електронен път; прецизиране на отговорността на външните инспектори при оценка на качеството на всяка конкретна институция и др. \nОчакваните резултати от промените са насочени към по-голяма прозрачност, оперативност и ефективност в процеса на организация и провеждане на дейностите по оценка на качеството. Правителството одобри ЗИД на Закона за лечебните заведения Министерският съвет прие Решение за одобряване на Закон за изменение и допълнение на Закона за лечебните заведения. С него се правят промени и в Закона за кръвта, кръводаряването и кръвопреливането, Закона за трансплантация на органи, тъкани и клетки, Закона за приватизация и следприватизационен контрол и Закона за бюджета на НЗОК за 2019 г. \nВ Закона за лечебните заведения се предлагат промени в някои от режимите по издаване на разрешение за осъществяване на лечебна дейност и регистрационния режим на лечебните заведения за извънболнична помощ и хосписите с цел намаляване на административната тежест. Предлага се регламентирането на нов вид лечебно заведение като организационно обособена структура, в която лекарски асистенти, медицински сестри или акушерки осъществяват самостоятелно здравни грижи, манипулации и дейности, свързани с промоция на здравето, превенция и профилактика на болестите. Целта е създаване на възможност за самостоятелен избор на професионално развитие и извеждане от сивия сектор на този вид здравни услуги, и намаляване на личните и обществени разходи за здравни услуги. Предлагат се и промени, с които се осигурява механизъм за спомагане стабилизирането на общинските лечебни заведения за извънболнична помощ и възможност за субсидиране на държавни и общински комплексни онкологични центрове от бюджета на Министерството на здравеопазването за медицинска експертиза, осъществявана от ТЕЛК. Към задълженията на лечебните заведения за предоставяне на информация с административни цели на съответните органи се предлага въвеждането на задължение за ежедневно предоставяне на информация на Националния съвет за цени и реимбурсиране на лекарствени продукти от лечебните заведения, определени да проследяват ефекта от терапията с лекарствени продукти. \nПредлаганите промени в Закона за кръвта, кръводаряването и кръвопреливането са свързани единствено с изпълнение на мярка от Решение № 704 на Министерския съвет от 2018 г. за приемане на мерки за трансформация на модела на административно обслужване. \nВ Закона за трансплантация на органи, тъкани и клетки се предлагат промени с цел увеличаване броя на донорите, въвеждане на иновативен метод за преодоляване на репродуктивни проблеми чрез трансплантация на матка, за изпълнение на РМС № 704/2018 г., както и други мерки, свързани с намаляване на административната тежест. С цел увеличаване броя на донорите се предвижда възможност да могат да се вземат органи и тъкани от починало лице, ако е формирана воля за това от по-широк кръг негови роднини. Освен сега съществуващото съгласие по подразбиране за донорство от лицето приживе, се предлага да се даде възможност лицата да изразяват и изричното си съгласие за донорство преди своята смърт, което да се вписва в регистрите на Изпълнителна агенция „Медицински надзор“. Важна цел на законопроекта е провокиране на дискусия, дали да се разреши кръстосаното донорство България – донорство на принципа на реципрочност при двама реципиенти и съответно двама донори (техни роднини), с които обаче те са биологично несъвместими, да се допусне трансплантация на тези двама нуждаещи се пациенти чрез размяна на донорите (нероднини) при съвместимост със съответните реципиенти. Въпросът поражда много дискусии, поради което преди да се вземе решение е от особено значение да се постигне обществен, медицински и институционален консенсус по въпроса. Няма единно европейско или международно законодателство по въпроса. Друга важна цел на законопроекта е да провокира дискусия за въвеждане на трансплантация на матка в България, поради което са предложени общи идеи по въпроса. Важно е да се води дискусия по значими въпроси в тази област като това какви са критериите за определяне на жената като подходящ донор на матка и кога една жена е осъществила вече репродуктивните си функции. \nВ изпълнение на РМС № 704/2018 г. режимите, свързани с разрешаване на внос и износ на органи, тъкани, клетки и репродуктивни клетки, без да се изменят, се регламентират на законово ниво, тъй като в момента те са предмет на уредба в подзаконов акт. Отпада изискването лечебните заведения да уведомяват предварително за всяко вземане на тъкани и клетки. Предлагат се и промени в Закона за приватизация и следприватизационен контрол, като се предвижда средствата от продажба на обособени части от лечебни заведения с държавно или общинско участие, независимо от размера на това участие, да могат да се използват за инвестиции, пряко свързани с предмета на дейност и за погасяване на задължения към кредиторите. Предлагат се промени и в преходните и заключителни разпоредби на Закона за бюджета на Националната здравноосигурителна каса за 2019 г. С оглед специфичния предмет и широкия обхват на дейностите, които регламентират правилата за добра медицинска практика, правилата за добра фармацевтична практика и правилата за добра медицинска практика по здравни грижи, се създава възможност за изготвянето им от съответните съсловни организации в по-продължителен период от време.  Правителството одобри промени в Актуализираната средносрочна бюджетна прогноза за периода 2020-2022 г. Правителството одобри промени в Актуализираната средносрочна бюджетна прогноза за периода 2020-2022 г., одобрена с Решение № 631 на Министерския съвет от 2019 година. С промените се осигурява съгласуваност на параметрите в Актуализираната средносрочна прогноза за периода 2020-2022 г. с приетите от Народното събрание бюджетни закони за 2020 г., както и с промените в данъчните закони. Промените в Актуализираната средносрочна бюджетна прогноза за периода 2020-2022 г. са направени въз основа на изискванията на Закона за публичните финанси като важен елемент на доброто управление на публичните финанси. Привеждането на бюджетните показатели на първостепенните разпоредители с бюджет за периода 2020- 2022 г. в съответствие с параметрите на приетите от Народното събрание бюджетни закони за 2020 г. ще осигури актуализирана база, която е необходима на първостепенните разпоредители с бюджет за реалистично планиране на средносрочните им бюджетни прогнози за следващия период 2021-2023 г. Одобрени са допълнителни средства по бюджета на Министерство на здравеопазването Правителството одобри допълнителни средства по бюджета на Министерството на здравеопазването за 2019 г. в размер на 12 000 000 лева. Средствата са за предоставяне на допълнителен трансфер от Министерството на здравеопазването на Националната здравноосигурителна каса за финансиране на разходи за лекарствени продукти – ваксини и дейности по прилагането им по чл. 82, ал. 2, т. 3 от Закона за здравето и дейности във връзка с лечението на лица до 18-годишна възраст по чл. 82, ал. 1а и 3 от Закона за здравето. Удължава се срокът на договора за концесия за услуга за морски плаж „Слънчев бряг- север” Министерският съвет реши да приеме мотивирано предложение от концесионера и да увеличи инвестициите във връзка с управлението на морски плаж, като във връзка с това одобрява нов финансов модел и удължава срока на договора за концесия за услуга за морски плаж „Слънчев бряг – север“, община Несебър, област Бургас до 20 години. Удължаването на срока е с оглед изложените нови инвестиционни намерения на концесионера за подобряване на облика на морския плаж и необходимото време за постигане на икономическо равновесие за двете страни по концесионния договор. \nС обновения финансов модел, гарантиращ множество вложения, се цели да се подобри качеството на задължителните дейности по смисъла на Закона за устройството на Черноморското крайбрежие (ЗУЧК) – осигуряване на водното спасяване, обезпечаване на прилежащата акватория, здравното и медицинското обслужване и санитарно-хигиенното поддържане на морския плаж. Освен това с новия финансов модел, предполагащ предоставянето на модерни услуги, които да посрещнат очакванията на сериозния чуждестранен и национален туристически поток, се очаква да бъдат създадени условия за повишаване на качеството на продукта и добър имидж на държавата като предпочитана лятна туристическа дестинация. Министерският съвет прие постановление за изпълнението на Бюджет 2020 Министерският съвет прие Постановление за изпълнението на държавния бюджет на Република България за 2020 г. в срока, определен в Закона за публичните финанси – до един месец след обнародването на годишния закон за държавния бюджет. \nС постановлението се определят конкретни задължения и отговорности на разпоредителите с бюджет при изпълнението на съответните им бюджети. Конкретизират се и показателите по отделните бюджетни програми по бюджетите на първостепенните разпоредители с бюджет, прилагащи програмен формат на бюджет, с изключение на бюджета на Народното събрание, в рамките на утвърдените с годишния закон за държавния бюджет разходи по области на политики/функционални области и бюджетни програми. \nПроцедурите за отпускане и разходване на планираните средства в Закона за държавния бюджет на Република България за 2020 г., които се регламентират в постановлението, подпомагат създаването на добра организация и осигуряването на условия за прозрачност на изпълнението на държавния бюджет. Постановлението съдейства за ефективно и ефикасно разпределение и управление на държавните финансови ресурси, както и за запазване на устойчивостта при изпълнението на държавните функции и осъществяване на основните дейности, финансирани от държавния бюджет. Одобрени са 48,7 млн. лв. допълнителни разходи/трансфери за реализиране на значими общински проекти и за ремонт на храмове Министерският съвет одобри допълнителни разходи/трансфери в общ размер 48,7 млн. лв. по бюджетите на редица общини и по бюджета на Министерския съвет за 2019 г. Одобрените разходи по бюджета на Министерския съвет за 2019 г. са в размер на 0,9 млн. лв. за ремонтни дейности на храмове в Ловчанската епархия и за започване на дейности по консервация, реставрация и адаптация на Ибрахим паша джамия, Разград. \nПредоставят се допълнителни трансфери по бюджетите на общини в общ размер 47,8 млн. лева. Средствата ще се използват целево за реализиране на редица инфраструктурни проекти в сферата на социалната и техническата инфраструктура – реконструкция, рехабилитация и ремонт на улична мрежа, основен ремонт на водопроводни мрежи, изграждане на спортни зали, ремонт и възстановяване на централната градска част на някои населени места, ремонт на читалища, изграждане на физкултурен салон към училище. Допълнителните разходи и трансфери се осигуряват за сметка на преструктуриране на разходите и/или трансферите по централния бюджет за 2019 година. С друго правителствено постановление са одобрени допълнителни разходи по бюджета на Министерския съвет за 2019 г. в размер на 2 300 000 лв. за довършването на ремонта и реконструкцията на южното крило на източното (Банското) крило на Зографския манастир „Свети Великомъченик Георги Зограф“ – Атон, което в момента е необитаемо и се намира в тежко аварийно състояние. Допълнителните финансови средства са необходими по повод искане на игумена на Зографския манастир Негово Вископреподобие архимандрит Амвросий. Източното крило е построено преди двеста година със средства на заможния банскалия хаджи Вълчо. В него великият български будител Паисий довършва своята „История славянобългарска“. С довършването на Банското крило ще бъде възстановен автентичният облик на манастира, който през вековете е бил стожер на българската духовност. Поддръжката и грижата от страна на държавата е с цел да бъде съхранен славянобългарският характер на манастира „Свети Великомъченик Георги Зограф“. Одобрен е доклад за доставката на въздухоплавателно средство за Авиоотряд 28 Правителството одобри доклад на министъра на транспорта, информационните технологии и съобщенията във връзка с доставката на въздухоплавателно средство за изпълнение на полети със специално предназначение по чл. 646, ал. 2 от Закона за гражданското въздухоплаване. Със същото решение беше одобрен и проект на договор като основа за водене на преговори за доставката. Правителството одобри също допълнителни разходи по бюджета на Министерството на транспорта, информационните технологии и съобщенията за 2019 г. Средствата в размер до 55 000 000 лева ще бъдат разходвани за нуждите на Авиоотряд 28 за доставка на въздухоплавателно средство за изпълнение на полети със специално предназначение и за изграждане на хангар за съхранение и техническо обслужване на въздухоплавателното средство. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tВижте какво реши Министерски съвет днес, 27 декември 2019 г.\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d0%b1%d0%b8%d0%bd%d0%b5%d1%82%d1%8a%d1%82-%d0%be%d0%b4%d0%be%d0%b1%d1%80%d0%b8-55-%d0%bc%d0%b8%d0%bb%d0%b8%d0%be%d0%bd%d0%b0-%d0%bb%d0%b5%d0%b2%d0%b0-%d0%b7%d0%b0-%d0%bd%d0%be%d0%b2/", "text": "На последното си заседание за тази година правителството одобри доклад на министъра на транспорта Росен Желязков във връзка с доставката на самолет за изпълнение на полети със специално предназначение по чл. 646, ал. 2 от Закона за гражданското въздухоплаване. Това съобщиха от пресцентъра на Министерски съвет. Със същото решение беше одобрен и проект на договор като основа за водене на преговори за доставката. Правителството одобри също допълнителни разходи по бюджета на Министерството на транспорта, информационните технологии и съобщенията за 2019 г. в размер до 55 000 000 лева. Средствата ще бъдат разходвани за нуждите на Авиоотряд 28 за доставка на самолет за изпълнение на полети със специално предназначение и за изграждане на хангар за съхранение и техническо обслужване на въздухоплавателното средство. Припомняме, че решението за покупката на нов правителствен самолет дойде след поредица аварийни ситуации с „Фалкон“-а. Последната възникна през ноември при отказ на навигационната система, заради който се наложи машината да бъде приземена на „ръчно“ управление. На борда беше и премиерът Бойко Борисов. След този случай самолетът беше спрян от движение, а шефът на Авиоотряд 28, ген. Тодор Коджейков апелира за закупуване на нов. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tКабинетът одобри 55 милиона лева за нов правителствен самолет\t\t\t"}
{"url": "https://trud.bg/%d0%bb%d1%8e%d0%b1%d0%be-%d0%b3%d0%b0%d0%bd%d0%b5%d0%b2-%d0%b2%d1%8a%d1%80%d0%bd%d0%b0-%d0%b1%d1%80%d0%b0%d1%82%d0%be%d0%b5%d0%b2-%d0%b2-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%bd%d0%b8/", "text": "Георги Братоев отново е част от националния ни тим по волейбол. Разпределителят имаше различия със селекционера Силвано Пранди, но основна заслуга за връщането му в тима има Любо Ганев, който от няколко дни е начело на федерацията заедно с Данчо Лазаров. „Говорих с него, не ми беше нужно много време да го убедя – призна Любо Ганев пред bgvolleyball.com – Радвам се, че той се вслуша и се присъедини.” \nНационалите се подготвят за решителната олимпийска квалификация в Берлин от 6 януари. Отборът ще има две контроли с Египет на 31 декември и 1 януари в зала „Христо Ботев“, които ще са закрити за феновете. „В много тежка група сме, за да излезем трябва да напрами героизъм – заяви либерото Теодор Салпаров. – Едва ли ще започнем да играем по-силно от европейското първенство. Но, когато отборът гори и иска да постигне нещо на всяка цена, може да ни помогне да се надскочим. Тренирали сме друг път по празниците. Кой луд играе контроли на Нова година? Само „фараоните“ от Египет могат да дойдат да играят срещу нас.“ \nУтре към „трикольорите“ ще се присъедини и Цветан Соколов, който преди ден спечели Купата на Русия със „Зенит“ (Казан) след 3:0 (14, 21, 20) срещу „Зенит“ (Санкт Петербург). Така тимът на българина спечели шести пореден трофей и общо девети. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tЛюбо Ганев върна  Братоев в националния\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d0%bd%d0%b4%d1%80%d0%b5%d0%b0-%d0%b8-%d0%bc%d0%b8%d1%82%d0%ba%d0%be-%d0%bf%d0%b0%d0%b9%d0%bd%d0%b5%d1%80%d0%b0-%d0%b7%d0%b0%d1%80%d0%be%d0%b2%d0%b8%d1%85%d0%b0-%d1%82%d0%be%d0%bc%d0%b0%d1%85/", "text": "Хората казват, че по Коледа стават чудеса… Колкото и клиширано да звучат тези думи, факт е, че са напълно верни. Рождество Христово се свързва с добротата и е чудесен повод за прошка, идваща с шанса за ново начало, още преди да е настъпила следващата календарна година. Така например най-големият християнски празник се оказа добра причина за края на разразилата се война между Андреа и Митко Димитров – собственик на музикална компания „Пайнер“. Битката между тях започна в началото на месеца, когато блондинката използва социалните мрежи, за да атакува фирмата, която преди години сама напусна. Поводът бе концерта „Планета на 18“, който се състоя в Пловдив. Последва отворено писмо от страна на собственика на компанията, което провокира Кубрат Пулев да се намеси и , а накрая и блондинката направи изявление, разкривайки „мръсните номера“ на Димитров. В предпразничното време, обаче, двата враждуващи лагера изненадващо за всички решиха да се помирят и да заровят томахавката. Певицата публикува в официалната си Фейсбук страница снимка с бившия си продуцент, на която си стискат ръцете. Към нея тя написа дълго послание, разясняващо обрата в техните отношения. „Различните хора в една и съща структура, общо взето произвеждат качествено подобни резултати. Когато има проблеми или резултатите не са очакваните, не е трудно да намерим някой или нещо, с което да обвиним. По-често, отколкото си даваме сметка обаче, системите сами предизвикват кризите, а не външните сили на индивидуалните грешки. Много често смятаме, че структурата е някакво външно ограничение за индивида. Обаче структурата в комплексните живи системи, означава базови взаимовръзки, които контролират поведението в човешките системи. В структурата се включва и начинът, по който хората вземат решения. „Оперативните политики“, чрез които превръщаме възприятия, цели, правила и норми в действия. В човешките системи, хората често разполагат с потенциални лостове, които не използват. Защото са склонни да мислят единствено за собствените си решения и да пренебрегват начина, по който тези решения се отразяват на другите. Хората от света на бизнеса обичат герои. Отрупваме с похвали и повишения, тези които постигат видими резултати, ако обаче нещо се обърка – интуитивно чувстваме, че някой нещо е сгрешил. Истински дълбоко и различно прозрение е да започнеш да виждаш, че системата причинява собственото си поведение. Всички ние сме готови да обвиним някой друг – конкурентите, пресата, променливите настроения на пазара, правителството – за собствените си проблеми. Системното мислене показва, че няма отделен друг. Ние и другия сме част от една и съща система. Лечението се крие в отношенията ни с „врага“, това се отнася не само за моето поведение, но и за това на Митко Димитров. Защо написах всички тези неща по горе? Защото се опитах да открия проблема за конфликта между мен и Митко Димитров. Очевидно заедно сме в една система, която за всички Вас, е част от индустрията, наречена „поп фолк“, но за нас е много повече. Тя е нашият живот. И двамата сме повлияни от промяната, която настъпва не само в музиката в България, а и в самата държава. Очевидно всеки един от нас има своя поглед над нещата и своя проекция как трябва да се случват нещата в музиката. Да, нападнах го, защото знаех, че имаме проблем, който не сме разрешили помежду си. Не оправдавам нито неговите постъпки, нито моите. Но осъзнах, че сме достатъчно интелигентни да намерим решение на тази драма, която за съжаление стана публично достояние. Разговорът, който проведохме помежду си, ме накара да осъзная, че и двамата сме наранени от случващото се по един или друг начин. Затова ще си позволя да цитирам Ангела Меркел. „Навсякъде трябва да развием фин слух и усет за малките забележки, които предизвикват подхвърлени изречения. На такива забележки често се гледа несериозно и под мотото: „Той или тя не го мисли сериозно“. Все пак нетолерантността и расизмът в никакъв случай не се изразяват най-напред в насилие. Опасни са не само екстремистите. Опасни са също и онези, които подклаждат предразсъдъците, които разпалват чувство на презрение. Колко важни са тук чувствителността и будното съзнание за това кога започват разграничаването, омаловажаването на човешкото. Равнодушието и небрежността често стоят в основата на процеса на бавно нарастващата бруталност у човека. Думите могат да станат дела.“ Силно вярвам, че успяхме да намерим консенсус, в който вместо врагове да бъдем обединени под една идея, а именно: “ под слънцето има място за всички, а това слънце е именно музиката“. Имам ясното усещане и силно се надявам, че оттук нататък можем да бъдем партньори и приятели, които си имат доверие“, написа Андреа към изображението. Публикацията ѝ зарадва нейните почитатели, които изразиха мнение, че диалогът винаги е най-правилният начин за решаване на конфликтите. Част от тях дори изразиха надеждите си, че изпълнителката може да се върне към семейството на „Пайнер“. Дали това е възможно – предстои да разберем. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tАндреа и Митко Пайнера „заровиха томахавката“\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d1%81%d0%b5-%d1%80%d0%b0%d0%b7%d1%81%d1%8a%d1%80%d0%b4%d0%b8-%d0%bd%d0%b0-%d0%ba%d0%b0%d0%bd%d0%b0%d0%b4%d1%81%d0%ba%d0%b0-%d1%82%d0%b5%d0%bb%d0%b5%d0%b2%d0%b8%d0%b7/", "text": "Сцената е била извадена много отдавна „Филмът никога няма да е същият! (шегувам се)” написа в петък сутринта в профила си в социалната мрежа „Туитър” президентът на САЩ Доналд Тръмп, след като медии зад Океана разкриха, че канадската държавна телевизия е излъчила по Коледните празници семейната комедия „Сам вкъщи 2”, изрязвайки сцената в която главния герой се среща и разговаря с настоящия обитател на Белия дом. Тръмп спекулира също така, че това е станало по нареждане на канадския министър-председател Джъстин Трюдо, защото го е накарал „да плаща повече за търговия и НАТО”. Канадската държавна телевизия обясни случилото се, с довода че сцената с Тръмп във филма от 1992 г. е била изрязана много преди последния да стане президент, на основание ефирното време за излъчването на филма. В защита на баща си в „Туитър” се надигна и 13-годишният син на Доналд Тръмп, Барън, който нарече в соц-иалната мрежа решението на канадската телевизия като „жалко”.    Филмът е заснет по времето когато Доналд Тръмп е най-известният магнат в областта на строителството в Ню Йорк и придобива Хотел „Плаца” в града, където са заснети част от кадрите, включително тези, в които упътва героя в търсената от него посока. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tКанада изряза Тръмп от „Сам вкъщи 2”\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%bb%d0%b0%d0%b4%d0%be-%d0%bc%d0%be%d0%bc%d1%87%d0%b5-%d1%81%d0%ba%d0%be%d1%87%d0%b8-%d0%be%d1%82-5-%d1%8f-%d0%b5%d1%82%d0%b0%d0%b6-%d0%bd%d0%b0-%d0%b1%d0%bb%d0%be%d0%ba-%d0%b2-%d1%81%d1%82/", "text": "25-годишен мъж е открит мъртъв след падане от петия етаж на жилищен блок в столичния квартал Хаджи Димитър днес сутринта, съобщиха от МВР. Около 8.30 часа на тел. 112 е подаден сигнал за открито тяло на млад мъж пред блок 141 в кв. „Хаджи Димитър“. Веднага на място са изпратени екипи на полицията и Спешна помощ, но медиците само са установили смъртта на мъжа. Извършен е оглед, като няма данни за насилствена смърт. Не е ясна обаче причината, накарала младия мъж да вземе фаталното решение. Тялото е откарано за аутопсия в Съдебна медицина.  АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tМладо момче скочи от 5-я етаж на блок в столичния квартал Хаджи Димитър и загина\t\t\t"}
{"url": "https://trud.bg/22-%d1%81%d0%b5%d0%bd%d0%b7%d0%be%d1%80%d0%bd%d0%b8-%d1%81%d1%82%d0%b0%d0%bd%d1%86%d0%b8%d0%b8-%d0%bf%d0%be%d0%ba%d0%b0%d0%b7%d0%b2%d0%b0%d1%82-%d0%b4%d0%b0%d0%bd%d0%bd%d0%b8-%d0%b7%d0%b0-%d0%ba%d0%b0/", "text": "От днес данните от 22-те сензорни станции за качеството на атмосферния въздух на София могат да се наблюдават в реално време на интернет адрес:  . Линк към платформата ще има и на специализирания сайт на общината  . Това съобщиха от Община София. Инсталираните от Столична община 22 сензорни станции са една от дейностите по пилотен проект АIRTHINGS, финансиран от Европейския съюз по програма Балкани – Средиземно море (2014-2020). В него Столична община е водещ партньор с още четири града – Солун, Никозия, Тирана и Скопие. 22 станции, представляват съвкупност от измервателни сензори, които проследяват основни замърсители като ФПЧ10, ФПЧ2.5, азотен диоксид, серен диоксид, озон, въглероден окис, както и метеопараметри като температура, влажност и налягане. Сензорните станции позволяват бъдещо надграждане с допълнителни сензори (например за шумово замърсяване). Измерванията от станциите в реално време се предават към облачна платформа за съхранение, визуализация и последващ анализ. Всеки може да провери актуалните показания на станциите и състоянието на различните замърсители, както и история на показанията от последните 14 дни. С бърз поглед се придобива представа за качеството на въздуха около съответната станция чрез индекс за качеството на въздуха. Следвайки принципите на отворени данни(Оpen Data System), платформата предоставя данните и в отворен, машинно-четим формат. С натрупването на повече данни, системата подобрява точността си. Като за подходяща оценка е необходимо преминаването през поне 4 сезона с цел анализ на сезонност на данните, т.е. как климатичните промени през различните сезони влияят върху качеството на данните и измерванията. Това ще позволи да се оценим точността на новаторските методи за измерване, спрямо референтните, които използва Изпълнителната агенция по околна среда. Затова и проектът е с продължителност 36 месеца. Данните за качеството на атмосферния въздух на партниращите в проекта градове ще могат да се визуализират на същата платформа. По този начин ще се създаде мрежа от свързани градове за съвместно наблюдение на атмосферния въздух в региона, използвайки новаторски технологии. Впоследствие към платформата могат да бъдат присъединявани и допълнителни станции. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\t22 сензорни станции показват данни за качеството на въздуха в София чрез интернет платформа\t\t\t"}
{"url": "https://trud.bg/%d0%b5%d1%80%d0%b4%d0%be%d0%b3%d0%b0%d0%bd-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d0%b8-%d0%bf%d1%8a%d1%80%d0%b2%d0%b8%d1%8f%d1%82-%d0%b5%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%be%d0%bc%d0%be/", "text": "Турският президент Реджеп Ердоган представи в петък първият автомобил, произведен изцяло в страната в индустриалния хъб близо до Истанбул – Гебзе. Колата е прототип на електрически автомобил с повишена проходимост (SUV), а производството му е планирано да започне през 2022 година, след като бъдат завършвани всички необходими производствени мощности, съобщи  . Всъдеходът ще има произведена в Турция литиево-йонна батерия, зареждаща се до 80% за по-малко от 30 минути. Турция ще притежава правата върху интелектуалната собственост на местния електромобил, заяви министърът на науката, промишлеността и технологиите Фарук Озлу. Церемонията по откриването също има за цел да стартира официално „Информационната IT долина на Гебзе, която ще бъде технологичната база на нашата страна“, допълни министърът. Миналата година пет водещи турски компании – Anadolu Group, BMC, Kok Group, Turkcell и Zorlu Holding – с подкрепата на Съюза на камарите и стоковите борси на Турция обединиха усилията си, за да създадат първия прототип на електрически автомобили, изцяло произвеждан в страната. По-рано днес стана ясно, че управляващите в Турция ще направят инвестиция в проект за електромобили през следващите 13 години в размер на 22 милиарда турски лири (около 3,7 милиарда долара). \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tЕрдоган представи първият електромобил, произведен изцяло в Турция\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%83%d1%80%d0%b3%d0%b0%d0%b7%d0%bb%d0%b8%d1%8f-%d0%be%d1%82%d1%81%d1%82%d1%80%d0%b5%d0%bb%d1%8f-%d0%b2%d1%8a%d0%bb%d0%ba-%d0%b2-%d1%81%d1%82%d1%80%d0%b0%d0%bd%d0%b4%d0%b6%d0%b0/", "text": "Бургазлията Георги Манев е отстрелял вълк. Манев, който е лидер на партия Средна Европейска класа и запален авджия е гръмнал вълка край Странджанското село Голямо Буково. Хищникът убил над 20 телета на стопанин, който ги гледал в района на тамошния манастир. Цялото село било пропищяло от вълка, разказаха местни жители. В същото време критики заваляха под поста в социалните мрежи, където Манев показва на снимка вълка. До него на един от кадрите е дъщеря му – шампионка по латиноамеракански танци. Критиките са, че е нехуманно да позира с трупа на хищника и т.н.  „Това са неща, написани от така наречените зелени, псевдо защитници на животни и природа“, коментираха колеги авджии на Манев.  От 30 години съм ловец. Ловувал съм на много места в България, както и в чужбина, написа в отговор Манев – „Имам ловни видеоклипове с мен над 70 часа… Искам да видя докъде могат да стигнат с грозните си коментари тъй наречените „зелени“ и природозащитници. Досега не прочетох нито един смислен аргумент, който да ме накара да сваля снимката от поста си. Честно да ви кажа, писна ми от псевдозелени рекетьории неграмотни самоорганизирани или добре организирани и плтени тъй наречени прирозозащитници. Те само пречат на развитието на туризма и икономиката в България.“ \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tБургазлия отстреля вълк в Странджа\t\t\t"}
{"url": "https://trud.bg/8-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%bd%d0%be-%d0%b4%d0%b5%d1%82%d0%b5-%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0-%d0%be%d1%82-%d0%bb%d0%b8%d1%84%d1%82%d0%b0-%d0%b2-%d0%bf%d0%b0%d0%bc%d0%bf%d0%be%d1%80%d0%be%d0%b2/", "text": "8-годишно момиче от Ямбол е паднало от лифта в курорта Пампорово от около 6 м височина. Инцидентът е станал около обяд в началото на лифтова станция „Студенец“ на втора линия, съобщи  . Момиченцето е паднало още в самото начало на тръгване на лифта върху сняг и няма наранявания. Туристите веднага подали сигнал за инцидента на спешния телефон 112. Детето е било в курорта с организирана група ученици вероятно на „бяло училище“. На местопроизшествието веднага са оказали помощ екип на Планинската спасителна служба в курортния комплекс. Детето е закарано в Смолянската болница, където е направен скенер на глава, гърди и корем. Няма поражения и е изписано. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\t8-годишно дете падна от лифта в Пампорово\t\t\t"}
{"url": "https://trud.bg/%d1%80%d1%83%d0%bc%d0%b5%d0%bd-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d0%b2%d1%80%d1%8a%d1%87%d0%b8-%d0%bf%d0%b0%d0%b3%d0%be%d0%bd%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%be%d0%b5%d0%bd%d0%bd%d0%be%d1%81/", "text": "На тържествена церемония днес в Гербовата зала на „Дондуков“ 2 президентът и върховен главнокомандващ на Въоръжените сили Румен Радев връчи пагоните на български офицери, удостоени с висше военно звание, съобщиха от прессекретариата на държавния глава. Със свой указ президентът освободи бригаден генерал Явор Матеев от длъжността “Командир на 68 бригада „Специални сили” и го назначи на длъжността „Командир на Съвместното командване на специалните операции“. Румен Радев удостои Явор Матеев с висше офицерско звание „генерал-майор“. „В съвременната все по-динамична и предизвикателна среда за сигурност, силите за специални операции са носители на уникални и важни за отбраната на страната ни способности“, подчерта държавният глава. Президентът посочи, че назначението на генерал-майор Матеев е свързано с очаквания за пълноценното функциониране и интегриране на повереното му командване в структурите на Българската армия и изрази увереност, че заедно с подчинения личен състав ще оправдае голямото доверие. „Разчитам, че благодарение на вашия професионализъм и опит, ангажираност и воля, вие ще съхраните и надградите постигнатото дотук“, заяви Румен Радев. Държавният глава назначи полковник Юлиян Радойски на длъжността „Началник на Висше военновъздушно училище „Георги Бенковски“ и го удостои с офицерско звание „бригаден генерал“. „Новата позиция е преди всичко висока отговорност, защото от Вас се очаква не само да възстановите авторитета на училището, но и да го утвърдите в българската военнообразователна система, в която да има ключова роля като център за авиационно образование, както и за нуждите на гражданската авиация“, обърна се Румен Радев към бригаден генерал Радойски. Президентът  определи като основна задача пред новия началник на Висшето военновъздушно училище „Георги Бенковски“ развитието на конкурентно и атрактивно образование и качествени образователни и научни продукти. “Разчитам, че ще бъдете деен и отговорен в тази мисия, както и че ще съдействате за развитието на Военновъздушните сили с отговорно и пълноценно участие в общите усилия за възстановяването на привлекателността и достойнството на военната професия“, подчерта върховният главнокомандващ на Въоръжените сили. От името на удостоените генерал-майор Явор Матеев изказа благодарност за връчените пагони. Той беше категоричен, че и двамата български офицери и техните подчинени няма да пестят сили, воля и енергия в бъдещата си работа. „Ще направим всичко възможно да оправдаем и очакванията, и действително да развием и издигнем тези структури на висотата на времето, в което живеем, на висотата, достойнството и величието на Българската армия и Република България“, посочи още Явор Матеев. Сред присъстващите на церемонията бяха министърът на отбраната и вицепремиер Красимир Каракачанов, Анатолий Величков – заместник-министър на отбраната, заместник-началникът на отбраната генерал-лейтенант Димитър Илиев, генерал-майор Иван Лалов – заместник-командващ Съвместното командване на силите, командирът на Сухопътните войски генерал-майор Михаил Попов и командирът на Военновъздушните сили генерал-майор Цанко Стайков. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tРумен Радев връчи пагоните на военнослужещи, удостоени с висше офицерско звание\t\t\t"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d1%87%d0%b5%d1%80%d0%bd%d0%b8%d1%82%d0%b5-%d0%ba%d1%83%d1%82%d0%b8%d0%b8-%d0%bd%d0%b0-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b8%d1%80-2/", "text": "Черните кутии на казахстанския самолет, който по-рано днес  малко след като излетя от Алмати за казахстанската столица Нур Султан, са намерени и са изпратени за анализ, предаде БТА. Властите съобщиха, че експерти се опитват да установят дали трагедията е причинена от техническа неизправност или от човешка грешка. Самолетът на авиокомпания „Бек еър“ е имало 93 пътници и петима души екипаж, сред които и четирима чужденци. – двама украинци, китаец и киргизстанец. По най-нови данни са загиналите са 12 . Ранени са 67 души, като от тях 47 са в болница, втключително 9 деца. Осем от ранените са в изключително тежко състояние. Четиримата чужденци в самолета са оцелели. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tОткриха черните кутии на катастрофиралия самолет в Казахстан\t\t\t"}
{"url": "https://trud.bg/%d0%b2-%d0%b1%d0%b0%d0%bd%d1%81%d0%ba%d0%be-%d1%82%d0%b0%d0%ba%d1%81%d0%b0-%d0%b1%d0%b8%d1%82%d0%be%d0%b2%d0%b8-%d0%be%d1%82%d0%bf%d0%b0%d0%b4%d1%8a%d1%86%d0%b8-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b0/", "text": "Таксите за битови отпадъци за 2020 година в община Банско остават без промяна, решиха съветниците и приеха предложената План-сметка. Предвидените по нея средства ще обезпечат разходите по дейностите за сметосъбиране, сметоизвозване и обезвреждане на отпадъците, както и поддържане чистотата на териториите за обществено ползване в община Банско. Да спрем практиката на ремонт на ремонтите, призова колегите си и общинската управа председателят на ОбС Банско Димитър Русков. Апелът му беше отправен във връзка с актуализация на бюджет 2019, наложена заради завишени разходи по ремонти на 4 улици, направени преди местните избори. Съветниците одобриха и разходите за спешни спасителни ремонти на покрива на Духовно – исторически център „Свети Паисий Хилендарски“ и на дървения мост на р.Глазне, извършени в началото на зимния сезон. В Професионалната гимназия по електроника и енергетика в гр.Банско през новата учебна година ще има нова специалност – „Топлоенергетика“. Кметът Иван Кадев внесе докладна, която беше подкрепена с пълно единодушие от общинските съветници, за сключване на договор за съвместна дейност на ПГЕЕ и общинското предприятие „Топлоснабдяване Банско“ ЕООД . Материалната база на топлоснабдителното предприятие ще бъде ползвана за провеждане на производствена и професионална подготовка на учениците. Те ще се обучават по дуалната система /обучение чрез работа/ под ръководството на учители в гимназията и на специалисти в реална работна среда. На „Топлоснабдяване Банско“ ЕООД да бъде направен одит от дружеството „Одит Адвайзърс“ ООД, от който ще стане ясно фактическото състояние на общинското дружество, решиха още съветниците. Дружеството беше доведено до критично положение под ръководството на предишният му управител Димитър Мунин. Това наложи екстрени спасителни действия на екипа на кмета Иван Кадев за овладяване на ситуацията и осигуряване на топлоподаване на социални заведения и други абонати на топлофикацията. С решение за промяна на предназначението на терен в м.Забиница бе дадена зелена светлина за изграждане на нова бензиностанция, с което се очаква спад на цената на горивата в гр.Банско. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tВ Банско такса битови отпадъци остава без промяна\t\t\t"}
{"url": "https://trud.bg/32-%d0%bf%d1%80%d0%be%d1%86%d0%b5%d0%bd%d1%82%d0%b0-%d0%be%d1%82-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d1%87%d0%b0%d0%ba%d0%b0%d1%82-%d0%bf%d0%be-%d0%b4%d0%be%d0%b1%d1%80%d0%b0/", "text": "Общият оптимизъм за непосредственото бъдеще у нас е по-висок спрямо предходни години. Това показва анкетата “В края на годината” на световната асоциация “Галъп интернешънъл”. На фона на света България е близо до средните стойности на оптимизъм. Когато обаче става дума за лично щастие, страната ни продължава да е в долната част на класацията. Това означава, че българите са по-големи оптимисти от средния гражданин на ЕС, но са и много по-нещастни. В края на тази година 32% от българите очакват 2020 г. да е по-добра от 2019 г., 22% – да е по-лоша, а 34% – същата. Това означава, че нетната стойност на оптимизма у нас (дялове на оптимисти минус дялове на песимисти) е 10. През миналата година тази оценка беше отрицателна: – 8. Преди две години беше 3. В края на 2016 г. пък беше -5, а в края на 2015 г. беше -1. България е близо до световната средна нетна стойност в индекса на надеждата от 13. На фона на страните от ЕС България стои по-оптимистично, но на фона на европейските страни извън ЕС ние сме по-големи песимисти. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\t32 процента от българите чакат по-добра 2020 г.\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d0%b8%d0%b7%d1%80%d0%b0%d0%b7%d0%b8-%d1%81%d1%8a%d0%b1%d0%be%d0%bb%d0%b5%d0%b7%d0%bd%d0%be%d0%b2-10/", "text": "Държавният глава Румен Радев изпрати днес съболезнователно писмо до своя казахстански колега президента Касъм-Жомарт Токаев, съобщиха от прессекретариата на държавния глава. В писмото си българският президент изказва своите дълбоки съболезнования по повод   край международното летище „Алмати“, довела до много човешки жертви. Румен Радев изразява надежда за скорошно възстановяване на пострадалите при този тежък инцидент. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tПрезидентът Радев изрази съболезнования на своя колега за жертвите на самолетната катастрофа в Казахстан\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b5%d1%87%d0%b5-%d0%bd%d1%8f%d0%bc%d0%b0-%d0%b5%d1%88%d0%b5%d1%80%d0%b8%d1%85%d0%b8%d1%8f-%d0%ba%d0%be%d0%bb%d0%b8-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%be%d0%b4%d0%b0%d1%82%d0%b0-%d0%b2-%d0%bf%d0%b5/", "text": "Вече няма ешерихия коли във водата в Перник. Това отчитат пробите от водата, взети от РЗИ-Перник. Окончателните резултати ще излязат утре. Работата по отстраняване на аварията в кв. Проучване все още продължава, съобщи БНТ. Ремонтът трябва да приключи тази вечер. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tВече няма ешерихия коли във водата в Перник\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d0%b8%d0%b7%d0%b4%d0%b8%d1%80%d0%b2%d0%b0-79-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%bc%d1%8a%d0%b6-%d0%be%d1%82-%d0%ba%d0%be%d1%81%d1%82/", "text": "По молба на близките полицията издирва 79-годишния Върбан Милков Стефанов. Около обяд на 21 декември т.г. мъжът излязъл от дома си в Костенец и оттогава е в неизвестност, съобщиха от МВР. Върбан Стефанов е висок около 175 см, със зелени очи. Бил е облечен с черен анцуг, черно платнено яке с цип, черна шапка – тип бейзболна, обут с черни гумени галоши. Вероятно не носи у себе си документ за самоличност. Хората, които разполагат с информация за местонахождението на мъжа, могат да сигнализират на телефони: 112, 071422171 в РУ – Костенец или в най-близкото поделение на МВР. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tПолицията издирва 79-годишен мъж от Костенец\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d0%bd-%d0%b5-%d0%b1%d0%b8%d0%bb-%d0%bd%d0%b0%d0%bc%d1%83%d1%88%d0%ba%d0%b0%d0%bd-%d1%81-%d0%bd%d0%be%d0%b6-%d0%b2-%d0%b8%d1%82%d0%b0%d0%bb%d0%b8%d1%8f/", "text": "Българин е намушкан с нож по време на междусъседски конфликт в южноиталианското градче Терранова, съобщава „Gazzetta del Sud“, цитирано от  . Според изданието причината за избухването на скандала е „тривиална, но е можело да завърши трагично“. Двамата се скарали по време на вечеря и излезли отвън, за да разрешат проблема като мъже. Ножът пък бил взет от празничната трапеза. Караницата между двамата млади мъже така се разпалила, че единият от тях извадил хладното оръжие и го пробол. Първи на мястото на разправията пристигнали военните. След това пристигнал и екип на спешна медицинска помощ, който веднага откарал пострадалото лице в болница. „Annunziata di Cosenza“, където се погрижили за раната му. След като бил превързан, българинът и нападателят били откарани в районното на Козенца. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tБългарин е бил намушкан с нож в Италия\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%be%d0%b5%d0%bd%d0%bd%d0%b8%d1%82%d0%b5-%d0%be%d1%82%d0%b4%d0%b0%d0%b4%d0%be%d1%85%d0%b0-%d0%bf%d0%be%d1%87%d0%b8%d1%82-%d0%ba%d1%8a%d0%bc-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d0%bb%d0%b8/", "text": "С ритуали в различни военни формирования в страната бе отбелязана 16-ата годишнина от нападението на база „Индия“ в град Кербала и беше почетена паметта на българските военнослужещи, загинали в Ирак, съобщиха от МО В град Карлово пред Паметника на загиналите в борбата срещу световния тероризъм се състоя военен ритуал-панихида. Венци и цветя бяха поднесени от името на министъра на отбраната, началника на отбраната, командира на Сухопътните войски, командира на 61-а механизирана бригада, кмета на Община Карлово, колеги, приятели и близки. „Ние загубихме другари от нашето семейство, семейството на българската войска. Но всеки един, който живее в нашите сърца, никога няма да бъде изгубен, изоставен или забравен. Ние помним петимата, дали живота си в този ден, помним и осемте, дали живота си след тях. Те изпълниха дълга си и спазиха клетвата си! Поклон!“, каза командирът на 61-а механизирана бригада бригаден генерал Деян Дешков. В района на бригадата в памет на загиналите се проведе военно-приложно състезание „Индия“ 2019, в което участваха военнослужещи и цивилни граждани. Панихида за военнослужещите от състава на 5-а Шипченска механизирана бригада, загинали в Ирак, бе отслужена в Плевен. С ритуал пред паметната плоча в района на военно формирование 22 160 – Плевен беше почетена паметта на офицерските кандидати Иван Инджов, Свилен Киров, Гърди Гърдев и Димитър Димитров. Свещенослужители от Плевенската епархия отслужиха молебен в памет на всички загинали при изпълнение на воинския си дълг и в мирно време. На нея присъства и о.з. бригаден генерал Валентин Буров – последният командир на 5-а Шипченска механизирана бригада. В Казанлък военнослужещи от военното формирование 22 180 почетоха паметта на офицерски кандидат Иван Инджов с почетен караул и поднасяне на цветя на гроба му. Военнослужещи от 68-а бригада „Специални сили“ участват днес и утре в панихидите в памет на офицерски кандидат Антон Петров и старши лейтенант Николай Саръев, които ще се състоят в родните им места Русе и Крумовград. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tВоенните отдадоха почит към загиналите си колеги в Ирак\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d1%82%d0%be%d1%80%d0%b0-%d1%80%d1%8a%d0%ba%d0%b0-%d1%89%d0%b5-%d0%b5-%d0%bd%d0%be%d0%b2%d0%b8%d1%8f%d1%82-%d1%81%d0%b0%d0%bc%d0%be%d0%bb%d0%b5%d1%82-%d0%bd%d0%b0-%d0%b2%d0%bb%d0%b0%d1%81%d1%82/", "text": "Предвидени са 55 млн. лв. Втора ръка ще е и новият самолет на властта, става ясно от одобрения от МС доклад за доставката на въздухоплавателно средство за Авиоотряд 28. Правителството ще даде 55 млн. лв. с които ще бъдат „разходвани за нуждите на Авиоотряд 28 за доставка на въздухоплавателно средство за изпълнение на полети със специално предназначение”. С тези пари ще се изгради и хангар за съхранение и техническо обслужване на самолета, който ще може да превозва до 20 пасажери. Със същото решение на МС беше одобрен и проект на договор като основа за водене на преговори за доставката. С предвидените пари може да се купи Dassault Falcon 7X, който развива максимална скорост от над 900 км/ч и прелита около 11 000 километра без кацане, както и Gulfstream G500/G550 – един от най-успешните модели на „Дженерал дайнамикс”. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tВтора ръка ще е новият самолет на властта\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%b5%d0%bd%d0%b4%d0%b0%d1%80%d0%be%d0%b2%d1%81%d0%ba%d0%b8-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d1%81%d0%ba%d0%b0%d1%82%d0%b0-%d0%b0%d1%80%d0%bc%d0%b8%d1%8f-%d0%b5-%d0%b2-%d0%bc%d0%bd/", "text": "Армията на Република Северна Македония е в много добра форма, ако сравните само с преди две, три, пет години, заяви президентът Стево Пендаровски по време на брифинг за готовността на армията, пише скопският „Вечер“. „Армията на Република Северна Македония е в много добра форма, ако сравните само с преди две, три, пет години. И това не се дължи само на увеличения военен бюджет, който е два пъти повече за следващата година, ако го сравните с този от 2017 г. Бюджетът за следващата година ще бъде 160 млн. евро, което е абсолютен рекорд, когато става въпрос за разпределяне на средства за военния бюджет от нашата независимост от 90-те години до днес“, заяви Стево Пендаровски. Той припомни, че на срещата на върха в Лондон Северна Македония е третирана като пълноправен член на НАТО. „Мисля, че можем да сме доволни, че политическата подкрепа за този курс трябва да продължи и да остане – не на това ниво, а да се увеличи, защото няма да приключим цялата работа само с членството в НАТО. Имаме цял куп задължения, които идват като пълноправни членове на НАТО“, каза президентът на Северна Македония. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tПендаровски: Македонската армия е в много добра форма\t\t\t"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%bb%d0%b7%d0%be%d1%82%d0%b2%d0%be%d1%80%d0%b5%d0%bd-%d0%b3%d0%b0%d0%b7-%d0%b1%d0%be%d0%b9-%d0%b8-%d0%b0%d1%80%d0%b5%d1%81%d1%82%d0%b8-%d0%b2-%d0%bf%d0%b0%d1%80%d0%bb%d0%b0%d0%bc%d0%b5/", "text": "Сълзотворен газ, бой и арести на депутати в парламента на Черна гора. Страстите в Подгорица се разгоряха заради спорен закон за свободата на вероизповеданията. Опозицията твърди, че с него властите ще отнемат имотите на Сръбската православна църква в Черна гора. Затова и в сръбския парламент се стигна до спречквания между депутати. Спорният закон е инициатива на президента Мило Джуканович и опозиционната просръбска опозиция го обвинява, че целят единствената канонична православна църква в Черна гора – сръбската, да бъде лишена от светините си там, сред които 66 манастира, някои от тях датиращи още от XII век. Причината е изискването да се докаже собственост от преди 1918 година, когато Черна гора влиза в Кралството на сърбите, хърватите и словенците.   Късно снощи, след неуспешен опит на представителите на коалицията Демократичен фронт да провалят парламентарното заседание, се разрази грозна словесна и физическа битка. Всичките 18 депутати от радикалната опозиция бяха арестувани и законът все пак беше приет. „В Черна гора на XXI век не бива да има такова политическо поведение в парламента. Трябва да има диалог“, заяви премиерът Душко Маркович. Трима от лидерите на Демократичния фронт остават в ареста и днес. Очакват се обаче масови протести.  \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tСълзотворен газ, бой и арести в парламента на Черна гора\t\t\t"}
{"url": "https://trud.bg/%d0%b2%d0%b0%d1%81%d0%b8%d0%bb-%d0%b3%d1%80%d1%83%d0%b4%d0%b5%d0%b2-%d0%b4%d1%84%d0%b7-%d0%b7%d0%b0%d0%b1%d0%b0%d0%b2%d1%8f%d0%bd%d0%b5%d1%82%d0%be-%d0%bf%d0%be-%d0%bf%d1%80%d0%be%d0%b3%d1%80%d0%b0/", "text": "През 2019 г. Държавен фонд „Земеделие“ изплати в подкрепа на аграрния бизнес и общините от селските райони близо 2,8 млрд. лв. Това съобщи изпълнителният директор на фонда Васил Грудев, съобщиха от ДФЗ. До края на декември по програмата за развитие на селските райони (ПРСР 2014-2020) са подписани 6 577 договора за над 3,9 млрд. лв. Изплатени са над 2, 260 млрд. лв., информира Грудев. Забавянето по ПРСР вече е наваксано и няма риск от загуба на средства от Европейския фонд за развитие на селските райони, подчерта изпълнителният директор на ДФЗ. Грудев припомни, че в средата на юли, при смяната на ръководството на разплащателната агенция, съвместно с МЗХГ беше направен цялостен анализ за изпълнението на програмата. От анализа беше видно, че има сериозна опасност от загуба на средства в края на 2019 г. Затова бяха предприети действия, които не бяха прилагани до този момент. За първи път плащанията по площните мерки от ПРСР бяха наредени в края на годината вместо през следващата, както беше практиката досега. Изплатени бяха 86 млн. лв. по мярка 13 за необлагодетелстваните райони, каза Грудев. Над 2 млрд. лева (2 027 973 451 лв.) са преведени по схемите и мерките на директните плащания. От тях за Кампания 2018 бяха изплатени над 1, 146 млрд. лв. (1 146 515 284 лв.) и още над 881, 458 млн. лв. за Кампания 2019. Само в рамките на последния месец фермерите получиха над 1 млрд. лева. От тях по СЕПП бяха изплатени 635 млн. лв. на 56 524 земеделски стопани. От началото на месеца по банковите сметки на животновъдите поетапно постъпиха над 160 млн. лв. Те бяха разпределени по схемите за обвързано подпомагане и по схемите за преходна национална помощ. За първи път бяха преведени през декември и субсидиите по мярка 13 „Плащания за райони с природни или други специфични ограничения“ от ПРСР 2014-2020. Финансова подкрепа, в размер на 86 млн. лв., получиха 32 434 кандидати по мярка 13 за Кампания 2019. В края на ноември фондът преведе и първи транш от близо 73 млн. лв. по схемата за намален акциз върху газьола. По схемите на държавните помощи през декември бяха оторизирани и платени общо още 25 млн. лв., припомни Грудев. По линия на пазарните мерки през 2019 г. са изплатени общо 65,5 млн. лв. Най-много средства са наредени по училищните схеми – близо 25 млн. лв. По новата Националната програма за подпомагане на лозаро-винарския сектор за периода 2019-2023 г. бяха преведени общо 27,5 млн. лв. От тях по мярка „Преструктуриране и конверсия на лозя” бяха извършени плащания за близо 19 млн. лв., а по новата мярка „Инвестиции в предприятия“ бяха наредени още 8,5 млн. лв. По Националната програма по пчеларство (НПП) 2017-2019 г., която вече приключи през 2019 г., са платени 3,6 млн. лв. За тригодишния период на прилагане на програмата пчеларите са подпомогнати с общо 10,7 млн. лв. По схемите на държавните помощи бяха платени близо 154 млн. лв., заяви Грудев. Той подчерта, че най- голяма подкрепа получиха животновъдите. По схемата за хуманно отношение към птиците бяха подпомогнати 268 стопани, които получиха над 34,4 млн. лв. Свиневъдите бяха подкрепени с над 32,4 млн. лв. по схемата за хуманно отношение към свинете. Те бяха разпределени между 298 фермери. По линия на схемите за помощта de minimis най-много средства бяха предоставени на стопани, отглеждащи крави и юници, биволи, овце-майки и кози-майки. Субсидии, в размер на 23,7 млн. лв., получиха 13 976 фермери. По схемата за създаване и поддържане на родословна книга и за генетичните качества на животните бяха изплатени близо 7,2 млн. лв. на 146 стопани. През 2019 г. 4 408 пчелари получиха 4,5 млн. лв. по de minimis. По Програмата за морско дело и рибарство (ПМДР) 2014-2020 ДФЗ-РА изплати над 33 млн. лв., съобщи още Васил Грудев. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tВасил Грудев, ДФЗ: Забавянето по програмата за селските райони вече е наваксано\t\t\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%83%d0%b4-%d1%83%d0%b8%d0%ba%d0%b5%d0%bd%d0%b4-%d0%b5%d0%b4%d0%b8%d0%bd-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d0%b7%d0%b0-%d0%b4%d0%b2%d0%b0-%d0%b4%d0%bd%d0%b8-50/", "text": "Тази събота и неделя: Ема Стоун: Успях и без диплома Амазонка от Аризона.         Офицери плашат с дуел Алеко Константинов Юбилеен сборник е спрян заради фейлетон на Щастливеца. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\t„Труд Уикенд“ – един вестник за два дни\t\t\t"}
{"url": "https://trud.bg/16-%d0%b0-%d0%b7%d0%b0%d0%bf%d0%bb%d0%b0%d1%82%d0%b0-%d1%81%d0%b8-%d1%80%d0%b0%d0%b7%d0%b4%d0%b0%d0%b4%d0%be%d1%85%d0%b0-%d0%b2-%d1%86%d0%b8%d0%ba/", "text": "Сумата е общо над половин милион лева Централната избирателната комисия си е гласувала и раздала общо 584 700 лв. допълнителни възнаграждения през 2019 г. Това отговориха председателят на ЦИК Стефка Стоева и секретарят на комисията Севинч Солакова на въпроси на “Труд”, зададени по реда на Закона за достъп до обществена информация. След европейските избори на 26 май бонусите са били 327 000 лв., а след местния вот на 27 октомври и 3 ноември – 257 700 лв. Парите са раздадени на 20-те членове на комисията и на нейната администрация, която е между 20 и 30 души. ЦИК мълчаливо отказа да отговори какво е конкретното разпределение на парите. Преди две седмици “Труд” разкри гласувания в края на ноември втори бонус, който по неофициална информация е бил в размер на около две месечни възнаграждения. Данните, които сега комисията беше принудена да изнесе, показват, че през август са раздадени бонуси с близък общ размер. Тоест в ЦИК тази година са взели 16 заплати – 12 редовни и на два пъти по две допълнителни. По закон възнагражденията на членовете на комисията започват от над 4000 лв. и стигат до над 5000 лв., а в администрация є са определят по непублични вътрешни правила. Според обяснението на ЦИК бонусите се раздават “при наличие на разполагаеми средства по бюджета на съответната година” и “при изпълнение на неотложни и приоритетни задачи, свързани с изборния процес, които налагат режим на работа при извънредни обстоятелства и водят до промяна на условията на труд”. За администрацията е предвидено и заплащане на работа извън работно време за всеки отработен нощен час, за работа през почивните дни и за работа през дните на официалните празници. От ЦИК изтъкват, че работили “без прекъсване в почивни и празнични дни” за подготовката на евровота и провеждането на машинно гласуване в 3000 секции. Веднага след това продължили с ежедневни заседания, за да подготвят местните избори, за което отделно имали заседания на различни съвместни работни групи с други ведомства. “Произведоха се на практика четири вида избори – за общински съветници, за кмет на община, за кмет на район и за кмет на кметство”, изтъкват от ЦИК, въпреки че тези четири вида вот ги има на всички местни избори. “Кодексът на труда не урежда възможността положеното огромно количество извънреден труд, включително в почивните и в празнични дни, да бъде възмезден”, посочват от Централната избирателна комисия.   Дописали са закона за още пари Заплатите в ЦИК са разписани в Изборния кодекс: за председателя – колкото министър (в момента 5035 лв. без добавката за стаж), за заместниците му и за секретаря – 90% от тази сума, за останалите – 85 на сто (4279,75 лв.). Парите растат постоянно, защото се изчисляват на базата на средната заплата в обществения сектор. Въпреки това от комисията обясняват, че са приели Вътрешни правила за реда за определяне и заплащане на възнагражденията на ЦИК и Вътрешни правила за работната заплата в администрацията на ЦИК с протоколни решения от 3 юли и 10 октомври 2014 г. Това липсва в дневния ред и в протоколите от заседанията на тези дати, показа справка на “Труд”. Нито решенията, нито самите правила са публикувани някъде. От комисията добавят, че всичко това било гласувано по силата на чл. 51 от Правилника за организацията и дейността на ЦИК, структурата и функциите на нейната администрация, обнародван в Държавен вестник, брой 43 от 12 юни 2015 г. От обяснението излиза, че правилата за бонусите са гласувани месеци преди правилника, който дава основание за раздаването им. Освен “допълнителни възнаграждения, обезщетения и други плащания” въпросният правилник гарантира, че членовете на ЦИК и нейната администрация “имат право всяка календарна година да получават парични средства за представително облекло, средства от фонд “СБКО” (Социално-битовото и културно обслужване, бел. ред.) и други плащания”.   Догодина няма редовни избори През 2020 г. няма предвидени редовни национални избори. При пълен мандат следващият парламентарен вот трябва да е през пролетта на 2021 г. По график през есента на 2021 г. трябва да се проведат следващите избори за президент и вицепрезидент. Година без национални избори беше и 2018-а. В такива периоди се провеждат само частични избори, най-често за постовете на починали, напуснали или отстранени селски кметове. От 21 март 2019 г. до момента са проведени над 180 заседания, приети са над 1700 решения, публикувани на страницата на ЦИК и допълнително по около 20 протоколни решения на заседание, изтъкват от комисия, която е постоянно действащ орган, пред “Труд”. През 2018 г. обаче заседанията са били около два пъти по-малко, а решенията – 11 пъти по-малко, показа справка на вестника. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\t16-а заплата си раздадоха в ЦИК\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0-%d0%be%d0%b3%d1%80%d0%b0%d0%bd%d0%b8%d1%87%d0%b0%d0%b2%d0%b0-%d0%b4%d0%b2%d0%b8%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bf%d0%be-3/", "text": "Временно движението при км 17 на автомагистрала „Струма“ в посока Кулата се осъществява в активната лента поради пътнотранспортно произшествие, съобщиха от АПИ. Шофьорите е необходимо да се движат с повишено внимание и съобразена скорост, като спазват указанията на „Пътна полиция“. Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка в страната от интернет страницата на АПИ – api.bg, както и по всяко време на денонощието  на тел. 0700 130 20 в АПИ. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tКатастрофа ограничава движението по магистрала „Струма“ в посока Кулата\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%b8-%d1%88%d0%be%d1%84%d1%8c%d0%be%d1%80-%d0%bd%d0%b0-%d1%82%d0%b8%d1%80-%d1%81-%d0%bc%d0%b8%d0%b3%d1%80%d0%b0%d0%bd%d1%82%d0%b8-%d0%b5-%d0%b7%d0%b0/", "text": "Гръцката полиция откри шестима мигранти в български хладилен камион. Те влезли в него без знанието на шофьора, който е задържан от полицията и се разпитва. Полицията спряла българския камион в района на град Лариса във връзка със забраната за движение на тирове. Камионът превозвал ягоди от Гърция за Румъния, съобщи  . Шофьорът е българин и притежава изрядни документи за трансфера. По време на проверката полицаите чули силни викове от вътрешността на камиона, където открили шестимата мигранти. По техни признания сириец им обещал, че този камион пътува за Италия, взел им по 200 евро на човек и ги заключил в хладилника до ягодите. След няколко часа път мигрантите разбрали, че се движат по магистрала, а не са на ферибот за Италия. При полицейската проверка вдигнали шум, за да излязат от камиона. Българският шофьор съобщава в показанията си пред полицията, че няма никаква връзка с мигрантите, а и пътува за Румъния, а не за Италия. Мигрантите също посочват, че не познават шофьора, а са платили на техен сънародник. Българинът е задържан в полицията в град Лариса до изясняване на случая. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tБългарски шофьор на тир с мигранти е задържан в Гърция\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d1%83%d0%bf%d1%83%d0%b2%d0%b0%d0%bc%d0%b5-%d0%b5-%d0%b2%d0%b8%d0%bd%d0%b5%d1%82%d0%ba%d0%b0-7-%d0%b4%d0%bd%d0%b8-%d0%bf%d0%be-%d1%80%d0%b0%d0%bd%d0%be/", "text": "Отложената покупка е заради актуализация на системата От 31 декември 2019 г. до 16 януари 2020 г. електронна винетка ще може да се купи до 7 дни преди датата на активирането є. Причината за отложената покупка е временна мярка заради въвеждането на тол системата, обясниха от ведомството. След 16 януари ще бъде възстановена възможността за предварително купуване на е-винетка до 30 дни преди датата на активирането й. Собствениците на камиони ще могат за последно да си купят месечна е-винетка на 31 януари догодина. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tКупуваме е-винетка 7 дни по-рано\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d0%b0%d0%b7%d0%bf%d1%80%d0%be%d0%bc-%d0%b8%d0%b7%d0%bf%d0%bb%d0%b0%d1%82%d0%b8-%d0%bd%d0%b0-%d1%83%d0%ba%d1%80%d0%b0%d0%b9%d0%bd%d0%b0-29-%d0%bc%d0%bb%d1%80%d0%b4-%d0%b4/", "text": "„Газпром“ изплати на украинската компания „Нафтогаз“ 2,9 млрд. долара след решение на Стокхолмския арбитраж, каза говорител на „Газпром“ пред репортери, съобщи ТАСС. „За да изпълним договореностите, постигнати в Минск на 20 декември, „Газпром“ осъществи изплащане на 2,9 млрд. долара на „Нафтогаз Украйна“ в съответствие с решението на Стокхолмския арбитраж в срок, предвиден в протокола от 20 декември“, заяви говорителят. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\t„Газпром“ изплати на Украйна 2,9 млрд. долара\t\t\t"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%b8%d1%8f-%d1%89%d0%b5-%d0%be%d0%b1%d0%b6%d0%b0%d0%bb%d0%b2%d0%b0-%d0%bd%d0%b0%d0%ba%d0%b0%d0%b7%d0%b0%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%be%d1%82-%d1%81%d0%b2%d0%b5%d1%82%d0%be/", "text": "Русия ще обжалва четиригодишното си наказание за недопускане до участие на олимпийските игри заради манипулация на допинг проби, съобщиха руските медии. Руската антидопингова агенция (РУСАДА) изпрати писмо, в което изразява несъгласието си от санкцията на световната антидопингова агенция (WADA). Случаят ще бъде разгледан от спортния арбитражен съд. WADA забрани използването на името Русия, на руския национален флаг и химн по време на големи спортни събития през следващите четири години, включително Олимпиадата в Токио и Световното първенство по футбол в Катар през 2022 година. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tРусия ще обжалва наказанието от световната антидопингова агенция\t\t\t"}
{"url": "https://trud.bg/7-%d1%82%d0%be%d0%bd%d0%b0-%d0%ba%d0%be%d1%81%d1%82%d0%b8-%d0%b8%d0%b7%d1%85%d0%b2%d1%8a%d1%80%d0%bb%d0%b8-%d0%bd%d0%b5%d0%b8%d0%b7%d0%b2%d0%b5%d1%81%d1%82%d0%b5%d0%bd-%d0%be%d0%b1%d1%89%d0%b8%d0%bd/", "text": "7 тона животински кости и вътрешности почистиха в петък екипи на община Велика Преслав и горски служители, след сигнал на граждани за ужасяващото сметище. Това е второто извозване от района на отпадъци, като преди това са били събрани над 600 килограма вътрешности от заклани животни. Почистването на терена се извършва за сметка на общината, макар че парцелът е частен. „Акцията“ и обезвреждането в екарисаж ще струват 5 000 лв. на общината. Кметът инж. Янко Йорданов се надява извършителите да бъдат разкрити и служителите му да могат да работят в полза на хората от Преслав, а не да си губят време и средства от недобросъвестни граждани. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\t7 тона кости изхвърли неизвестен, община ги чисти\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b2%d0%bd%d1%80-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d1%83%d1%87%d0%b0%d1%81%d1%82%d0%b2%d0%b0-%d0%b0%d0%ba%d1%82%d0%b8%d0%b2%d0%bd%d0%be-%d0%bf%d1%80%d0%b8-%d0%be%d0%bf%d1%80/", "text": "Тази година отбелязахме 30 години от падането на Берлинската стена, което промени живота на милиони хора в Източна Европа, включително и в България, 15 години от членството ни в НАТО, а на Нова година ще отбележим 13 години от присъединяването ни към ЕС. Днес с гордост може да кажем, че България не само консумира сигурност и европейски средства от членството в двата съюза, но е една от най-активните държави в определянето на политиките им. Това се казва в отчета на външното ни министерство за свършеното през отминаващщата 2019-а година. ЕС продължава да е най-успешният демократичен проект в света, а от създаването на НАТО на територията на нито една държава членка не са водили военни действия. Тази година Европейската комисия и Европейският парламент заявиха, че Механизмът за сътрудничество и оценка трябва да отпадне, посочват от МВнР. И ако все още не сме част от Шенген по вътрешнополитически причини в някои държави членки, всички наши партньори признават, че ние охраняваме най-добре нашата граница. След успешното Българско председателство на Съвета на ЕС страната ни оглави Организацията на Черноморското икономическо сътрудничество и по време на нашето председателство в организацията бе поканена с единодушие Република Северна Македония. Само една година след приемането ни в Берлинския процес догодина страната ни ще бъде съпредседател на инициативата съвместно със Скопие. Признание за ролята на страната ни в регионален и международен план е визитата на папа Франциск в България и посещението на нашия премиер при американския президент Доналд Тръмп, които подписаха документ за стратегическо партньорство между България и Съединените щати. Редица премиери, сред които правителствените ръководители на Русия и Япония, посетиха страната ни. Досега български министър-председател не бе посещавал Република Корея. През 2019 г. посетиха България външните министри на Индия, Ливан, Йордания – визити, които никога досега не са били реализирани в рамките на отношенията ни в тези държави. За първи път от 9 години български външен министър посещава Русия, изтъкват от МВнР. Фокус на българската и европейската външна политика е и Африка, както заради важността на този континент по отношение на природни ресурси и възможности за бизнес, но и заради миграцията. Реализирана бе първа визита на български външен министър в Намибия, а Ангола не бе посещавана от представител на българското правителство 30 години въпреки отличните ни контакти в миналото. Целтa на всички тези визити освен възобновяване на политическите връзки бе и да подпомогнат развитието на бизнесконтактите, както за привличане на инвестиции у нас, така и за представяне на възможностите на българския бизнес, който става все по-конкурентоспособен в международен план и търси нови пазари. Бяха подписани множество двустранни споразумения, които облекчават бизнеса и гражданите. Продължаваме и работата в улеснение на българските граждани, живеещи в чужбина, уверяват от Външно. Служителите на МВнР не са увеличавани от 80-те години на миналия век, когато са обслужвали близо 70000 българи зад граница. Въпреки че днес нашите сънародници извън родината са над 2 млн., продължаваме да им предлагаме лесен достъп до административни услуги, без да увеличаваме щата. Всяко денонощие между 40 и 60 души търсят помощ на горещата телефонна линия в ситуационния ни център, която популяризирахме чрез СМС съобщенията, които получава всеки абонат на български мобилен оператор, който влезе в роуминг. Един пример – съдействахме за сигурно и безопасно завръщане в България от Испания, Франция и Швеция на над 100 жертви на трафик на хора предимно с цел трудова експлоатация. Естествено, има още какво да се подобрява в административното обслужване и работата на консулските ни служби. Инициирани и приети бяха законови промени, даващи възможност от октомври 2020 г. подаването на заявление за издаване на български лични документи да става и по електронен път без електронен подпис, а от 2021 г. валидността на българските паспорти ще бъде удължена от 5 на 10 години. Българските граждани в чужбина могат да получават и по пощата издадените им паспорти, лични карти и шофьорски книжки – все мерки за облекчаване на тяхното обслужване. Времето, когато страната ни закриваше дипломатически мисии, е вече в миналото. След откриването на нови посолства в Абу Даби и Рияд и генерални консулства в Тараклия, тази година открихме ново Генерално консулство в Барселона, а консулството ни във Франкфурт вече е с ранг на генерално и до месеци ще се премести в нова сграда, която ще улесни обслужването на гражданите. Нашите консулски служители посрещат сънародниците ни не само зад гишетата, но и пътуват, за да улеснят обслужването – особено в държави, където пътуването до нашата мисия е свързано с големи разходи и време. Като друга мярка за подобряване на административното обслужване за гражданите и бизнеса бе децентрализирана услугата “Апостил”, като от 1 януари 2019 г. се извършва и от областните администрации и не е необходимо да се пътува до МВнР в София. Нашите услуги вече могат да се заплащат навсякъде с банкови карти, а доскоро гражданите заплащаха с държавни таксови марки. Българските граждани във Великобритания са сред най-подготвените за Брекзит. Нашето посолство в Лондон проведе масирана комуникационна кампания с изнесени информационни дни в повече от 30 града. Близо 130 000 наши сънародници вече са кандидатствали и са получили статут на уседналост, който ще гарантира техните права без значение от развоя на процеса по оттеглянето. Това са близо 90 на сто от официално пребиваващите българи в Обединеното кралство, с които сме на първо място сред гражданите на други държави от ЕС. През изминалата година България бе за пръв път член на Съвета на ООН по правата на човека. Кристалина Георгиева стана изпълнителен директор на Международния валутен фонд, а Мария Габриел получи изключително важен ресор в новата Европейска комисия. През отиващата си година бяха осъществени редица проекти по линия на официалната помощ за развитие в страните от Западните Балкани и Черноморския регион, оказана бе хуманитарна помощ на населението от  бедстващи райони в Африка и Азия. България подпомогна с 6 139 104 лв. различни проекти – строим например асфалтов път между град Билищ и населеното с българи село Върник в Албания, реконструирахме два моста в град Струга, Република Северна Македония, ремонтирахме инфекциозното отделение в болницата в Тараклия, където живеят близо 50000 българи. България бе една от първите страни, оказала хуманитарна помощ от 200 000 лв. на Албания за преодоляване на последиците катастрофалното земетресение в края на м. ноември 2019 г. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tМВнР: България участва активно при определянето на политиките на ЕС\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b0%d0%b2%d1%80%d0%b0%d0%bc%d0%be%d0%b2%d0%b0-%d0%b2%d0%b8%d0%ba-%d0%bf%d0%b5%d1%80%d0%bd%d0%b8%d0%ba-%d0%b8%d0%bc%d0%b0-%d0%bf%d1%80%d0%be%d0%b5/", "text": "През 2019 г. има напредък по всички стратегически пътни проекти – магистралите „Хемус“, „Струма“, „Европа“ и скоростния път Видин–Ботевград.  Това съобщи министърът на регионалното развитие и благоустройството Петя Аврамова в отчет за работата на министерството. Министърът отбеляза, че през октомври бяха пуснати предсрочно за движение 9,3 км от „Хемус“. Работи се активно и в източната част на магистралата – в участъка от п.в. „Белокопитово“ до „Буховци“. През тази година започна и изграждането на нови 134 км от „Хемус“, като през този месец правителството доказа, че довършването на магистралата е топ приоритет и пое финансов ангажимент за изграждане на оставащите близо 89 км от трасето. Така 223 км ще се изграждат от държавното дружество „Автомагистрали“. „Хемус“ ще е готова през 2023 г. От другия приоритетен проект – АМ „Струма“, бяха пуснати предсрочно 6,5 км в участъка от Благоевград до Крупник, което позволи автомобилният трафик да бъде изведен от Благоевград. По няколко ключови пътни проекта започна работа през тази година. Строи се магистрала „Европа“ от Драгоман до Сливница, предстои началото на строителството в другия лот – от ГКПП „Калотина“ до Драгоман. Вече е в процес на изграждане и пътят Видин-Ботевград, който е ключов за развитието на Северозападна България. На финалната права е и обходът на Габрово, който е тясно свързан с тунела под Шипка. Реализацията и на този проект стартира през 2019 година, като бе обявена процедура за набиране на оферти за строителство на съоръжението.  Вече се строи най-дългият тунел в България – „Железница“, както и  участъците преди и след него. Много активно се работи и по проекта за Околовръстния път на София – от „Младост“ до Цариградско шосе. Паралелно с това през 2019 година със средства от ОПРР 2014-2020 бяха рехабилитирани 21 отсечки от пътища втори и трети клас. До този момент над 343 км са обновени, а стойността на ремонтите е 295 милиона лева. Сред тях са 21 км от пътя Кричим-Михалково-Смолян, 15 км от пътя Чирпан-Симеоновград, 30 км между Плевен и Ловеч, 21 км през прохода Петрохан, 10 км от Пловдив до Асеновград и 17,4 км от Враца към пещера Леденика. Продължава изпълнението на Националната програма за енергийна ефективност на многофамилни жилищни сгради. До момента са обновени над 1800 от общо 2022 сгради със сключени договори за целево финансиране. Още почти 100 са в строителство, а по над 90 други текат подготвителни дейности. По отношение на водния сектор като успех може да бъде отчетено пускането в  експлоатация на язовир „Пловдивци“, който ще снабдява Мадан и Рудозем. Това е първият язовир за питейни нужди, построен в България през последните 30 години. Предизвикателствата пред ВиК отрасъла ще са много и през следващата година. ВиК дружествата ще управляват огромни инвестиции – водни цикли по ОПОС 2014-2020. Към момента всички 14 ВиК дружества, които са бенефициенти по програмата,  са подали проектни предложения в определения срок и 11 от тях вече имат сключени договори за финансиране. ВиК Перник също ще управлява проект за 106 млн. лв. за  реконструкции в мрежата и подобряване на  качеството на услугата. За съжаление, в предишния програмен период беше изпусната възможността да бъдат извършени такива инвестиции, което е една от причините за настъпилата водна криза, отчете министър Аврамова Правителството осигури за спешни мерки близо 5 милиона лева, с които ще бъдат реализирани мерки за справяне с настъпилото бедствено положение. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tМинистър Аврамова: ВиК Перник има проект за 106 млн. лв. за реконструкции в мрежата\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d1%8a%d1%80%d1%86%d0%b8%d1%8f-%d1%89%d0%b5-%d0%bc%d0%be%d0%b4%d0%b5%d1%80%d0%bd%d0%b8%d0%b7%d0%b8%d1%80%d0%b0-%d1%81%d0%b2%d0%be%d0%b8%d1%82%d0%b5-%d0%b8%d0%b7%d1%82%d1%80%d0%b5%d0%b1%d0%b8/", "text": "Гръцкият министър на отбраната Никос Панагиотопулос обяви, че незабавно ще започне модернизацията на голям брой гръцки изтребители F-16, пише To Vima. Новата версия ще включва активен радиолокатор с електронно сканиране, нов компютър и набор от средства за радиоелектронна борба, автоматизирана система за избягване на сблъсък в земята и различни подобрения на пилотската кабина. Обявяването на сделката е направено в Белия дом по време на среща на бившия премиер на Гърция Алексис Ципрас и президентът на САЩ Доналд Тръмп. Очаква се подобренията да бъдат извършени до 2027 г. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tГърция ще модернизира своите изтребители F-16\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%bf%d0%b5%d1%82%d0%ba%d0%be%d0%b2%d0%b0-%d0%b4%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%bd%d0%b0-100-%d0%bc%d0%bb%d0%bd-%d0%ba%d1%83%d0%b1/", "text": "Реализираните проекти в енергетиката дават възможност България да запази своето стратегическо място на енергийната карта на Европа, а българските граждани и бизнес да се възползват десетилетия наред от конкурентни доставки. Това каза министърът на енергетиката Теменужка Петкова, отчитайки свършеното през годината в рамките на заседанието на Министерския съвет. По думите й, през годината е поставено началото на ключови проекти както в областта на природния газ, така и на електроенергетиката. На 21 октомври приключи първият етап от разширяването на газопреносната инфраструктура от турско-българска до българо-сръбска граница, посочи министър Петкова. Тогава бяха въведени в експлоатация първите 11 км., които свързват България и Турция, изградена бе и газоизмервателна станция до компресорна станция „Странджа“. В момента при пълна мобилизация продължава работата на нов 150-километров участък. Доставени са повече от 16 500 броя тръби, които покриват трасе от 200 километра. През годината беше даден старт на строителството на интерконектора Гърция-България. Благодарение на държавната гаранция в размер на 110 млн. евро, е договорено финансиране при много добри условия от Европейската инвестиционна банка и финансово проектът е напълно осигурен, стана ясно от думите на министър Петкова. В момента се работи по разчистване на трасето и изграждане на временни лагери на територията на Гърция и на България. За първи път през тази година „Булгаргаз“ проведе няколко търга и сключи договори за доставки от други източници, включително и САЩ, в размер на 403 млн. куб. м. втечнен природен газ. За януари са договорени още 100 млн. куб. м. втечнен природен газ. Стартът на борсата за търговия с природен газ бе изтъкнат от енергийния министър като реална стъпка за по-конкурентни доставки за българските потребители. В областта на електроенергетиката успешно бе удължен животът на шести блок на АЕЦ „Козлодуй“ и той вече разполага с нов десетгодишен лиценз за работа, след като през 2017 г. и пети блок получи нов лиценз. В рамките на процедурата за търсене на стратегически инвеститор за АЕЦ „Белене“ бяха подадени 13 заявления и преди броени дни бе обявена кратката листа на участниците. Интересът към процедурата дава основание да бъдем оптимисти за успешното й завършване, посочи министър Петкова. Финализирана е работата по Интегрирания национален план „Енергетика и климат“ и, след като беше обсъден със синдикатите и народните представители, предстои до края на годината той да бъде изпратен в Европейската комисия. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tМинистър Петкова: Доставка на 100 млн. куб. м. втечнен газ е договорена за януари\t\t\t"}
{"url": "https://trud.bg/%d0%b2-%d1%80%d1%83%d1%81%d0%b5-%d0%b7%d0%b0%d1%80%d0%b5%d0%b6%d0%b4%d0%b0%d1%82-%d0%bd%d0%b0%d0%b9-%d0%b5%d0%b2%d1%82%d0%b8%d0%bd%d0%b8%d1%82%d0%b5-%d0%b3%d0%be%d1%80%d0%b8%d0%b2%d0%b0/", "text": "За втори пореден месец градът оглавява класацията В най-бедния регион у нас зареждат най-скъпо бензин и дизел  В Русе зареждат най-евтините горива по празниците, показа справка на “Труд” в специализирания сайт Fuelo.net за цените на бензина и дизела в страната към 27-ми декември 2019 г. В крайдунавския град горивата се търгуват по 2,18 лв. за литър бензин (-4,19 ст.), 2,22 лв./л дизел или със 6 ст. по-евтино от средната цена за страната и 0,92 лв./л за пропан-бутан (-3 ст.). За пореден месец градът оглавява класацията за най-достъпни цени на бензин, дизел и пропан-бутан. В края на годината средните цени за страната са 2,22 лв. за литър бензин, 2,28 лв./л за дизел и 0,95 лв./л за пропан-бутан. На второ място в класацията е Пловдив, където литър бензин струва 2,18 лв. (-4 ст.), дизелът се продава по 2,22 лв./л (-6 ст.), а пропан-бутанът – по 0,93 лв. (-2 ст.). С пет стотинки е по-ниска цената на нафтата на бензиностанциите във Велико Търново (2,23 лв./л), спрямо средната за страната, а пропан-бутанът е с 2 стотинки по-евтин (0,93 лв./л). Литър бензин в града пък е с 4 ст. по-евтин и струва 2,18 лв. за литър. София е на заветното десето място в класацията с цени от 2,20 лв./л бензин (-2 ст.), 2,26 лв. за литър нафта (-2 ст.), а пропан-бутанът се продава по бензиностанциите по 0,94 лв./л (-1 ст.). Най-скъпи са горивата в Кюстендил с надценка над средните цени съответно от 3 ст. за литър бензин, който се продава по 2,25 лв./л, с 3 ст. при нафтата (2,31 лв. за литър), и с 4 стотинки по-скъпо при пропан-бутана (0,99 лв. за литър). Най-бедният регион у нас – Северозападният, води класацията в негативна посока и трите града – Видин, Враца и Монтана се нареждат до Кюстендил с едни от най-скъпите горива – с 3 стотинки за литър над средната цена за страната. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tВ Русе зареждат най-евтините горива\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d0%b5%d1%86-%d0%ba%d0%be%d0%b7%d0%bb%d0%be%d0%b4%d1%83%d0%b9-%d1%81%d0%b5-%d0%bf%d0%be%d1%85%d0%b2%d0%b0%d0%bb%d0%b8-%d1%81-%d0%bf%d1%80%d0%be%d0%b8%d0%b7%d0%b2%d0%be%d0%b4/", "text": "За АЕЦ „Козлодуй” отминаващата 2019-а ще бъде годината с най-високото производствено постижение в експлоатационната история на 5 и 6 блок досега съобщиха от централата. От 1 януари до 09:00 ч. днес, 27 декември, при спазване на всички изисквания за безопасност, атомната централа произведе 16 315 212 МWh електроенергия. Това надхвърля количеството, отбелязало предишния годишен производствен рекорд, постигнат през 2011 година. С още 240 000 MWh, които се очаква да бъдат генерирани в оставащите до края на декември дни, произведената през тази година електроенергия ще бъде 16 555 000 МWh. Този резултат на АЕЦ „Козлодуй” се нарежда сред водещите световни постижения на атомни централи, експлоатиращи реактори от същия тип, и поставя достоен финал на 2019-а, в която бяха отбелязани 45 години от началото на експлоатацията на атомната централа. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tАЕЦ „Козлодуй” се похвали с производствен рекорд през тази година\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2%d0%be%d1%80%d0%be%d0%b4%d0%b5%d0%bd%d0%be-%d0%b1%d0%b5%d0%b1%d0%b5-%d0%bf%d0%be%d1%87%d0%b8%d0%bd%d0%b0-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b8%d0%b4%d0%b8%d0%bd%d1%81%d0%ba%d0%b0%d1%82/", "text": "Новородено бебе почина във видинската болница на Коледа. Младите родители обвиняват лекарите за трагедията. Цвете Петрова ражда здраво момиченце на 26 декември. Часове по-късно й съобщават, че бебето е починало, информира  . „Моето дете се роди здраво, усмихнато, плачеше. Не може някой да ме убеди, че не е така“, сподели майката на починалото дете. Момченцето се ражда нормално, повече от 24 часа, след като майката постъпва във видинската болница. „Те нищо не предприеха. От 10.00 ч. сутрин до 19.00 ч. – нищо. Съответно аз оставам в болницата, лекарката си тръгва, трябва да постъпи новата. Казва се д-р Атанасова. Видях я чак на следващия ден“, разказа Цвете Петрова. През това време родилката била с болки. Жената молела да предизвикат раждане чрез слагане на система. Това станало чак по обяд на другия ден. „Показаха ми го, беше увито, плачеше, беше розово. Дете като всяко дете, даже ми казаха, че прилича на мен“, разказа бащата Павел Петров. „Нямаше никакви признаци, че ми може да почине. Просто 16 часа след раждането ми казаха, че е станало най-страшното”, каза още майката на детенцето. Единственото обяснение, което са получили родителите, е, че бебето е получило мозъчен кръвоизлив. „Грешката е при лекарите. Не са му обърнали внимание. Никой не го и интубирал”, смята Цвете Петрова. Според родителите не е имало дежурен лекар в отделението по празниците. „Искам екипът в болницата да си понесе последствията. Не може едно детенце да си отиде и те да кажат, че такива неща стават“, категорична е майката на детето. На бебето ще бъде направена аутопсия, за да се разбере, каква е причината за смъртта. Лекарите отказаха коментар. Полицията също води разследване. В началото на годината в същата болница имаше друг случай на починало бебе. Преди седмица един от лекарите там беше осъден заради неправилно провеждане на раждане. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tНовородено бебе почина във видинската болница\t\t\t"}
{"url": "https://trud.bg/%d1%83%d1%80%d1%81%d1%83%d0%bb%d0%b0-%d1%84%d0%be%d0%bd-%d0%b4%d0%b5%d1%80-%d0%bb%d0%b0%d0%b9%d0%b5%d0%bd-%d1%80%d0%b0%d0%b7%d0%ba%d1%80%d0%b8%d1%82%d0%b8%d0%ba%d1%83%d0%b2%d0%b0-%d1%81%d0%b0%d1%89/", "text": "Председателката на Европейската комисия Урсула фон дер Лайен разкритикува американското законодателство, предвиждащо санкции срещу компании, участващи в проекта „Северен поток 2“. Фон дер Лайен изрази позицията си в интервю за германското сп. „Шпигел“, предаде БТА. След построяването си „Северен поток 2“ ще позволи на Русия значително да увеличи вноса на газ в Германия през Балтийско море. Противниците на проекта се опасяват, че той ще увеличи енергийната зависимост на Германия от Русия, като наред с това ще изложи на риск енергийните доставки за страните от Централна и Източна Европа, които тръбопроводът заобикаля. Фон дер Лайен призна, че проектът има политическо измерение и че Еврокомисията трябва да защитава интересите на държавите членки от Източна Европа, отбелязва ДПА. От друга страна, ЕК се противопоставя на санкциите срещу европейските компании, които участват в проекта, изтъкна Фон дер Лайен. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tУрсула фон дер Лайен разкритикува САЩ за санкциите срещу „Северен поток 2“\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d1%84%d0%b0%d0%bd%d0%b4%d1%8a%d0%ba%d0%be%d0%b2%d0%b0-%d0%bf%d1%80%d0%be%d0%b4%d1%8a%d0%bb%d0%b6%d0%b0%d0%b2%d0%b0%d1%82-%d1%82%d0%b5%d1%81%d1%82%d0%be%d0%b2/", "text": "Продължават тестовете с влакове по третата линия на метрото и настройването на системите. Това съобщи столичният кмет Йорданка Фандъкова във фейсбук. Тя инспектира две от новите метростанции по третата линия – „Медицински университет“ и „Патриарх Евтимий“. Строителството на първия етап е напълно завършено и продължава в участъка през „Овча купел“ до Околовръстния път при Горна Баня. \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n \n\t \n", "date": "2019.12.27", "title": "\n\t\t\tКметът Фандъкова: Продължават тестовете по третата линия на метрото\t\t\t"}
