{"url": "https://trud.bg/%d1%86%d0%b2%d0%b5%d1%82%d0%b0%d0%bd-%d1%86%d0%b2%d0%b5%d1%82%d0%b0%d0%bd%d0%be%d0%b2-%d0%b2-%d1%85%d0%b0%d1%81%d0%ba%d0%be%d0%b2%d0%be-%d0%b4%d0%b5%d0%bb%d1%8f%d0%bd%d0%b5-%d0%b1%d1%8a%d0%b4%d0%b8/", "text": "„Ние сме силен отбор, защото работим за гражданите, защото политиките, които правим, достигат до всеки от човек. Затова нямаме от какво да се срамуваме. Единственото, за което аз се срамувам, е че подкрепихме Добри Беливанов за кмет на Хасково. Този човек няма място в ГЕРБ ”, заяви заместник-председателят на ГЕРБ Цветан Цветанов. Той се срещна с областната структура на ГЕРБ-Хасково, със симпатизанти и граждани, които дойдоха, за да чуят истината за скандала, който се разрази през последните дни. Цветанов подчерта, че честният човек намира сили да се извини. „Затова Делян Добрев и ние се извиняваме на Хасково и неговите жители, че издигнахме Беливанов за кмет. Този човек е подвластен на чужди интереси и ние трябва да им се противопоставим”, подчерта Цветанов. Той бе категоричен, че Делян Добрев е политик със знания, с експертиза и с идеи в интерес на хората и именно затова не трябва да излиза от активната политика. Със скалъпени пасквили и лъжи БСП атакуваха именно Делян Добрев, защото той е успешен и ценен като експерт, подчерта Цветанов и се обърна към хасковския народен представител с думите: ”Деляне, аз съм ти приятел и ще победим!” В подкрепа на депутата от Хасково и с настояване за оттегляне на оставките на Добрев се изказаха десетки участници в срещата. Те настояват Добрев да размивли и да не напуска парламента. В изключителни емоционални изказвания бяха споделени конкретни случаи, в които Делян е помагал безрезервно на хората и ги е мотивирал за работа. Затова над 400 човека в залата настояха той да не се поддава на провокациите и манипулациите на Елена Йончева. „Успяхте да ме трогнете”, призна Добрев  и благодари за подкрепата. Той припомни, че през последните години на всички избори ГЕРБ-Хасково е увеличавал резултата си, а на последните през март за партията на Бойко Борисов са гласували почти 38 хиляди човека. „Това ми показва, че работим в правилната посока. Но разберете ме, изключително тежко е за мен, който не съм влязъл в политиката „от задната седалка на един мотор”, а съм извървял честно своя път с работата си, да чувам всяка вечер в новините какъв измамник съм. Всичко това ме омерзи и струва прекалено скъпо на моето семейство”, сподели Добрев през сълзи. Утре той ще депозира оставката си в Парламента. Решението за неговото освобождаване е ръцете на народните представители и в изпълнителната комисия на ГЕРБ.", "date": "2017.10.02", "title": " Цветан Цветанов в Хасково: Деляне, бъди силен. Ще успеем с тази силна подкрепа"}
{"url": "https://trud.bg/%d0%b2%d1%80%d1%8a%d1%89%d0%b0%d1%82-%d0%bb%d0%b8%d1%86%d0%b5%d0%bd%d0%b7%d0%b0-%d0%bd%d0%b0-%d1%84%d0%b8%d1%80%d0%bc%d0%b0-%d0%b5%d0%bc%d0%ba%d0%be-%d0%b0%d0%ba%d0%be-%d0%bd%d1%8f%d0%bc%d0%b0/", "text": "Министърът на икономиката Емил Караниколов пое ангажимента да настоява лично за връщане на лиценза на оръжейната фирма „Емко“ при условие, че няма констатирано нещо, което да застрашава живота и здравето на работниците. Това заяви икономическият министър след среща с част от протестиращите, която се състоя в МС. Караниколов обяви, че незабавно ще изиска доклада на МВР, който е подготвен за междуведомствения съвет и дори обеща съветът да бъде свикан извънредно, ако се налага.  „Ако междуведомственият съвет реши да ни върне лиценза, ние ще се оттеглим от протестни действия. Надявам се на думата на един български министър“, коментира от страна на протестиращите шефът на предприятието в Трявна Славчо Димиев. Работниците благодариха на министъра за своевременната реакция и проведената среща АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Връщат лиценза на фирма „Емко“, ако няма опасност за живота и здравето на работниците"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%80%d0%b0%d0%b1%d0%be%d1%82%d0%b8-%d0%bf%d0%bb%d0%b0%d1%82%d1%84%d0%be%d1%80%d0%bc%d0%b0-%d0%b7%d0%b0-%d1%81%d0%b8%d0%b3%d0%bd%d0%b0%d0%bb%d0%b8-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%bd/", "text": "Столичани вече могат да подават сигнали за нередности в София на специално разработена за целта мобилна платформа, съобщи кметът на града Йорданка Фандъкова. При нередности ще реагират структурите на общината. Сигнали могат да се подават на сайта grajdanite.bg, както и на съответното мобилно приложение. Гражданите могат да съобщават за неправилно паркиране – върху зелени площи, детски площадки, паркове и др.; бездомни кучета; нерегламентирани сметища; сигнали за улично осветление; бездомни хора във връзка с предстоящото застудяване; изоставени автомобили. “До този момент чрез използването на платформата са подадени над 70 000 сигнала, а регистрираните граждани са над 55 000 души”, посочи Фандъкова. По думите є услугата дава възможност за контакт и между този, който подава сигнала и тези, които присъстват в сигнала като нарушители. “1000 са извиненията на нарушителите”, допълни кметът. Тя заяви, че общината има различни канали за получаване на сигнали, като най-често се използва Контактният център, но по този начин решаването проблема става по-бавно, отколкото чрез новата платформа. До момента пет районни администрации – “Слатина”, “Красно село”, “Люлин”, “Витоша” и “Лозенец”, са се включили в системата.", "date": "2017.10.02", "title": " Заработи платформа за сигнали срещу нарушения"}
{"url": "https://trud.bg/%d0%be%d1%82%d1%86%d0%b5%d0%bf%d0%b8%d1%85%d0%b0-%d0%bf%d0%b0%d1%80%d0%ba%d0%b8%d0%bd%d0%b3%d0%b0-%d0%bd%d0%b0-%d0%b1%d0%be%d0%bb%d0%bd%d0%b8%d1%86%d0%b0-%d1%82%d0%be%d0%ba%d1%83%d0%b4%d0%b0/", "text": "При изкопни работи на паркинг в столичната болница „Токуда“ са открити два снаряда, съобщават от вътрешното министерство. Сигналът е подаден малко преди 17 часа. На място полицейски служители са отцепили  и охраняват района. Уведомени са  експерти за изземване и обезвредяване на снарядите.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Отцепиха паркинга на болница „Токуда“ в София заради намерени снаряди"}
{"url": "https://trud.bg/%d1%80%d0%b0%d0%b7%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%ba%d0%bb%d0%b5%d1%82%d0%ba%d0%b0-%d0%bd%d0%b0-%d0%b8%d1%81%d0%bb%d1%8f%d0%bc%d1%81%d0%ba%d0%b0-%d0%b4%d1%8a%d1%80%d0%b6%d0%b0%d0%b2%d0%b0/", "text": "Федералната служба за сигурност на Русия разкри в Москва клетка на терористичната групировка „Ислямска държава“. В клетката са участвали жители на Северен Казказ, но ръководителите й са били чуждестранни емисари, информира . Те са планирали през септември поредица от атентати срещу транспортната инфраструктура и на места, където се наблюдава масово струпване на хора. У задържаните са намерени самоделни бомби с голяма мощност, два пистолета, гранати и материали за изготвянето на взривни устройства. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Разкриха клетка на „Ислямска държава“ в Москва"}
{"url": "https://trud.bg/%d0%b1%d1%80%d0%be%d1%8f%d1%82-%d0%bd%d0%b0-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d0%bb%d0%b8%d1%82%d0%b5-%d0%bf%d1%80%d0%b8-%d0%b0%d1%82%d0%b0%d0%ba%d0%b0%d1%82%d0%b0-%d0%b2-%d0%bb%d0%b0%d1%81-2/", "text": "Повече от 500 души са ранени и най-малко 58 загинали при най-смъртоносната стрелба в историята на САЩ, заяви шерифът на Лас Вегас Джоузеф Ломбардо, пише  Кметът на Лас Вегас Каролин Гудман призова местните да даряват кръв за нуждаещите се. „Важно е всички да се молим, но това, от което наистина имаме нужда в момента, е даряването на кръв“, заяви кметът. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Броят на загиналите при атаката в Лас Вегас достигна 58 души"}
{"url": "https://trud.bg/%d0%be%d0%bf%d0%b0%d1%88%d0%ba%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4-%d0%bd%d0%be%d0%b2%d0%b8%d1%8f-%d0%b4%d0%be%d0%bc-%d0%bd%d0%b0-%d1%81%d0%be%d1%84%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%8f-%d1%80%d0%b0%d0%b9/", "text": "Първият работен ден в новата сграда на Софийския районен съд и Софийска районна прокуратура на бул. “Ген. М. Д. Скобелев” № 23 започна с опашки. Още рано сутринта служителите се поздравяваха с: “Честита нова сграда”, но някои от тях трудно се ориентираха в нея. Около 9:30 ч пред входа се изви колона от над 30 чакащи ред, за да минат проверка на скенер. Едва около 11,30 ч заработи и втори скенер, на който полицаите от съдебна охрана проверяват гражданите за оръжие.  Новата сграда бе открита на 18 септември с церемония, на която присъстваха премиерът Бойко Борисов, правосъдният министър Цецка Цачева, членове на ВСС и магистрати, а от 2 октомври вратите бяха отворени за граждани. В понеделник в Софийския районен съд работеха 29 съдебни състава, които трябваше да разгледат средно по около 10 наказателни дела. Адвокати коментираха пред “Труд”, че новата сграда, по-известна като “Военното НДК”, е много по-просторна и добре оборудвана, но все пак има някои недостатъци. Един от тях е, че няма отделни входове за граждани и за служители и затова се получават опашките на влизане. Освен това, подобно на Специализирания наказателен съд, в залите няма нито един прозорец. Сградата е приспособена за съд, но не е проектирана като такава. Повечето помещения са твърде малки и в тях могат да се гледат дела само с по един или най-много двама подсъдими. Гишето с табелка “Информация” остана празно, но според юристи и граждани залите са достатъчно добре обозначени и лесно могат да бъдат открити. По-трудно обаче се оказва намирането на тоалетните, които са само на подземния етаж (-1) на сградата и до тях се стига през куп коридори и врати. Чуваха се недоволни  коментари и за това, че никъде вътре няма кафемашина и банкомат. Бързо вървеше работата на деловодните гишета, но пред Бюрото за съдимост се извиха същите опашки, каквито бяха и в старата сграда.", "date": "2017.10.02", "title": " Опашки пред новия дом на Софийския районен съд\t\t\t"}
{"url": "https://trud.bg/%d0%bf%d0%be-%d0%b2%d0%b8%d1%81%d0%be%d0%ba%d0%b8-%d0%bc%d0%b8%d0%bd%d0%b8%d0%bc%d0%b0%d0%bb%d0%bd%d0%b8-%d0%b8%d0%bd%d0%b2%d0%b0%d0%bb%d0%b8%d0%b4%d0%bd%d0%b8-%d0%bf%d0%b5%d0%bd%d1%81%d0%b8%d0%b8/", "text": "След като управляващите повишиха минималните пенсии за   осигурителен стаж и възраст  от 180 на 200 лева от 1 октомври,  съгласно Закона за бюджета на държавното обществено ще се увеличат и минималните размери на личните пенсии за инвалидност.  Това  съобщи Националният осигурителен институт (НОИ). В зависимост от определения от медицинската експертиза процент трайно намалена работоспособност и степен на увреждане долната граница на инвалидните пенсии, отпуснати след общо заболяване, ще е между 170 и 230 лева (между 85% и 115% от 200 лева). При инвалидните пенсии, отпуснати след трудова злополука и професионална болест, долната граница ще е между 200 и 250 лева (между 100% и 125% от 200 лева).  С нови размери ще бъдат и пенсиите, чиито минимални размери се определят като процент от минималния размер на пенсията за осигурителен стаж и възраст при пълен осигурителен стаж. Така, при отпуснатите при непълен осигурителен стаж пенсии минимумът се определя на 170 лв. (85% от 200 лв.), а при наследствените пенсии - на 150 лв. (75% от 200 лв.).  Изплащането на всички пенсии за месеца ще започне на 9 октомври, понеделник ,  съобщиха още от НОИ. ", "date": "2017.10.02", "title": " По-високи минимални инвалидни пенсии"}
{"url": "https://trud.bg/%d0%b1%d0%bb%d0%be%d0%ba%d0%b8%d1%80%d0%b0%d0%bb%d0%b0-%d1%81%d0%bf%d0%b8%d1%80%d0%b0%d1%87%d0%ba%d0%b0-%d1%81%d1%82%d1%80%d0%b5%d1%81%d0%bd%d0%b0-%d0%bf%d1%8a%d1%82%d0%bd%d0%b8%d1%86%d0%b8-%d0%b2/", "text": "Инцидент с мотриса на метрото притесни пътуващите на няколко централни метростанции. На станция „Сердика” е имало много дим и се е усещала силна миризма на изгоряло. Подобна е била и ситуацията на станция НДК, информира  Пасажери споделиха, че ситуацията първоначално им е изглеждала сериозна, но не е била дадена никаква информация за нея. Впоследствие стана ясно, че проблемът е бил причинен от блокирала спирачка на една от мотрисите, която е била изтеглена. Движението в метрото не беше спряно. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Блокирала спирачка стресна пътници в метрото в София"}
{"url": "https://trud.bg/%d0%b4%d0%b0%d0%bd%d0%b8%d0%b5%d0%bb-%d0%b1%d0%be%d0%b5%d1%81%d1%82%d0%b0%d0%b4-%d0%b2%d0%b8%d1%86%d0%b5%d0%bf%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82-%d0%b7%d0%b0-%d0%b3%d1%80%d0%b8/", "text": "– Шведската компания СААБ и шведското правителство наблюдават отблизо какво се случва с проекта за придобиване на нов тип боен самолет за българските ВВС. Следим внимателно публичните дебати. Отнасяме се с внимание и уважение към всяко решение на българските официални институции. Това е тяхно право. Не мисля че въпросът трябва да бъде дали сме разочаровани, а какво се случва с българските ВВС. В случая става дума за закъснение и забавяне на реализацията на проекта, а това не е от полза за модернизацията на бойната ви авиация. До лятото, когато бяхме класирани на първо място от независима експертна комисия, бяхме свидетели на прозрачен процес. Сега решението зависи от парламента и ние ще го уважим. Вярвам, че „Грипен“ е най-доброто решение за българските ВВС, като се имат предвид неговите качества на най-модерен изтребител, който действа изключително в конкурентна среда. И който можем да доставим в кратки срокове. – Ние сме на българския пазар не от вчера и днес, а от доста години. Участвали сме в дискусии с различни заинтересовани страни. Вярваме, че решението може и да е политическо, но то трябва да бъде базирано на военната експертиза, за да е полезно и за държавата, и за армията. – Разбирам въпроса ви, но ние не бихме могли да коментираме защо някой от участниците е бил дисквалифициран. Това не е наша работа, защото е решение на независима експертна комисия, чиито действия, пак подчертавам, бяха напълно прозрачни. Нас ни класираха на първо място, защото в конкретния случай предлагаме най-добрия изтребител, при това нов. Нашата оферта е финансова ефективна със схема за разплащане. А това което ме питате, е така – във въпросното искане на МО до компаниите бе посочено изискване за разсрочено плащане. Нашите военни експерти много внимателно анализираха искането за предоставяне на оферта, разработено от вашите военни експерти и казаха, че за пръв път виждат толкова професионално изработен документ. – Знаем, че има такава схема за разсрочено плащане и е нормално да има. Защото военният ви бюджет едва ли може да си позволи плащане наведнъж. Трябва да се съгласим с това обстоятелство, че е невъзможно страната ви да даде такива големи пари накуп. Все пак става дума за 1,5 млрд. лв. Тази схема беше одобрена от вашия парламент. Много представители на ваши официални институции, с които сме разговаряли, включително и от правителство, са на същото мнение. За тях това е предпочитаният финансов вариант за реализация на проекта. Дори споменаваха, че искат по-дълъг период на разсрочено плащане. Би било странно, ако се откажете от това изискване. Ако периодът е по-дълъг, ще е от полза за вас. В противен случай се натоварва вашият бюджет. СААБ може да предложи гъвкави финансови схеми – независимо какво ще е новото решение на парламента. Дори ако българските депутати гласуват за 10 и повече години разсрочено плащане, сме готови да се съобразим с него. В случая ние винаги имаме предвид българския национален интерес. Бъдете сигурни в това. Гарантирам ви го. – Да, това е точно така – включва и въоръжението. Не бих могъл да навлизам в подробности по разбираеми причини, но в нашето предложение, в офертата на СААБ и Швеция е включено и въоръжението. – Можем да определим едно такова сътрудничество като 30 годишен брак с Швеция (смее се), която има иновативна икономика. Това сътрудничество ще е от полза и за двете страни. Нашето предложение в това отношение е свързано със сигурността на доставките – говорим за обслужване, ремонти, изработване на резервни части и т.н. Евросъюзът има лимитиращи изисквания за офсет, когато говорим за такива сделки и ние ще ги спазим напълно. Все пак конкретиката е въпрос, който ще обсъдим с България, ако бъдем избрани. Крием много добри козове, имаме изненадващи аса, и ще ги сложим на масата, само ако бъдем избрани за изпълнител. Но пак повтарям – преговорите ни за индустриалното сътрудничество ще бъдат съобразени с европейското законодателство. Но, извинете ме, още е рано да говоря в детайли. Важното е, че ако ние сме изпълнител на проекта, това което обещаем пред вас, ще го изпълним на 100%. – Нашите възможности за доставка са бързи, в кратки срокове, което е в интерес на вашата армия. Можем да доставим първите изтребители за 18 месеца от датата на подписването на договора с нас, с уговорката ако има такъв. Но това пак е въпрос на уточняване и преговори. – За няколко. При положение, че проектcj е за 8 изтребителя. Този пункт също е въпрос на преговори и договаряне. – Предвиждаме то да започне веднага след подписването на договора. С това ще започнем, ако ние сме вашите фаворити. Така че българските пилоти много бързо ще започнат да летят на изтребителите „Грипен“. – Включена е в нашата оферта и влиза в параметрите на проекта, гласувани от българския парламент. Няма да плащате допълнително. – Почти веднага. Щом пристигнат много бързо ще постигнат първоначална оперативна съвместимост. И ще започнат да дават дежурства в мисията на пакта „Еър полисинг“. Така както стана в Чехия. – Мога да цитирам данни от доклад на независимата консултантска компания IHS Jane’s за оперативните разходи и цената за летателен час на определени изтребители. В проучването са включени Ф-16 и Ф-35 на „Локхийд мартин“, Ф-18 на „Боинг“, „Грипен“ на СААБ, Рафал на „Дасо“ и Еврофайтър. Докладът е голям и затова ще приведа само сравнителните данни за „Грипен“ и Ф-16, които са двата основни конкурента за проекта за модернизация на българките ВВС. Главните изводи са следните: „Грипен“ е най-евтин като цена за летателен час. Този факт се базира на показателите за използвано гориво, предполетна подготовка и ремонт, поддръжка на пистата заедно със съответните разходи за персонал. Цената за летателен час на „Грипен“ е $4700 и е много добра в сравнение с цената от $7000 за Ф-16, блок 40/50, който е най-близкият конкурент на шведския самолет. Двудвигателният Ф-35 и другите изтребители с два двигателя са значително по-скъпи като цена за летателен час, защото са по-големи като размер, изразходват повече гориво и имат повече системни части, за които трябва поддръжка и ремонт. – Разбира се, че не е вярно. В нашата бизнес дейност ние се ръководим от много строги правила и регулации. Ние сме напълно прозрачни. Постоянно обновяваме вътрешните си правила в съответствие с европейските изисквания. По отношение на Унгария – там използват изтребителите „Грипен“ от много години. Става дума за междуправителствен договор на двете държави. Този договор също е напълно прозрачен. Мисля че такива обвинения са абсолютно неоснователни. – Както казах СААБ и Швеция са готови и могат да предложат гъвкави финансови решения, ако българската страна пожелае това. Включително и изгоден нисколихвен заем. Може да го предложим в случай, че бъде поискан от нас и при условия, които удовлетворяват вашата страна. Ще се съобразим с тях. – Сътрудничи си много активно. Редица от тях са ни партньори. Например „Дженерал електрик“, те произвеждат двигателите. Оръжейните системи също са дело на американски компании. Изтребителят „Грипен“ е 50% американски и 50% европейски. САЩ няма да загубят, а дори също ще спечелят, ако предпочетете да купите „Грипен“. – Ще изчакаме крайното решение на българския парламент. След като то стане факт, ще анализираме и преценим внимателно ситуацията. Какво ще правим ли – анализът, който ще изготвим, ще покаже. Аз се надявам да има пълна прозрачност от българска страна при управление на процеса. Ако това е така, мога да съм спокоен, защото съм сигурен на 100%, че „Грипен“ е най-доброто решение за вас, което ние предлагаме. А това са ниски експлоатационни разходи по време на жизнения цикъл, ефективност на използването и гъвкави финансови схеми. Искрено ще се радвам, ако България се присъедини към европейските държави, в които на въоръжение е шведският изтребител „Грипен“.   Даниел Боестад е вицепрезидент за “Грипен” за Централна и Източна Европа в шведската компания за отбрана и сигурност Сааб. Той има над 20 годишен опит в компанията като е заемал различни позиции в нея. Бил е инженер по компютърни науки в СААБ. От 2004 г. работи и на българския пазар. Семеен е с едно дете.", "date": "2017.10.02", "title": " Даниел Боестад, вицепрезидент за „Грипен“ за Централна и Източна Европа в шведската компания за отбрана и сигурност СААБ, пред „Труд“: “Грипен” спечели конкурса на ВВС напълно прозрачно и честно"}
{"url": "https://trud.bg/%d0%bf%d1%8a%d1%80%d0%b2%d0%b8%d1%8f%d1%82-%d0%bc%d0%b0%d1%87-%d0%bd%d0%b0-%d0%b3%d1%80%d0%b8%d0%b3%d0%be%d1%80-%d0%b4%d0%b8%d0%bc%d0%b8%d1%82%d1%80%d0%be%d0%b2-%d0%b2-%d0%bf%d0%b5%d0%ba%d0%b8%d0%bd/", "text": "Mtel Sport 1 ще излъчи на живо дебютния двубой на Григор Димитров на тенис турнира от сериите ATP 500 в Пекин. Мачът стартира във вторник в 7:30 сутринта, а съперник на първата ни ракета е босненецът Дамир Джумхур. Димитров, който е трети поставен в схемата на турнира, в момента е на осмо място в ранглистата на ATP, а неговият опонент е 36-и в класацията. До момента двамата са срещали само веднъж, във Флорида през 2016 г., където българинът надделя след обрат в три сета. Ако най-добрият ни тенисист спечели, ще се изправи срещу победителя от латиноамериканския  сблъсък между аржентинеца Хуан Мартин дел Потро и уругваеца Пабло Куевас. Поставен под номер 1 в схемата на надпреварата е Рафаел Надал, който в първия кръг ще мери сили с французина Лука Пюи. Освен испанецът, другите основни конкуренти на Димитров по пътя към титлата ще бъдат германецът Александър Зверев, испанецът Пабло Кареньо Буста, сънародникът му Роберто Баутиста Агут и американецът Джон Иснър. Първата осмица в схемата се допълва от чеха Томаш Бердих и Ник Кирьос от Австралия. Турнирът China Open е с награден фонд от над 3 милиона долара. Състезанието се провежда в  Green Tennis Center, изграден специално за Летните олимпийски игри в Пекин през 2008 г. Комплексът разполага с 11 корта, като централният „Диамантен корт” разполага с подвижен покрив и е с капацитет от 15 000 седящи места. Mtel Sport 1 ще следи в реално време всичко най-интересно от надпреварата в китайската столица, като в първите кръгове спортният канал ще излъчва по 5 мача на ден. Първите срещи за деня стартират в 7:30 часа, а последните около 15:00 часа. Мачът за титлата е от 14:30 часа в неделя и също ще може да се гледа в директно предаване по Mtel Sport 1.", "date": "2017.10.02", "title": " Първият мач на Григор Димитров в Пекин на живо по Mtel Sport 1"}
{"url": "https://trud.bg/%d0%b2%d1%83%d0%b7%d1%84-%d0%be%d1%82%d0%ba%d1%80%d0%b8-%d0%bd%d0%be%d0%b2%d0%b0%d1%82%d0%b0-%d0%b0%d0%ba%d0%b0%d0%b4%d0%b5%d0%bc%d0%b8%d1%87%d0%bd%d0%b0-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b0/", "text": "С тържествена церемония, приветствени слова и празничен коктейл, Висшето училище по застраховане и финанси (ВУЗФ) постави началото на новата академична 2017/2018 година. Ректорът на ВУЗФ доц. д-р Григорий Вазов пръв приветства студентите. Той обясни още, че ВУЗФ има амбициите, стремежа и усилено работи в посока за усъвършенстване. „Поставените цели по пътя на развитието на висшето училище са до 5 години да бъдем най-добрият университет в направление „Икономика“  за цяла Югоизточна Европа“, заяви ректорът на университета. По време на церемонията бяха връчени и пълни стипендии за обучение в бакалвърска и магистърска степен на двама студенти. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " ВУЗФ откри новата академична година"}
{"url": "https://trud.bg/%d0%b6%d0%b5%d0%bd%d0%b8%d1%82%d0%b5-%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b5%d0%bd%d0%b8-%d0%b7%d0%b0-%d1%83%d0%b1%d0%b8%d0%b9%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d0%bd%d0%b0-%d0%bf%d0%be%d0%bb%d1%83/", "text": "Виетнамката Доан Тхи Хуонг и индонезийката Сити Айсия пледираха невинни на процеса за убийството през февруари в Куала Лумпур на Ким Чен Нам, полубрат на севернокорейския лидер Ким Чен Ун. Двете твърдят, че били излъгани от агенти на Пхенян, че участват в скрита камара.", "date": "2017.10.02", "title": " Жените, обвинени за убийството на полубрата на Ким Чен Ун: Казаха ни, че участваме в скрита камера"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%ba%d0%b0%d0%b7%d0%b0%d0%bd%d0%b8%d0%b5-%d0%b3%d1%80%d0%be%d0%b7%d0%b8-%d1%84%d0%b5%d1%82%d0%b5%d0%bb-%d0%b7%d0%b0-%d1%8f%d0%bf%d0%be%d0%bd%d0%b8%d1%8f/", "text": "Себастиан Фетел може да получи наказание, защото свали волана си при катастрофата след Гран при на Малайзия. Веднага след финала асът на „Ферари“ се удари с Ланс Строл („Уилямс“), а после се прибра в бокса, качен отстрани на болида на Паскал Верлайн („Заубер“).  И двете постъпки са забранени от правилника, но все още не е ясно дали Фетел ще бъде наказан в преместване назад на старта за следващото състезание в Япония. Той рискува санкция и ако скоростната му кутия бъде сменена заради повреда.", "date": "2017.10.02", "title": " Наказание грози Фетел за Япония"}
{"url": "https://trud.bg/%d0%b4%d0%be%d0%bd%d0%b0%d0%bb%d0%b4-%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d1%81%d1%82%d1%80%d0%b5%d0%bb%d0%b1%d0%b0%d1%82%d0%b0-%d0%b2-%d0%bb%d0%b0%d1%81-%d0%b2%d0%b5%d0%b3%d0%b0%d1%81-%d0%b5-%d0%b0/", "text": "Президентът на САЩ Доналд Тръмп осъди масовата стрелба в Лас Вегас, при която загинаха 50 души, пише  „Това е акт на чисто зло“, заяви Тръмп. Той посочи, че ще замине за Лас Вегас в сряда, за да се срещне със семействата на жертвите. Президентът благодари на реакцията на властите и полицията, посочвайки, че така са спечелили много животи. „Тук сме за вас и се молим за вас“, заяви той на семействата и близките на жертвите.   АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Доналд Тръмп: Стрелбата в Лас Вегас е „акт на чисто зло“"}
{"url": "https://trud.bg/%d0%b1%d0%b8%d0%be%d0%bb%d0%be%d0%b3%d0%b8%d1%87%d0%bd%d0%b8%d1%8f%d1%82-%d1%87%d0%b0%d1%81%d0%be%d0%b2%d0%bd%d0%b8%d0%ba-%d0%b4%d0%be%d0%bd%d0%b5%d1%81%d0%b5-%d0%bd%d0%be%d0%b1%d0%b5%d0%bb-%d0%bd/", "text": "Трима американски учени бяха удостоени с тазгодишната Нобелова награда за медицина. Това са Джефри Хол, Майкъл Росбаш и Майкъл Йънг, открили молекулярен механизъм, който контролира циркадния ритъм, по-известен като биологичен часовник, предаде Ройтерс. Той помага на организмите да настроят физиологията си за промените на околната среда при смяна на деня и нощта. Биологичният часовник регулира някои съществено важни функции на тялото и мозъка като поведението, съня, нивата на хормони, телесната температура и метаболизма. Когато има несъответствие между околната среда и биологичния часовник, здравето се повлиява и в краткосрочен план затруднява паметта, но в дългосрочен може да доведе до повишен риск от болести като диабет, рак и сърдечни заболявания. Тримата учени, вече нобелисти, успели да обяснят как растенията, животните и хората адаптират своя биологичен ритъм, така че да се синхронизира с промените на Земята. Използвайки плодови мушици Хол (72 г.), Росбаш (73 г.) и Йънг (68 г.) изолирали ген, който контролира нормалния биологичен ритъм. Те установили, че този ген изгражда протеин, който се произвежда в клетките през нощта и намалява през деня. А след това идентифицирали и друг компонент на протеина, поясняващ механизма, който ръководи биологичния часовник.", "date": "2017.10.02", "title": " Биологичният часовник  донесе Нобел на 3-ма US учени\t\t\t"}
{"url": "https://trud.bg/%d0%b1%d0%b8%d0%b2%d1%88%d0%b8%d1%8f%d1%82-%d1%87%d0%bb%d0%b5%d0%bd-%d0%bd%d0%b0-%d0%ba%d0%b0%d0%bb%d0%b8%d1%84%d0%be%d1%80%d0%bd%d0%b8%d0%b9%d1%81%d0%ba%d0%b8%d1%8f-%d0%bf%d0%b0%d1%80%d0%bb%d0%b0/", "text": " Аз съм управляващ директор на базираната във Вашингтон BGR Group. Това е компания, занимаваща се с връзки с обществеността и с правителствени дела. Пенсиониран агент съм на ФБР, като се присъединих към фирмата преди 10 години. Преди това работих във ФБР в продължение на 32 години. Бях първият супервайзър на пилотното съвместно антитерористично звено към офиса на ФБР в Ню Йорк през 1980 г. Сега във всеки офис на Бюрото има такова звено, но ние бяхме пионерите. През 1983 г. бях пратен в Бейрут заради терористичния акт срещу американското посолство, като направих първото екстратериториално разследване в историята на ФБР. Дотогава никой не го беше правил, но за мой късмет бях достатъчно квалифициран за това. Малко преди да се пенсионирам бях натоварен с разследването на терористичните атаки от 11 септември 2001 г. във Вашингтон, Ню Йорк и Пенсилвания. Ръководех разследването от централата на ФБР в първите няколко месеца, преди да може да бъде предадено на местните офиси. Около 7500 от всички 11 000 агенти във ФБР работеха за мен по време на разследването.  – Доколкото знам имате опит и в разследването на пране на пари, права ли съм?  Точно така. В кариерата си съм разследвал всякакви случаи. В продължение на година и половина, в средата на 80-те, работех към Агенцията за борба с наркотиците. Също така бях натоварен с инспектирането на всички офиси, в това число и презокеанските, за да съм сигурен, че всичко върви както трябва да върви. Така че – да, занимавал съм се с разследване и на наркотици, и на пране на пари. И все още поддържам добри взаимоотношения с Министерството на финансите, с ФБР, с Бюрото за финансови престъпления, специализирано в разследването на пране на пари, а също и с Интерпол. Именно заради всичко това бях помолен да дойда и да направя разследване тук, в България, по казуса (бел.ред. – с иска на Цветан Василев по Глобалния акт „Магнитски“). За да открия кое е истина и кое не. Когато се върна във Вашингтон, ще подготвя доклад, след което ще дойда отново тук, в България, и ще дам гласност на доклада, за да научат българските граждани истината. Поне от американска гледна точка.  Няколко души ме помолиха да направя това разследване, като аз им казах, че ще го сторя само ако имам пълна свобода и каквито и факти да намеря, именно те да са в доклада. Но след визитата си в България съм доста уверен, че са  били изказани много неистини за едно конкретно лице.  Нуждая се от още малко проверка и ще изложа това на хартия.  Да, разбира се. Когато говорим за финансова пирамида, в Щатите е все едно да говориш за Бърни Мадоф. Или за украинските олигарси. Много си приличат нещата. Можете да срещнете примери за алчност на множество различни места. Аз съм ги виждал навсякъде по света. Но, разбира се, първо в САЩ.  Аз съм бивш член на калифорнийския парламент, а също така и бивш зам.-кмет на Гардън Гроув (бел.ред. – град в Калифорния), избран пряко от хората. Преди това бях и сътрудник в Конгреса. Имам обширни връзки и опит, свързан с администрацията. Като бивш законотворец знам как работи нормативната уредба, а с 23-годишния адвокатски опит, който също имам зад гърба си, имам и обширни връзки и контакти със законотворците във Вашингтон и хората, формиращи политиката във Вашингтон. Като цяло ролята ми в този казус е да предоставя контакти и помолих Том да дойде с мен, заедно с колегите ни, за да направи това разследване.  Актът „Магнитски“ е кръстен на руския адвокат, убит според твърденията в много западни страни по заповед на руското правителство. Първоначално в обсега на закона бяха главно руснаци, замесени в корупция или в погазване на човешките права. Миналата година обсегът му беше разширен и в момента обхваща не само руснаци, но и високопоставени политици, държавни чиновници или овластени лица от други страни, замесени в убийства, корупция или погазване на човешките права. Но за да бъдеш сложен в черния списък, трябва наистина да става въпрос за брутален случай на погазване на права или корупция, подкрепен от солидни доказателства. Като цяло има два механизма за вкарване в черния списък. Първият е чрез съответните членове на Конгреса. Законът казва, че председател на някоя от комисиите, занимаващи се или с финансовите въпроси, или с външната политика, може да предложи на администрацията име, което да бъде санкционирано чрез Държавния департамент или Финансовото министерство. На всеки, попаднал под ударите на акта „Магнитски“, може да бъде отказана виза за влизане в страната. И второ – чрез Финансовото министерство може да бъдат забранени финансови трансакции към или от американски банки, или финансови институции на САЩ.  Направих задълбочено проучване на цялата тази драма. Наричам я драма, защото категорично има малко, да не кажа никакви доказателства, че г-н Василев има някаква документация или факти в подкрепа на обвиненията си. Хората злоупотребяват с акта „Магнитски“, защото е политически секси и от политическа гледна точка е лесно някой да застане в центъра на Вашингтон и да размахва закона, казвайки: Той е нарушител по акта „Магнитски“. В същото време няма абсолютно никакво доказателство или документация в подкрепа на това твърдение. Има голямо неразбиране на същността на глобалния акт. Не е лесно да бъде вкаран един човек в черния списък, защото има много ясни законови стандарти и изисквания.  Как може човек, за когото е издадена червена бюлетина на Интерпол, да търси защита?  Тук има два отделни проблема. Преди всичко, що се отнася до акта „Магнитски“ и конкретния случай, за който говорите, все още  не сме видели и грам доказателство за едни напълно празни обвинения.  Всеки може да отправи обвинения и да им даде гласност, но нито аз, нито който и да било друг е видял до този момент каквито и да било доказателства в подкрепа на истинността на тези твърдения. Така че това е първият казус – от законова гледна точка човекът, отправящ обвиненията, трябва да ги докаже. А в случая няма предоставени доказателства, нито има какви да се предоставят. От политическа гледна точка е лесно да отправиш обвинения, но е далеч по-трудно да ги поддържаш. И аз мисля, че присъствието на Том и докладът от разследването му ще хвърли светлина върху всичко. Що се отнася до стандартите и изискванията за прозрачност на закона, които трябва да бъдат спазвани от страните членки на ЕС и НАТО, пределно ясно е, че България няма проблем с това.  Другото, което г-н Василев трябва да помни, е, че ФБР е разследващата ръка на правосъдното министерство. И адвокатите на правосъдното министерство не само ще гледат какво стои зад твърденията му, но и какъв е бекграундът на самия човек, отправящ тези обвинения. Те ще проучат доколко изобщо може да му се вярва. Така че той ще трябва да е готов да премине през това обстойно изследване, което, мисля, че ще е изключително строго.", "date": "2017.10.02", "title": " Бившият член на калифорнийския парламент Ван Тран и ексагентът на ФБР Том Лок: Няма и грам доказателство за обвиненията на г-н Цветан Василев"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%89%d0%be-%d0%b2%d1%8a%d0%bd%d1%88%d0%bd%d0%b8%d1%8f%d1%82-%d0%b4%d1%8a%d0%bb%d0%b3-%d1%81%d0%b5-%d1%82%d0%be%d0%bf%d0%b8/", "text": "В края на септември беше публикувана редовната статистика за външния дълг към месец юли 2017 г. Брутният външен дълг продължава да намалява и достигна 33.1 милиарда евро, което е 66% от брутния вътрешен продукт на страната – това е най-ниският дял от БВП от 12 години насам. В същото време, брутните външни активи са 33.5 милиарда евро, което е съвсем близо до абсолютния рекорд, поставен преди няколко месеца. Но най-интересното е друго – нетен външен дълг няма (всъщност, той е дори леко отрицателен). Това означава, че страната разполага с повече валутни резерви отколкото са външните дългове на държавата, банките и фирмите. За страни като Германия такова състояние може да е нормално, но за България е безпрецедентно. Дълго време външният дълг и валутните резерви са сред най-големите проблеми на страната. В края на комунизма, през 80-те години на ХХ век външният дълг се увеличава значително, но не се увеличават валутните приходи, а валутните резерви се стопяват. Страната няма валута и не може да си плаща външните дългове. Закономерно, през 1990-та година българската държава обяви мораториум по външния дълг, или с други думи фалит. След години този дълг беше предоговорен с Парижкия и Лондонския клуб, но въпреки това към 1996 г. валутните резерви отново са заплашително ниски и страната мина през огромна девалвация и хиперинфлация. Много се промени от тогава. Преди 20 години валутният борд направи лева конвертируем и осигури пълно валутно покритие на местната валута. Външният дълг през 80-те и 90-те години беше почти изцяло държавен – докато сега той е преобладаващо в частния сектор. В допълнение на това, България постепенно стана експортна икономика – и то насочена към платежоспособните европейски пазари. Парадоксално, но този процес беше подпомогнат от глобалната финансова криза, която спря лесния достъп до финансиране и принуди бизнеса да се ориентира навън. В последно време европейската икономика се възстановява много бързо – дори по-бързо от САЩ! В тези благоприятни външни условия българският експорт на стоки расте много бързо и през 2016 г. достигна 23 милиарда евро. Никога в историята не сме имали такъв голям износ, а той продължава да се увеличава и към днешна дата, така че очакваме нов рекорд в края на настоящата година. Освен износ на стоки, отлично се развиват и няколко експортни сектора в сферата на услугите. Чужди туристи осигуряват над 3 милиарда евро годишни приходи, международният ни транспорт е все по-конкурентен с 1.7 милиарда евро принос, а още над 2 милиарда евро носят секторът на информационните технологии и аутсорсингът на бизнес услуги. Българите също пътуват все повече в чужбина, а се внасят и чужди услуги, но въпреки това, като цяло секторът на услугите осигурява сериозен положителен търговски баланс. През 2016 г. близо два и половина милиарда евро постъпиха в страната по линия на еврофондове и еврофинансиране. Това е близо 4-5 пъти повече от българската вноска в общия бюджет на Европейския съюз, т.е. еврофинансирането също осигурява нетен приток на ресурси към България. Българите, които работят в чужбина, постоянно или временно, също имат сериозен принос – в размер на около милиард и половина евро годишно. Така, през 2016 година тихомълком беше поставен един рекорд в платежния баланс – 3.6 милиарда евро излишък по текущата и капиталовата сметка. Българската икономика заработва повече чужда валута, отколкото е необходима за внос и плащания към чужбина. Разбира се, това позволява да се увеличават валутните резерви и да се намаляват дълговете. Което и се случва вече няколко години, продължава и през 2017 г. Има няколко макроикономически фактора, които предопределят засилването на външната финансова позиция на страната. Икономическият растеж се ускори в последно време, както в ЕС, така и в България. В същото време, банковото кредитиране постепенно се възстановява, но за сметка на местни спестявания. Има достатъчно местен ресурс, с който да се финансират инвестициите, което намалява зависимостта от чужди източници. Не на последно място, лихвените нива в страната са изключително ниски, което променя и избора между местно и чуждо финансиране. Досега винаги финансирането от чужбина е било много по-евтино – но в момента и на местния пазар има възможности за евтин ресурс. В последно време дори някои чуждестранни фирми заемат финансов ресурс от банковата система в България вместо да търсят в чужбина. Ниските лихви оказват положителен ефект и върху тежестта на обслужването на държавния дълг. Само преди 5 години за лихви по външния дълг се плащаха 650 милиона евро годишно – а миналата година разходът е паднал почти наполовина. Като дял от БВП разходите за лихви по външния дълг са едва 0.8% през 2016 г., а тази година спадът продължава. Дългът не само е по-нисък, но разходите по неговото обслужване са незначителни. Държавният бюджет също подпомага намалението на нетния външен дълг. Директната намеса са изплатените през юли 2017 г. близо един милиард евро международни облигации, което намали външния дълг. Индиректно държавата помогна и на Националната електрическа компания с около 600 милиона евро, с които бяха изплатени задължения по арбитража за АЕЦ „Белене“. Миналата година държавният бюджет завърши без дефицит за първи път от 2008 г., което не само заздравява макрофундамента на икономиката, но и премахва нуждата от нови външни дългове. Енергетиката – сектор с хронични дефицити, финансирани с големи външни дългове – също успя да премахне дефицита и вече не трупа нови задължения, макар че старите все още не са сериозно намалени. Нетният външен дълг е нулиран, външната стабилност е заздравена – това е добре само по себе си, намалява рисковете и подкрепя стабилността. Обаче може да се направи и нещо повече, за да се извлекат повече дългосрочни ползи от настоящата ситуация. След края на мъчителната глобална и европейска криза е време да си поставим по-амбициозни цели. Един от ефектите на глобалната криза беше намалението на кредитния рейтинг на страната, а преди няколко години влязохме и в най-негативната група в европейската процедура по макроикономически дисбаланси. И двете влияят негативно на инвестиционната среда, както и на рисковите премии за страната. Сега с тази заздравена външна, дългова и бюджетна позиция е благоприятна ситуация да се преборим за подобрение и по двете направления. А защо не и нещо повече – например влизане в Шенген или чакалнята на еврозоната? Някой ще каже, че не е възможно. Но и нулевият нетен външен дълг звучеше невъзможно само преди няколко години, а сега е факт.", "date": "2017.10.02", "title": " Защо външният дълг се топи?\t\t\t"}
{"url": "https://trud.bg/%d0%b3%d0%b5%d1%80%d0%b1-%d0%bd%d0%b5-%d0%b4%d0%b0%d0%b2%d0%b0%d1%82-%d0%b4%d0%be%d0%b1%d1%80%d0%b5%d0%b2-%d0%b4%d0%b0-%d1%81%d0%b8-%d1%85%d0%be%d0%b4%d0%b8/", "text": "Структурите на ГЕРБ от цялата страна заляха партийната централа с декларации в защита на депутата Делян Добрев. В неделя той обяви, че е провел среща с премиера Бойко Борисов, на която му е съобщил, че възнамерява да подаде оставка като народен представител и като председател на областната структура в Хасково. Самият Добрев съобщи, че Бойко Борисов заявил, че „единствената достойна постъпка е да се откаже да му противоречи“. След като хасковският депутат оповес­ти решението си в ефира на БиТиВи, фейсбук завря от коментари. Съпартийци на Добрев го призоваха да не се подава на провокациите на БСП. Повод за решението на Добрев да се оттегли от политиката, станаха обвиненията на депутата от БСП Елена Йончева, че в общината в Хасково всички са роднини на депутата. Зам.-председателят на ГЕРБ Цветан Цветанов съобщи, че събира всички структури на ГЕРБ в Хасковска област. На срещата ще бъдат общинските ръководства от областта, общинските съветници, общинските кметове и кметовете на кметства от партията, както и подалият оставка Делян Добрев.  Не е ясно обаче дали участие в герберската среща ще вземе кметът Добри Белинванов, който също е сред поканените. От общинското ръководство на ГЕРБ-Хасково вече поискаха оставката на Беливанов като кмет, а Цветанов се дистанцира от него, тъй като не покрил очакванията.  Самият Беливанов написа в писмо до медиите следното: „Начинът, по който реагира Делян Добрев на конкурсите (б.р. в общинската администрация) показа, че истинската му цел е била да кадрува и ръководи община Хасково, а аз само да бъда фигурант – фасадата, зад която друг реди събитията, без дори да мога да спра незаконните назначения. Това е обидно“. Делян Добрев най-вероятно ще подаде оставка като депутат, за да покаже, че държи на думата си. Дали ще бъде отхвърлена или приета зависи само от председателя на партията Бойко Борисов. Очаква се парламентарната група на “Обединените патриоти” също да гласува “против” оставката на Добрев. В неделя вицепремиерът и лидер на Националния фронт за спасение на България  (НФСБ) Валери Симеонов призова тя да не бъде приемана. “От свое име и от името на ръководството на НФСБ призовавам коалиционните партньори от ГЕРБ и НС да отхвърлят оставката на Делян Добрев. Тя е подадена под огромен медиен натиск и политически обвинения, които към момента лежат единствено върху клевети”, написа Симеонов в съобщение до медиите. Конфедерацията на работодателите и индустриалците в България (КРИБ) се обяви категорично в подкрепа на Делян Добрев и оставането му на поста председател на енергийната комисия. Това става ясно от отворено писмо на най-голямата работодателска организация у нас. Не може “да бъде изгубен за енергетиката един от най-големите експерти в тази област и човекът, който винаги е бил наш съмишленик в борбата срещу схемите и далаверите в отрасъла, концентриращ огромни интереси”, посочват още от КРИБ.", "date": "2017.10.02", "title": " ГЕРБ не дават Добрев да си ходи\t\t\t"}
{"url": "https://trud.bg/%d1%81%d0%be%d1%82%d0%b8%d1%80-%d1%86%d0%b0%d1%86%d0%b0%d1%80%d0%be%d0%b2-%d0%b2%d1%81%d1%81-%d1%81%d0%b0%d0%bc-%d0%b3%d0%b5%d0%bd%d0%b5%d1%80%d0%b8%d1%80%d0%b0-%d1%87%d0%b0%d1%81%d1%82-%d0%be%d1%82/", "text": "Главният прокурор Сотир Цацаров заяви, че отиващият си Висш съдебен съвет сам генерирал част от скандалите, а други били инспирирани от извънпарламентарни сили. „С повече мислене и работа, първата група, можеха да бъдат избегнати. И нито колегите, нито обществото ги заслужаваше”, обобщи Цацаров, съобщи БТВ, позовавайки се на БТА. Той припомни виждането си, че в съвета имало група, която се стремяла на всяко заседание да инспирира скандал, за да се навява мисълта, че ВСС не работи. „Не малка част от тези скандали бяха инспирирани от непарламентарни сили. Това, което мислеха и планираха не се сбъдна, но те ще останат в тези позиции, на които са и сега”, каза Цацаров и отказа да посочи конкретни имена. Той допълни, че няма решение на Съвета, което е гласувал и за което да съжалява. Но допусна, че на моменти може да се е подвел от единици хора в духа на противопоставяне. Цацаров участва в откриването на учебната година в Националния институт на правосъдието. „Съдиите и прокурорите са в една лодка, само че съдиите стоят по-напред на палубата, и нека прокурорите не забравят това“ – с тези думи главният прокурор Сотир Цацаров поздрави младшите магистрати. Лодката на правосъдието, образно казано, се нуждае от стабилен курс и нека всеки помни защо е избрал юридическата професия, каза още г-н Цацаров, и пожела здраве и мъдрост на младшите съдии, прокурори и следователи. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Сотир Цацаров: ВСС сам генерира част от скандалите, други бяха инспирирани от непарламентарни сили"}
{"url": "https://trud.bg/%d0%b2-%d0%bf%d0%bb%d0%be%d0%b2%d0%b4%d0%b8%d0%b2-%d0%bd%d0%b0%d0%b3%d1%80%d0%b0%d0%b4%d0%b8%d1%85%d0%b0-%d0%bf%d0%be%d0%b1%d0%b5%d0%b4%d0%b8%d1%82%d0%b5%d0%bb%d1%8f-%d0%b2-%d0%ba%d0%be%d0%bd%d0%ba/", "text": "Първото място за месец септември в конкурса на районно кметство „Тракия” в Пловдив за най-добър екстериор в околоблоковото пространство – „Цветен кът”, беше присъдено на бл. 255, вх. В. Наградата беше връчена от районния кмет Костадин Димитров на домоуправителя на етажната собственост на вход В в блок 255 Запрян Митев, който се грижи за градинката пред блока заедно със своите съседи. Приятна зеленина и спокойствие лъхат от мястото около входа на блока. На второ място е бл. 245, вх. Б, а на трето място – бл. 237, вх. Б. Всички отличени получиха грамоти и принадлежности за поддръжка на градината: бетонен кош, градинска пейка, електрически храсторез, ножици за храсти, пръскало за маркуч, блажна боя и българският трибагреник. От районната администрация заявиха, че награждават тези собственици, които до момента не са били отличавани, за да поощряват техните усилия за превръщането на жк „Тракия“ в по-красиво и зелено място за живот. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " В Пловдив наградиха победителя в конкурса „Цветен кът“ за месец септември"}
{"url": "https://trud.bg/38-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%be%d1%82-%d0%ba%d0%b0%d0%bb%d0%be%d1%8f%d0%bd%d0%be%d0%b2%d0%be-%d0%b2%d0%be%d0%b4%d0%b8-%d1%81-272-%d0%bf%d1%80%d0%be%d0%bc%d0%b8%d0%bb%d0%b0-%d0%b0/", "text": "38-годишен собственик на лек автомобил „Ауди” от село Калояново води черната класация по най-много изпит алкохол сред заловените в неделя шофьори нарушители по пътищата на Пловдивска област. Той бил спипан около 16.40 часа в Хисаря с 2,72 промила и веднага бил вкаран да изтрезнява за 24 часа в полицейския арест на курортното градче. По същото време в село Виница първомайски полицаи спрели лек автомобил “Нисан” с 25-годишен местен водач, който бил с 1,55 промила. В Карлово с 1,23 промила с лек автомобил “Ровър” бил хванат 55-годишен мъж. В ареста на Пето РУ попаднал 31-годишен пловдивчанин, който на главен път Пловдив – Хасково се бил качил в лек автомобил “Мерцедес” с 1,88 промила, а във Второ РУ бил отведен 41-годишен, седнал зад волана на лек автомобил “Пежо” с 1,77 промила. Около 1 часа в неделя на бул. “Княгиня Мария Луиза” в областния град служители на специализирано звено “Сигма” засекли 45-годишен варненец да шофира лек автомобил “Лексус” с 1,41 промила. На ул. “Петко Д. Петков” колегите им от Четвърто РУ заловили 24-годишен дрогиран водач на лек автомобил “Пежо”. На ул. “Остромила” екип на Първо РУ проверил таксиметров автомобил “КИА”, чийто 29-годишен шофьор бил в неадекватно състояние. След тест с драг чек станало ясно, че мъжът е под въздействието на наркотици. Допълнителна справка показала, че той е известен на полицията за подобно престъпление, а при последвалия обиск от него били иззети 0,152 грама амфетамин и 1,05 грама марихуана. По случаите са образувани бързи производства. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " 38-годишен от Калояново води с 2,72 промила алкохол черната неделна класация по пътищата в Пловдивско"}
{"url": "https://trud.bg/%d0%b8%d0%bb%d0%b8%d1%8f%d0%bd%d0%b0-%d0%b9%d0%be%d1%82%d0%be%d0%b2%d0%b0-%d0%b5-%d0%bf%d0%b0%d1%82%d1%80%d0%be%d0%bd-%d0%bd%d0%b0-%d1%87%d0%b5%d1%81%d1%82%d0%b2%d0%b0%d0%bd%d0%b8%d1%8f%d1%82%d0%b0/", "text": "Оперетата се заражда като отговор на разрушенията от войната и вярата, че животът е по-силен от смъртта, а музиката, играта, смехът и любовта са много по-силни от омразата. Това заяви Илияна Йотова на честването по случай 100 години Национален музикален театър „Стефан Македонски“, което се провежда под патронажа на вицепрезидента. „Тази институция вече един век показва своята уникалност с богатството и разнообразието на своя златен фонд, в който традиция и авангардност са заедно в името на голямото изкуство“, каза Илияна Йотова. Вицепрезидентът отбеляза, че творческите усилия, вдъхновение и отдаденост на десетки композитори, изпълнители, режисьори, сценографи и всички, които свързаха съдбата си с оперното изкуство, направиха възможен този празник. В Световния ден на музиката, Илияна Йотова припомни за първите роли от “Маркиз Бонели”, изнесено през далечната 1918 година. Вицепрезидентът изказа своята почит към делото и амбицията на Надя Хаджииванова, Генчо Марков, Донка Палазова, Мара Чуклева, Пепча Шмаха-Огнянова, Стефан Македонски, Генчо Марков, Мими Балканска, Асен Русков, Лиляна Кошлукова, Лиляна Кисьова, Видин Даскалов и много други, чиито имена винаги ще греят със силата на таланта и музиката. Като държава и граждани сме техни длъжници. Ако красотата наистина спасява света, трябва да спасим красотата, за да спасим и света, в който живеем, изтъкна Илияна Йотова. По думите на вицепрезидента изпълнената със зала зрители показва възхищението и уважението към това изкуство. И това е най-важното признание за останалите, които са на сцената, в чиито роли винаги ще играят повтарящите се роли на човешките съдби, а в репликите ще открива всяко поколение, всеки път човешките чувства и ценности. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Илияна Йотова е патрон на честванията по повод 100 години Национален музикален театър „Стефан Македонски“"}
{"url": "https://trud.bg/%d0%b4%d0%b0%d0%bd%d0%b8%d0%b5%d0%bb%d0%b0-%d1%81%d0%b0%d0%b2%d0%b5%d0%ba%d0%bb%d0%b8%d0%b5%d0%b2%d0%b0-%d0%b4%d0%b5%d0%bb%d1%8f%d0%bd-%d0%b4%d0%be%d0%b1%d1%80%d0%b5%d0%b2-%d0%b5-%d1%87%d0%be%d0%b2/", "text": "Делян Добрев е човек с висок морал, подаването на оставка е акт, който доказва това. Ние от ГЕРБ в Благоевградска област категорично се противопоставяме на опитите на БСП с манипулации, интриги, активни мероприятия да очернят колегата ни, затова призоваваме цетралното ръководство на партията да не приема оставката на Делян. Това каза на нарочна пресконференция днес областният координатор на ГЕРБ – Благоевград и народен представител Даниела Савеклиева. Тя подчерта, че Добрев е доказан експерт и професионалист , политик достоен за уважение, затова колегите й от цялата област, 14-те общински ръководства на партията и симпатизанти са заявили пълната си подкрепа и застават зад него. „Само така, заедно и единни, можем да дадем отпор на практиката на „другарите” от БСП с лъжи и клевети да елиминират достойните. Убедени сме, че Делян ще докаже истината в съда, а ние от ГЕРБ в Благоевградска област ще го подкрепим в неговата битка”, каза още Савеклиева. Тя призовава кметът на Хасково Добри Беливанов да постъпи честно и да подаде оставка след като политическата подкрепа за него е изчерпана. Кметът на областния град на Благоевградска област д-р Атанас Камбитов също заяви подкрепа за Делян Добрев. „Деляне, оставката е достойна постъпка. Приемам я, но ако е поискана от хората, които са ти гласували доверие. В случая не е така. Не се поддавай на манипулации! Приятел си ми от много години и се гордея с това! Има още много какво да дадеш!”, бяха думите на д-р Камбитов.", "date": "2017.10.02", "title": " Даниела Савеклиева: Делян Добрев е човек с висок морал, а „другарите” от БСП с лъжи и клевети елиминират достойните"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-1000-%d0%bf%d1%8a%d1%80%d0%b2%d0%be%d0%ba%d1%83%d1%80%d1%81%d0%bd%d0%b8%d1%86%d0%b8-%d0%bf%d0%be%d1%81%d1%80%d0%b5%d1%89%d0%bd%d0%b0-%d0%b2%d1%81%d1%83-%d1%87%d0%b5%d1%80%d0%bd/", "text": "Повече от 1000 първокурсници прекрачиха прага на Варненския свободен университет „Черноризец Храбър“ при откриването на новата учебна година. За първи път по партньорски програми с 6 чуждестранни университета висшето училище ще обучава студенти, които на финала ще получават двойни дипломи, съобщи президентът на ВСУ проф. Анна Недялкова. Според нея във ВСУ по бакалавърски и магистърски програми учат близо 7000 български и чуждестранни студенти, повечето от които са руснаци, германци и казахстанци. 140 чужденци – от Израел, Полша, Германия, Унгария, Украйна и др., са предпочели да защитят докторантура в най-големия български частен университет. „Живеем в сложни времена на глобални предизвикателства, безразсъдство, заплахи от насилие и тероризъм и миграционни проблеми, но ние държим в ръцете си най-силното оръжие – оръжието на знанието и духа, които са нашата сила и не могат да бъдат победени“, приветства студентите проф. Недялкова. Гост на церемонията за откриване на новата академична година бе световноизвестният датски архитект и урбанист проф. Ян Геел, който бе удостоен с почетното звание „Доктор хонорис кауза“ на ВСУ. Геел, който над 40 г. работи за повишаване на качеството на живот в градовете чрез подобряване на възможностите за придвижване пеша и с велосипеди, ще консултира студентската лаборатория „Варна – град за хората“. „Работете не само за себе си, а и за обществото и околната среда“, призова той бъдещите архитекти от ВСУ. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Над 1000 първокурсници посрещна ВСУ „Черноризец Храбър“\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%b0%d1%82%d0%b0%d0%bb%d1%83%d0%bd%d0%b5%d1%86%d1%8a%d1%82-%d0%b6%d0%b5%d1%80%d0%b0%d1%80-%d0%bf%d0%b8%d0%ba%d0%b5-%d0%bf%d1%80%d0%b5%d0%b7-%d1%81%d1%8a%d0%bb%d0%b7%d0%b8-%d1%89%d0%b5-%d1%81/", "text": "„ „", "date": "2017.10.02", "title": " Каталунецът Жерар Пике през сълзи: Ще се откажа от националния на Испания"}
{"url": "https://trud.bg/%d0%bd%d0%b5%d0%bf%d1%80%d0%b0%d0%b2%d0%be%d1%81%d0%bf%d0%be%d1%81%d0%be%d0%b1%d0%b5%d0%bd-%d0%bc%d0%be%d1%82%d0%be%d1%86%d0%b8%d0%ba%d0%bb%d0%b5%d1%82%d0%b8%d1%81%d1%82-%d0%b5-%d1%81-%d0%be%d0%bf/", "text": "38-годишен мъж е настанен с опасност за живота в Университетска болница „Свети Георги” в Пловдив след пътен инцидент в село Граф Игнатиево, станал малко преди полунощ в петък срещу събота. Според първоначалните данни, мотоциклет „КТБ” се блъснал в бордюр и водачът паднал на земята, при което пострадал сериозно. Справка в полицейските регистри показала, че мъжът е неправоспособен, а управляваното от него МПС е спряно от движение. Работата по случая продължават служители на РУ на МВР– Труд. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Неправоспособен мотоциклетист е с опасност за живота след пътен инцидент в Граф Игнатиево"}
{"url": "https://trud.bg/%d0%b8%d0%b2%d0%b0%d0%b9%d0%bb%d0%be-%d0%bc%d0%be%d1%81%d0%ba%d0%be%d0%b2%d1%81%d0%ba%d0%b8-%d1%80%d0%b0%d0%b7%d0%b2%d0%b8%d1%82%d0%b8%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%b5%d0%b4%d0%b8%d0%bd%d0%bd/", "text": "В стремежа си да бъде важен фактор на световния пазар, Европейският съюз определя като основен приоритет, развитието на единния цифров пазар. За това и една от основните задачи на българското председателство, е той да бъде източник на растеж и конкурентоспособност. Това заяви министърът на транспорта, информационните технологии и съобщенията Ивайло Московски по време на среща с ръководителите на Американската търговска камара към Европейския съюз. Камарата провежда срещи с представители на Правителството, по време на които обсъждат дневния ред за предстоящото българско председателство на Съвета на ЕС. В рамките на срещата министър Московски представи програмата и приоритетите в секторите „Транспорт“ и „Информационни технологии и съобщения“ за предстоящото европредседателство. Министърът посочи, че темата за Западните Балкани и за киберсигурността ще са водещи по време на разговорите в първата половина на 2018 г. Представителите на търговската камара изтъкнаха готовността на американските компании за инвестиции в България. Акцент беше поставен върху развитието на транспортните системи в страната и ценообразуването на транспортните услуги. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Ивайло Московски: Развитието на единния цифров пазар е сред основните приоритети на българското председателство"}
{"url": "https://trud.bg/%d0%b1%d0%be%d0%bb%d0%bd%d0%b8%d1%86%d0%b0%d1%82%d0%b0-%d0%b2-%d1%88%d1%83%d0%bc%d0%b5%d0%bd-%d1%81%d0%b5-%d1%81%d0%b4%d0%be%d0%b1%d0%b8-%d1%81-%d0%bf%d0%b0%d1%80%d0%b0%d0%ba%d0%bb%d0%b8%d1%81/", "text": "Болницата в Шумен се сдоби с параклис „Свети Пантелеймон“ по волята на местен дарител. В понеделник готовата християнска постройка беше доставена и ще се монтирана пред централния вход на здравното заведние. Теренът се подготвя от няколко седмици от строители.  От болничното ръководство е било поискано разрешение за поставяне на параклиса и е дадено съгласие, уточни управителят д-р Атанас Атанасов. Параклисът ще бъде към храма „Свето Възнесение“ в Шумен и предстои да бъде осветен. Засега дарителят не желае да се афишира. Малкият молитвен дом ще може да се ползва от всички желаещи.", "date": "2017.10.02", "title": " Болницата в Шумен се сдоби с параклис"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b2%d0%b4%d0%b8%d0%b3%d0%bd%d0%b0%d1%85%d0%b0-%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b5%d0%bd%d0%b8%d1%8f-%d0%bd%d0%b0-%d1%87%d0%b5%d1%82%d0%b8%d1%80%d0%b8%d0%bc%d0%b0-%d0%b7%d0%b0-%d0%bf/", "text": "Специализираната прокуратура повдигна обвинения на четирима участници в организирана престъпна група за производство и разпространение на марихуана в Старозагорско, съобщават от държавното обвинение. Те са задържани на 26 септември 2017 г. при специализирана операция на ГДБОП и Специализираната прокуратура, осъществена със съдействието на служители от ОДМВР-Стара Загора. Лидерът на групата Ганчо Г. е задържан в Казанлък, където живее. Той е криминално проявен и осъждан за незаконно притежание на огнестрелно оръжие. Тримата участници Петко В., Христо Т. и Живко П. са от с. Розово, в землището на което засели канабисови растения на различни места в три ниви с цел производство и разпространение на марихуана. Според събраните до момента доказателства групата е сформирана през април 2017 г. и е разкрита преди да развие дейността си. Налице са данни, че част от произведената дрога е била пласирана на работници от предприятие на военно-промишления комплекс в Казанлък. При извършените претърсвания на осем адреса в Казанлък и в с. Розово са открити и иззети 13 кг. марихуана, незаконно притежавана карабина, оптика за оръжие, два заглушитела, дръжка и цев за боен пистолет, както и над 40 патрона с калибър 7,62 мм. Експертиза установява произхода на оръжието, частите и боеприпасите. На 29 септември 2017 г., по искане на Специализираната прокуратура, Специализираният наказателен съд наложи мярка за неотклонение „Задържане под стража“ на ръководителя на групата Ганчо Г. и на двама от участниците. Петко В. е с наложена мярка „Парична гаранция“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Повдигнаха обвинения на четирима за производство и разпространение на марихуана в Старозагорско\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d0%bc%d1%8a%d0%b6%d0%b5-%d0%b8%d0%b7%d0%b3%d0%be%d1%80%d1%8f%d1%85%d0%b0-%d0%b7%d0%b0%d1%80%d0%b0%d0%b4%d0%b8-%d0%ba%d0%be%d0%bd%d1%82%d1%80%d0%b0%d0%b1%d0%b0%d0%bd/", "text": "Двама мъже са били задържани в Шесто РУ на МВР-Пловдив за незаконно съхранение и разпространение на акцизни стоки. Около 10 часа в в неделя в къща с прилежащ магазин на улица “Ландос” в ромския квартал „Столипиново” служителите на реда иззели 11 килограма тютюн и 660 къса саморъчно свити цигари, собственост на 58-годишен пловдивчанин. Около 23.30 часа в неделя в района на 97-и км на главен път Пловдив-Стара Загора същото количество нарязан тютюн и 30 кг от стоката на люспи били открити в багажника на лек автомобил “Опел”, управляван от 65-годишен жител на Ямбол. Срещу двамата извършители са образувани бързи производства. През последното денонощие на територията на Областна дирекция на МВР-Пловдив са регистрирани 13 криминални престъпления – 3 кражби, наркотици и 9 други. Разкрити са 9 престъпления. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2017.10.02", "title": " Двама мъже изгоряха заради контрабанда на тютюн и цигари"}
