{"url": "https://trud.bg/%d0%bd%d0%b0-3-%d1%81%d0%b5%d0%bf%d1%82%d0%b5%d0%bc%d0%b2%d1%80%d0%b8-%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%b2%d0%b0-%d1%80%d0%b5%d0%bc%d0%be%d0%bd%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d1%83%d1%87%d0%b0%d1%81/", "text": "Утре – 3 септември, започва ремонтът на участъка от път II-16 Своге – София, където стана тежкият пътен инцидент. Това съобщиха от пресцентъра на Агенция „Пътна инфраструктура“. Отсечката първо ще се фрезова, а след това ще се преасфалтира. Досега предприемането на ремонтни дейности беше невъзможно поради извършваните процесуално-следствени работи. В останалите участъци от път II-16, в които са констатирани дефекти до момента Изпълнителят Сдружение „Трейс Своге“ е извършил следните строително-монтажни работи: изкърпени са всички дупки и неравности от км 23+000 до км 52+000. Това е участъкът малко след тунел „Елисейна“ до град Своге. Ремонтирани са и две пропадания при км 71+000 – след разклона за село Ромча, и при км 73+000 – в Искърскотото дефиле. Вчера и днес служители на ОПУ – София са направили оглед на всички пътни знаци и където е било необходимо е премахната избуялата от дъждовете растителност за осигуряване на по-добра видимост за шофьорите. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " На 3 септември започва ремонтът на участъка от пътя Своге – София"}
{"url": "https://trud.bg/%d0%b1%d0%b5%d0%b7-%d0%b1-%d0%be%d1%82%d0%b1%d0%be%d1%80%d0%b8-%d0%b2%d1%8a%d0%b2-%d1%84%d0%be%d1%80%d0%bc%d1%83%d0%bb%d0%b0-1/", "text": "Ръководството   на   Формула  1  е   решено   да   не   допусне   създаването   на  „ Б “  отбори   в  „ кралските   гонки “.  Състезателният   директор   Чарли   Уайтинг   се   опасява ,  че   е   много   вероятно   партньорството   между   големите   автомобилни   компании ,  доставящи   двигатели ,  и   малките   тимове   да   се   изроди   в  „ робство “. „ Това   започна   с  „ Ферари “  и  „ Хаас “,  но   ставаше   въпрос   единствено   за   техническа   помощ   към   нов   отбор  –  заяви   Уайтинг . –  Но   сега   сме   изправени   пред   алианси   между   съществуващите   отбори ,  което   не   би   трябвало   да   допускаме .“ Най – вероятното   ново   партньорство   е   между   шампиона  „ Мерцедес “  и  „ Форс   Индия “,  който   бе   закупен   от   канадския   милиардер   Лорънс   Строл .  Шефът   на  „ сребърните   стрели “  Тото   Волф   не   крие ,  че   немците   искат   по – голямо   представителство   във   Формула  1  и   поиска   отборите   да   имат   право   на   трета   кола . „ Тя   задължително   ще   е   за   млад   пилот –  заяви   австриецът . –  Имаме   фантастични   момчета ,  които   биха   могли   да   вгорчат   живота   на   Хамилтън   и   Ботас .“ От  „ Форс   Индия “  пък   потвърдиха ,  че   Ланс   Строл ,  син   на   новия   им   собственик ,  е   бил   в   базата   на   тима ,  където   са   му   взимали   мерки   за   седалка .  Пилотът   на  „ Уилямс “  е   сигурно   ново   попълнение   на   тима ,  но   ръководството   все   още   не   иска   до   го   обяви   официално .", "date": "2018.09.02", "title": " Без „Б“ отбори във Формула 1"}
{"url": "https://trud.bg/%d1%84%d0%b5%d0%b4%d0%b5%d1%80%d0%b5%d1%80-%d0%b8-%d0%b4%d0%b6%d0%be%d0%ba%d0%be%d0%b2%d0%b8%d1%87-%d0%bd%d0%b0%d0%bf%d1%80%d0%b5%d0%b4-%d0%b7%d0%b2%d0%b5%d1%80%d0%b5%d0%b2-%d1%81%d0%b5-%d1%81%d0%bf/", "text": "Роджър   Федерер   и   Новак   Джокович   са   на   още   по   една   победа   от   звезден   сблъсък   на   четвъртфиналите   на   Ю   Ес   Оупън .  Маестрото   от   Швейцария   мина   с  6:4, 6:1, 7:5  през   Ник   Кириос ,  който   не   успя   да   покаже   почти   нищо   от   способностите   си . „ С   Федерер   сме   много   различни   като   характери ,  но   със   сигурност   мога   да   науча   много   от   него “,  призна  23- годишният   австралиец . Сърбинът   също   бе   убедителен  – 6:2, 6:3, 6:3  срещу   Ришар   Гаске   Франция „ Важното   е че   спечелих   в   три   сета а   Надал   игра   четири заяви   Джокера който   явно   гледа   направо   към   финала Големият   губещ   в   третия   кръг   бе   Александър   Зверев Германия който   отстъпи   със на   сънародника   си   Филип   Колшрайбер От   същата   съдба   се   спаси   шампионът   от а   Марин   Чилич Хърватия който   обърна   австралийския   тийнейджър   Алекс   де   Минор   за   крайното Мария   Шарапова   пък   продължава   победния   си   ход   в   женската   надпревара над   Елена   Остапенко Русия Явно   под   светлините   на   Ню   Йорк   разцъфвам похвали   се   рускинята Две   звезди   обаче   помръкнаха  –  шампионката   от  2016- а   Анжелик   Кербер   падна   с  6:3, 3:6, 3:6  от   Доминика   Цибулкова   Словакия а   Петра   Квитова   Чехия отстъпи   с на   Арина   Сабаленка   Беларус", "date": "2018.09.02", "title": " Федерер и Джокович напред, Зверев се спъна"}
{"url": "https://trud.bg/%d1%81%d1%8a%d1%81-%d0%b7%d0%b0%d0%bb%d0%bf-%d0%b8-%d0%ba%d0%bb%d0%b5%d1%82%d0%b2%d0%b0-%d0%b2%d0%bc%d1%80%d0%be-%d0%bf%d0%be%d1%87%d0%b5%d1%82%d0%b5-%d0%bf%d0%b0%d0%bc%d0%b5%d1%82%d1%82%d0%b0-%d0%bd/", "text": "По традиция ВМРО отбеляза годишнина от смtъртта на легендарния водач на Организацията Тодор Александров над с. Сугарево в Пирин планина. Тази година се навършват 94 г. от убийството на войводата. На паметното събитие присъстваха много членове и симпатизанти на ВМРО, българи от Македония, политици от България и Македония. Там бяха лидерът на ВМРО Красимир Каракачанов, евродепутатът Ангел Джамбазки, министърът на околната среда Нено Димов, народните представители от ВМРО Атанас Стоянов, Александър Сиди, Калин Поповски. Сред официалните гости бяха и евродепутатът Андрей Ковачев, и кметът на Сандански Кирил Котев. 50 нови членове се заклеха във вярност към Организацията, целувайки камата, Евангелието и револвера, като по този начин изпълниха дългогодишен, запазен във времето ритуал. До параклиса „Свети Илия“ на гроба на Тодор Александров бе отслужена заупокойна молитваТържествен залп проехтя като почит към Тодор Александров, отдал живота си на борбата за свобода на българите в Македония. Вицепремиерът категорично заяви в речта си, че днес България води политика, с която подкрепя братята ни от другата страна на границата. Не винаги ние от ВМРО сме срещали разбиране в политиката си. Години наред назад във времето в Македония бившите управляващи от ДМПНЕ надграждаха мита за македонската нация, фалшифицираха историята и всеки, чувстващ се българин в Македония, не можеше свободно да го заяви. Не мислете, че сега, като има договор за добросъседство, нещата просто ще си останат по старому, а ще провеждаме заедно само общи чествания. Ако управниците в Македония си мислят, че като имат подкрепа за ЕС, то може да върнат старата политика, да знаят, че няма да стане, каза още военният министър. Ние искаме Македония да бъде свободна, нормална държава и хората от Македония и България да общуват нормално и спокойно. Да няма граници между Македония и България! Това е националният ни интерес, това са и заветите на Тодор Александров и Даме Груев, допълни той. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Със залп и клетва ВМРО почете паметта на Тодор Александров (СНИМКИ)"}
{"url": "https://trud.bg/%d0%b2%d0%be%d0%bb%d0%be%d1%81-%d0%b8-%d1%86%d0%b8%d0%bf%d1%83%d1%80%d0%b0%d0%b4%d0%b8%d0%ba%d0%b0-%d1%8f%d0%bc%d0%b0%d1%81/", "text": "Рецептата за клиента е лесна: Просто седнете и оставете домакините да вършат всичко вместо вас В спомните на хората, посетили Волос, очарователния град на Аргонавтите, винаги изплуват известните “ципурадика” – таверни, в които се поднася ципуро с вкусни деликатеси от морски дарове. Ципуро има навсякъде на Балканите, да речем, че се доближава до нашенската ракия. Всяко място има свой специалитет, собствени отличителни аромати. Така че заведение, в което се храните и пиете ципуро, едва ли е по-различно ще кажете, но грешите. За да се убедите в това ще трябва да отидете на 200 километра от Солун (около 1.5 часа), където ще се озовете в крайбрежния град Волос, на ръба на Пагасетийски залив, под прекрасната планина Пелион. Там, на плажа или в тесните улички на Неа Йония, ще се насладите на невероятно преживяване – прочутите волоски заведения ципурадика. Именно там задължително ще видите таверни, в които се поднася популярната национална напитка ципуро (ракия с анасонов привкус). Тези заведения се наричат ципурадика и са разпръснати по целия град. Около шестстотин от тях са оставили ярка следа върху гастрономическата карта на Волос и са любими места за приятелски събирания. Ципурадико не е ресторант за ядене, нито бар или механа за пиене. Това е духовно преживяване, в което ципурото и неговите мезета се трансформират в мистагогия с дълбоки исторически корени. Готвачите в заведенията са ветерани – виртуози в кухнята и в зависимост от сезона предлагат до четиридесет различни мезета, специално пригодени, за да съответстват на ципуро. Има закони, които не са нарушават и само хора, които зачитат традициите могат да усетят и преживеят този кулинарен ритуал. Законите на Ципурадико Всеки, който влиза в заведението и сяда на масата, несъмнено приема неговите закони. Ако иска бира или вино, трябва да отиде другаде. Там се предлага само ципуро. Ако възнамерява да яде нещо бързо, по-добре да избере съседно заведения за бързо хранене. Ципурадикото не е за него. Ако той не знае как да пие, по-добре да не влиза. Ще се напие. Ако не обича да дегустира непознати ястия, по-добре да отиде в туристически ресторант. В ципурадикото, почти всичко е неизвестно, както за окото, така и за небцето. Всеки, който иска да опита обаче различна от традиционната напитка и храна, значи е попаднал на точното място. Рецептата за клиента е лесна: Просто седнете и оставете домакините да вършат всичко вместо вас.  Клиентът не посочва количеството, вида или подреждането на храната. Те са строго предопределени от векове. След като компанията сяда на масата, собственика веднага поднася малки бутилки ципуро. Клиентът единствено може да избере дали иска да е обикновенно или с аромат (с анасон), но там приключва неговата компетентност. Заедно с ципурото се поднасят и съответните мезета. Всеки път, когато клиентите дават знак на нова поръчка ципуро /ракия/, сервитьора носи и нови мезета, различни от предишните. Това означава, че ако клиентите поръчат десет пъти ципуро, готвача трябва да има четиридесет различни мезета в кухнята. Добронамерените и спокойни хора никога не се отказват от вкусна храна и приятни питиета. Непознатите лесно се вписват в приятелските компании – дори няма да забележите как след даден момент ще пеете песни с нови познати. Малките бутилки ципуро са основна отличителна черта. Те украсяват всяка маса и са великолепно допълнение към всевъзможни ястия. Атмосферата е неповторима. Живописните кръчмета са отворени от ранна сутрин до късна вечер и диктуват ритъма на живот на целия град. Мезета Изключително трудно е да се опише на туристите разнообразието от мезета за ципуро. Вкусът им е предопределен предимно от гърци от Мала Азия (от турските райони), които са напуснали като бежанци Гърция, но през 1922 г. са се заселили обратно в района Волос. Повечето от тези мезета са неизвестни дори и на самите гърци, освен ако не живеят в района на Волос. Освен това, през всеки сезон има различни мезета, независимо дали е месо или морски дарове. Това са вкусове, пригодени за консумацията на ципуро. Кисели краставички, салати, риба, миди, меса, сирена, билки и други обсипващи масата на клиентите вкусотии. Заведенията имат и своите специфики: цвърчащи грилове, дрънкащи тенджери и тигани, в които постоянно се готвят вкусни мезета – прясна риба (сардини, смарида, червен барбун, аншоа, лаврак, риба тон и паламуд). Могат да бъдат и миди или морски дарове. Като завършек на своеобразния маратон на вкуснотии, се поднасят пържени скариди в доматен сос със сирене фета, пълнени калмари, октопод в оцетен дресинг, сирене фета на скара, задушени миди, печени картофи, и, разбира се, пресни хрупкави салати. Клиентът не е нужно нито да учи, нито да си спомня за имената на мезетата. Освен това той не ги поръчва. Всичко, от което се нуждае, е апетит за храна, желание за нови дегустации и разбира се внимание при консумацията на ципуро. Цената на бутилчица ципуро (50 мл) варира от 3-3,5 евро със съответните предястия. Системата повелява: Ако ядете и пиете малко, цената се увеличава, тъй като първите ястия са евтини. Ако издържите няколко поръчки и достигнете точната граница, съотношението цена-качество е се променя. Наздраве!   Традицията идва от преселници Всичко започва през 1922 г. с корабите, прииждащи от Измир Ципурадиката в днешния космополитен Волос не винаги са били “must” за всеки, както е днес, а обикновен всекидневен навик за работещите, които се е опитвали да стъпят на краката си в началото на миналия век. Всичко започва през 1922 г., когато корабите прииждащи от Измир (Смирна) с бежанци, отчаяно се опитвали да удавят болката и мъката си. Бедността непреодолима, мъжете борещи се за една надница. Местното население не гледало на тези “новородени” гърци на изкореняване през тези години с “добро око”. Заселването на хилядите бежанци на север от града, в района Неа Йония, създало през онези времена нови условия и навици. И така след края на работния ден, за да заличан скръбтта си се отдавали на чаша алкохол. Най-евтиният бил местен продукт, наречен ципуро. Силна алкохолна напитка произвеждана от първия дестилат, поради което пиещите винаги се наслаждавали на нея в малки до много малки чаши. Единият черпел другия и така консумацията нараствала, а мезетата започнали да стават все повече и все по-различни. Мълвата за уникалните вкусове започнала да се разпростира в целия район и така се поставят основите на известните по целия свят Ципурадика. Годините минавали, град Волос се разраствал. Нуждите нараствали заедно с изискванията. И така настъпило време, в което местинте приели традицията на ципурадиката, които днес са част от туристическата оазис на арйона. Днес в град Волос и предградията му има над 570 ципурадика. Предлагат се ястия с изключителни вкусове и уникална естетика. През прочутите ципурадика на Волос са преминали държавни лидери, политици, корабособственици, бизнесмени, популярни художници, артисти. Аристотелис Онасис, произхождащ от Измир, намерил своя рай там. София Лорен, когато опитала прочутите “морски анемонии” поискала да влезе в кухнята и да види с очите си как се приготвят. И кралицата на Испания, София, преди няколко години, извън протокола, заяви, че не е опитвала по-вкусно мезе. Днес тези заведения са известни по целия свят и постоянно пълни и денем и нощем от посетители. Туристите, пристигащи с круизни кораби, наводняват масите, за да се насладят на невероятните вкусове и ударят по една наздравица.", "date": "2018.09.02", "title": " Волос и ципурадика – ямас!\t\t\t"}
{"url": "https://trud.bg/%d1%85%d0%b0%d0%bc%d0%b8%d0%bb%d1%82%d1%8a%d0%bd-%d1%80%d0%b0%d0%b7%d0%bf%d0%bb%d0%b0%d0%ba%d0%b0-%d1%84%d0%b5%d1%80%d0%b0%d1%80%d0%b8-%d0%b2-%d0%b8%d1%82%d0%b0%d0%bb%d0%b8%d1%8f/", "text": "Люис   Хамилтън   направи   нова   голяма   крачка   към   пета   световна   титла   в   кариерата   си ,  при   това   в   леговището   на   врага  –  Гран   при   на   Италия !  Асът   на  „ Мерцедес “  потопи   в   скръб   тифозите   на  „ Монца “  като   надигра   в   пилотски   дуели   звездите   на  „ Ферари “  Себастиан   Фетел   и   Кими   Райконен .  Победата   увеличи   аванса   му   на   върха   на   генералното   класиране британецът   вече   има точки а   другият   кандидат   за пета Фетел   е   с т Провалът   на   германеца   бе   заложен   в   опита   му   още   след   старта   да   изпревари   съотборника   си .  Райконен   обаче   удържа ,  а   налитащият   отзад   Хамилтън   се   възползва   и   със   светкавична   маневра   мина   пред   Фетел .  Колите   им   леко   се   докоснаха ,  а   повече   пострада   ферарито ,  което   се   завъртя   и   се   обърна   с   носа   назад .  Така   Себ   трябваше   да   мине   през   бокса   за   смяна   на   носа   и   излезе   на   последното   място   зад   колата   за   сигурност . След   рестарта   Люис   се   залепи   за   Ледения   и   направи   няколко   неуспешни   опита   за   изпреварване .  Дори   забавянето   на   бокса   не   му   помогна   да   мине   отпред   и   се   наложи   да   прави   нов  „ подвиг “ –  хитра   маневра   в   два   поредни   завоя ,  която   го   изстреля   на   първото   място .  До   края   шампионът   избяга   на   близо  10  секунди   през   финландеца ,  който   не   успя   да   реализира   изненадващия   си   поулпозишън   в   домашното   състезание   на  „ Ферари “. „ Днес   беше   много   труден   ден ,  но   тази   отрицателна   емоция   много   ме   мотивира  –  заяви   победителят   на   освиркващите   го   фенове . –  Иначе   обичам   да   идвам   в   Италия .“ Фетел   все   пак   ограничи   щетите   със   силно   каране ,  което   го   изведе   до   петото   място   на   финала .  Късметът   му   се   усмихна   и   с   наказанието   на   Макс   Верстапен   за   удар   в   колата   на   Валтери   Ботас ,  който   обаче   не   попречи   на   втория   пилот   на  „ Мерцедес “  да   завърши   трети ,  а   Лудия   Макс   получи  5  секунди   към   времето   си ,  което   го   прати   зад   Фетел . Райконен   пък   пропусна   да   се   сдобие   с   важен   коз   в   битката   за   мястото   си   в   тима .  Очакваше   се   по   време   на   италианския   уикенд  „ скудерията “  да   обяви   новия   договор   на   Ледения ,  но   това   не   се   случи ,  а   немските   медии   пуснаха   слух ,  че   младокът   от   Монако   Шарл   Льоклер ,  който   в   момента   кара   за  „ Заубер “,  вече   е   подписал   с  „ Ферари “.", "date": "2018.09.02", "title": " Хамилтън разплака „Ферари“ в Италия"}
{"url": "https://trud.bg/%d0%bf%d1%8a%d1%82%d0%b8%d1%89%d0%b0-%d0%be%d1%82-%d0%bd%d0%be%d1%81%d1%82%d0%b0%d0%bb%d0%b3%d0%b8%d1%87%d0%bd%d0%be-%d0%bd%d0%b5%d0%b6%d0%bd%d0%b8-%d0%b4%d1%83%d0%bc%d0%b8/", "text": "Литературният критик и поет  Боян Ангелов  – председател на Съюза на българските писатели, представи тези дни най-новата си книга „Пътища от думи” (изд. „Богианна”). Събитието се състоя в сградата на СБП и събра столични писатели, които в лятната летаргия не пропуснаха да се докоснат до темите на есеистично-критическия сборник. В него читателите ще прочетат статии, есета и рецензии за видни наши просветители и културни дейци (Христо Ботев, Нешо Бончев, Людмил Дринов, Дамян Дамянов, Атанас Божков), за съвременни автори (Ангел Симеонов, Иван Гранитски, Радомир Андрич – Сърбия, Ахмет Емин Атасой, Петър Доневски, Ирина Велева, Боян Бойчев и др.), както и поредица от пътеписи за Швейцария и Китай – за малко познати на родния читател особености – духовни, природни, урбанистични, исторически, артистични. Авторът потретува с точни щрихи фигурите на изследваните писатели, припомня техни силни строфи, които не бива да бъдат забравяни в сложното, преинформирано време. Каква по-категорична и въздействаща сентенция би могла да се роди днес от написаното вече от  Дамян Дамянов  още през 1967 г.:  В есето си „Писателят и пътят” Боян Ангелов отбелязва: „Преди петнадесет века пророкът Мохамед изрекъл: „Не казвай колко си образован, кажи ми колко си пътувал”. Тази мъдрост приканва писателя непрекъснато да обогатява своите впечатления с чудесата на живота и да се вдъхновява от случващото се, защото действителността е по-богата и по-наситена с емоции от всяко индивидуално въображение, колкото и богато да е то. Тези сблъсъци с реалността карат емоциите ни да предсказват непредсказуемото и да конструират пътищата към съдбовни градиенти”. По този модел Боян Ангелов изгражда писмените гравюри, вдъхновени от пътуванията му по света, пренасяйки емоционалния си трепет в общофилософската канава на днешната българска ситуация – литературна, социална, културна. В подобен контекст за новата книга говори и литературната изследователка  Благовеста Касабова , която каза: „Най-дългото, най-трудното е пътуването към себе си, към познанието за себе си. Това пътуване е основното ядро, около което е изградена естетическата позиция на автора. И още едно качество на „Пътища от думи” не искам да пропусна. А то е завладяващата емоционалност и изповедност, обичта и почитта към людете от недалечното ни минало, успели – с цената на усилия и материални лишения, пренебрегвайки мирния и сигурен живот, да сътворят една от най-славните епохи в историята на България.”", "date": "2018.09.02", "title": " Пътища от носталгично-нежни думи\t\t\t"}
{"url": "https://trud.bg/%d0%b0%d0%bb%d0%b5%d0%ba%d1%81%d0%b0%d0%bd%d0%b4%d1%8a%d1%80-%d0%b7%d0%b0%d1%85%d0%b0%d1%80%d1%87%d0%b5%d0%bd%d0%ba%d0%be-%d0%b1%d0%b5-%d0%bf%d0%be%d0%b3%d1%80%d0%b5%d0%b1%d0%b0%d0%bd-%d1%81-%d0%b2/", "text": "Лидерът на провъзгласената от проруските сепаратисти в Източна Украйна Донецка народна република (ДНР) Александър Захарченко бе погребан днес с военни почести, предаде ТАСС. В траурното шествие се включиха над 200 000 души. В Донецк днес отдадоха последна почит на Захарченко, който бе убит на 42-годишна възраст при бомбен атентат в града в петък, предаде по-рано Франс прес. Сред поклонилите се край ковчега с тленните останки на лидера на ДНР бе „президентът“ на отцепилата се от Грузия сепаратистка република Южна Осетия Анатолий Бибилов, отбелязва Франс прес. ТАСС посочва, че свои делегации в Донецк са изпратили още Русия, Абхазия (другата грузинска сепаратистка област) и провъзгласената от проруските сепаратисти в Източна Украйна Луганска народна република (ЛНР). Множество хора, много от които облени в сълзи и с цвете в ръка, изчакаха реда си, за да се поклонят пред ковчега. По-късно погребалният кортеж бе изпратен със сълзи и аплодисменти, отбелязва Франс прес. В комюнике, разпространено от официалната медия на ДНР, Донецката информационна агенция, Владислав Сурков, близък съветник на руския президент Владимир Путин, нарече Захарченко „брат“ и „герой“. Общественият транспорт в Донецк временно бе спрян. Въоръжени мъже в униформи регулираха движението в центъра на града. На много места се виждат транспаранти с портрета на Захарченко. Сред изписаните лозунги е: „Ние имаме една майка родина: Русия“.  Мнозина от опечалените обвиняват Украйна за убийството на своя лидер. „Никога няма да забравим тази трагедия, никога няма да простим“, каза 35-годишен мъж на име Сергей Капустин. Проруската сепаратистка ДНР е в тридневен траур до утре. Началото на новата учебна година бе отложено за вторник. В Киев обаче няколко десетки политически активисти отпразнуваха смъртта на лидера на сепаратистите в Донецка област, който бе заклет враг на прозападните украински власти. Те разпънаха маса пред посолството на Русия и пиха пенливо вино пред портрети на Путин, Захарченко и идола на съветската музика Йосиф Кобзон, който почина тази седмица, след което им подхвърлиха пилешки кости. Освен Захарченко, при експлозията в ресторант в Донецк загина и неговият бодигард, а 12 души бяха ранени. Проруските сепаратисти в Източна Украйна обвиниха Киев за убийството на лидера на ДНР. Според украинските власти покушението е резултат от вътрешни конфликти в редиците на бунтовниците, определени от говорител на министерството на външните работи като „марионетки, поддържани и финансирани“ от Москва. Русия определи убийството като провокация с цел засилване на напрежението в региона. Над 10 000 души бяха убити от началото на конфликта в Източна Украйна между проруските сепаратисти и прозападните власти в Киев. Украйна и Западът обвиняват Русия, че оказва военна помощ на бунтовниците – нещо, което тя категорично отрича, припомня Франс прес. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Александър Захарченко бе погребан с военни почести в Донецк\t\t\t"}
{"url": "https://trud.bg/%d1%85%d0%b0%d0%be%d1%81-%d0%bf%d0%be-%d0%b3%d1%80%d1%8a%d1%86%d0%ba%d0%b8%d1%82%d0%b5-%d0%bf%d1%80%d0%b8%d1%81%d1%82%d0%b0%d0%bd%d0%b8%d1%89%d0%b0-%d0%ba%d0%be%d1%80%d0%b0%d0%b1%d0%b8%d1%82%d0%b5/", "text": "От понеделник и за 24 часа крайбрежният транспорт на страната буквално ще замре. Препълнени с туристи са от днес гръцките пристанища поради липса на свободни билети за пътуване. Причината е обявената 24-часова стачка, която старира утре. Няма свободни билети до вторник, но и след това. Освен фериботите няма да се движат и товарните кораби. Стачката ще засегне поне 200 000 пътници, които са резервирали фериботни билети за понеделник. Що се отнася до крайбрежната връзка със североизточните острови в Егейско море, които голяма част от българите посещават, от компания Hellenic Seaways обяви, че ЕКСПРЕС ПИГАСОС ще отплава от пристанище Кавала „Апостол Павел“ за Лимнос-Агиос Ефстратиос-Лавриос във вторник 4 септември 2018 г. в 23:59 часа вместо на понеделник, 3 септември 2018 г., в 09:00 часа. Фериботите от Кавала за остров Тасос, както и от Керамоти за Лимнос ще се движат нормално, уточниха за в. „Труд“ от Пристанищна администрация на Кавала Промяна в часовете на отплаване ще има по други линии. Сред туристите има и много българи, които се намират на гръцките острови. Желателно е пътуващите да се обърнат към туристическите агенции за информация и презаверяване на билети. Припомняме, че причината за стачката е настояването на моряците и докерите в Гърция за увеличение на заплатите с 5%. Работодателите пък отказват да изпълнят исканията на моряците с аргумента, че в последните 8 години те не са орязвали възнагражденията на работещите в морския транспорт. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Хаос по гръцките пристанища, корабите на котва утре"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2%d0%b0%d0%ba%d1%8a%d1%82-%d0%ba%d0%b0%d1%80%d0%b4%d0%b8%d1%84-%d0%b8%d0%b7%d0%bc%d1%8a%d1%87%d0%b8-%d0%b0%d1%80%d1%81%d0%b5%d0%bd%d0%b0%d0%bb/", "text": "Новакът във Висшата лига „Кардиф“ измъчи „Арсенал“, но в крайна сметка тимът на Унай Емери спечели с 3:2. „Топчиите“ на три пъти повеждаха, но нестабилната им защита доведе до две изравнявания.  За успеха се разписаха Шкодран Мустафи, Пиер-Емерик Обамеянг и Александре Лаказет. За домакините точни бяха Виктор Камараса и Даниел Карл Уорд.  „Арсенал“ записа втората си победа, но има и две загуби. Тимът заема 9-ото място в класирането с 6 точки. „Кардиф“ пък продължава да няма победа във Висшата лига. Тимът има 2 точки, но добрата новина е, че отборът сложи край на головата суша, продължила цели три мача.", "date": "2018.09.02", "title": " Новакът „Кардиф“ измъчи „Арсенал“"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b4%d1%8a%d1%82-%d1%80%d0%b5%d1%88%d0%b0%d0%b2%d0%b0-%d0%b4%d0%b0%d0%bb%d0%b8-%d0%b4%d0%b0-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b8-%d0%b2-%d0%b0%d1%80%d0%b5%d1%81%d1%82%d0%b0-%d1%82%d1%80/", "text": "Спецсъдът заседава по искането на прокуратурата трима от задържаните при акцията в хотел „Маринела“ в София да останат за постоянно в ареста. Обвинението настоява Вълчо Арабаджиев – син на Ветко и Маринела Арабаджиеви, Ромелия Кирилова и Елена Караянева да бъдат задържани под стража. Очакваше се това да се случи утре, но разследващите внесоха искането си в съда днес. Освен първоначално предадените материали, в последния момент бяха прибавени още 20 тома доказателства. Над 3 часа защитниците се запознаваха с материалите. А съдебното заседание се провежда при закрити врати по решение на съдия Вилислава Ангелова. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Съдът решава дали да остави в ареста трима от задържаните в акцията в „Маринела“"}
{"url": "https://trud.bg/%d1%81%d0%bc%d0%b5%d0%bd%d0%b5%d0%bd-%d0%b5-%d0%ba%d0%be%d0%bc%d0%b0%d0%bd%d0%b4%d0%b8%d1%80%d1%8a%d1%82-%d0%bd%d0%b0-%d1%81%d1%8a%d1%8e%d0%b7%d0%bd%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%be%d1%82%d0%be/", "text": "Армейски генерал Остин Скот Милър, който е назначен за нов командващ на силите на САЩ и НАТО в Афганистан заяви по време на церемонията по смята на командването, че ще направи всичко по силите си азиатската държава да не стане безопасно място за терористите, пише официалното издание на армията на САЩ Stars and Stripes. Милър пое контрола от армейски генерал Джон Никълсън, който след две години служба бе най-дълго служилият американски командир в 17-годишната война. „Трябва да сме сигурни, че терористите никога няма да използват Афганистан като безопасен пристан“, заяви Милър пред служители от НАТО и правителството на страната по време на церемонията. Той поема контрола над силите на НАТО в Афганистан, който е изстрадал от войната, от опустошителни засушавания и притеснен от настъпващите парламентарни и президентски избори. „Няма да ви гарантирам краен срок“, заяви той по-рано тази година пред сената и допълни, че изтеглянето от Афганистан ще позволи на екстремистите като „Ислямска държава“ да засилят способността си да извършват нападения на американска земя. Генералът е имал боен опит в Афганистан, Ирак, Сомалия и Босна и Херцеговина. Като капитан е водил контингента на елитните специални части „Делта форс“ по време на битката за Могадишу от 1993 г. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Сменен е командирът на съюзническото командване в Афганистан"}
{"url": "https://trud.bg/%d0%bd%d1%84%d1%81%d0%b1-%d1%89%d0%b5-%d0%b3%d0%bb%d0%b0%d1%81%d1%83%d0%b2%d0%b0%d0%bc%d0%b5-%d0%bf%d1%80%d0%be%d1%82%d0%b8%d0%b2-%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0/", "text": "НФСБ ще гласува против оставките на Нанков, Радев и Московски. Това се посочва в позиция на НИК на НФСБ по повод последните кадрови промени в правителството, публикувана в официалния профил във Фейсбук на вицепремиера Валери Симеонов. „НФСБ е против едноличния стил на управление на Борисов по отношение на кадрите, който не е съгласуван с коалиционите партньори и който е в противоречие с т. 6 от Коалиционното споразумение. Трескавата смяна на ръководни кадри ликвидира държавността и нанася тежък удар върху възможността за изпълнение на коалиционната програма. Нелогичната смяна на министри, заместник-министри и държавни служители създава професионален дефицит и бойкотира изпълнението на програмата. Всяко едно ново назначение изисква време за опознаване на ресора и изграждане на ефективни взаимоотношения във ведомството. Честите смени на хора, заемащи ръководни постове, пораждат временно напрежение и парализа в цели ресори“, се посочва още в позицията. Според НФСБ смяната на министри, без каквото и да било основание, често дори без елементарна човешка логика, създава чувство на несигурност сред останалите членове на Министерски съвет, тъй като въпросните уволнения не са в резултат на несправяне с работата, а от случайни инциденти, маргинални режисирани протести или недоказани обвинения. „Как можем да очакваме, че изградени с десетилетия професионални специалисти ще изпълняват съвестно служебните си задължения, когато са поставени под ежедневен страх да бъдат уволнени, без основание и без причина, унизени пред обществото и принудени да представят въпросните уволнения като свои лични решения за оставка. За какви политическа отговорност можем да говорим, когато нито един от тримата министри – Николай Нанков, Валентин Радев и Ивайло Московски, няма пряка вина за катастрофата в Своге, отнела 17 човешки живота. В същия ден през този участък са преминали безпроблемно над 4000 МПС при доста по-тежки условия – проливен дъжд, засилен трафик и др., но катастрофирал е само въпросният автобус, което навежда към основна причина – грешка на водача. Каква е „политическата” вина на поелите „политическа” отговорност министри, след като уволнението им не е извършено с политическо решение на коалицията. Нещо повече, часове след уволнението на тримата министри, членове и симпатизанти на ГЕРБ формираха групи във фейсбук в тяхна подкрепа, включително с участие на депутати от ГЕРБ“, заявяват още от НФСБ. „За всеки нормално мислещ човек е съмнително дали причината за трагичния инцидент в Своге е некачествена асфалтова настилка, при условие че буквално вчера бяха взети проби за изследвания, а резултатите ще бъдат готови след време. Тази версия беше пробутана в първите часове след трагедията от некомпетентни журналисти и удобно бе поета от опозицията и от част от управляващите. На кой нормален човек не му е ясно, че с въпросните уволнения министър-председателят цели бързо погасяване на общественото недоволство и опазване на личният рейтинг“, допълват те. Според партията принудителните оставки на министрите Нанков, Радев и Московски са последния срамен случай от поредицата оставки под външен натиск, а не по причина несправяне със служебните задължения. „Генерал Николай Петров беше уволнен поради отправени неоснователни обвинения към приятеля на дъщеря му. По тази логика можеше да бъде уволнен, например, заради това, че братовчед му е минал на червен светофар. В разрез с Конституционното разделение на властите министър-председателят се намеси грубо в работата на НС и уволни председателя Димитър Главчев заради това, че приложи правилника на НС спрямо нарушаваща го депутатка от БСП. За пореден път върху репутацията на почтен човек беше лепнато петно. Бившият министър на енергетиката, настоящ народен представител и председател комисията по енергетиката в 43 и 44 НС Делян Добрев бе посъветван да си подаде оставка поради безпочвени обвинения на опозицията“, дават пример от НФСБ, като посочват, че това е бил първият от цяла поредица щедри реверанси на ГЕРБ към неособено смислената опозиция в лицето на БСП. „Благодарение на тази поредица от жестове БСП втвърди редиците си, преодолявайки вътрешните борби за власт. През последните месеци, напипваща уязвимостта на ръководството на ГЕРБ, БСП определя политическия дневен ред на държавата, провокирайки скандал след скандал“, се посочва още в позицията. „Заради познанството си с управителка на частна фирма, в процес на извършване на частна сделка, Теменужка Петкова бе принудена „доброзорно” да подаде оставка, която обаче не бе приета. Изграденият в системата на труда и социалната политика кадър Бисер Петков бе следващият „оставчен” от министър-председателя в стремежа му да потуши поредния агресивен протест пред НС. Земестник-социалният министър Росица Димитрова, също доказан професионалист, бе „доброзорно” отстранена заради „престъпление”, че е пътувала със самолетен билет за бизнес класа, закупен в последния момент от протокола на МТСП. Едва ли има наивник, на когото да не му е ясно, че в самолета, на стадиона и в театъра последните билети се продават най-скъпо. Димитрова бе уволнена не заради несправяне със задълженията си, а заради участие във важен международен форум, на който е представила страната. В същото време една друга министърка си направи селфита с известни хора в Холивуд по време на церемонията на връчване на Оскарите. На нея не й бе потърсена сметка с какви средства е летяла до САЩ и обществеността в крайна сметка не разбра, коя е благотворителната фирма, поела разноските за това удоволствие. С един замах бе обезглавено ръководството на МЗХГ. Този път бяха „оставчени” Цветан Димитров, Георги Праматаров и Златка Възелова. Уволненията бяха заради режисиран протест пред МС на псевдоживотновъди, умело намърдали се в скандала с чумата по дребния рогат добитък в Странджа“, отбелязват още от НФСБ. „Естествен би бил въпросът защо ПП НФСБ поставя темата за оставките на кадри на ГЕРБ. Отговорът е елементарен –ние сме притеснени от този модел на управление, който поставя под риск изпълнението на коалиционната програма на правителството“, допълват те. „Трупащият разочарования от близо 30 години български народ очаква от управлението решаване на тежките проблеми, а това може да стане само с предприемане на смели и решителни действия от смели и решителни професионалисти-управленци. Еднолично провежданата кадрова политика на отстраняване на отговорни професионалисти без аргументи и по причини, несвързани с тяхната работа, създават чувството на несигурност и страх сред техните колеги в МС и в държавната администрация като цяло. Това предопределя назначаване на страхливи и изпълнителни „калинки”. България се намира в период на тежка демографска криза, която в най-голяма степен засяга образованите, интелегентни и кадърни хора. Вярна е приказката, че за министри винаги ще се намерят желаещи, но НФСБ със загриженост поставя въпроса за кадровия потенциал на управлението. Оставките на доказани професионалисти не могат да бъдат противоотрова за всяко инсценирано недоволство, клевети и компромати, раздухвани от желаещи провала на коалиционното правителство медии. Държавното управление неизбежно носи негативи и вземането на бързи популистски пожарогасящи решения е мехлем само за онези десетина процента, не особено интелегентни и мразещи всичко, сънародници. Този модел на управление отблъсква както симпатизантите на управляващите партии, така и онези 40-50% негласуващи, за които е обидно профанизирането на политиката. Всички те имат очаквания, но не виждат сериозни промени. Ние от НФСБ още веднъж подчертаваме, че тежките реформи трябва да бъдат проведени и отговорността за това трябва да бъде неизбежно понесена. Искаме да припомним на коалиционните ни партньори, че девизът на партията ни, приет и за девиз на коалицията, е БЪЛГАРИЯ НАД ВСИЧКО, а не РЕЙТИНГЪТ НАД ВСИЧКО! Политическото споразумение между нас и партньорите ни не беше с цел да избутаме някак си европредседателството, да понаместим партийните централи в квотните министерства, да се правим, че не забелязваме ширещата се корупция, лобизъм и беззаконие“, заявяват от НФСБ. НИК на НФСБ ще изрази окончателната си позиция за коалиционните взаимоотношения с декларация на брифинг в централата на партията в София, на „Раковска” 134 на 3 септември 2018 г., от 12.00 ч. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.09.02", "title": " НФСБ: Ще гласуваме против оставките на министрите Нанков, Радев и Московски"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-300-%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8-%d0%bd%d0%b0-%d1%8f%d1%85%d1%82%d0%b5%d0%bd%d0%be%d1%82%d0%be-%d0%b8%d0%b7%d0%bb%d0%be%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5-%d0%b2-%d0%ba/", "text": "30-метровата Princess BANDAZUL впечатлява сънародници Най-мащабното яхтено изложение в Кан през другата седмица ще събере над 120 000 посетители и ценители на луксозните морски лимузини. Очакват се над 300 българи и представители на родния бизнес елит да се потопят в атмосферата на голямото шоу Cannes Yachting Festival, каза за “Труд” Лъчезар Братоев, шеф на Асоциацията на яхтените пристанища и на вносителите на яхти у нас. От 600-те яхти, на които ще насладят познавачите, 108 ще са със световна премиера в Кан. Сред тях е Princess R 35, която е първата лодка серийно производство, използваща система от активни хидро криле, разработена заедно с учени от Формула 1. Яхтата, предизвикала най-голям интерес в българите, потвърдили посещението си в Кан, е тридесетметровата Princess BANDAZUL, която спечели наградата за яхта на 2018 г. и чийто интериор е сътворен от дизайнерите на Фенди. Голям интерес има и към катамараните NAUTITECH. На българския пазар има голямо търсене на лодки между 70 и 85 фута, нови или най-много тригодишни, като цените варират от 1.6 до 4 млн. евро.", "date": "2018.09.02", "title": " Над 300 българи на яхтеното изложение в Кан\t\t\t"}
{"url": "https://trud.bg/%d0%b4%d0%b8%d0%bb%d1%8f%d0%bd%d0%b0-%d0%bf%d0%be%d0%bf%d0%be%d0%b2%d0%b0-%d0%bd%d0%b0-%d0%bf%d0%b0%d1%80%d1%82%d0%b8-%d1%81-%d0%bd%d0%b8%d0%ba%d0%be%d0%bb-%d0%ba%d0%b8%d0%b4%d0%bc%d0%b0%d0%bd-%d0%b2/", "text": "Диляна Попова блесна на светско събитие в старата руска столица Санкт Петербург, на което гост бе и холивудската звезда Никол Кидман. Българската актриса и модел качи тяхна обща в страницата си в инстаграм, както и втора, на която са в компанията на други модели. Снимката за часове събра хиляди харесвания и десетки коментари от типа на “И все пак българската красота пак изпъква”. В Санкт Петербург Кидман откри специална изложба, носеща името Her Time, организирана от известна марка часовници. Събитието се проведе в красивия Мраморен дворец в града. Диляна Попова също бе сред поканените на специалното събитие, тъй като тя е сред лицата на луксозната марка.", "date": "2018.09.02", "title": " Диляна Попова на парти с Никол Кидман в Русия\t\t\t"}
{"url": "https://trud.bg/%d0%ba%d0%be%d0%bb%d0%b5%d0%b2-%d0%b8-%d0%b2%d1%8a%d0%bb%d1%87%d0%b8%d0%bd%d0%be%d0%b2-%d0%b2-%d1%89%d0%b0%d0%b1%d0%b0-%d0%bd%d0%b0-%d1%81%d1%82%d0%be%d0%b9%d1%87%d0%be-%d1%81%d1%82%d0%be%d0%b5%d0%b2/", "text": "Афиширалият амбиции за промоция в Първа лига тим на „Арда“ продължава с промените в треньорския щаб. След като преди седмица Стойчо Стоев оглави тима от Кърджали, сега нови двама специалисти попълниха щаба му. Става въпрос за Стоян Колев, работил до момента във „Верея“ (Стара Загора). Той заменя Георги Шейтанов и ще тренира вратарите в клуба.  Помощник на Стоев пък ще бъде Явор Вълчинов. Двамата се познават отлично от съвместната им работа в „Лудогорец“ и „Левски“.  Днес е и официалния дебют на новия треньорски щаб. „Синьо-белите“ приемат „Локомотив“ (Горна Оряховица) в двубой от 6-ия кръг на Втора лига.  Единствените контузени в състава са Георги Андонов, Ерай Карадайъ и Димитър Алексиев. Убедителен лидер продължава да бъде „Царско село“ с пълен актив и 18 точки. При успех срещу „железничарите“ „Арда“ ще се изравни с третия в таблицата „Монтана“.  Резултатите от кръга: ЦСКА 1948 – „Лудогорец“ II 0:0, „Добруджа“ – „Монтана“ 0:0, „Царско село“ – „Черноморец“ (Балчик) 4:2, „Поморие“ – „Локомотив“ (София) 0:0, „Ботев“ (Гъл) – „Несебър“ 2:0, „Кариана“ – „Пирин“ (Бл) 2:1, „Струмска слава“ – „Литекс“ 0:1.", "date": "2018.09.02", "title": " Колев и Вълчинов в щаба на Стойчо Стоев"}
{"url": "https://trud.bg/%d0%b5%d0%b2%d0%b0-%d0%bc%d0%b5%d0%bd%d0%b4%d0%b5%d1%81-%d0%ba%d1%83%d0%b1%d0%b0-%d0%b5-%d0%b2-%d0%ba%d1%80%d1%8a%d0%b2%d1%82%d0%b0-%d0%bc%d0%b8/", "text": "Искам децата ми да говорят испански Райън Гослинг е великолепен баща и прекрасен човек. Доставя му огромно удоволствие да си играе с децата и да ги учи на всякакви ценни неща Страхотната холивудска пантера Ева Мендес си дава сериозна почивка от киното и се съсредоточава върху семейството и бизнеса. Тя е американска звезда от кубински произход и в миналото пробива като модел, за да бъде забелязана от филмовата индустрия. Ева започва да играе в края на 90-те години на миналия век. Кариерата на кубинското бижу от Маями, Флорида започва с второкласни хорър филми като “Децата на царевицата” и “Градски легенди”. После тя качва ниво с криминалния трилър “Тренировъчен ден” и става световна звезда с “Бързи и яростни 2”, “Призрачен ездач”, “Хич” и други големи студийни заглавия. Ева е участвала в многобройни реклами и музикални клипове. Лицето и тялото на актрисата са били промо простраство за елитни модни марки. В последните години тя развива своя собствена модна линия и е креативен директор на CIRCA Beauty. Но най-големият фокус на Мендес е семейството. Тя има две малки деца от колегата си Райън Гослинг и се е посветила на тяхното отглеждане в духа и традициите на кубинската култура. – Ева, как Ви се струва преходът от свръхзаета кино звезда към майка на две деца? – Двете ми дъщери Есмералда и Амада са най-голямото ми щастие. Кариерата в киното изобщо не може да се сравнява с удовлетворението, което изпитвам докато отглеждам моите чудесни деца. Есмералда ще прави четири годинки, а Амада е още на две. И двете са прекрасни. Есмералда говори основно на комбинация между английски и испански. Наистина е сладка. – Колко важен е за Вас кубинският произход? -Невероятно важен. Основополагащ. Куба е в кръвта ми. Нашето семейство празнува кубинското ми наследство, ние честваме ритуалите и традициите на моите родители и техните родители. За мен е важно двете ми дъщери да израснат със способността да говорят два езика – испански и английски. Със сигурност искам децата ми да говорят испански. Те трябва да знаят за своя произход и да се гордеят с него. Не искам Есмералда и Амада да познават само езика, но и културата. Майка ми живее на 15 минути и много ни помага. Тя им говори на испански и им готви кубински специалитети. Постоянно слушаме кубинска музика. Куба просто е неделима част от нашия семеен живот. И не бих искала да е по-друг начин. Баща ми е в Америка от 45 години, но още не говори английски. Той също е много ценен член на фамилията. И когато са с него, моите момичета говорят само на испански. Нямам притеснения, че ще имат пропуски в обучението си. – Как се справя със семейните задачи техния баща и Ваш партньор в живота – известният актьор Райън Гослинг? – Райън е великолепен баща и прекрасен човек. Доставя му огромно удоволствие да си играе с децата и да ги учи на всякакви ценни неща. Речта му на наградите “Златен глобус” през 2017-а, каза колко много ме обича пред аудитория от милиони хора беше трогателна и значеше толкова много за мен. Той с няколко думи изрази силата на нашата любов. Ние много се поддържаме. Той е страхотен. – Вие развивате и собствен бизнес с дрехи и козметика. Разработвате линия за по-едри дами в партньорство с New York & Co. Как се виждате в ролята на бизнесдама? – Да създавам дрехи, които са ориентирани към жени от всякакъв телесен тип е изключително важно за мен. Аз съм с кубински корени и съм отгледана в типично кубинско семейство и този опит още ми влияе. Всичко, което правя е информирано от моето кубинско израстване. Майка ми и двете ми сестри са жени с разнородни размери, изглеждат напълно различно и това е типично за латинската култура. Има всякакви форми, цветове и размери. Всички около мен бяха различни, когато пораствах. Това е част от моето наследство и аз прегръщам тази мисия в ролята си на човек, който работи в модната индустрия. Всички типове тела трябва да бъдат представени по витрините на магазините. За всички трябва да има хубави дрехи. – Лесен ли е балансът между бизнеса и отглеждането на две малки момичета? – Хората постоянно ми казваха колко е трудно и сурово да си майка, но аз наистина се старая да се справям без да си внушавам, че нещата са тежки и ще стават по-тежки. Майчинството за мен е мисия и понякога е по-лесно, отколкото много хора си представят. – Вие сте филмова звезда, която има деца от друга филмова звезда, но изглежда не се нуждаете от две бавачки и три помощници? – Да, засега се справям без бавачка, но съм отворена към идеята да наема човек в бъдеще. Есмералда и Амада имат прекрасни баби и лели, които редовно идват да помагат. В началото имах проблеми със съня, но това е част от играта и аз го приемам. – Не Ви ли е страх, че може да бъркате някъде? – Постоянно. – И какво правите в такива случаи? – Обаждам се на лелите и бабите. – Кои са ролите в киното, с които най-много се гордеете? – Харесвам много от филмите, в които съм се снимала. Някои са по-добри, разбира се. Мисля, че “Хич” с Уил Смит стана много приятна романтична комедия. Бях много щастлива от глобалния финансов успех на филма. Публиката го прегърна. “Тренировъчен ден” също беше хубав. Дензъл Уошингтън и Итън Хоук направиха чудесни, невероятни роли. Особено място в сърцето ми има и “Мястото отвъд дърветата”. Филмът е изключително качествен сам по себе си, но за мен е особено ценен защото именно по времето на снимките на “Мястото отвъд дърветата” се запознах с Райън Гослинг. – Как реагирахте на всички материали, които тогава Ви описваха като горещ секс-символ? – Със смесени чувства. От една страна е медийно признание, но от друга е принизяващо. Аз знам, че има разлика между уважавана актриса и секс-символ. Предпочитам първото. В същото време съм свободолюбив човек и смятам, че сексът не трябва да бъде цензуриран. Обичам страната си, но понякога твърде бързо и пуритански цензурираме голотата. А голотата е красива.    ", "date": "2018.09.02", "title": " Ева Мендес: Куба е в кръвта ми\t\t\t"}
{"url": "https://trud.bg/%d1%82%d0%b5%d0%b4%d0%b8-%d0%ba%d0%b0%d1%86%d0%b0%d1%80%d0%be%d0%b2%d0%b0-%d0%bd%d0%b5%d1%83%d0%b2%d0%b0%d0%b6%d0%b5%d0%bd%d0%b8%d0%b5-%d0%ba%d1%8a%d0%bc-%d0%b5%d0%b7%d0%b8%d0%ba%d0%b0-%d0%bd%d0%b8/", "text": "В момента имам чувства към един мъж София става все по-чиста с всеки ден Насилието в училищата е сериозен проблем у нас – Теди, с какво ще запомниш лятото и кои бяха най-хубавите моменти? – Беше страхотно! С Дичо имахме страшно много пътувания и много хубави моменти на съвместното ни турне, което започна в края на май и продължи три месеца. Двамата имахме много работа покрай общия ни проект “Остани”, защото се оказа, че хората са зажаднели за изпълнения с група и музика на живо – много весело беше. През август имах възможност да отида и до Мармарис, където имам приятели и с тях обикаляхме по плажовете. Оказа се, че има много скрити плажове, които само местните знаят и ние всеки ден правехме проучване на кой от тях да отидем. В момента голям плюс е, че цените там са изключително ниски и човек може да обиколи, където пожелае. В Мармарис буквално спяхме по три часа, защото по цяла нощ танцувахме в клубовете. – А какви нови музикални проекти подготвяш? – Предстои ми един нов денс проект с известния турски ди-джей Волкан, а работя и по самостоятелно парче. С Дичо, Руди, Дули, Муден и Кукушев също подготвяме нова песен, която е свързана с темата за насилието в училищата. Това е един много хубав проект и ще имаме три мини концерта, свързани с тази кампания – в Русе, Кърджали и Плевен. На 17 септември в парка “Заимов” ще е официалната премиера на песента по време на концерта на радио “Фреш”. – Защо направихте песен за насилието в училище? – За този проект ни събра Денислава Ангелова, с която работихме заедно и по кампания за превенция на детския диабет. Наистина идеята е изключително добра, защото това е сериозен проблем в днешно време. Докато работихме по текста и си говорехме, че жертва на агресията всъщност е не само насиленото дете, но и насилника, защото реално едно дете, което удря друго – то също е било удряно в къщи и като че в основата е насилието в къщи, което провокира и това в училищата. В днешно време агресията в училищата се случва често. Причините могат да са много, дори финансови, например – дай ми по-скъпия си телефон, че нямам средства да си го купя. – Ти самата ставала ли си обект на агресия или присъствала ли си на подобни прояви? – Да, видях подобен случай. Веднъж, буквално пред мен две коли се блъснаха и от едната от тях излезе мъж с бухалка и започна да се бие с другия шофьор. Случи се преди години, но виждам, че агресията не е отшумяла. Според мен тя се поражда от по-възрастните, защото те дават определен пример на децата, които са като гъба и имитират държанието на родителите си – виковете, дори ръкомахането и изказа им… Неслучайно казваме, че първите седем години са най-важни, както и обстановката, в която растеш. – Какво си спомняш от твоите ученически години? – Бях в училище с изключителна дисциплина – 107-мо в Лозенец и колкото и смешно да звучи, ние там се състезавахме кой да има повече шестици! Сега виждам във фейсбук, че хората масово не могат да пишат правилно, дори възрастните. Дразня се от лошия изказ и грешките, които правят в социалните мрежи. Буквално съм в потрес, защото да не можеш да пишеш на майчиния си език – това е голяма грешка в образованието, а и неуважение към езика. – Кои други теми те вълнуват? – Чистотата на София. В момента много се радвам, че София се променя пред очите ми и става все по- чиста с всеки изминал ден. Например по “Витошка” вече е пълно с чужденци, което също е показателно и София започва да се превръща в една европейска столица. Да е жива и здрава кметицата, в столицата ни има огромна промяна! Години наред съм живяла в държави с култ към чистотата и се радвам, че и в моя квартал се държи на това. Това, което ме дразни е, че особено собствениците на запуснати места в София нямат отговорност да почистят. Те ги оставят безстопанствени и така става едно огромно замърсяване. Важно е също и всички да си чистим след домашните любимци. Иначе съм щастлива, че като пътуваме из страната и виждам, че навсякъде хората се стараят и особено в Русе и в Бургас е много чисто. Много е важно медиите да имат такива кампании, като “Да изчистим България” и все повече хора да се включват, защото така става като една вълна и децата също е важно да се запалят за това! – Помагала си на млади изпълнители да направят първи стъпки в музиката. Сблъсквала ли си се неблагодарно отношение и липса на етика? – Имала съм и горчив опит с хора, на които съм помагала сами да направят нещо в кариерата си, но всеки си носи отговорността за постъпките. Няма лошо човек и сам да върви по пътя, но е хубаво да помниш хората, които са ти подали ръка, защото няма как човек да успее без екип и затова е важно уважението към личността и работата. Това, за съжаление у нас не ни учат, а в чужбина как само се уважават хората, които дават работа, а тук повечето мразят шефа си и го плюят, въпреки че благодарение на него имат това, което имат. Трябва да се научим на уважение, а това според мен ще стане с младото поколение, което ще се завръща да живее в страната ни от чужбина. Знам, че ще се завърнат, защото тук живота не е лош, стига да даваме най-добро от себе си и да сме дисциплинирани в работата си. – Живяла си в Скандинавия. Какво ти липсва от там и би ли живяла отново в чужбина за по-дълго? – Много ми липсва Коледата там, както и чистотата, като имам предвид и тази в работните отношения, а не само по домовете и у хората, но честно казано тук ми е много добре, обичам България и не бих я заменила вече. – Мъжете в коя страна умеят най-добре да ценят и да се отнасят към жените? – В Скандинавия, Турция и в Гърция имат голямо уважение към нежния пол, докато у нас и в Сърбия например често се среща грубо отношение, грозен език и обиди към жената, а тя все пак е майката на децата на тези мъже! Всичко опира пак до уважението – да уважаваш половинката си и дори да имаш и доза възхищение за това, което човека до теб прави за семейството ти. Като не уважаваш човека до теб и го потискаш – няма как да имаш добро семейство и детето ти да живее в една хубава и чиста среда. Забелязала съм, че мъжете, които уважават майките си, уважават и съпругите си, като пак опираме до уважението и възпитанието в къщи. – Направи успешен дует с Миро – “Пламнали души”, посветен на късната любов. Какво те вдъхнови? – Вдъхнови ме прекрасният текст на много добър текстописец – Ангел Симеонов. С него сме работили по една песен за майка ми – “Живот като на кино”, като буквално неговият текст ме провокира да направя музиката и се получи много добре. Онзи ден ми пуснаха видео, в което видях, че дуетът ни с Миро явно се превръща в търсена песен за първи танц на сватбени двойки. Има изключително силно послание в нея и затова хората я харесват и използват за първи танц в този специален ден за тях. Моята песен “Само аз и ти”, сигурно също заради текста вече се превърна в сватбен химн, което ме радва. – Влюбена ли си в момента? – Личният ми живот страда от това, че съм изключително отдадена в работата, но аз винаги съм влюбена – в работата, в живота, в приятелите и това не е лошо, а дори е много мотивиращо и ти дава сили да продължаваш. В момента имам чувства към един мъж, не мога да кажа, че съм силно отдадена, но да -влюбена съм… – Притесняват ли те писанията за майка ти, или за теб в жълтите медии и кой е най-абсурдният слух, който си чувала? – Имаше период, в който ме притесняваха тези неща. Веднъж бяха написали следното – “Теди Кацарова: накарах майка ми да се омъжи за пари!!!” Тогава се вбесих и дори ги заплаших в национален ефир, заявих, че искам да видя жената или мъжа, направил това интервю и записа от него. Как може да цитират като мои думи такива неща и то с две точки! След това свалиха материала и се извиниха, но си заслужаваха да ги осъдя. Имаше и много други измислени писания, както и сега това, че майка ми се е развела. За мен също са писали грозни неща, като това, че съм проституирала във Финландия и то го бяха написали точно, като се явявах на “Евровизия”. Понякога наистина прекаляват… – Любими книги и музика? – Много обичам книгите на Шърли Маклейн и често препрочитам “Камино”. Постоянно чета и “Quo Vadis” на Хенрик Сенкевич, която прочетох за първи път като дете. Много ми въздейства и биографията на Джозефин Бейкър, а песните, които напоследък ме вълнуват са на актуални нови певци, като Зейн Малик и Чарли Пут, който ми е фаворит, защото текстовете за мен са много важни. Денонощно слушам негови парчета. – В коя от страните, които си посещавала хората бяха най-щастливи и кое е най-мистичното, или духовно място, на което си била? – Честно казано навсякъде виждам щастливи хора. В най-бедните държави хората са много усмихнати, което доказва, че парите не са средство за постигане на щастието, а то идва от отношенията между хората. Иначе от местата, които съм посещавала – това, на което винаги се връщам е и най-силното енергийно място според мен – град Петра в Йордания. Там човек се чувства така, все едно се преражда и усещането е неописуемо, все едно съм живяла някога там. В този град има огромни чудеса и препоръчвам на всички да отидат да го видят. – Сбъдват ли се молитвите ти? -Да! Нещата, за които се моля обикновено се сбъдват за една година. В Петра например си пожелах един ден да снимам клип там и точно след една година се запознах с Фарес Робърт и с него направихме песента “Само аз и ти” и снимахме видеото в Петра! – Любима мисъл или цитат? Изживей живота си по начин, който ти сам одобряваш! Нашият гост  Певицата с кадифен глас Теди Кацарова проявява музикалния си талант още като дете, но в началото се насочва към изобразителното изкуство. След победата й в музикалното шоу “Хит минус едно”, когато е на 17 години, става явно, че сцената е нейното призвание. Освен родните меломани, Теди успява да покори и скандинавската публика, след като се премества да живее във Финландия покрай съпруга й Макс Холм, с когото са женени в продължение на няколко години. Песента на родната изпълнителка “Безрезервна любов” дори остава на косъм от спечелването на конкурса, определящ финландският представител за “Евровизия”. Талантливата певица се изявява и като композитор, а песента й “Летя”, изпълнена от Васил Найденов и майка й – Силвия Кацарова, печели първо място на “Бургас и морето”. Тя е автор и на дебютната песен на победителката в “България търси талант” – Богдана Петрова. Теди участва в много благотворителни концерти.         ", "date": "2018.09.02", "title": " Теди Кацарова: Неуважение към езика ни вилнее във фейсбук"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%b6%d0%b0%d1%80-%d1%81%d0%bf%d1%80%d1%8f-%d0%b2%d0%bb%d0%b0%d0%ba-%d1%81-%d0%b1%d0%bb%d0%b8%d0%b7%d0%be-200-%d0%bf%d1%8a%d1%82%d0%bd%d0%b8%d1%86%d0%b8-%d0%b7%d0%b0-%d1%82%d1%80%d0%b8/", "text": "Близо три часа престоя на гара Стара Загора цял влак пътници за Варна, пътуващи по линията Пловдив – Варна. Пътниците са били свалени от влака заради блокиране на жп линията поради пожар. „Имало е пожар в товарен вагон с дърва по линията и се е наложило пътническият влак да изчака. Пътниците са извозени до Нова Загора, за да продължат пътя си“, обясниха пред   от БДЖ Варна. Във влака, според свидетели, е имало близо 200 души, сред които група от 30 деца от Варна на възраст между 10 и 18 години. Повече от два часа пътниците са чакали на тротоара пред гарата в Стара Загора. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Пожар спря влак с близо 200 пътници за три часа"}
{"url": "https://trud.bg/%d1%83%d0%bd%d0%b8%d1%89%d0%be%d0%b6%d0%b8%d1%85%d0%b0-15-%d1%82%d0%be%d0%bd%d0%b0-%d0%bd%d0%b5%d0%b3%d0%be%d0%b4%d0%bd%d0%b8-%d1%85%d1%80%d0%b0%d0%bd%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%82%d0%b8/", "text": "Общо 15 тона храни с изтекъл срок на годност, които бяха открити в склад на фирма във Велико Търново, са извозени в инсениратор и унищожени. Това обяви д-р Станимир Спасов, шеф на областната Дирекция по безопасност за храните в старата столица. Складът, в който при съвместна акция на контролните органи бяха открити негодни храни, обаче остава под наблюдение. На 12 юни Районната прокуратура във Велико Търново образува досъдебно производство за това, че за периода от юли 2017 до април тази година са измамени купувачи относно качеството на предлаганите стоки.  След сигнали за преетикиране на храни с изтекъл срок на годност и разпространението им в търговската мрежа, в закусвални и хлебозаводи, бяха предприети действия от МВР и контролните органи по безопасност на храните за проверка на сигналите. Извършена бе проверка в склада на въпросната фирма от служители на сектор „Противодействие на икономическата престъпност“ при ОДМВР във Велико Търново, съвместно със служители от Областна дирекция по безопасност на храните и специалист по компютърни техники и технологии. При акцията бе установено, че в склада се съхраняват голямо количество хранителни стоки с изтекъл срок на годност, стоки на чиито опаковки са подменени стикерите, указващи трайността, отпечатани стикери и етикети за хранителни продукти, както и компютърна техника, на която са били отпечатвани новите стикери и етикети. Става въпрос за над 30 артикула- сухи млека, шоколадов фондан, магарини, яйчен меланж и др. , чието количество е около 15 тона. Престъплението е по член 232, ал. 2, б. Б във вр. с ал. 1 от Наказателния кодекс и предвижда лишаване от свобода до две години или пробация. Разследването по делото продължава под ръководството на Районната прокуратура в болярския град. „Въпреки, че негодната продукция в шокиращото количество бе открита преди два месеца, унищожаването и се забави заради кампанията по ликвидиране на болни от чума животни през юли. Фирмите, които имат разрешително да унищожават храни, бяха заети със спешното транспортиране на убитите животни от Странджанско до екарисажите в Южна България“, обясниха работещи по случая. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com        ", "date": "2018.09.02", "title": " Унищожиха 15 тона негодни храни, открити в склад в Търново\t\t\t"}
{"url": "https://trud.bg/%d1%85%d0%b0%d1%88%d0%b8%d0%bc-%d1%82%d0%b0%d1%87%d0%b8-%d1%81%d0%b5%d0%b3%d0%b0-%d0%b5-%d0%bc%d0%be%d0%bc%d0%b5%d0%bd%d1%82%d1%8a%d1%82-%d0%b7%d0%b0-%d0%b8%d1%81%d1%82%d0%be%d1%80%d0%b8%d1%87%d0%b5/", "text": "Президентът на Косово Хашим Тачи в събота се е срещнал с посланиците на САЩ, страните членки на Европейския съюз и представителите на ОССЕ (Организацията за сигурност и сътрудничество в Европа), КФОР и ЕУЛЕКС в Прищина и е посочил, че сега е моментът за голям исторически договор между Сърбия и Косово, който предвижда и „корекция на границите“. Независимо от съпротивата на Германия и повечето косовски политически партии, държавният глава е оценил, че ако през следващите няколко месеца не се сключи такъв договор, двете страни ще продължат да имат нерешени отношения, предаде македонската електронна медия „А1 Он“. „Не можем да стоим на място, в патова позиция. Няма какво да чакаме. Изоставането и изчакването за решаването на отношенията между Косово и Сърбия наистина ще представлява предпоставка за напрежение, дестабилизация и големи проблеми, не само между нас, но и в целия регион“, е заявил Тачи. Според косовския президент, договорът би предвиждал взаимно признаване на двете държави, за да може Косово да получи дългоочакваното сръбско признание на неговата независимост и с това място в ООН. Президентът на Сърбия Александър Вучич, който заедно с Тачи отвори въпроса за промяна на границите, не е казвал, че това ще се случи, но се предполага, че двамата държавни глави разговарят за размяна на населеното предимно със сърби Северно Косово за Прешевската долина, която се намира в Южна Сърбия. Тачи отхвърли вероятността това да предизвика по-голямо напрежение в региона и искания за промяна и на други граници. „Ние имаме отлични добросъседски отношения с Македония, Черна гора и Албания, а искаме в бъдеще да имаме и много добри съседски отношения и със Сърбия“, е заявил косовският президент пред дипломатите. Той е посочил, че има множество противници на това предложение, както в Косово, така и в Сърбия и че прилагането на такъв договор би било съпътствано с много рискове, но по-голям риск е ако Косово и в бъдеще не напредва като държава. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.09.02", "title": " Хашим Тачи: Сега е моментът за исторически договор между Сърбия и Косово, който предвижда и корекция на границите"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%b8%d1%8f-%d1%81%d0%b5-%d0%bf%d1%80%d0%be%d1%89%d0%b0%d0%b2%d0%b0-%d1%81-%d0%b9%d0%be%d1%81%d0%b8%d1%84-%d0%ba%d0%be%d0%b1%d0%b7%d0%be%d0%bd/", "text": "Колеги, близки и поклонници на творчеството на певеца и депутат Йосиф Кобзон го изпращат по последния му път в московската Концертна зала „Чайковски“, предаде РИА Новости. Колегите и близките носят цветя, за да почетат паметта на изпълнителя и изразяват съболезнования на вдовицата и децата на Кобзон. В залата, която постепенно се запълва с хора, звучи печална музика, а на сцената са поставени много венци. Сред първите, които са дошли да се простят с изтъкнатия изпълнител са Валентина Терешкова и Леонид Рошал. Народният артист на СССР и депутат от Държавната дума  на 81-годишна възраст. В неделя той ще бъде погребан в юдейската част на Востряковското гробище, редом до майка си. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com    ", "date": "2018.09.02", "title": " Русия се прощава с Йосиф Кобзон"}
{"url": "https://trud.bg/%d0%b8%d1%80%d0%b0%d0%bd-%d1%80%d0%b0%d0%b7%d1%88%d0%b8%d1%80%d1%8f%d0%b2%d0%b0-%d0%be%d1%82%d0%b1%d1%80%d0%b0%d0%bd%d0%b8%d1%82%d0%b5%d0%bb%d0%bd%d0%b0%d1%82%d0%b0-%d1%81%d0%b8-%d0%bf%d1%80%d0%be/", "text": "Иран възнамерява да разшири възможностите на своите балистични и крилати ракети, предаде ТАСС, като цитира изявление на иранския замeстник-министър на отбраната Мохамад Ахади. По думите му, Техеран планира също така да се сдобие с ново поколение изтребители, както и с плавателни съдове и подводници, съоръжени с различни видове оръжия. Иран развива ракетна програма от 90-те години на миналия век и отказва да преговаря за нейното ограничаване, посочвайки, че съперниците му в региона имат на въоръжение балистични ракети. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Иран разширява отбранителната си програма"}
{"url": "https://trud.bg/%d1%80%d1%8a%d0%ba%d0%be%d0%b2%d0%be%d0%b4%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d0%bd%d0%b0-%d0%bf%d0%bf-%d0%b0%d0%b1%d0%b2-%d0%b4%d0%b0%d1%80%d0%b8-%d0%ba%d0%bd%d0%b8%d0%b3%d0%b8-%d0%bd%d0%b0-%d0%b4/", "text": "Ръководството на ПП АБВ дари книги на Димитър Талев на театър „Адриана Будевска“ в Бургас. По време на събитието, което е част от инициативата на партията „Подари книга възроди любовта към познанието“, новоизбраният лидер на АБВ-Младежи Пламена Заячка подчерта огромната роля на българските театри за запазването на родолюбието и духа на българина. От своя страна от ръководството на културната институция заявиха, че представленията, базирани на български автори, винаги са се радвали на огромна популярност и посочиха, че обмислят вариант да поставят нова пиеса и по произведенията на Димитър Талев, от чието рождение тази година се навършват 120 години. По-късно през деня представителите на АБВ поднесоха цветя пред паметника на Апостол Карамитев в Морската градина в Бургас. Те проведоха и вече традиционната си акция по раздаване на балони с прикачени към тях стихове на български автори. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.09.02", "title": " Ръководството на ПП АБВ дари книги на Димитър Талев на театър „Адриана Будевска“ в Бургас "}
{"url": "https://trud.bg/%d0%b3%d0%b5%d1%80%d0%bc%d0%b0%d0%bd%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d0%b2%d1%8a%d0%bd%d1%88%d0%b5%d0%bd-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b1%d0%b5%d0%b7%d1%80%d0%b5%d0%b4%d0%b8/", "text": "Германският министър на външните работи Хайко Маас заяви в интервю за вестник „Билд“, че безредиците в Кемниц са шокиращи, а нацистките поздрави по улиците на германски градове са позор за Германия. „На срещата в четвъртък на министрите на външните работи във Виена моите европейски колеги доста често повдигаха тази тема“, заяви Маас. Министърът каза, че „както жестокото убийство (на 35-годишния германец), така и отвратителните нападения срещу случайни минувачи шокират“. „Всички престъпници трябва да усетят строгостта на правовата държава“, заяви Маас. „Това, което, разбира се, ясно давам да се разбере, е, че мнозинството от германските граждани смятат подобни нападения за неприемливи, те са отворени към света и толерантни“, добави той. Министърът посочи, че „когато става дума за ксенофобия, десен екстремизъм и расизъм, на Германия с основание се гледа особено критично“. „Ако по нашите улици днес отново се показват нацистки поздрави, това е позор за страната ни“, заяви министърът. Маас призова германците „да не извръщат поглед“, а „да застанат с лице срещу неонацистите и антисемитите“. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com        ", "date": "2018.09.02", "title": " Германският външен министър: Безредиците в Кемниц са шокиращи"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b0%d0%bd%d0%b3%d0%b5%d0%bb%d0%ba%d0%be%d0%b2%d0%b0-%d0%bd%d0%b0-%d0%b4%d0%b8%d1%81%d0%ba%d1%83%d1%81%d0%b8%d1%8f-%d0%bd%d0%b0-%d1%82%d1%80/", "text": "10 милиона туристи годишно ще посрещне страната ни, ако не през тази година, то през следващата. Това заяви министърът на туризма Николина Ангелкова, която участва в организирана съвместно от ведомството и „Труд“ кръгла маса във Велинград. На дискусията представители на бизнеса, местните власти и експерти обсъдиха възможностите за промотиране и обхвата на един от новите 7 балнео и спа маршрута – дестинация „Родопи“. Събитието бе част от честването на 70 години от обявяването на Велинград за град и 10 години от престижната награда – „Балканска спа столица“. В дестинация „Родопска“ освен Велинград са включени още Белово, Варвара, Ракитово, Нареченски минерални бани, Беденски минерални бани, Девин, Михалково, Баните (Смолян). Целта на проекта е да се насърчи специализираният туризъм и да бъдат привлечени повече посетители през четирите сезона, обясни министър Ангелкова. Тя подчерта, че през миналата година в местата за настаняване в общината са пренощували близо 230 000 туристи, а реализираните нощувки са 571 000. Ръстът и по двата показателя е над 20 на сто. Най-голям интерес към спа ваканциите във Велинград има страна от гости от Израел, съседните държави, Русия, Германия, Великобритания, Италия, Франция, САЩ и Испания, заяви Ангелкова. Кметът на Велинград д-р Костадин Коев бе категоричен, че с помощта на министерството за промоция на дестинацията и разработването на новите 7 спа маршрута се надява тази положителна тенденция да се запази и градът да посреща все повече туристи. Освен с минерална вода вие разполагате и с много културни обекти, които да допълнят спа почивката и с пътешествие в историята, категоричен бе зам.-министърът на културата Румен Димитров. Обсъждането на обхвата и маркетинговите наименования на спа дестинациите ще продължи до края на септември и всеки може да изпрати предложенията си за корекции или развитие на идеите по електронната поща до експертите в Министерството на туризма. За промотиране на дестинациите ще бъдат изработени рекламни материали и брошури, а промоцията им ще се случва и онлайн. В подкрепа на политиката си за утвърждаване на страната ни като целогодишна, 4-сезонна дестинация, се водят разговори с големи световни туроператори за удължаване на летния сезон. Възможно е догодина чартърните полети към родното море да започнат още през април, обясни Ангелкова. Тя припомни,че приходите от международния туризъм за първите 7 месеца бележат ръст от 9,7 на сто и са достигнали 1,3 млрд. евро. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com        ", "date": "2018.09.02", "title": " Министър Ангелкова на дискусия на „Труд“: Чакаме 10 милиона туристи\t\t\t"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d1%80%d0%b8%d1%8f-%d0%b3%d0%b0%d0%b1%d1%80%d0%b8%d0%b5%d0%bb-%d0%be%d1%87%d0%b0%d0%ba%d0%b2%d0%b0-%d0%ba%d0%be%d0%b4%d0%b5%d0%ba%d1%81%d1%8a%d1%82-%d0%b7%d0%b0-%d0%b4%d0%b5%d0%b7%d0%b8/", "text": "През септември очаквам Кодексът за борба с дезинформацията онлайн да бъде готов. Това каза пред журналисти във Варна комисарят по цифровата икономика и общество Мария Габриел. „Първата версия, която ми беше представена от социалните медии, заедно с рекламодателите и Борда от журналисти и неправителствени организации, не отговаряше на очакванията ми“, коментира тя. „Очаквам от тях много конкретни мерки за прозрачност, за борбата с фалшивите акаунти, за алгоритмите и начина, по който те оказват влияние върху информирания ни избор“, изтъкна Мария Габриел. „През септември трябва да ми бъде представен в окончателен вариант. Давам им срок до октомври да покажат, че можем да имаме резултати. Ако това не се случи, си запазвам правото декември да изляза с анализ и да предложим следващи мерки, включително и такива от регулаторен характер“, заяви еврокомисарят. „Кодексът ще действа в цяла Европа. Когато става въпрос за работа с данни на европейски граждани, независимо къде се намира седалището на компанията или на социалната медия, те трябва да отговарят на критерии“, посочи Мария Габриел. „Както при защитата на личните данни поставихме най-високите критерии в света, така бихме искали да бъде и с фалшивите новини“, коментира тя. „За няколко месеца наистина успяхме да направим фалшивите новини или дезинформацията онлайн един от приоритетите в политическия дневен ред на Европа“, обяви еврокомисарят и допълни, че фалшивите новини засягат всеки един от нас и рушат доверието между гражданите и институциите. През септември предстои стартирането на преговорите с ЕП. Искаме силна киберагенция с човешки и финансов ресурс, каза още комисарят по цифровата икономика и общество. „Държавите членки да могат в момент, когато установят уязвимост, както случая в България, да се възползват директно и пряко от експертизата, която агенцията е натрупала“, обясни тя. „Имаме увеличение от над 300% на кибератаките за последните две години“, заяви Мария Габриел и обърна внимание, че следващите за максимално бързото приключване на преговорите с Парламента и Съвета. „Последствията от кибератаките са изключително големи. Анализи показват, че до 2021 година чисто финансово те могат да достигнат 6 млрд. лева като загуби“, изтъкна еврокомисарят. „Киберсигурността ще продължава да бъде водеща тема. За нас е най-важно, че ЕК ясно адресира този проблем“, посочи Мария Габриел и припомни, че по време на Българското председателство е постигната обща позиция на Съвета по темата. „За първи път предлагаме европейска система за сертифициране на продукти. За мен като потребител е важно да знам на какво ниво на сигурност отговаря продуктът, който си купувам. За фирмите и за бизнеса също ще бъде толкова важно, когато един сертификат е валиден за една държава членка, да бъде валиден за целия ЕС“, посочи тя. „Ще продължим да работим и по съставянето на мрежа от центрове, в които киберсигурността да бъде водещ фактор. Да привлечем експерти и да се работи върху това да се изпреварват част от действията“, каза още еврокомисарят. Нека не забравяме, че държавите членки са тези, които трябва да вземат решението за лятното часово време, заяви Мария Габриел по повод инициираната от ЕК анкета, в която 4,6 млн. европейци гласуваха  . „На мен ми се иска да видим дебат, в който да бъде взето мнението на всички граждани. Ясно да бъдат разчетени последствията върху икономиката и здравето ни, така че решението да бъде адекватно“, обяви тя. По повод инициативата на ЕК, в която общините могат да кандидатстват за финансиране за безплатен интернет Мария Габриел посочи: „Оставаме със същата процедура за тези общини, които вече са се регистрирали. Те няма да има нужда да се регистрират отново“. „В рамките на 3 секунди имахме 5 хил. регистрации, а за 10 секунди – 11 хил. регистрации. Не успяхме да се справим чисто технически“, коментира тя. „Осигурихме допълнителни средства, така че всички общини, които са кандидатствали да имат сигурност, че ще получат ваучера си. Да можем да осигурим и допълнителни такива“, заяви еврокомисарят и допълни, че процедурата стартира отново след септември, а от общините ще зависи да се случи максимално бързо. „Няма никакъв пробив, свързан с личните данни. Това е много важно, за да успокоим всички общини“, каза още Габриел. Попитана тя ли ще бъде водачът на ГЕРБ за евроизборите тя заяви: „Европейските избори ще са момент, в който Европа ще даде среща със себе си. Момент, в който лидерите на Европа ще дадат ясна заявка въз основа на какви ценности и политики ще отговорим на предизвикателствата. Лидерът в България е Бойко Борисов“. „Пожелавам си да има повече такива лидери в Европа, които отговорно и с много реалистичен и критичен поглед да не пренебрегват проблемите. Назовавайки ги да търсят решение в диалог със всички останали“, коментира еврокомисарят. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Мария Габриел очаква Кодексът за дезинформацията онлайн да е готов септември"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%ba%d1%80%d0%b0%d0%bb%d0%b5%d0%b2-%d0%be%d1%82%d0%ba%d1%80%d0%b8-%d1%80%d0%b5%d0%bd%d0%be%d0%b2%d0%b8%d1%80%d0%b0%d0%bd%d0%b0%d1%82%d0%b0-%d1%81/", "text": "Министърът на младежта и спорта Красен Кралев, кметът на Русе Пламен Стоилов, народният представител Пламен Нунев, вицепрезидентът на Българската федерация по волейбол Любо Ганев и почетният президент на Българската федерация по борба Валентин Йорданов откриха изцяло обновената зала „Иван Ханджиев “. Съоръжението ще се използва за тренировъчна зала по време на Световното първенство по волейбол за мъже. В Русе ще се играят мачовете от груба „Б”, в която са отборите на Бразилия, Холандия, Франция, Канада, Египет и Китай. „ Горд и щастлив съм от инвестициите в спортна инфраструктура, които правим в Русе. Работим прекрасно и с кмета Пламен Стоилов, и с Пламен Нунев. Инвестирахме доста средства в стадиона, в залата по борба, в залата за тенис на маса, а сега и в залата за волейбол. Защото и волейболният отбор, който тази година влезе в Суперлигата, трябва да бъде подкрепен. Вече имат условия къде да тренират, а аз вярвам, че ще развият още и детско-юношеската си школа”, заяви Кралев. Министърът подчерта, че една от основните цели на домакинствата на големи първенства е да може подрастващите да се докоснат до най-големите български и световни звезди. „ Целта е българските деца да се запалят по спорта. Защото сме стигнали един критичен процент от млади хора, които се занимават със спорт – едва под 30%. За това правим всичко възможно като държава да им осигурим условия за тренировки и допълнителна мотивация. Трябва да работим и с българските семейства, за да може децата ни да обърнат по-сериозно внимание на спорта. Много пъти сме говорили, че така ще се изгради едно по-здраво поколение. И не само ще съживим, но и ще вдигнем нивото на българския спорт. Така че нека всички родители да се възползват от тези нови условия, които се опитваме да предоставим на българските деца, за да могат да тренират и да следват примера на спортисти като Валентин Йорданов и Любо Ганев”, заяви Кралев. Министърът изтъкна, че влиянието на двама от най-известните русенски спортисти Валентин Йорданов и Любо Ганев за възхода на местния спорт е много сериозно. Кралев обяви, че ще се работи и за реконструкция на боксовата зала в Русе. До броени седмици ще започне реконструкцията и на спортното училище в града. „ Русенският бокс заслужава сериозна подкрепа. Особено дамската школа, която се утвърждава като водеща в България. А при жените сме една от големите сили в Европа и света”, каза министърът. Кралев изрази увереност, че Русе ще бъде отличен домакин на Световното първенство по волейбол и изтъкна активната подкрепа, която общината оказва на организаторите. Кметът Пламен Стоилов благодари на министър Красен Кралев за помощта, с която продължава да се развива спортът в Русе.  „ Гордеем се, че по време на Световното първенство в Русе, зала „Иван Ханджиев“ ще бъде една от залите за тренировка на отборите.“ каза Стоилов. Любо Ганев изтъкна, че през последните години се прави изключително много за изграждането на спортна инфраструктура. „ Единственият начин да върнем хората в залите и по стадионите е като им се създадат добри условия за спорт“, заяви вицепрезидентът на Българската федерация по волейбол. Ремонтът на зала „Иван Ханджиев“ включва полагане на топлоизолация на фасада и таван, подмяна на прозорци, врати и хидроизолация. На пода е поставена винилова настилка и са ремонтирани санитарните помещения. Извършена е и частична подмяна на електрическата и ВиК инсталациите. Стойността на ремонта е над 220 000 лв., осигурени от Министерството на младежта и спорта. Община Русе е инвестирала 18 000 лв. в оборудването на залата.  На откриването присъстваха множество бивши и настоящи русенски спортисти, както и мъжкият волейболен отбор на „Дунав” (Русе), който ще бъде основен ползвател на залата.  Министър Кралев проведе среща с ръководството на общината, на която бяха обсъдени подробности около организацията на Световното първенство по волейбол. Той разгледа и фотоизложба, посветена на успехите на българския волейбол и отборите, които ще играят в Русе.  ", "date": "2018.09.02", "title": " Министър Кралев откри реновираната спортна зала „Иван Ханджиев” в Русе"}
{"url": "https://trud.bg/%d0%bb%d0%be%d0%bc-%d0%b8-%d1%82%d1%80%d0%b8-%d1%81%d0%b5%d0%bb%d0%b0-%d1%81%d0%b5-%d1%80%d0%b0%d0%b7%d0%b1%d1%83%d0%bd%d1%82%d1%83%d0%b2%d0%b0%d1%85%d0%b0-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%be%d0%bf/", "text": "Близо 100 души от Лом и крайдунавските села Орсоя, Сливата и Добридол блокираха в неделя сутринта пътя за Видин. „Шосето е осеяно с ями и пропадания, в които потъват цели коли. Искаме да бъде ремонтирано преди да загинат хора!”, заявиха протестиращите. Пътят от Лом за Видин в района на селата Орсоя – Добридол от години е в ужасно състояние, а свлачищата в района допълнително го нагъват и пълнят с дупки. В края на миналата година след купища сигнали за проблемите по пътя към Дунав мост 2 от АПИ заявиха, че са отпуснали 1 млн. лева за ремонт на надупченото трасе, но ремонт така и не бе направен с изключение на няколко заравнени банкета и изрязани на места дървета и храсти. „От Орсоя до Добридол – 8 км се изминават за повече от половин час. Колите пълзят, трошат се, а колоните от ТИР-ове още повече разбиват платното!”, споделиха шофьори. С трибагреници и плакати с надписи „Пътища убийци, гарантирани от АПИ” и „ Вчера Своге, а утре Орсоя и Добридол ли?” жителите на крайбрежния район останаха от 10 до 12 часа на пътя към Дунав мост 2, а от двете страни на веригата им се проточиха колони от автомобили. Полицейски патрули охраняваха протеста и до инциденти не се стигна. „Протестирайте не тук, а пред парламента!”, посъветва изнервен шофьор местните жители. „Този протест е само предупреждение! Искам да алармираме институциите у нас да оправят това шосе. В противен случай ще продължим и блокадите вече няма да се за час-два, а за цял ден!”, заяви един от организаторите на протеста Димитър Младенов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com  ", "date": "2018.09.02", "title": " Лом и три села се разбунтуваха срещу опасен път"}
{"url": "https://trud.bg/95-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%b1%d1%80%d0%b8%d1%82%d0%b0%d0%bd%d0%b5%d1%86-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b8-%d1%80%d0%b5%d0%ba%d0%be%d1%80%d0%b4-%d0%bd%d0%b0-%d0%b3%d0%b8/", "text": "Рей Уули отбеляза 95-ия си рожден ден, като се спусна до останките на потъналия ферибот „Зенобия” край кипърския град Ларнака. Той достигна на дълбочина от 40.6 метра и остана на дъното 45 минути. Така Уули стана най-възрастният гмуркач в света и постижението му ще влезе в Книгата на рекордите на Гинес, съобщи  . Към него се присъединиха над 200 водолази от различни водолазни училища от Кипър и чужбина, а събитието бе заснето и документирано в съответствие с изискванията на „Рекордите на Гинес”. С успешното си гмуркане Рей Уули подобри собствения си рекорд, признат от Гинес, поставен преди година. Тогава, по случай 94-ия си рожден ден той се гмурна на дълбочина от 38.1 метра и остана под водата в продължение на 41 минути. 95-годишният британец, който живее в Кипър от 1964 г., се спусна в едно от 10-те най-известни и любими места за гмуркачи от целия свят – потъналия край острова през 1980 г. ферибот „Зенобия”. Това е първият и последен курс на шведския ферибот, който остава завинаги край Ларнака заедно с над 100 камиона, коли и стока, които е превозвал. Катастрофата го превръща в уникален изкуствен риф. Рей Уули е ветеран от Втората световна война, служил е в Кралския флот. С гмуркане се занимава от 58 години. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " 95-годишен британец постави рекорд на Гинес за най-възрастния гмуркач в света"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%ba%d0%b0%d1%80%d0%b0%d0%ba%d0%b0%d1%87%d0%b0%d0%bd%d0%be%d0%b2-%d0%ba%d0%be%d0%bc%d1%83%d0%bd%d0%b8%d0%ba%d0%b0%d1%86%d0%b8%d1%8f%d1%82%d0%b0/", "text": "„Не съм притеснен за коалицията. Всичко се решава с диалог. Аз винаги съм казвал, че комуникацията в коалицията буксува, това е проблемът. И Валери Симеонов тук също е прав като казва, че комуникацията е нарушена. Но не мисля,че ще се стигне до сериозни проблеми.“ Това каза вицепремиерът и министър на отбраната Красимир Каракачанов край Сугарево, където активисти на ВМРО отбелязаха 94-та годишнина от убийството на легендарния водач на ВМРО Тодор Александров. „Министрите, които аз съм предложил, без мое съгласие, няма да бъдат сменени, особено, ако нямат провинение.“ Каракачанов каза още, че оставката на Николай Нанков не е била необходима, той бил много подготвен и почтен министър. Министърът на околната среда и водите Нено Димов също бе гост на събитието край Сугарево. „Аз също не се притеснявам за своето място, защото всеки човек заел моята позиция, знае, че всеки ден може да му е последен. Така че продължавам да работя.“, заяви той. Каракачанов от своя страна ядосан попита риторично – „Кой иска оставката на министър Димов?“ „Една тумба „зелени“, които пречат непрекъснато и спират проекти за развитието на Банско, на Пирин, Рила, и от години пречат на развитието на туризма. Съжалявам много, ама да си гледат работата, това няма да стане. Тези пречат на всичко свързано с туризма в държавата. Предпочитаме туризъм, вместо пияниците от цяла Европа да идват на Слънчев бряг.“ „Тази групичка „зелени“ се изхранва просто от чужди фондове“, каза още министър Каракачанов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Министър Каракачанов: Комуникацията в коалицията буксува, но не мисля, че ще има сътресения\t\t\t"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b9-%d0%bc%d0%b0%d0%bb%d0%ba%d0%be-%d1%82%d1%80%d0%b8%d0%bc%d0%b0-%d0%b4%d1%83%d1%88%d0%b8-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d1%85%d0%b0-%d1%81%d0%bb%d0%b5%d0%b4-%d0%b0%d1%82%d0%b5/", "text": "Най-малко трима души са загинали, включително дете, в самоубийствения атентат, извършен с кола бомба в сомалийската столица Могадишу, предаде Асошиейтед прес. Агенцията се позовава на полицията. По-рано пак полицейски източник съобщи за осем жертви. Терористът се е опитал да мине с висока скорост през контролен пункт пред административна сграда, но е бил спрян от силите за сигурност и тогава се е взривил. Четирима души са ранени, повечето ученици от близко ислямско училище. Властите предупредиха, че жертвите може да се окажат повече, защото от взрива са рухнали близки сгради, включително джамия. Отговорност за нападението по своето радио пое ислямистката групировка „Аш Шабаб“, която воюва срещу сомалийското правителство, предаде ДПА. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Най-малко трима души загинаха след атентат с кола бомба в Могадишу"}
{"url": "https://trud.bg/%d0%b3%d0%bb%d0%be%d0%b1%d0%b8-%d0%b7%d0%b0-%d1%84%d0%b8%d1%80%d0%bc%d0%b8-%d0%be%d1%82-%d1%80%d0%b0%d0%b7%d0%b3%d1%80%d0%b0%d0%b4-%d0%bf%d1%80%d0%b8-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d0%ba%d0%b8/", "text": "Четири от големите предприятия в Разград ще бъдат санкционирани от екоинспекцията в Русе заради отклонения в отпадните води при проверки на сигнали за неприятна миризма в града. Това съобщават от Регионалната инспекция за опазване на околната среда и водите (РИОСВ). От там уточняват, че текущите месечни санкции са заради превишения на индивидуалните емисионни ограничения по показатели, определени в разрешителните документи на четирите дружества. Взети са били проби от отпадните води от пречиствателните станции. При анализите е установено, че биологичното стъпало на заводска пречиствателна станция в едното дружество не работи ефективно и има високи превишения по показатели азот амониев, неразтворени вещества и други. Към момента от РИОСВ не конкретизират какъв размер ще бъдат санкциите. Уточнява се обаче, че мобилната станция за контрол на качеството на атмосферния въздух ще продължи измерванията си и през септември. Протоколите от тях ще се предават в общината и в здравната инспекция в Разград. Заради продължаващото обгазяване на града общински съветник изпрати сигнал и до Европейските комисия и агенция по околна среда освен до всички високи нива на управление в България. Според местните това е терор, който продължава трета година. Миналото лято са замерени високи нива сероводород, припомнят запознати. През юли тази година Районният съд в Разград потвърди наказателно постановление на РИОСВ, с което на една от фирмите, които ще бъдат санкционирани и сега, е била наложена глоба от 55 000 лв. за нарушения на Закона за опазване на околната среда. Решението на съда не е окончателно. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Глоби за фирми от Разград при проверките за обгазяване на града"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%bd%d1%88%d0%bd%d0%b8%d1%8f%d1%82-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%bd%d0%b0-%d0%bc%d0%b0%d0%ba%d0%b5%d0%b4%d0%be%d0%bd%d0%b8%d1%8f-%d0%b8%d0%b7%d1%80%d0%b0%d0%b7/", "text": "Убеждение, че гражданите ще подкрепят договора с Гърция, защото, „когато сме на най-големите исторически кръстопътища, взимаме мъдри решения“, изрази министърът на външните работи на Македония Никола Димитров в интервю пред гръцката „Независима балканска новинарска агенция“ (IBNA), предаде скопското електронно издание „МКД“. „Убеден съм, че договорът ще бъде приложен от нашия народ, защото, когато сме на най-големите исторически кръстопътища, взимаме мъдри решения. Също така съм уверен, че дори и тези, в двете страни, които се противопоставят на споразумението от историческа гледна точка, ще признаят, че това е важен ход напред, защото носи много придобивки. Ние сме съседи, не можем да променим този факт, историята не може да се промени, но можем да влияем на нашето бъдеще и да го направим по-добро. Много е лесно за политиците да живеят от този спор, но неговото решаване създава по-добър живот за гражданите на двете страни“, заяви Димитров. „И аз, и моят приятел Никос Коцияс сме убедени, че това, което правим е да инвестираме в нашето приятелство, тъй като ние сме естествени съюзници. Със съответната политика, за няколко години всички дилеми ще изчезнат и всички ще се питаме как не сме направили това в началото на 90-те години и защо оставихме едно цяло поколение да е жертва на този спор. Наше е конкретното достижение, което „де факто“ създаде солидарност и хубав мост на приятелство“, обясни още македонският министър. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Външният министър на Македония изрази увереност, че гражданите ще подкрепят договора с Гърция"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b2%d0%b8%d0%bd%d0%b8%d1%85%d0%b0-%d0%b4%d0%b2%d0%b0%d0%bc%d0%b0-%d0%bc%d1%8a%d0%b6%d0%b5-%d0%b7%d0%b0-%d1%81%d0%b5%d0%ba%d1%81%d1%83%d0%b0%d0%bb%d0%bd%d0%be-%d0%bf%d0%be%d1%81%d0%b5/", "text": "Двама мъже са с повдигнати обвинения за сексуално посегателство над жени в самолети, летящи към Сиатъл, тази седмица. Случаите не са свързани помежду си, но идват след вълна от оплаквания за сексуални нападения в самолети, които вече сериозно тревожат ФБР, съобщи  . Първият инцидент е от януари, на полет от Лондон, а вторият – от март, на полет от Анкъридж, съобщават федералните прокурори. Бабак Резапур и Никълъс Матю Стивънс са обвинени в насилствен сексуален контакт на самолет, за което може да лежат до 2 години в затвора. На 10 януари пътничка е била преместена в средната част на салона на самолета, след като на друг пътник му прилошало. 41-годишният Резапур бил от другата страна на редицата като между тях имало празна седалка, която не била неговото място. Самолетът попаднал в турбуленция и жената взела лекарства срещу гадене и тревожност и изпила чаша вино. По-късно Резапур, когото тя не познавала, ѝ донесъл втора чаша вино. След като я изпила, тя почувствала замайване и не можела да се задържи будна. Събуждала се и заспивала няколко пъти. През това време мъжът свалил якето си, за да го използва като прикритие, опипвал я и слагал ръката ѝ на гениталиите си. В един момент жертвата избягала в задната част на самолета, където стюардите я намерили свита в ембрионална поза. Тя им разказала за случилото се. Насилникът отрекъл. На 8 март по време на полет от Анкъридж към Сиатъл 37-годишният Стивънс седял в една редица с 22-годишна жена, която била до прозореца. Между тях имало празна седалка. Стивънс започнал да тормози жената и тя няколко пъти му казала да спре. Той я карал да му каже какво обича и тя му отговорила. Той пък ѝ казал, че обича „убиването на животни, убиването на още животни и да ходя за риба, за да убивам още повече животни“. След това я попитал: „Защо трябва да убивам животни, за да спечеля момиче като теб?“ и започнал да си прави шегички за убиване на хора. Жената се ужасила от него. В един момент Стивънс се преместил по-близо до нея, сложил си главата на рамото ѝ, сграбчил я за бедрото и за гърдите няколко пъти. Служител на авиокомпанията се обадил в полицията. Разследващи от ФБР изтъкват, че сексуалните нападения във въздуха са се увеличили с цели 66% от 2014 до 2017 година. През 2017 година федералните са започнали 63 такива разследвания. Преди месеци специален агент Дейвид Родски разкри, че броят на сексуалните нападения в самолети е скочил до „тревожни цифри“ и добави: „Не сме сигурни защо“. По-рано пред Си Ен Ен четири жени разказаха за подобни ужасяващи преживявания докато пътували със самолет. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2018.09.02", "title": " Обвиниха двама мъже за сексуално посегателство над жени в самолети"}
