{"url": "https://trud.bg/%d0%bb%d0%b5%d0%ba%d0%b0%d1%80%d1%81%d0%ba%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d1%8e%d0%b7-%d0%b8%d1%81%d0%ba%d0%b0-%d0%be%d1%82%d0%bf%d0%b0%d0%b4%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d0%bb%d0%b8%d0%bc%d0%b8/", "text": "БЛС се солидализира с изказаните от нашите колеги педиатри от Специализираната болница по детски болести „Проф. д-р Иван Митев“ проблеми.  Те има възможност и трябва да бъдат решени чрез повишаване на цените на КП в болничната помощ и чрез повишаване на цените на медицинските дейности и капитацията в извънболничната. това се казва в позиця на Управителния съвет на Българския лекарски съюз, приета на заседание на съсловната организация днес. „През последните месеци сме свидетели на поредица от протести – тези на професионалистите по здравни грижи от страната, а от началото на месец април – на педиатрите от Специализираната болница по детски болести „Проф. д-р Иван Митев“.  БЛС е категоричен, че не това е начинът да се реши задълбочаващият се с години проблем за остойностяване на труда на здравните специалисти.  Единственият начин за публично финансиране на здравеопазването в България е през НЗОК, а  финансирането на отдалечените региони е отговорност на Министерство на здравеопазването чрез програмата за лечебните заведения, работещи в неблагоприятни условия“, посочват от съюза. БЛС настова да бъдат предприети следните действия:  1. В спешен порядък да отпаднат лимитите за броя легла по клиники в Педиатрията. Ограничението да е общо за броя легла за педиатричните болници и отделения.  2. БЛС настоява за увеличаване на цените на медицинските дейности (особено за педиатричните пътеки) още в рамките на сега действащия Анекс към НРД 2018, като за тази цел се използва резерва на НЗОК.  3. Изплащане на т. нар. „надлимитна дейност“ на болниците на стойност 153 млн. лв. с икономии реализирани от бюджета за болничната помощ за 2019.  4. Съсловната организация настоява да бъде въведена потребителска такса за преглед на дете, която да бъде поета от държавата.  5. БЛС настоява за достойно заплащане на всички, работещи в здравния сектор, което да се реализира чрез реално остойностяване на труда на медицинските специалисти Съсловната организация е на мнение, че само по този начин ще се гарантира спокойствието на пациента и предвидимост в системата.", "date": "2019.04.24", "title": " Лекарският съюз иска отпадане на лимитите за легла по клиники в Педиатрията"}
{"url": "https://trud.bg/%d0%be%d1%82-30-%d0%b4%d0%be-270-%d0%bb%d0%b2-%d0%bf%d0%be-%d0%b2%d0%b8%d1%81%d0%be%d0%ba%d0%b8-%d1%82%d0%b0%d0%ba%d1%81%d0%b8-%d0%b2-%d1%83%d0%bd%d0%b8%d0%b2%d0%b5%d1%80%d1%81%d0%b8%d1%82%d0%b5/", "text": "20% е ръстът за докторантите Няколко технически вуза, както и НАТФИЗ са сред тези, които ще обучават по-скъпо От 30 до 270 лв. по-високи такси ще плащат студентите в 13 държавни висши училища през следваща академична година. Ръстът е от 5% до 63% и бе утвърден от Министерския съвет вчера. Предложените суми ще обхванат над 160 000 души – 155 000 студенти и 5000 докторанти в редовна и задочна форма на обучение. Увеличението е факт за Техническия университет – Габрово, Техническия университет – Варна, Националната художествена академия, Икономическия университет – Варна, АМТИИ „Проф. Асен Диамандиев”, УНИБИТ, НАТФИЗ, и др. Най-голямото – от 63%, е факт за ТУ Габрово и се отнася за студентите задочна форма на обучение в техническите науки. По-скъпо ще плащат и докторантите. При таксите за обучение в 5 държавни вуза увеличението е средно с 20% (от 50 до 150 лева). Това са ХТМУ, МУ – Варна, НАТФИЗ, ВТУ „Тодор Каблешков” – София, и УНИБИТ. Тенденцията е обратна във Висшето строително училище „Л. Каравелов” – София. Там студените в професионално направление „Архитектура, строителство и геодезия”, задочна форма на обучение ще плащат 450 лева, вместо сегашните 540. При 19 държавни университета няма промяна таксите за студенти. Същото важи и за докторанти в 28 висши училища и Българската академия на науките.", "date": "2019.04.24", "title": " От 30 до 270 лв. по-високи такси в университетите\t"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d1%88-%d0%b3%d0%b5%d0%bd%d0%b5%d1%80%d0%b0%d0%bb-%d0%bf%d0%be%d0%b5%d0%bc%d0%b0-%d0%b4%d0%b8%d0%b2%d0%b8%d0%b7%d0%b8%d1%8f-%d0%bd%d0%b0-%d0%bd%d0%b0%d1%82%d0%be-%d0%b2-%d0%b1%d1%83%d0%ba/", "text": "Повишават шефа на ВМА в звание Бригаден генерал Пламен Йорданов, командир на 61-ва механизирана бригада в Карлово, ще поеме от 1 юни т.г. многонационалната дивизия на НАТО „Югоизток” в Букурещ като заместник-командир. Неговият пост ще заеме полковник Деян Дешков, на когото ще бъде присвоено първо висше военно звание „бригаден генерал”. Той ще бъде и единственият новопроизведен генерал за 6 май. Това реши правителството и предлага на президента да издаде укази. Кабинетът предлага още контраадмирал Митко Петев да бъде назначен за „Военен представител на началника на отбраната във Военния комитет на НАТО и във Военния комитет на Европейския съюз” и да бъде повишен във „вицеадмирал”, считано от 23 юни. Това е най-висшата длъжност за български генерал в структурите на пакта и ЕС. Този пост сега се заема от вицеадмирал Георги Фиданов, който се пенсионира. В момента Петев е командир на ВМС и след като освободи длъжността на неговото място ще бъде назначен контраадмирал Кирил Михайлов. Началникът на ВМА бригаден генерал Венцислав Мутафчийски пък ще сложи още един ромб на сърмените си пагони, за да стане генерал-майор, стана ясно още.", "date": "2019.04.24", "title": " Наш генерал поема дивизия на НАТО в Букурещ\t"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bb%d1%8f%d0%bd%d0%b0-%d0%b2%d0%b5%d0%bb%d0%b5%d0%b2%d0%b0-%d1%81%d1%82%d0%b0%d0%b2%d0%b0-%d0%b4%d0%b8%d1%80%d0%b5%d0%ba%d1%82%d0%be%d1%80-%d0%bd%d0%be%d0%b2%d0%b8%d0%bd%d0%b8/", "text": "Миляна Велева се присъединява към екипа на Нова Броудкастинг Груп, заемайки позицията Директор „Новини и актуални предавания“ от 2 май 2019 г. Тя ще отговаря за развитието на новините и на информационните програми на NOVA, съобщиха от медията. С богатия си опит в областта на журналистиката, Миляна Велева ще допринесе за затвърждаване на лидерската позиция на медията като предпочитан източник на информация от аудиторията в България, допълват оттам. Миляна Велева е журналист с 25-годишен опит в електронните и печатни медии. Телевизионната й кариера започва в БНТ, където последователно заема позициите репортер, редактор и водещ. Велева е била изпълнителен продуцент в РИНГ ТВ /част от БТВ Медия груп/, директор „Новини и актуални предавания“ в ТВ7 и Канал 3. Опитът й в печатните медии е във вестниците – „7 дни спорт“ и „Сега“. Миляна Велева е доктор на науките по журналистика. Магистър по журналистика от Софийския университет „Св. Климент Охридски“. Средното си образование завършва в Hankinson High School, САЩ. Успоредно с това се дипломира и в 133 СОУ „А. С. Пушкин“ в София. Има езикова специализация в Университета в Нант, Франция. Като телевизионен журналист е преминала обучителна програма на CNN. През 2009 г. става носител на отличието „Братя Ексерови“ за принос в спортната журналистика.", "date": "2019.04.24", "title": " Миляна Велева става директор „Новини и актуални предавания“ в Нова ТВ"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%b1%d1%80%d0%b0%d0%bd%d1%8f%d0%b2%d0%b0%d1%82-%d1%81%d1%8a%d0%b1%d0%b8%d1%80%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d1%82%d1%80%d1%8e%d1%84%d0%b5%d0%bb%d0%b8-%d0%b1%d0%b5%d0%b7-%d1%80%d0%b0/", "text": "Цената на най-скъпия сорт стига 10 000 лева за килограм  Хората, които искат да събират трюфели, вече ще трябва да си вадят разрешително. Това предвижда проект на Закон за трюфелите, внесен в парламента от група депутати. За целта ще плащат такса по тарифите, които се събират в системата на Изпълнителната агенция по горите. Трюфели ще могат да се събират само с помощта на специално обучено куче, а копаенето ще става със специална лопатка, пише още в законопроекта. При нарушения на изискванията ще има глоби от 1000 до 5000 лв., а при повторно санкцията стига до 10 000 лева. Според вносителите на законопроекта досегашната практика за вадене на трюфели чрез мотики, големи лопати и дори с рало, тотално унищожават естествените им находища занапред. Документът предвижда и правила за култивираното отглеждане на гъбите. Производителите на култивирани трюфели, ползващи собствени или наети терени за производство, са задължени да спазват периодите на зреене. Събирането на Бял трюфел е разрешено от 15 септември до 15 януари, на Зимен бял – от 15 декември до 15 април, за черен летен – от 1 май до 31 август, за зимен – от 1 декември до 31 март. Търговията с различни сортове пресни трюфели, събрани от естествени находища и в стопанствата, се допуска до 10 дни след посочените периоди на зреене. Забранява се изкупуването на незрели трюфели.Плантациите, които се използват за култивирани трюфели, трябва да са обозначени с табели с надпис “Забранено събирането на трюфели”. Предвижда се и изрична забрана за събиране на трюфели по време на дните, определени за лов. У нас от природата се берат над 100 тона трюфели на година, но на българския пазар остават не повече от 5%. Най-скъпият сорт е Tuber-magnatum или бял трюфел, като цената му стига до 10 000 лв. килограма. Обикновеният български черен летен трюфел в зависимост от качеството варира на едро от 75 до 1450 лв./кг. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Забраняват събиране на трюфели без разрешително (обзор)\t"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d0%b7%d0%b0%d0%bf%d0%bb%d0%b0%d1%88%d0%b8-%d0%b4%d0%b5%d0%bc%d0%be%d0%ba%d1%80%d0%b0%d1%82%d0%b8%d1%82%d0%b5-%d1%81%d1%8a%d1%81-%d1%81%d1%8a%d0%b4-%d0%b0%d0%ba%d0%be/", "text": "Президентът Тръмп заяви, че „ще сезира Върховния съд“ на САЩ, ако демократите направят опит да започнат процедура за импийчмънт срещу него, съобщи БТА. „НЕ СЪМ НАПРАВИЛ НИЩО НЕРЕДНО“, написа Тръмп в Туитър. Той заяви, че липсват не само „Тежки Престъпления и Закононарушения“, едно от основанията за импийчмънт съгласно Конституцията на САЩ, а и „няма никакви мои Престъпления“. Тръмп заяви, че демократите са извършили престъпления и че „гледат към Конгреса като към последна надежда!“, защото „Ние изчакахме доклада на Мълър и ПОБЕДИХМЕ.“ В публикувания миналата седмица доклад на специалния прокурор Робърт Мълър за руска намеса в изборите в САЩ от 2016 г. се казва, че Тръмп се е опитал да поеме контрола над това разследване. Тази седмица председателят на комисията по юридически въпроси на Камарата на представителите Джеролд Надлър заяви, че в доклада на Мълър има „съществени доказателства, че президентът Тръмп е възпрепятствал правосъдието и е извършил и други нарушения“.", "date": "2019.04.24", "title": " Тръмп заплаши демократите със съд, ако започнат импийчмънт срещу него"}
{"url": "https://trud.bg/%d0%b0%d0%bc%d0%b5%d1%80%d0%b8%d0%ba%d0%b0%d0%bd%d0%b5%d1%86%d1%8a%d1%82-%d0%b8%d0%b7%d0%b1%d0%b8%d0%bb-%d1%81%d0%b5%d0%bc%d0%b5%d0%b9%d1%81%d1%82%d0%b2%d0%be%d1%82%d0%be-%d1%81%d0%b8-%d0%b7%d0%b0/", "text": "Облечен в болничната си униформа, Грант Амато прекарал часове наред в шерифското управление, след като властите откриват трите трупа в дома му. Простреляни са майка му, баща му и брат му. От записите става ясно, че Амато отрича многократно, че има нещо общо с тройното убийство, шише  . Според прокуратурата обаче именно той е застрелял хладнокръвно семейството си, защото е откраднал от тях 200 хиляди долара, които е изпратил на българка, с която се запознал през юни миналата година в сайт за порно камери. От писмата, имейлите и показанията, които прокуратурата ни изпрати, става ясно, че българката се казва Силвия и е работила в сайта myfreecams.com. Двамата с Амато продължили онлайн връзката си и в twitter. Семейството на американеца обаче било против. Това според прокуратурата бил и мотивът на Амато да избие близките си. Прокуратурата открива телата на бащата на Грант – Чад Амато, на 59 години, майката Маргарет Амато, на 61 години, и на брата Коуди, на 31 години, които били в дома си в Чулуота, Флорида, в петък, 25 януари. Градчето се намира близо до Орландо. На следващия ден шерифите водят на разпит Грант. Той е заподозрян, но не е арестуван тогава. Кадрите от разпита показват 29-годишния Амато спокоен и без емоции. Той нито веднъж не повишава гласа си, но категорично отрича да има нещо общо с престъплението. От показанията става ясно, че Амато имал скандал с баща си, който разбрал, че той продължава тайно връзката с българката в интернет. Разправията продължила три часа, докато Грант си събирал багажа да се изнася. Той твърди, че майка му и брат му са опитали да успокоят ситуацията, но безуспешно. Но Грант продължава да отрича, че е убил семейството си. На третия час от интервюто разследващите показват на Амато снимки от местопрестъплението с труповете на баща му, майка му и брат му. Във видеото виждаме Амато да клати главата си, да покрива лицето си с ръце и изглежда, че се бори със сълзите си. “Баща ти те е нападнал и ти си се опитал да се защитиш?”, пита единият детектив. “Не, не съм извършил нищо от това”, отговаря Амато. В следващия час детективите се опитват да накарат мъжа да признае, но безуспешно. Те му казват, че може да го разберат, ако Амато се е защитавал от баща си, който го е тормозил, но не разбират защо е убил майка си и брат си, който винаги му е помагал и го е защитавал. “Нямам отговор за нищо друго”, отговаря Амато Детективите отбелязват, че той не изглежда да съжалява за случилото си. “Не знаеш дали се чувстваш зле за това, което си причинил на твоето семейство?”, пита единият детектив. “Аз съм обвиняван за всичко през последната половин година. Аз се опитвах да продължа напред в позитивна посока и всеки ден ми се напомняше за всички проблеми, които съм причинил отново и отново, но няма нищо, което да направя, за да променя това”, отговаря Амато. От прокуратурата показаха и писмо, което той е написал до шестима приятели, които познавал от онлайн група за порно, в което се извинява за лъжите, които им казал. “Моето семейство научи за нея (Силвия, бел. ред.), за уебсайта и за всички пари, които съм похарчил”, пише Амато в писмото. Той признава още, че не карал BMW, а Honda Accord, живеел с родителите и брат си, а не сам, и не бил професионален покерджия, а бивш медицински служител, който бил уволнен след обвинения, че откраднал приспивателното пропофол. Амато пише това писмо някъде след 9 януари, когато излиза от клиниката за секс и онлайн зависимости, в която го праща семейството му. Той признава, че е останал там, докато е могъл, за “да убедя семейството ми, че съм добре и може да ме пуснат”. В писмото Амато признава, че може да общува със Силвия само през лични съобщения в twitter, но не и в сайта. Мъжът бил напълно опустошен от спирането на контакта с българката. “Не мога да функционирам нормално без нея, пише той. “Никога няма да я преживея”. “Мразя се за всичко, което сторих, и ненавиждам мисълта, че никога няма да съм с нея отново”, пише още Амато. “След всичко, което дадох и опитах, за да бъда с нея… Просто не мога да проумея как ще бъда без нея.” В първия разпит пред полицаите Амато признава, че българката вземала по 90 жетона за минута и че той харчил по $600 за 5,000 жетона, с които прекарвал по 4 часа на вечер да я гледа онлайн. Той вземал парите от баща си и брат си, на които казвал, че били, за да промотира свой онлайн бизнес. Разследващите изчислили, че Амато е прекарал общо 11 дни в платен порно чат с българката. Два дни след първия разпит детективите арестуват Грант Амато за тройното убийство. В разпита преди ареста, предоставен ни от прокуратурата като звуков файл, детективите казват, че са открили видео и записки на семейството, от които става ясно, че те са се страхували от него и са водили сметка за всички пари, които са му дали. Преди да щракнат белезниците, той отново казва, че не може да признае за престъплението. В друго видео от първия разпит на Амато в деня след убийствата при него влиза третият брат, Джейсън, който живее отделно. Джейсън: – Окей, знаеш какво се е случило, предполагам? Грант: – Да. Джейсън: – Ще те питам в прав текст, ти нямаш нищо общо с това? Грант: – Не. И малко по-късно: Джейсън: – Трудно ми е да си представя, че може да стигнеш до тази точка, но кого мога да виня? Как ще открием кой е извършил това? Грант: – Не знам. Нямам никакви отговори. По време на разглеждането на гаранцията на Грант в края на март прокуратурата посочи, че в това видео Джейсън на няколко пъти обвинява директно брат си за тройното убийство. Грант нито веднъж не отрича да е извършил престъплението и според прокуратурата това представлява косвено признание. “Всичко води към обвиняемия и никой друг, посочи прокурор Стоун. – Никой друг не е имал проблеми с жертвите.” Защитникът на Амато обаче посочва, че въпреки някои лъжи по време на първия разпит за местонахождението на клиента му в различни моменти разследващите не са представили никакви физически доказателства, които да го свързват с престъплението. “В нито един момент от разпита той не признава, че е бил въвлечен в този нещастен инцидент”, казва адвокат Джеф Дауди. Срещу Грант Амато има три обвинения за предумишлено убийство от първа степен. Прокуратурата иска смъртното наказание “Това не е някаква драма. Това е най-голямата трагедия в моя живот и аз съм погрешно обвинен”, пише до репортер от местна медия през март Амато. В съда единственият му жив брат Джейсън се обръща към него: “Може би нямаше да успея да те спра. Може би щеше да ме нараниш и мен. Но поне щях да знам какво се е случило.” “Ще се моля за теб, братко. Защото не мога да се моля за мама, татко или за Коди повече”, завърши показанията си Джейсън.", "date": "2019.04.24", "title": " Американецът, избил семейството си заради българка от порно сайт: Никога няма да я преживея"}
{"url": "https://trud.bg/%d1%82%d0%be%d0%bc%d0%b0-%d0%b1%d0%b8%d0%ba%d0%be%d0%b2-%d1%86%d1%8f%d0%bb%d0%b0%d1%82%d0%b0-%d0%ba%d0%b0%d0%bc%d0%bf%d0%b0%d0%bd%d0%b8%d1%8f-%d0%bd%d0%b0-%d0%b1%d1%81%d0%bf-%d0%b5-%d0%b8%d0%b7%d0%b3/", "text": "„Ние поставихме висока оценка на нашите досегашни евродепутати и затова всички те са на избираеми места“, така депутатът от ГЕРБ Тома Биков коментира листата на партията по БНТ. Във връзка със скандала с апартаментите Биков заяви: „Ние сме с ясното съзнание, че подлежим на най-висок контрол и от публичната среда, и от антикорупционните закони, които бяха приети. Ние сме в управлението и сме най-голямата партия и този смисъл сме най-уязвими. Той обяви, че от ГЕРБ очакват от органите на реда и да направят пълни разследвания на всеки, за когото тегнат съмнения. „Моето лично мнение е, че политиците имат по-малко права от другите граждани в едно демократично общество“, каза Биков и допълни, че политиката придобива своя „нормален образ“, че е едно тежко занимание, което върви с редица ограничения.  Той обяви, че битката за корупцията е непрестанна във всички държави и вярва, че от ГЕРБ могат „да спечелят битката за доверието“. Според Биков цялата кампания на БСП е изградена върху дескредитирането на институции и даде като пример това, че водачът на листата на БСП Елена Йончева критикува прокуратурата. „Аз съм много доволен от това, че прокуратурата ще провери тези къщи (строени с европейски фондове – б.р.). Става неясно защо е Европа е давала тези пари. Тя ги дава, за да може в тези селски райони, които са изостанали, да се завърти някакъв бизнес“, коментира Биков и попита дали къщите на свекъра на Елена Йончева са посещавани от туристи.", "date": "2019.04.24", "title": " Тома Биков: Цялата кампания на БСП е изградена върху дескредитирането"}
{"url": "https://trud.bg/%d1%81%d0%bb%d0%b5%d0%b4%d0%b8%d0%bc-%d0%be%d0%bd%d0%bb%d0%b0%d0%b9%d0%bd-%d0%ba%d0%be%d0%bb%d0%ba%d0%be-%d1%82%d0%be%d0%ba-%d0%ba%d0%be%d0%bd%d1%81%d1%83%d0%bc%d0%b8%d1%80%d0%b0%d0%bc%d0%b5/", "text": "Всеки потребител с предоставена или инсталирана мощност над 50 kW може да поиска от ЕРП-то си да му бъде монтиран умен измервателен уред, чрез който да следи онлайн, в реално време консумацията на ток. “Дистанционни електромери има и сега, но вече ще се въведе възможност да се следи потреблението на ток в реално време”, каза председателят на енергийната комисия Валентин Николов по време на заседанието є. Устройството и монтажът му са за сметка на потребителя. “ЕК трябва да излезе с решение по отношение на преференциалните цени за високоефективно и комбинирано производство”, коментира енергийният министър Теменужка Петкова по повод държавните помощи за производство на “кафява енергия”. Бизнесът предложи да отпадне таксата за внос на ток на енергийната борса, решението обаче ще вземе КЕВР. Междувременно от КФН обявиха, че започват проверка на Еврохолд заради намерението є да купи активите на ЧЕЗ в България.", "date": "2019.04.24", "title": " Следим онлайн колко ток консумираме\t"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%ba%d0%be%d1%82%d0%be-%d0%b2%d0%be%d0%b5%d0%bd%d0%bd%d0%be-%d1%80%d0%b0%d0%b7%d1%83%d0%b7%d0%bd%d0%b0%d0%b2%d0%b0%d0%bd%d0%b5-%d0%b4%d0%be-20-000-%d0%b5%d0%ba%d1%81%d1%82%d1%80/", "text": "Всяка година до 20 000 екстремисти проникват в Европейския съюз под прикритието на бежанци, заяви представителят на Главното разузнавателно управление (ГРУ) от генщаба на руските въоръжени сили генерал-майор Сергей Ковальов. “Според нашите данни, под прикритието на бежанците всяка година в Европа проникват до 20 000 екстремисти”, каза Ковальов на Московската конференция за международна сигурност, пише  . Да се идентифицират бързо потенциалните терористи не е лесно дори и за професионалисти, заяви генералът. “Причината е, че много имигранти твърдят, че са загубили документите си за самоличност.” Впоследствие някои от тези “бежанци” стартират в своите нови страни агитации и вербуване на извършители на терористични актове и на такива, които могат да помогнат на ислямистите с пари.", "date": "2019.04.24", "title": " Руското военно разузнаване: До 20 000 екстремисти проникват в ЕС всяка година"}
{"url": "https://trud.bg/%d0%b1%d0%b0%d0%b1%d1%85-%d0%bf%d1%80%d0%b8%d0%b7%d0%bd%d0%b0-%d0%bd%d0%b5-%d0%b7%d0%bd%d0%b0%d0%b5-%d1%89%d0%b0%d0%bc%d0%b0-%d0%bd%d0%b0-%d1%87%d1%83%d0%bc%d0%b0%d1%82%d0%b0/", "text": "Не могат да го изолират, защото няма заболяване, твърди бивш общинар Внасят документа като доказателство в съда  Българска агенция по безопасност на храните (БАБХ) не разполага с информация, относно щама на откритото заболяване „чума по дребните преживни животни” в Странджа от лятото на 2018 г. Това се казва в уведомление от 1 април 2019 г., подписано от изпълнителния директор на БАБХ д-р Дамян Илиев. То е в отговор на въпрос по Закона за достъп до информация, изпратен от Тихомир Томов, бивш общински съветник от Стара Загора. Томов е един от доброволците, които помагаха на животновъди през лятото в Болярово и Шарково и се противопоставиха на избиването на дребните преживни животни, заради чумата. Тогава бяха избити над 4000 дребни преживни животни с оправданието, че са заразени с чума. „Отговорът от д-р Дамян Илиев напълно ме удовлетворява, защото сме сигурни от първия ден, че те не могат да изолират щам, защото няма заболяване по дребните преживни животни. Мой приятел, който беше в Шарково, ми звънна по телефона, обясни ми ситуацията и отидох да се запозная на място. Аз от края на юни до 28 декември 2018 г. почти всеки ден бях в Странджа. Ние помагахме за гледането на животните и ви уверявам, че те бяха здрави, нямаха дори секреция от ноздрите и очите”, разказа пред „Труд” Тихомир Томов. Той добави, че отговорът на БАБХ на поставения от него въпрос, ще бъде представен на заседание на Административен съд – Сливен, което ще се проведе на 8 май. То е по дело, заведено от Ана Петрова от Болярово срещу заповед на БАБХ, с която се заличава животновъдният є обект. В нея се посочва как трябва да бъдат избити животните. „Оттогава изминаха 10 месеца и на всички е ясно, че животните не са болни, а заповедта още стои, най-малкото не е морално. Животните не са ликвидирани, но на Ана Петрова са нанесени сериозни щети, защото стадото се отглежда само в обор и всичките запаси от храна са изчерпани”, коментира Томов, който ще бъде свидетел по делото. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " БАБХ призна – не знае щама на чумата"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d1%81%d0%bd%d0%b5%d1%85%d0%b0-%d0%b0%d0%b2%d1%82%d0%be%d0%bc%d0%be%d0%b1%d0%b8%d0%bb-%d0%bb%d0%b5%d1%82%d1%8f%d1%89-%d1%81-266-%d0%ba%d0%bc-%d1%87-%d0%bf%d0%be-%d0%bc%d0%b0%d0%b3/", "text": "Камери засякоха автомобил, движещ се с рекордните 266 км/ч. Сценарият като на филм се разиграва на автомагистрала „Тракия”, където ограничението е 140 км/ч. Нарушителят е засечен зад волана на скъп автомобил, съобщи  . „При тази превишена в пъти максимална скорост е предвидена глоба, която е в размер на 1350 лева”, обясни Мирослав Стоянов, говорител на полицията в Пазарджик. За да се ограничат своеволията на пътя, през почивните дни от КАТ засилват контрола. А държавата въвежда жълта степен за опасност от тероризъм. „С моя заповед от 28 март е повишена степента на готовност за реакция при терористична заплаха на жълта степен”, заяви транспортният министър Росен Желязков. Предвидени са и 23 нови супер камери. „С тази камера ще заснемаме номерата, ще бъдат предавани на колегите, ще бъдат спирани и съответно ще бъде взето административно отношение”, обясни Атанас Шиников, началник на Магистрална полиция в Пазарджик.", "date": "2019.04.24", "title": " Заснеха автомобил, „летящ“ с 266 км/ч по магистрала „Тракия“"}
{"url": "https://trud.bg/%d0%b0%d0%bd%d0%b4%d1%80%d0%b5%d0%b9-%d1%81%d0%bb%d0%b0%d0%b1%d0%b0%d0%ba%d0%be%d0%b2-%d0%b8%d1%81%d0%ba%d0%b0%d0%bc-%d0%b7%d0%b0%d0%ba%d0%be%d0%bd-%d0%b7%d0%b0-%d0%bd%d0%b5%d0%b3%d1%80%d0%b0%d0%bc/", "text": "„Познавам се от много години с Краси Каракачанов. Идеите, които имат те, са много близки до това, което аз от много години говоря“, така режисьорът Андрей Слабаков аргументира по   решението си да се включи в листата на ВМРО за европейските избори. Слабаков смята, че в България нищо не се решава, а парламентът е „декоративен“, в който се ратифицира само това, което се праща от Брюксел: „Виждам схемата до 89-та година – каквото ни прати Москва, ние сме готови на всичко“ Слабаков обяви за свой приоритет да вкара в Европейския съюз „закон за неграмотните и малограмотни в Европейския съюз“. Според Слабаков, трябва да бъдат вкарвани в затвора всички родители, които не пращат децата си на училище. Кандидатът за евродепутат заяви, че милиони деца в Европа не са влизали в училище. Слабаков каза, че в Европейския парламент планира да си партнира с всички евродепутати от България. „Това деление на семейства леви-десни не го разбирам. Мисля, че това е абсурд. Когато сме в Европейски парламент, имаме една партия и тя се казва „България“ „, допълни режисьорът.", "date": "2019.04.24", "title": " Андрей Слабаков: Искам закон за неграмотните и малограмотните в ЕС"}
{"url": "https://trud.bg/%d0%b3%d0%be%d0%bb%d1%84-%d0%b2%d0%bb%d0%b5%d0%b7%d0%b5-%d0%bf%d0%be%d0%b4-%d0%b0%d0%b2%d1%82%d0%be%d0%b1%d1%83%d1%81-%d0%b2-%d1%81%d1%82%d0%be%d0%bb%d0%b8%d1%87%d0%bd%d0%b8%d1%8f-%d0%ba%d0%b2%d0%b0/", "text": "Куриозна катастрофа стана в час пик в столичния квартал „Надежда“. Голфър се заби под автобус №285, докато качва пътници на спирка на ул. „Хан Кубрат“, съобщи  . По първоначална информация шофьорът и спътникът му са ранени. На място са пристигнали органите на реда и две линейки. Водачът е откаран в болница.", "date": "2019.04.24", "title": " Голф влезе под автобус в столичния квартал „Надежда“"}
{"url": "https://trud.bg/%d0%b7%d0%b5%d0%bb%d0%b5%d0%bd%d1%81%d0%ba%d0%b8-%d0%bf%d1%80%d0%b8%d0%b7%d0%be%d0%b2%d0%b0-%d0%b7%d0%b0-%d0%bd%d0%be%d0%b2%d0%b8-%d0%bc%d0%b5%d0%b6%d0%b4%d1%83%d0%bd%d0%b0%d1%80%d0%be%d0%b4%d0%bd/", "text": "Избраният в неделя бъдещ президент на Украйна Владимир Зеленски в сряда призова за нови международни санкции срещу Русия, след като Москва реши да опрости процедурата за получаване на гражданство за жителите на самопровъзгласените Луганска и Донецка народни републики, предава AFP. Киев „разчита на увеличаване на санкционния и дипломатическия натиск срещу Руската Федерация“, заявиха от пресофиса на Зеленски чрез съобщение.", "date": "2019.04.24", "title": " Зеленски призова за нови международни санкции срещу Русия"}
{"url": "https://trud.bg/%d0%b5%d0%ba-%d0%b2%d1%8a%d0%b2%d0%b5%d0%b4%d0%b5-%d0%be%d0%b3%d1%80%d0%b0%d0%bd%d0%b8%d1%87%d0%b5%d0%bd%d0%b8%d0%b5-%d0%b7%d0%b0-%d1%82%d1%80%d0%b0%d0%bd%d1%81%d0%bc%d0%b0%d0%b7%d0%bd%d0%b8%d0%bd/", "text": "Европейската комисия прие нов регламент за определяне на максималния лимит за използването на промишлено произведените трансмазнини в храните от ЕС. Мярката има за цел да защити здравето на потребителите и да предостави на европейците възможности за по-здравословно хранене, съобщиха от пресслужбата на ЕК. През годините редица научни изследвания, включително и на Европейския орган за безопасност на храните, подчертаха че хранителният прием на трансмазнините трябва да бъде възможно най-нисък, за да се избегнат рисковете за здравето. Максималният лимит, който е наложен днес, е до 2 грама от промишлено произведени трансмазнини на 100 грама от мазнините в храна, предназначена за крайния консуматор и храна за доставка на дребно. Също така, производителите трябва да предоставят информация за количеството трансмазнини в храна, доставена на други предприятия, ако лимитът от 2 грама е надвишен. Регулацията ще влезе в сила от 2 април 2021г.", "date": "2019.04.24", "title": " ЕК въведе ограничение за трансмазнините в храните"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d0%bb%d1%8a%d1%80-%d1%80%d0%b0%d0%b7%d0%b1%d0%b8-%d0%bd%d0%b0-%d0%bf%d1%83%d1%85-%d0%b8-%d0%bf%d1%80%d0%b0%d1%85-%d0%bc%d0%b8%d1%82%d0%b0-%d0%b7%d0%b0-%d1%80%d1%83%d1%81%d0%ba%d0%b0%d1%82/", "text": "Целият американски политически естаблишмент е поставен в услуга на една богата, хиперамбициозна и безогледна жена В четвъртък, 18 април, най-после видя бял свят докладът на специалния прокурор Мълър, редактиран от лични данни и друга поверителна информация. Реакциите, както се очакваше, са диаметрално противоположни. Застъпниците на Хилари, преглъщайки болката, се мъчат да изровят нови поводи за атака срещу Тръмп. Драматично, напомняйки Стефан-Продевите „Мили хора!“ от 1990 г., журналистът Мехди Хасан се провикна: „Мили демократи! Мълър току-що ви връчи пътна карта за импийчмънт. Следвайте я.“ С доклада обаче окончателно рухна митът, доминирал американския политически живот последните вече три години – че Тръмп дължи изборната си победа на сговор с Путин и намеса на Русия в американските президентски избори в негова полза. Това е дори малко изненадващо – доскоро разследването на Мълър даваше признаци за предубеденост в полза на Хилари. Преди година например група редови служители на ФБР изтекоха в медиите данни за фалшифициране на доказателства от страна на следствието в полза на обвиненията за руска връзка. Но от това само по-убийствено за обвинението звучи сега докладът. Българският читател сигурно е попадал на интерпретациите на американските медийни фабрики за фалшиви новини, че Мълър бил написал тесногръдо, претъпкано с неразбираема юридическа терминология становище, че имало недостиг на доказателства, за да бъде обвинен Тръмп. Но това е лъжа – всъщност в доклада специалният прокурор многократно и категорично говори не за недостиг, а за липса на доказателства в подкрепа на обвиненията. Отхвърлени са като фалшиви основните аргументи на обвинителите. Например срещите на членове на предизборния щаб на Тръмп с руския посланик във Вашингтон Сергей Кисляк, за които тръбяха „либералните“ медии, се оказват „кратки, публични и незначителни“. Срещи на шефа на предизборния щаб на Тръмп Пол Манафорт с Джулиан Асанж в еквадорското посолство в Лондон, за каквито съобщаваше в. „Гардиан“, пък въобще не е имало. Лъжа се оказва и сензацията на новинарския сайт „Бъзфийд“ от януари т.г., че президентът бил карал юрисконсулта си Майкъл Коен да лъже пред Конгреса за сделката за строителството на „Тръмп Тауър“ в Москва. Не само „правилните“ медии, но и задаващата курса им „дълбока държава“ поддържаше истерията около теорията за руска конспирация. Само преди месец например бившият директор на ЦРУ Джон Бренън предсказваше, че Мълър ще обвини в престъпления голям брой американци, сред които и членове на семейство Тръмп. Всъщност нито един американец не беше обвинен не само в участие в „руски заговор“, но и в лъжесвидетелство, противодействие на правосъдието или лъгане пред Конгреса. Разследването на Мълър развенча митовете, които в продължение на три години върхушката на Демократическата партия, разузнавателните служби и повечето медии истерично тъпчеха в ушите на американската и световната публика. Как ще се отрази това на репутацията им в САЩ и по света? Кой ще разследва митотворците, както веднага попита Тръмп? За двегодишното разследване на Мълър работиха куп висококвалифицирани експерти – деветнайсет юристи, 40 агенти на ФБР и други специалисти, изпратени бяха 2800 призовки, дадени над 500 разрешения за обиск, разпитани над 500 свидетели и отправени тринайсет искания за правна помощ от други страни. Бяха изразходвани огромни държавни средства и събрани още много милиони от частни спонсори. Кой ще възстанови тези средства, похарчени за нищо? Това са реторични въпроси. Както върви, сигурно никой няма да бъде разследван и никакви пропилени средства няма да се възстановят. Антируската истерия изглежда няма да заглъхне, поне докато Тръмп остава в Белия дом – а все по-възможно става той да не си отиде в 2020 г. Избирателите ще дадат последна оценка за опита на тези тъмни сили за преврат срещу законния, макар и толкова нелеп, президент. Но всъщност не се знае. Адвокатът на Тръмп – Руди Джулиани – наскоро каза, че Джулиан Асанж щял да разобличи заговор на демократите с участието на Украйна да обвинят Тръмп в сговаряне с Русия. Появиха се намеци, че арестът на Асанж по-миналата седмица е свързан с това, че Тръмп иска да го изправи пред американски съд със сравнително леко обвинение – че помогнал на Челси Манинг да разбие паролата на държавен сайт с поверителна инфомация – за да го използва всъщност да унищожи Хилари. Отношението на самия Асанж към нея е недвусмислено, тук той безспорно се явява потенциален съюзник на Тръмп. От друга страна, адвокатите на Демократическата партия вече сериозно се стягат за защита от евентуално разследване на произхода на разследването на Мълър – дали е използвана измама за мотивиране решението за него. Има от какво да се страхуват. Не сме забравили, че още в месеците преди изборите в 2016 г. Обама започна безпрецедентно разследване срещу Тръмп, семейството му и всички, свързани по някакъв начин с него. Демократите платиха на Кристофър Стийл да излезе с фалшивото досие на Доналд, за което сега адвокатите на Демократическата партия вече отричат, че дало ход на разследването на Мълър. Корпоративните медии забълваха записи на Тръмп, дрънкащ пубертетно за сграбчване на жени. Когато Оранжевият въпреки всичко спечели изборите, Обама веднага нареди разследване на несъществуващата „руска намеса“ в тях. Бе променен президентски указ (executive order) 12333 и бе даден достъп до разузнавателни данни на много нови агенции, които почнаха да изтичат поверителна информация в медиите. Раздуханата отгоре безпрецедентна пропагандна истерия за „руската връзка“ не само не отслабна след встъпването в длъжност на новия президент, а се засили и взе облика на държавен преврат, непрекратен и досега. Това далече надмина всичко, познато от аферата Моника Люински – Бил Клинтън и небивалиците, разпространявани от десните за Обама. Но това са си домашни американски въпроси, а междувременно отношенията САЩ – Русия, най-важните в момента за оцеляването на планетата и човечеството, остават заложник на вътрешната партизанска борба в САЩ, и по-точно на борбата на корумпирания елит на Демократическата партия – с помощта на службите и медиите – за оневиняването на Хилари за загубата u на изборите в 2016 г. и за спасяването u от затвора. Целият американски политически естаблишмент е поставен в услуга на една богата, хиперамбициозна и безогледна жена с разклатени нерви – да я спаси от от затвора, който търпеливо и напълно заслужено я чака. За съжаление и прогресивните президентски кампании на Бърни Сандърс и Елизабет Уорън, които ни най-малко не таят топли чувства към Хилари, все още не разбират важността на горното. И поне до съвсем скоро продължаваха също усилено да помпят антируската тема, която им помага да мобилизират антитръмповските страсти в своя полза, без никаква мисъл за реалното международно значение на въпроса. Некомпетентността на американските леви в международната политика е отчайваща! Но все пак докладът на Мълър ще бъде повратна точка в историята – началото на края на вероятно най-срамния лов на вещици през XXI век.", "date": "2019.04.24", "title": " Мълър разби на пух и прах мита за руската намеса в САЩ\t"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%bb%d0%b0%d1%81%d1%82-%d0%bc%d0%be%d0%bd%d1%82%d0%b0%d0%bd%d0%b0-%d0%bd%d0%b0%d0%bc%d0%b0%d0%bb%d1%8f-%d1%81-2577-%d0%b4%d1%83%d1%88%d0%b8/", "text": "129 637 са жителите на област Монтана в края на миналата година. Населението в северозападния регион е намаляло с 2 577 души, приблизително колкото хората в два малки града като Бойчиновци и Брусарци, отчете националната статистика. През 2018 г. в областта са се родили 1004 деца, най-много от тях – 369 са проплакали в Монтана. В малките балкански общини бебета са най-малко – 7 в Георги Дамяново и 12 в Чипровци. Сключените в областта бракове са 574. Според експертите процесите на намаляване и застаряване на населението и в Северозапада, и в страната продължават, но се задълбочава дисбалансът в териториалното разпределение.", "date": "2019.04.24", "title": " Област Монтана намаля с 2577 души"}
{"url": "https://trud.bg/%d1%86%d0%b2%d0%b5%d1%82%d0%b5%d0%bb%d0%b8%d0%bd%d0%b0-%d0%bf%d0%b5%d0%bd%d0%ba%d0%be%d0%b2%d0%b0-%e2%84%96-3-%d0%b2-%d0%b5%d0%b2%d1%80%d0%be%d0%bb%d0%b8%d1%81%d1%82%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0/", "text": "В БСП младите не са дребният шрифт на договорите, не са притурка към листата, а реални участници в политиката Когато се появи в евролистата на БСП за предстоящите избори за Европейския парламент, всички си зададоха въпроса коя е младата дама. Тя веднага бе наречена соросоид заради двете години, които се е обучавала в университета, подпомаган от Сорос, в Будапеща. Защо напуска престижната си работа в Лондон, какво иска да промени в родината си и какво мисли за Истанбулската конвенция – по тези и други въпроси разговаряме с Цветелина Пенкова. – Вашето име в евролистата на БСП беше определено като една от изненадите, госпожице Пенкова. Въпросът „Коя е тя?“ след номинацията Ви и особено след третото място, на което Ви постави Националният съвет, бе логичен. Има ли нещо, което бихте добавили към Вашата визитка?  – В момента съм финансов специалист в инвестиционен фонд в Лондон. Започнах своята финансова кариера като инвестиционен банкер в Кралската банка на Шотландия. Завърших висшето си образование с магистърска степен по финансова икономика в Университета Оксфорд във Великобритания, а преди това следвах Финанси и икономика в Университета Бокони в Италия. Програмата ми на обучение към Университета Бокони включваше две години в Централния Европейски Университет в Унгария и 6 месеца обмен в Университета МакГил в Канада. – Защо решихте да се кандидатирате за евродепутат и то точно от листата на БСП? Имате престижна работа в Лондон – мечта за мнозина, а Вие я заменяте с чиновническо място в Брюксел?   – Аз съм член на БСП от 2007 г. Живея в чужбина вече повече от 10 години, но никога не съм се откъсвала от България. Била съм активна в социалния и политически живот на страната доколкото са ми позволявали възможностите. Много от моите връстници напуснахме България заради липсата на развитие тук. Сигурна съм, че всички искаме да се върнем и ще работя за това. Нужна е реална промяна тук, за да може връщането да не е компромис. Призивите не са достатъчни, познавам живота на Запад. Имах възможността да опозная нравите и ценностите на гражданите в различните части на ЕС, да съм част от различни икономически и социални среди, да натрупам знания и умения в сферата на финансите и икономиката. Смятам, че този мой опит ще бъде полезен на България на Европейската политическа сцена. Искам промяна на статуквото, което определено не дава адекватна възможност за развитие. Иска ми се и повече солидарност със съдбата на българите, където и да са в чужбина. А защо точно от БСП – защото се припознавам в идеите за социална справедливост зад които БСП винаги е стояла. В БСП младите не са дребният шрифт на договорите, не са притурка към листата, а реални участници в политиката. – Кажете нещо повече за семейството си, за Вас самата, защото по време на кампанията ще чуете или прочетете сигурно много неща, от които и Вие самата ще се учудите. Членувате ли в БСП, от колко време, били ли сте на партийно събрание?  – Член съм на БСП от 2007 година, присъствала съм на различни партийни събирания, когато съм била в България. Семейството ми е като повечето български семейства – един от членовете му живее в чужбина. Родена съм в София, където съм прекарала голяма част от живота си. Семейството на баща ми е от Силистренско и като дете съм живяла в Дулово, където завърших началното си образование. Родът на майка ми е от района на Сандански. От двата противоположни края на България. Там живеят прекрасни хора, с които съм прекарала детството си. – Коментарите в социалните мрежи изобилстват със залагания човек на кого сте – на Нинова или на Станишев. Българските политически страсти са доста по-различни от английските или германските, така че, извинете за въпроса, но ще е добре да чуем отговор от първо лице?  – На първо място съм човек на България. Именно емоцията, която ме свърза с родината ми, е причината да искам да се включа в политическия живот. Благодаря на БСП за тази възможност. Обяснявам си моето участие в листата като част от процеса на обновление на партията. В левицата тече процес на обновление, който отговаря на обществените очаквания за нови хора в политиката. Мисля, че това е основният мотив, с който членовете на Националния съвет подкрепиха моята кандидатура. – С какво името Ви Пенкова ще се отличава от имената Габриел или Майдел?  – Не мисля, че е редно да се правят такива паралели. Става въпрос за отделни личности, за различен опит, за различни политики. Само времето и хората ще дадат възможност за обективна оценка. – Първият от университетите, които сте завършили, е този на Сорос в Будапеща. И това се оказа първият хейт срещу Вас – вече казват, че сте човек на Сорос. Какво мислите за този бизнесмен, Вие лично познавате ли го?   – Не познавам Сорос, камо ли да съм негов човек. Обучението ми в Централния европейски университет беше част от бакалавърската ми степен към Университа Бокони, затова не разбирам акцента само върху тази част от образованието ми. За обучението ми спечелих финансова стипендия, гарантирана от университета Бокони за висок успех на приемния изпит. Свикнахме в политиката да се говори за човек на този или онзи, но в образованието имат значение само трудът и качествата. – Анализатори не само у нас твърдят, че тези избори са може би най-важните за ЕС от 20 години насам. Кое ги прави по-важни от предишните, например? Да не би Европа или България да са заплашени, да не би проектът ЕС да скърца?  – Навлизаме в ключов момент за Европейския проект. Разединението и анти-европейският тон ще са едни от големите предизвикателства пред нас. Задълбочаващото се разслоение в обществото е знак за предстоящи социални и икономически нестабилности. Геополитическият натиск и емигрантската криза поставят на изпитание ценностите и идеите, които олицетворява ЕС. Брекзит е пример за необходимостта от промяна в Европа. – Изследвания показват, че българите разчитат на членството ни в ЕС за по-добър живот, но много от евроразпоредбите изглеждат чужди и неприемливи за нас. Хората ненавиждат тези политици, които казват само „йес“ за всяка идея на Брюксел. Задавали ли сте си въпроса как ще браните националните ни интереси, традиции и ценности?  – Няма как да се отстояват националните ни интереси и традиции със стила „йес“. Най-лесно е да се движиш по най-малкото съпротивление и да се съгласяваш с всичко, което изискват по-силните в Европа. Това обаче ни лиши като страна от много възможности да осигурим по-добри условия за родното производство, земеделието. Днес, заради този стил на управляващите, който цели да се харесат на Запад, много хора са апатични към предстоящите избори. Надявам се новите лица и различният подход и политики да ги мотивират. Членството на България в ЕС формално ни направи равни на другите европейски народи, но има още много какво да се постигне на практика. Българите нямаме нужда от привилегии в ЕС, имаме нужда от наистина равно и достойно отношение. – Вие самата казвате в едно интервю, че първо сте европейка, а после българка. Подготвена ли сте за факта, че това вероятно на 30% от хората може да се хареса, но на 70% – не?  – Видях коментарите и разбирам, че в политиката не всичко се тълкува така, както на нас ни се иска. Аз съм гражданин на света, гражданин на Европа, но преди всичко разбира се съм гражданин на собствената си държава. Човек носи своя ген, самоопределям се с нашата култура и история. Всеки един българин за мен трябва да се чувства европеец, заради културата, историята и постиженията, които имаме като народ. България е част от Европа, от семейството на Европейския съюз. – В последно време разговорът за Европа тук и особено в Източна Европа е повече за изгубените ценности, за липсата на дух в Съюза, което наистина остана на заден фон. Превръщането на ЕС в алинеи, конвенции и забрани не ни ли превръща в обикновени бурмички и роботи? А и Европа се отчужди от хората.  – Факт е, че в резултат на управлението на Европейската десница, се наблюдава едно обедняване, загуба на средната класа и разединение в ЕС. Едно от основните предизвикателства за Европа е да се пребори със социалното неравенство и ниските доходи. Решението не е Европа на две скорости, а предлагане на еднакви възможности независимо от държавата членка, една приобщаваща икономика с възможности за всички. Това е, естествено, цел, която трябва да бъде преследвана на държавно ниво, но ЕС трябва активно да участва и подпомага този процес. Това ще отнеме време, но е основен приоритет за нас, социалистите. – Европа, която загубихме, а не Европа, която спечелихме. Не мислите ли, че този разговор е необходим на евробюрократите в Брюксел и Страсбург? Затова обаче не са ли нужни и мъдреците на континента, не само брилянтни еврочиновници, в каквито, за съжаление, се превръщат повечето депутати, които сноват всяка седмица в „маршрутката“ – така наричат самолета за Брюксел?  – Този разговор е необходим, защото в хода на създаване на свръхрегулации наистина се изгуби фокусът върху европейските ценности. На тези избори всички имаме възможност да поправим това и да променим посоката, в която акцентът на Европа да бъдат хората, техните проблеми и доходи, а не корпорациите и техните печалби. – Ще Ви поставя в следната ситуация – вече сте в европарламента и трябва да гласувате „за“ или „против“ Истанбулската конвенция. Какво ще изберете? Няма как да не Ви попитам за това…  – Има решение както на БСП, така и на Конституционния съд, които ясно отхвърлят конвенцията. Темата, която Истанбулската Конвенция третира – в частта за домашното насилие и насилието над деца е изключително важна и тук държавата не полага достатъчно усилия за превенция и защита. Проблемът се решава с промени във вътрешното законодателство в тази посока, които БСП вече предложи. – Кое е това, което най-много искате да се промени в страната ни, в родината ви?   – Неведнъж в сферата, в която работя, съм ставала свидетел на отлив или отказ на чуждестранни инвеститори от България при това не поради липсата на интерес или дадености, а именно от съображения за множеството разходи, наложени от корупционния риск, незадоволителната експедитивност на съдебната система и въобще липсата на върховенство на закона. Първата стъпка, която трябва да направим, е вземането на ефективни мерки за борбата с корупцията и утвърждаването на по-силни и работещи институции. – От няколко дни пътувате из страната – как се чувствате от Лондон в Тутракан, например? Разликата е огромна, усетихте ли я и какво си мислите за това, което виждате?  – Лондон е чудесен, но Тутракан е у дома. Дори и клише, смятам, че е вярно – където и да ходиш по света, най-хубаво е у дома. – Като млад човек и европеец сигурно Ви е чудно деленето на сини, червени, зелени и т.н. Но със сигурност ще Ви питат навсякъде отляво ли бие сърцето Ви? Макар и метафоричен, въпросът ми е напълно сериозен.  – Аз вярвам в идеята за социална справедливост, защита на трудовите права, достъпно и качествено здравеопазване, достъпна и качествена образователна система. Наблюдавала съм принципите на социалната държава в Западноевропейските държави и смятам, че има много какво да подобрим. Не се учудвам на делението, то е напълно нормално, ако имаш идеология и ценности. В България не е толкова явно, защото сме свидетели на коалиции като днешната, които бързо загърбват предизборните си обещания и действат на парче според неясни интереси и цели. – БСП тръгва на тези избори с идеята за „Справедливост сега“ – такъв е слоганът Ви. 12 години вървим към Европа, но не я доближаваме. Нахъсахте ли се вече, защото битката наистина ще е страшна, а вместо за Европа ще се говори за вътрешна политика?  – Лесни битки няма. Към днешна дата изглежда, че тези избори ще дадат възможност на българския народ да упражни своя вот на недоверие към сегашното управление. На този „фронт“ няма как да се избегнат темите за нередностите вътре в държавата. Много от проблемите, които имаме в момента, се дължат на пропуснати и незащитени интереси в Брюксел. Важно е, обаче, ние от БСП да успеем да изградим ясна представа в българския народ как Европейският съюз и политиките на социалистите в Европа могат да бъдат полезни на България. Нашият гост  Цветелина Пенкова е родена на 19 февруари 1988 г. в София. Живее и работи в Лондон. Завършила е висшето си образование в Оксфорд. Работила е в инвестиционна банка, а в момента е част от инвестиционен фонд, който набира и преразпределя средства в малки и средни предприятия в Европа. Допреди да влезе в листата на БСП тя бе заместник- председател на “Милениум клуб” България, а основен двигател на организацията са млади българи, родени след 1 януари 1981 г. ", "date": "2019.04.24", "title": " Цветелина Пенкова, № 3 в евролистата на БСП, пред „Труд“: Не познавам Сорос, камо ли да съм негов човек"}
{"url": "https://trud.bg/%d0%b3%d0%b0%d0%bb%d0%be%d1%88%d0%b8-%d0%b7%d0%b0-%d0%b1%d0%be%d1%81%d0%b8%d1%82%d0%b5/", "text": "Сещате ли се за този култов виц от Татово време? В знатно ТКЗС, преизпълнило плана, в края на годината раздавали награди. За тържеството пристигнал партиен секретар от окръга. И обявил наградите: за доячката Гинче – галоши. Всички започнали да скандират ураа! За свинаря Пешо – галоши! И пак – ураа! За комбайнера Гошо – също галоши! Отново ръкопляскания! А за председателя на ТКЗС-то – 100 лв. Тогава започнали да скандират: нека оди бос, нека оди бос! В подобна саркастично-патова ситуация България се вкара сама в отношенията си с Македония във военната област. Вината не е на днешните управници, нито на вчерашните. Тя е на всички, упражнявали се във властта след 10 ноември. Преди десетина дни гръцкият премиер Ципрас отиде в Скопие, прегърна се с македонския си колега Заев и се върна в Атина с пълна „армейска“ кошница. За какво се договориха двамата? Гърция ще охранява небето на Северна Македония със свои изтребители от техни летища. Гръцкият радар в Солун ще следи въздушната обстановка. Разбраха се това да е безплатно. Засега. Защото безплатен обяд няма, както обичаше да казва желязната лейди Маргарет Тачър. Тъй като рано или късно сметката се плаща. Освен това северномакедонски военни (ох, счупи ми се езика, докато произнеса думата- б.а.) ще се обучават в Гърция. Северномакедонската армия ще получава от там снаряжение, оборудване и армейска техника. Ето как без фанфари гърците хитро и далновидно си взеха „стоте лева“, които ще утвърдят стратегическата им роля на Балканите. А ние ще си ходим боси, по галоши, нищо че бързахме и първи признахме Македония като държава. Това ни е брошката, с която се кичим. И какво от това? А да! Хвалим се още, че някакви съвместни комисии работели успешно по спорните въпроси от общата ни история. Така гърците без фойерверки се налагат за лидер в региона. Дори изместват Турция. Дали някой от днешните ни управници е в състояние да осмисли какво е да охраняваш въздушното пространство на друга държава и да обучаваш нейните армейски кадри. Сиреч да направиш нейната армия свой „филиал“. Ами това означава, освен, че си гарантираш сигурността на този фланг. И че когато две армии „се прегърнат“, въпрос на време е интеграцията между двете държави в основни сфери на обществения живот да се случи. Такива дивиденти никога няма да са за нас. Около 2000 г. Македония ни предложи да поемем охраната на въздушното u пространство. Поиска го сама – без ние да се натискаме. Но отказахме. Защото лекомислено бяхме закрили двете военни летища в западно направление – Габровница и Доброславци. А Доброславци имаше и за основна задача да охранява столицата от въздуха. Но го махнахме и София стана единствената европейска столица без непосредствено изтребително прикритие. В сухопътно също, защото едни политици в зората на демокрацията бастисаха танковата бригада в Горна баня, защото „като тръгнели танковете и дойдат на жълтите павета, ще ни свалят от власт.“ Но да не се отклоняваме. Освен да охраняваме северномакедонското (пак ми се преобърна езикът- б.а.) небе, можехме да поемем и ръководството на въздушното движение там. А това е изключително печеливш бизнес. Можехме, но не го направихме. Сега гърците ще обучават северномакедонските военни. У нас във военна академия „Г. С. Раковски“ средно на година се обучават по 1-2 офицери в командно щабния и стратегичекия профил от Северна Македония. За 10 г. сме подготвили не повече от 20 офицери от западната ни северномакедонска съседка. А няма нито един техен курсант, който да е учил в наше висше военно училище. Сега се отваря исторически шанс с възстановяването на военновъздушното училище в Долна Митрополия да компенсираме пропуснатото, като поемем обучението на техни пилоти. Защото миналата година скромно възстановихме подготовката в авиобаза Крумово на щурмови вертолет Ми-24 на едва само двама пилоти и двама бордни инженери от… да не повтарям пак, че е сложно. Армията на западната ни съседка има на въоръжение 8 бр. Ми-24. Дали е национална черта или вирус в гена ни, но ние не умеем да извличаме ползи от битки, които печелим. Исторически примери – бол. Често победите на войската на бойното поле политиците ни превръщат в поражение на масата за преговори. Няма смисъл да се връщаме в годините. Най-пресен пример – в Ирак загинаха 13 български военни. От 22 август 2003 г. до 20 декември 2008 г. пратихме там 11 контингента с численост 3367 души. За това време България похарчи над 200 млн. лв. – това са пари на всички нас. А възвращаемостта на тази мисия е почти нула. Сърбите не пратиха нито един войник в Ирак, но след като войната приключи, взеха апетитна оръжейна сделка. Така стоят нещата. Теорията сочи, че страните се управляват от политици или държавници. Мисловният хоризонт на първите е до следващия мандат- за нашите условия не повече от 5 г. Докато държавникът мисли и гледа с десетилетия напред. В световен мащаб истинските държавници са колкото пръстите на двете ръце. У нас почти отсъстват. В Третата българска държава са един-двама. Помислете и ще се сетите кои са.   Дарихме танкове и гаубици През 1999 г. България дари на Македония 100 танка и 100 гаубици. Освен това предостави и по 42 снаряда за танк и по 100 за гаубица. У нас пристигна македонска военна делегация. В нея бе включен Илия Гльозев – 90-годишен старец, съратник на Гоце Делчев, Даме Груев, Ванче Михайлов. Гльозев е служил в нашата армия в полка в гр. Марица, сега Симеоновград. Македонците се пазарили за условията на дарението. Искали да си носят боята за боядисване на танковете, защото уж била по стелт технология. Искали и да им преведем документацията на македонски. Затова възникнало напрежение. Бай Илия Гльозев ги събрал и смъмрил: „С българите пишем с едни букви, имаме една азбука, говорим на един език, защо ви е превод?“", "date": "2019.04.24", "title": " Галоши за босите\t"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bc-%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%bd%d0%b0%d0%bd%d0%ba%d0%be%d0%b2-%d0%bc%d0%b0%d0%b3%d0%b8%d1%81%d1%82%d1%80%d0%b0%d0%bb%d0%b0-%d1%85%d0%b5%d0%bc%d1%83%d1%81/", "text": "С промените в закона, които ще позволят съкращаване на сроковете за извършване на отчуждителни процедури, и при добра организация е напълно реалистично цялата автомагистрала „Хемус“ да бъде готова година по-рано от обявеното и по нея от София до Варна да се пътува през 2023 г. Това съобщи в Ловеч днес заместник-министърът на регионалното развитие и благоустройството Николай Нанков. В града той участва в третата поредна дискусия за изграждане на инфраструктурния обект на тема „Магистрала „Хемус“ – новите 134 км“. В нея се включиха също председателят на Управителния съвет на Агенция „Пътна инфраструктура“ Георги Терзийски и изпълнителният директор на „Автомагистрали“ ЕАД Стоян Беличев, съобщиха от пресцентъра на МРРБ. „Преди две седмици депутати предложиха промени в Закона за държавната собственост, които се очаква да бъдат приети до около 30 дни. Това ще намали в пъти сроковете за отчуждителни процедури и от тях ще бъде спестявана поне година – година и половина, без това да се нарушават финансовите интереси на собствениците на земя. Преди две години бяха приети и промени в Закона за опазване на околната среда, което също допринесе за съкращаване на сроковете с между 6 месеца и година“, припомни министърът. През юни започват процедурите за последните близо 90 км на магистрала „Хемус“ в участъка от разклона с пътя Русе – Велико Търново до п.в. „Буховци“, съобщи още Николай Нанков. Отсечката от Велико Търново до п.в. „Буховци“ ще бъде разделена на три подучастъка. За първите два с дължина около 60 км от Велико Търново в посока Търговище се актуализират подробните устройствени планове. За тях до 20-25 дни може да стартира обществена поръчка за изработване на разширен идеен проект. В началото на следващата година ще може да се възложи строителство на инженеринг в участъка като ще се прецени дали да бъде инхаус или отворена процедура. За последния подучастък, който е около 30 км, има готов идеен проект и до 40 дни може да се възложи процедура за инженеринг – допроектиране и строителство. През тази година ще работим по проектирането и отчуждаването, за да може през 2020 г. и там да стартират строително-монтажни работи. Възстановени са строително-монтажните работи по част от трасето с дължина 16,3 км между пътните възли „Белокопитово“ и „Буховци“, които бяха спрени през зимния сезон. Все още не са приключили отчуждителните процедури за 15 км поради жалби. До края на месеца се очакват решенията по последните 25 дела. Предвижда се работата по тази част от отсечката да започне в средата на следващия месец. През есента се очаква да бъде завършен участъкът от Ябланица до п.в. „Боаза“ от АМ „Хемус“. Близо 10-километровото трасе вече е готово на 80%. След 2 седмици започва полагане на циментова стабилизация, след което и поетапно полагане на асфалта. На терена има мобилна асфалтова база. От вчера „Автомагистрали“ ЕАД стартира поетапното строителство на 134 км от автомагистралата между п.в. „Боаза“ и разклона с пътя Русе – Велико Търново. За изграждането на отсечката от държавния бюджет са осигурени 1,12 млрд. лв. без ДДС. Трасето е разделено на шест участъка. В момента се изготвят технически проекти за участъците от 1 до 3. За останалите има идеен проект и са избрани изпълнители, които имат задача да актуализират изработените парцеларни планове, на базата на които по-късно ще се извърши придобиване на земя за държавна нужда. Знаем какво направи АМ „Тракия“ за Южна България и какво се изгради около нея. За съжаление люлката на българщината – Северна България, изостава в последните 30-40 години и демографски, и икономически. „Хемус“ или „Тракия“ не са панацея за дадения регион, но имат огромно икономическо и социално значение. Сравнявайки параметрите за 2017 г. за Северна и Южна България, две трети от населението на страната, което живее на юг от Стара планина създава 75% от Брутния вътрешен продукт. Нетните чуждестранни инвестиции в Южна България са 93%. Това не се дължи само на един инфраструктурен обект, но той е основна предпоставка за всички икономически и социални активности, които следват развитието на подобна базисна инфраструктура, обърна внимание регионалният заместник-министър. Със започването на 134 км от магистрала „Хемус“ за всички е ясно, че процесът на построяването й е необратим и ускорен. Имаме силите, възможностите и капацитета да бъдем адекватни на очакванията на цялата държава, коментира Георги Терзийски и изрази увереност, че дейностите ще бъдат изпълнени качествено. Изпълнителният директор на „Автомагистрали“ ЕАД напомни, че се спекулираше дали дружеството има капацитет да се справи със задачата. Стоян Беличев напомни, че то от много години е по магистралите в България, а в момента мобилизацията е пълна. За три месеца са създадени три нови отдела, назначени са 12 нови инженери, които ще работят само по проекта, и 7 геодезисти. Купува се нова техника, която е на терен. Ще се наемат хора по и ще се ползват кариерите, които са в близост до трасето, а това ще съживи районите.", "date": "2019.04.24", "title": " Зам.-министър Нанков: Магистрала „Хемус“ може да бъде готова през 2023 г.\t"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b6%d0%b5%d0%bb%d1%8f%d0%b7%d0%ba%d0%be%d0%b2-%d1%81%d1%8a%d0%b7%d0%b4%d0%b0%d0%b4%d0%b5%d0%bd%d0%b0-%d0%b5-%d0%be%d1%80%d0%b3%d0%b0%d0%bd%d0%b8/", "text": "Преди предстоящите празници всички дружества и второстепенни разпоредители от системата на транспорта са повишили на жълта степен готовността си за реакция при терористична заплаха. Това обяви министърът на транспорта, информационните технологии и съобщенията Росен Желязков във връзка с предприетата организация по време на предстоящите Великденски празници, както и през почивните дни до 6 май – Гергьовден. По думите му тези действия не са извънредни, а са обичайни и целят засилване на готовността, и превенцията, предвид очакваното увеличение на пътникопотока по време на празниците, съобщиха от МТИТС. Министър Росен Желязков заяви, че тези мерки засягат летищата, пристанищата, железопътните гари и автогарите, независимо дали са частни или държавни. „Извършени са необходимите инструктажи и тренировки на персонала. Проверени са всички охранителни и сигнални системи за сигурност, режимът за пропуск на хора и моторни превозни средства без надлежната легитимация е ограничен“, уточни още той. По отношение на осигуряването на транспортните услуги, министърът каза, че е направено необходимото за да се спазват стриктно графиците на влаковете за да се гарантира спокойното и безпрепятствено пътуване на хората. Стана ясно още и че от БДЖ ще осигурят над 19 000 допълнителни места в съставите на някои влакове, които пътуват по основните направления в страната. За засилването на контролната дейност на превозите на пътници и товари на 25 април ще бъде увеличен броят на екипите на ИА „Автомобилна администрация“ по основните направления от столицата и големите градове в страната, както и към курортните комплекси. На 26 април и 6 май ще бъдат осигурени извънредни екипи, които да извършват превантивен контрол на превозите с автобуси и таксита на местата с концентрация на пътници. Инспекторите от ИА „Автомобилна администрация“ ще бъдат в постоянна връзка с органите на Министерството на вътрешните работи и Агенция „Пътна инфраструктура“ за координиране на действията, както и за извършване на съвместен контрол.", "date": "2019.04.24", "title": " Министър Желязков: Създадена е организация за контрол по време на предстоящите празници"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d1%86%d0%b0-%d1%81%d1%8a%d1%82%d0%b2%d0%be%d1%80%d0%b8%d1%85%d0%b0-%d0%ba%d1%80%d0%b0%d1%81%d0%be%d1%82%d0%b0-%d0%b2-%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b5%d0%b2%d0%b3%d1%80%d0%b0%d0%b4/", "text": "Деца от ДГ № 10 „Мак“, ДГ „Синчец“и ДГ № 6,,Щастливо детство”, обособиха приказни кътове по повод предстоящия християнски празник Възкресение Христово. Малчуганите, заедно с техните учители, изобретиха тематични великденски фигури. Те са разположени на тревните площи на площад „Георги Измирлиев“ и пред LARGO MALL, съобщиха от обината. Сред тях са великденски заек, великденски  патета, влакче с великденски яйца и цветен кът. Благодарение на сръчността на децата и техните учители празничната  украса е по-богата, а Благоевград по-пъстър. Община Благоевград подкрепя подобни инициативи, защото възпитават у децата отговорност и любов към красивите неща.", "date": "2019.04.24", "title": " Деца сътвориха красота в Благоевград"}
{"url": "https://trud.bg/%d0%b0%d0%bf%d0%b5%d0%bb%d0%b0%d1%82%d0%b8%d0%b2%d0%bd%d0%b8%d1%8f%d1%82-%d1%81%d1%8a%d0%b4-%d0%b2-%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2%d0%be-%d0%b2%d1%8a%d1%80%d0%bd%d0%b0-%d0%b4%d0%b5%d0%bb%d0%be/", "text": "Със свое решение състав на Апелативен съд – Велико Търново отмени изцяло присъдата Окръжен съд – Велико Търново по делото „Червеите”. С присъдата на Окръжен съд, подсъдимият Илия Славчев от Павликени е признат за виновен в това, че на 18 януари 2016 г. отнел 250 лева от Карамфил Бижев от Велико Търново, като след заварване на мястото на престъплението, възпроизвел изстрели с пистолет срещу Бижев, Айдън Юсеинов и Альоша Атев. Деянието е придружено с опит за убийството на Карамфил Бижев, поради което съдът му наложи наказание в размер на 7 години лишаване от свобода. Илия Славчев е признат за виновен и в това, че държал огнестрелно оръжие и пет броя боеприпаси, без да има за това надлежно разрешително, поради което е осъден на 3 години лишаване от свобода. Окръжен съд – Велико Търново определи едно общо наказание за Илия Славчев, а именно по-тежкото от тях – 7 години лишаване от свобода, което подсъдимият да изтърпи при първоначален строг режим. Той е осъден и да заплати на Карамфил Бижев сумата от 10 000 лева като обезщетение за неимуществени вреди и сумата от 250 лева имуществени вреди, които гражданският ищец е претърпял в резултат на престъплението, ведно със законната лихва. Съдът отхвърли предявения от Карамфил Бижев иск за разликата на уважения размер до предявения от 200 000 лева, а също така и отхвърли изцяло предявения от Альоша Атев граждански иск за сумата от 20 000 лева като неоснователни и недоказани. Със същата присъда, Окръжен съд – Велико Търново призна подсъдимият Станчо Славчев – брат близнак на Илия, за виновен в това, че 18.01.2016 г. в гр. Велико Търново, при условията на опасен рецидив, в съучастие с брат си извършил опит за кражба на 250 лева от владението на Карамфил Бижев, за което му наложи наказание от 4 години лишаване от свобода при първоначален строг режим. Срещу присъдата са подадени въззивен протест от Окръжна прокуратура – Велико Търново и въззивни жалби от защитниците на подсъдимите, както и от частните обвинители и граждански ищци, на основание на които в Апелативен съд – Велико Търново е образувано дело, разгледано в две съдебни заседания. Съставът на въззивния съд намира, че са налице съществени процесуални нарушения, допуснати от първоинстанционния съд – липса на произнасяне на Великотърновския окръжен съд с диспозитива на присъдата по част от повдигнатото с обвинителния акт обвинение срещу Илия Славчев и по част от предявените и приети за разглеждане граждански искове от Карамфил Бижев, както и наличие на противоречия между диспозитива и мотивите на присъдата, както в наказателната, така и на гражданската част. Същите са довели до ограничаване на процесуалните права на прокурора, на двамата подсъдими, на частния обвинител и граждански ищец Бижев и на гражданския ищец Альоша Атев, както и на техните защитници и повереници. Въззивният съд посочва в мотивите си, че във всички случаи съдът е длъжен да се произнесе с присъдата по целия обем на повдигнатото обвинение и на предявените и приети за разглеждане граждански искове. Поради това, със своето решение, Апелативният съд е отменил присъдата на Окръжен съд – Велико Търново и е върнал делото за ново разглеждане от друг състав на първоинстанциония съд. Решението не подлежи на обжалване и протест. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Апелативният съд в Търново върна делото „Червеите“ за ново разглеждане от първата инстация"}
{"url": "https://trud.bg/%d0%ba%d0%bf%d0%ba%d0%be%d0%bd%d0%bf%d0%b8-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d1%8f%d0%b2%d0%b0-%d0%ba%d1%80%d0%b0%d1%81%d0%b8%d0%bc%d0%b8%d1%80-%d0%ba%d0%b0%d1%80%d0%b0%d0%ba%d0%b0%d1%87%d0%b0/", "text": "В прокуратурата е постъпил сигнал срещу министърът на отбраната и лидер на ВМРО Красимир Каракачанов. По случая е разпоредена проверка, която е поверена на КПКОНПИ. Това съобщи говорителят на главния прокурор Румяна Арнаудова пред журналисти. Сигналът е по повод медийни публикации, че Каракачанов притежава недекларирани имоти. „Постъпи сигнал, разпоредената проверка е поверена на КПКОНПИ, защото Красимир Каракачанов е министър“, заяви тя. „По силата на закона това е компетентният орган, който може да извършва проверки“, допълни Арнаудова.", "date": "2019.04.24", "title": " КПКОНПИ проверява и Красимир Каракачанов"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%bd%d0%b0-%d0%ba%d0%be%d0%b3%d0%be-%d0%ba%d0%be%d0%b9-%d0%bd%d0%be%d0%bc%d0%b5%d1%80-%d1%81%d0%b5-%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0-%d0%bd%d0%b0-%d0%b6%d1%80%d0%b5%d0%b1/", "text": "ЦИК тегли жребия за номера на бюлетината на  , регистрирани за евровота. В изборите за членове на Европейския парламент от България ще участват 13 партии, 8 коалиции и 6 инициативни комитета. Бариерата за влизане е 5.8 %. Ето и списъка: 1. Патриоти за Валери Симеонов  2. Път на младите  3. ВМРО  4. Ваня Григорова  5. Партия на зелените  6. ВОЛТ  7. Николай Ненчев  8. Венислава Атанасова  9. Възход  10. Коалиция за България  11. Десислава Иванчева  12. ГЕРБ  13. Демократична България  14. Атака  15. Минчо Христов  16. ДОСТ  17. Пряка демокрация  18. БСП за България  19. Глас народен  20. ДПС  21. Движение Заедно  22. Българско национално обединение  23. Воля – българските родолюбци  24. Движение 21  25. Христо Симеонов  26. Движение Презареди България  27. Възраждане Т.нар. феномен „15-15“ този път се очаква да бъде избегнат, защото номерата на кандидатите в листите ще започват от 100. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Вижте на кого кой номер се падна на жребия за бюлетината на евровота\t"}
{"url": "https://trud.bg/%d1%83%d1%87%d0%b5%d0%bd%d0%b8-%d0%be%d1%82%d0%ba%d1%80%d0%b8%d1%85%d0%b0-%d0%be%d0%bf%d0%b0%d1%81%d0%bd%d0%b8-%d0%b1%d0%b0%d0%ba%d1%82%d0%b5%d1%80%d0%b8%d0%b8-%d0%b2-%d0%b5%d0%bb%d0%b5%d0%ba%d1%82/", "text": "Учени от Харвардския университет откриха наличието на опасни бактерии в електронните цигари. Според тях става дума за бактерии, които могат да оказват пагубно влияние на белите дробове, да причинят астма и възпаление на дробовете, пише  . Най-вероятно, токсините идват от в сладките плодови пълнители за електронни цигари, които тийнейджърите обичат. Предишни изследвания показват, че химикалите, които обикновено се свързват с развитието на сериозни респираторни заболявания, вече са открити в пълнители за електронни цигари. Но новото проучване за първи път открива вредни биологични вещества в течностите. Учени от Харвардския университет са проучили 75 популярни пълнители за електронни цигари. 27% от патроните и течностите съдържат следи от ендоксин. Проучването показа също, че патроните съдържат три пъти по-висока концентрация на бактерии, отколкото течности.", "date": "2019.04.24", "title": " Учени откриха опасни бактерии в електронните цигари"}
{"url": "https://trud.bg/%d0%b1%d1%8a%d0%bb%d0%b3%d0%b0%d1%80%d0%b8%d1%8f-%d1%81%d0%b5-%d0%bf%d1%80%d0%be%d1%81%d1%82%d0%b8-%d1%81-%d0%ba%d1%80%d0%b0%d1%81%d0%b8-%d0%b1%d0%b5%d0%b7%d0%b8%d0%bd%d1%81%d0%ba%d0%b8/", "text": "Когато Бези играе като лъв, ЦСКА ще бъде пръв! С този рефрен през 80-те години са започвали не един или два мача на ЦСКА. В сряда България се прости с Красимир Безински, един от най-сърцатите футболисти, които родината ни е имала. Жестока болест погуби защитника една на 57 години. На поклонението се събраха легенди от екстракласа. Аспарух Никодимов и Димитър Пенев, Стоян Йорданов и Лъчезар Танев, Пламен Марков и Георги Велинов. Дойде и един от „врага“ – големият левскар Емил Велев почете паметта на приятеля, срещу когото е играл в много вечни дербита. На опелото присъстваха и легендарните съдии-близнаци Любе Спасов и Любен Ангелов. А няколко часа по-късно любимият ЦСКА на Бези игра с „Ботев“ в полуфинал за купата на България…", "date": "2019.04.24", "title": " България се прости с Краси Безински"}
{"url": "https://trud.bg/%d1%81%d1%82%d0%b0%d0%bd%d0%b8%d0%bc%d0%b8%d1%80-%d1%81%d1%82%d0%be%d0%b8%d0%bb%d0%be%d0%b2-%d0%bf%d0%be%d0%b5%d0%bc%d0%b0-%d1%82%d0%b8%d0%bc-%d0%b2-%d0%ba%d0%b8%d1%82%d0%b0%d0%b9/", "text": "Бившият национален селекционер на България и Казахстан Станимир Стоилов няма да поеме елитния китайски отбор „Гуанджоу РФ“. Вчера се появиха информации, че Мъри ще замине за Хонконг за да води заключителни разговори и да се запознае на място с офертата на клуба. Пред „Труд“ обаче специалистът съобщи, че вариантът е отпаднал.  За момента треньор на „Гуанджоу РФ“ е сръбската легенда Драган Стойкович-Пикси, а заплата му от 7 млн. долара годишно доведе до спекулации, че Стоилов скоро ще се превърне в най-скъпоплатеният български треньор.  Мъри обаче не остава без оферти. Интерес към него проявява руският гранд „Динамо“ (Москва). Ако приеме офертата на „милиционерите“, Стоилов ще дебютира в Премиерлигата. Бившият треньор на „Левски“,\t„Литекс“, „Ботев“ (Пд) има кратък стаж в Кипър начело на „Анортозис“, а от 2014-а до 2018-а бе начело на казахстанския „Астана“, с който спечели четири поредни титли и игра в Шампионската лига. През последната година Мъри бе национален селекционер на Казахстан.", "date": "2019.04.24", "title": " Стоилов се размина с китайски богаташи"}
{"url": "https://trud.bg/%d0%b8%d0%b7%d0%bb%d0%be%d0%b6%d0%b1%d0%b0-%d1%80%d0%b0%d0%b7%d0%ba%d0%b0%d0%b7%d0%b2%d0%b0-%d0%b7%d0%b0-%d1%88%d1%83%d0%bc%d0%b5%d0%bd-%d0%b2-%d0%bf%d0%b0%d1%80%d0%bb%d0%b0%d0%bc%d0%b5%d0%bd%d1%82/", "text": "Изложба от 34 картини в Народното събрание разказва за Шумен. Те са дело на талантливи ученици от СУ „Сава Доброплодни“. В сряда в кулоарите на парламента председателят на НС Цвета Караянчева откри експозицията „Моят град“. На откриването присъстваха шуменските народни представители д-р Румен Генов и Димитър Александров, уважи го и проф. Валери Чакалов, ръководител катедра Визуални изкуства на ШУ „Епископ Константин Преславски“. Ден по рано директорът на школото д-р Албена Иванова-Неделчева и педагозите по рисуване Деница Спасова и Дилян Абаджиев редиха картините. Помага им и обещаващият млад художник Дани Начев, автор на една от картините. 34-те платна са отличени в инициирания от училището конкурс по случай предстоящия празник на Шумен – 11 май. Първо място е присъдено на Дани Начев от XIб клас. На второ място е класиран пейзажът на Сали Мехмед от IXб клас, а почетното трето място бе отредено за Мартин Цолов от VIIIб клас.", "date": "2019.04.24", "title": " Изложба разказва за Шумен в парламента"}
{"url": "https://trud.bg/%d0%bd%d0%b0%d0%b4-200-%d0%b8%d0%b7%d0%bb%d0%be%d0%b6%d0%b8%d1%82%d0%b5%d0%bb%d0%b8-%d0%bf%d1%80%d0%b5%d0%b4%d1%81%d1%82%d0%b0%d0%b2%d1%8f%d1%82-%d1%81%d0%b2%d0%be%d0%b8-%d0%b8%d0%b7%d0%b4%d0%b5%d0%bb/", "text": "Осмият Националния събор на овцевъдите в България ще се проведе от 10 до 12 май край Петропавловския манастир в Лясковец . Събитието се организира от Национална овцевъдна и козевъдна асоциация (НОКА), със съдействието на Министерството на земеделието, храните и горите на Република България и подкрепата на общините Велико Търново, Лясковец и Горна Оряховица. Това е най-мащабният форум в сектор Животновъдство у нас и единственият, който съчетава стопанския аспект на овцевъдството с българската битова култура, традиции, фолклор и занаяти. Форматът е без аналог в Европа и в него ще се включат представители на браншови организации от 17 държани – Азербайджан, Албания, Армения, Босна и Херцеговина, България, Великобритания, Испания, Казахстан, Киргизстан, Литва, Латвия, Македония, Молдова, Словения, Сърбия, Узбекистан и Франция. На 11 май в Парк хотел Арбанаси, с. Арбанаси, чуждестранните представители на отрасъла ще обсъждат на кръгла маса цифровизацията и предизвикателства пред младите овцевъди и козевъди и пред младите потребители. Насърчаването на потреблението на овчи и кози продукти и производството им от български суровини ще е във фокуса на тазгодишния събор на овцевъдите, който ще се проведе под мотото „Българските храни от български суровини“.  Съборът ще е разгърнат на терен от 140 дка, на който ще има 2 сцени, над 5500 кв.м. изложбени пощи и временни съоръжения, шатра от 1300 кв.м. за представянето на различни видове овце и кози, терен за състезанията по теглене на товари от коне- тежковози, изложбени площи за техника и съоръжения за животновъдството и др. В събитието ще се представят над 200 изложители от цялата страна – фермери, производители на местни и млечни продукти, фирми със селскостопанска техника, оборудване и фуражи производители на био храни. От 10 до 12 май край Петропавловския манастир ще могат да се видят над 16 породи овце (Плевенска черноглава, Старозагорска, Вакла Маришка, Бяла Маришка, Каракачанска, Западно-старопланинска, Брезнишка, Източнофризийска, Аваси, Асаф, Лакон, Тексел, Бергамаска и др.),8 породи млечни кози, различни видове пастирски и овчарски кучета, коне-тежковози, магарета. Традиционно ще се проведе Националното изложение по млечно козевъдство, а в последния ден на събора ще е аукционът на чистопородни овце, кочове и агнета. 13 специализирани фирми ще представят селскостопанска техника, оборудване и фуражи в дните на събора. 30 български животновъди, преработващи собствено мляко, ще участват в изложението на продукти от овче и козе мляко и ще предлагат директно продукция в специално обособена зона. Едни от големите атракции на събора ще са фермерските състезания по доене, стрижба на овце и теглене на товари от коне-тежковози. За първи път ще се проведе състезание за най-тежък коч и пръч, като наградите за призовото място ще са по 1000 лева. В занаятчийското изложение ще се представят 60 майстори от цялата страна, а в мобилната музейна експозиция ще има автентични народни носии и възстановки на обичаите от старите женски седянки. На две сцени ще се проведе осмото издание на Националния фолклорен конкурс „Заблеяло ми агънце“ с участието на 2000 изпълнители , а в изложба ще са подредени 200 творби от националния конкурс за детска рисунка на тема “Гергьовден и овчарството“. През трите дни на събитието кулинарното шоу „В търсене на изгубения вкус“ ще възроди стари български рецепти с овче мляко, сирене и месо от различни краища на страната. На събора ще има концерт на оркестър „101 каба гайди“, демонстрации на Прабългарската школа „Бага-Тур“, хоротека, нестинари, а специален гост ще е Пътуващо читалище „Бащино огнище“ . За събитието е организирана зона за паркиране на 5000 автомобила. За осигуряване безопасността на посетителите движението на моторни-превозни средства ще е еднопосочно от Арбанаси и Велико Търново към Петропавловския манастир и Лясковец. През трите дни на събора ще има и временна автобусна линия между Лясковец и Петропавловския манастир. Националният събор на овцевъдите в България се провежда ежегодно край Петропавловския манастир от 2012 г., а през миналата година събитието бе посетено от над 130 000 души.", "date": "2019.04.24", "title": " Над 200 изложители представят свои изделия на Осмия национален събор на овцевъдите\t"}
{"url": "https://trud.bg/%d0%ba%d1%80%d1%83%d1%88%d0%b0%d1%80%d1%81%d0%ba%d0%b8-%d1%81%d1%8a%d0%b1%d1%80%d0%b0-%d0%bb%d0%be%d0%ba%d0%be-%d0%bf%d0%b4-%d0%bd%d0%b0-%d0%be%d0%b1%d1%8f%d0%b4/", "text": "Христо Крушарски, собственик на „Локомотив“ (Пд), събра отбора на обяд след класирането на тима на финал за Купата на България. Босът е доволен от успеха, въпреки че разкритикува играчите за реванша със „Септември“ в София (0:0). „На полуфинала в столица си танцуваха – каза Крушарски след мача. – Това ако беше игра… Само мъчиха терена. Казах на шофьора да им каже да си платят нафтата. Тези момчета са взели една камара пари, нека си ги заслужат.“. Въпреки това, президентът даде празничен обяд в пловдивски ресторант, който носи късмет на „черно-белите“ преди важни мачове на тима.", "date": "2019.04.24", "title": " Крушарски събра „Локо“ (Пд) на обяд"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%b5%d0%b4%d0%b8%d0%bd%d0%b5%d0%bd%d0%b8-%d0%bf%d0%b0%d1%82%d1%80%d0%b8%d0%be%d1%82%d0%b8-%d0%b2%d0%bd%d0%b5%d1%81%d0%be%d1%85%d0%b0-%d0%b7%d0%b0%d0%ba%d0%be%d0%bd%d0%be%d0%bf%d1%80/", "text": "Първият по рода си в България проект на   внесоха във вторник в Народното събрание шестима членове на Обединени патриоти – Александър Сабинов, Краисмир Богданов, Калин Поповски, Йордан Йорданов, Искрен Веселинов и Атанас Стоянов. Според вносителите е належащо обществените отношения, свързани с търсенето и събирането на трюфел, да бъдат нормативно уредени, тъй като досегашната практика за вадене на гъбата „чрез мотики, големи лопати, дори и с рало, тотално унищожава естествените находища на трюфелите занапред“ и опустошавала териториите, на които расте, пише  . „Наред с това, към настоящия момент са на лице много факти за случаи в различни региони от страната, в които се намират естествени находища на трюфели, от които става ясно, че тези естествени находища, като природен ресурс се увреждат и фактически унищожават при търсене, вадене и събирането на трюфели. По този начин се лишава горският генетичен фон на България и се намалява богатството му. Това не бива да се допуска повече!“, гласят мотивите към законопроекта. Според шестимата патриоти, подходящият начин за търсене, събиране и вадене на трюфел е „чрез използване на дисциплинирано куче, обучено за целта, което посочва мястото, където се намира трюфел и там където то е започнало да рови, само около тази точка следва да се използва малка лопатка за вадене на трюфели“. Регламентира се още, че „събирането на трюфели се извършва свободно в горите и необработваемите терени, след издаване на разрешително“. В проекта е предвиден и чл. 7, в който са описани дейностите, който ще бъдат забранени при събирането на гъбата. Такива са – търсенето и събирането на трюфели през тъмната част на денонощието и оставянето на незапълнени гнезда, отворени след събирането и изваждането. Според вносителите, приемането на закона се налага и поради факта, че са налице чести битови конфликти, между лица, които „ползват правилния начин за вадене на трюфел с други групи от хора, които опустошават горските терени ползвайки други способи“, като намесата на органите, призвани да пазят гората, се оказва „символична и неефективна“. През юли миналата година стотици берачи на трюфели се събраха на протест в Русе срещу издадена от Агенцията по горите временна забрана за бране на скъпата гъба. Недоволстващите още тогава поискаха законодателни промени и заявиха, че подобни ограничения са дискриминиращи и лишават десетки семейства от прехраната им. По неофициални данни годишно оборотът от сектора на диворастящите гъби и трюфели у нас е близо 200 милиона евро, като средствата, които идват от едните и другите са по около 100 млн. евро на година.", "date": "2019.04.24", "title": " Обединени патриоти внесоха законопроект за трюфелите\t"}
{"url": "https://trud.bg/%d0%be%d1%81%d0%b8%d0%b3%d1%83%d1%80%d0%b8%d1%85%d0%b0-%d0%bf%d0%b0%d1%80%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0-%d1%81%d1%82%d0%b0%d0%b4%d0%b8%d0%be%d0%bd-%d1%85%d1%80%d0%b8%d1%81%d1%82%d0%be-%d0%b1%d0%be/", "text": "Осигурени са средствата за изграждането на стадион „Христо Ботев“- Колежа. Това съобщи кметът на Пловдив Иван Тотев. Той поясни, че е научил това от ръководството на „Ботев“ (Пловдив), чиито представители са го уверили, че почти всичко е уредено със заема, който клубът ще изтегли от Фонда на фондовете. Това ще даде възможност строежа да започне. Иван Тотев добави, че на сесията си, насрочена за 16 май Общинския съвет на Пловдив ще гласува концесията за изграждането на стадион „Локомотив“ и базата на клуба в район „Тракия“. Всички документи за това са готови. „Спартак“ (Пловдив) ще получи стадион „Тодор Диев“ на концесия за 35 години на сесия на ОбС през юни месец. „Искаме да уведомим нашите привърженици, че икономическият анализ вече е готов и документите са внесени за съгласуване в Министерски съвет. След разговор с кмета на града инж. Иван Тотев имаме уверението, че документацията ще се придвижи бързо и през юни реално ще бъде гласувана концесията. Ръководството на клуба отново декларира, че има готовност да започне строителните дейности веднага след гласуването на концесията“, обявиха от „Спартак“ Пловдив./БТА", "date": "2019.04.24", "title": " Осигуриха парите за стадион „Христо Ботев“"}
{"url": "https://trud.bg/%d0%be%d0%b1%d1%81%d1%8a%d0%b6%d0%b4%d0%b0%d1%85%d0%b0-%d1%81%d1%8a%d1%81%d1%82%d0%be%d1%8f%d0%bd%d0%b8%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%b3%d0%be%d1%80%d0%b8%d1%82%d0%b5-%d0%b2-%d0%bf%d1%80%d0%b5/", "text": "Съвещание по стопанисване на горите се проведе в сряда в ДГС-Преслав. Събиранията са традиционни за това време на годината, като преславското стопанство е първото в системата на Североизточното държавно предприятие, което покани лесовъди и гости от различни институции за обсъждане състоянието на горите в района, сечите и залесяването. Тъй като екипът на териториалното поделение е млад, ръководството постави различни въпроси пред присъстващите експерти от РДГ-Шумен и предприятието, за да могат и начинаещите специалисти да се ориентират в изискванията за попълване на различни документи, както и отразяването на несъответствия между теория и практика.  В края на съвещанието директорът на ДГС-Преслав инж. Янко Йорданов благодари на всички участници, като призова младите си колеги да продължават да учат, да работят и да питат когато се налага, за да придобият опита и знанията на възрастните горски, които от години работят в стопанството. „Целта на това, което правим, е гората да я има и след нас. Всички ние сме избрали професията на лесовъда, защото милеем за природата, обичаме си работата и знаем какво трябва да направим, за да съхраним и да умножим българските гори“, каза още инж. Йорданов. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Обсъждаха състоянието на горите в Преславско"}
{"url": "https://trud.bg/38-%d0%b3%d0%be%d0%b4%d0%b8%d1%88%d0%b5%d0%bd-%d0%be%d0%b3%d1%80%d0%b0%d0%b1%d0%b8-%d0%b8%d0%b7%d0%bf%d0%b0%d0%b4%d0%bd%d0%b0%d0%bb-%d0%b2-%d0%b1%d0%b5%d0%b7%d1%81%d1%8a%d0%b7%d0%bd%d0%b0%d0%bd%d0%b8/", "text": "Столични полицаи задържаха извършител на нагла кражба – ограбил изпаднал в безпомощно състовние мъж. Действията по разследването започнали на 7 февруари, когато в районното управление бил подаден сигнал за намерен мъж в безпомощно състояние в района на пл. „Лъвов мост“, съобщиха от МВР. В хода на работата по случая било установено, че непознат нанесъл удар на 42-годишния, който за кратко загубил съзнание, а нападателят избягал. Възползвайки се от ситуацията, към припадналия приближил друг, който му отнел два мобилни телефона и пари и изчезнал в неизвестна посока. Пострадалият е откаран в болнично заведение за оказване на медицинска помощ и е настанен за лечение. В резултат на предприетите оперативно-издирвателни действия е установен и задържан извършителят на кражбата – 38-годишен, криминално проявен  мъж от София. След доклад на събраните материали в Софийската районна прокуратура, задържаният е привлечен като обвиняем по чл. 194 от НК. Наложена му е мярка за неотклонение „подписка“. Продължават процесуалните действия по издирване на мъжа, причинил телесната повреда на пострадалия.", "date": "2019.04.24", "title": " 38-годишен ограби изпаднал в безсъзнание след побой мъж в центъра на София"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d0%b6-%d0%bf%d0%be%d0%b4%d1%85%d0%b2%d1%8a%d1%80%d0%bb%d0%b8-20-%d0%bb%d0%b2-%d0%bd%d0%b0-%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b0%d0%b8-%d0%b7%d0%b0-%d0%b4%d0%b0-%d1%81%d0%b5-%d1%81%d0%bf/", "text": "Водач, опитал да подкупи полицейски служители в Годеч, е привлечен като обвиняем. Шофьорът на товарен автомобил „Рено“, предложил подкуп в размер на 20 лева на служители от РУ-Годеч, съобщиха от МВР. Микробусът му бил спрян за проверка от униформените в сутрешните часове на 22 април в района на 40-и км на второкласен път 81. Водачът управлявал без поставен предпазен колан, за което следвало да бъде санкциониран. С цел да избегне съставянето на акт, 45-годишният нарушител подхвърлил в полицейския автомобил банкнота от 20 лева, във връзка с което веднага бил задържан, съставен му бил и акт по ЗДвП, а по случая – образувано досъдебно производство. С прокурорско постановление на извършителя е наложена мярка за неотклонение „парична гаранция“.", "date": "2019.04.24", "title": " Мъж подхвърли 20 лв. на полицаи, за да се спаси от акт за шофиране без колан"}
{"url": "https://trud.bg/%d0%bd%d0%be%d0%b2-%d1%80%d0%b5%d0%ba%d0%be%d1%80%d0%b4-%d0%bd%d0%b0-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d0%b5%d0%bd-%d1%88%d0%b0%d0%bc%d0%bf%d0%b8%d0%be%d0%bd%d0%b0%d1%82-%d0%bf%d0%be/", "text": "За първи път в историята на плувен клуб GD „Sport“ бе спечелена шампионска титла при жените на 1500 м. свободен стил и бе постигнат нов Национален рекорд за девойки младша възраст и вицешампионска титла на 800м. свободен стил. Шампионът е Калина Захариева, която се класира с време 18:04:33, съобщиха от Община Благоевград. Огромен успех постигна и Денислав Койков с две трети места в мъжка конкуренция на 1500 метра и 800 метра свободен стил.  Това е най-големият успех за плувен клуб “GD Sport”- титла и две призови места при мъже и жени. Държавно отборно първенство по плуване за мъже и жени се проведе в столицата на 19, 20 и 21 април. Община Благоевград поздравява целия отбор на GD „Sport“ и техните треньори.", "date": "2019.04.24", "title": " Нов рекорд на Национален шампионат по плуване за благоевградския „GD Sport”"}
{"url": "https://trud.bg/%d0%b5%d0%ba%d0%be%d0%bb%d0%be%d0%b7%d0%b8%d1%82%d0%b5-%d0%bd%d0%b5-%d0%b4%d0%b0%d0%b2%d0%b0%d1%82-%d0%b4%d0%b0%d0%bd%d0%bd%d0%b8%d1%82%d0%b5-%d0%b7%d0%b0-%d0%bd%d0%b0%d1%82%d1%83/", "text": "„Еколозите“ от коалицията „За да остане природа в България“ нямат намерение да предоставят на държавата данните, по които са очертали границите на зоните от Натура 2000 у нас. По този начин те продължават да спъват икономическото развитие на цели региони, които в момента са включени в единната европейска екологична мрежа без научни доказателства. Под натиска на „природозащитниците“ там не може да се извършва никаква човешка дейност, въпреки че нито един европейски нормативен акт не забранява реализирането на инвестиции в защитени зони. „Еколозите“ за пореден път хвърлиха цялата вина на държавата, като отново излъгаха, че всичко, което са събрали при картирането на Натура 2000 преди 12 години, е предадено на институциите. Това стана на експертна среща в София, на която бе обсъдена Национална концепция за мониторинг за целите на докладването на Директивата за местообитанията. Дискусията бе организирана от Изпълнителната агенция по околна среда (ИАОС) и консорциум от частни фирми, който е изработил концепцията след спечелване на обществена поръчка. В конферентната зала на столичен хотел се събраха експерти и заинтересовани страни. Сред заинтересованите бе и бившият директор на природен парк „Витоша“ и настоящ кандидат за евродепутат от „Демократична България“ Тома Белев. Друг представител на „екологичните“ организации беше Катерина Раковска от българския клон на швейцарската офшорка Световен фонд за дивата природа (WWF). Обсъждането се състоя, защото тази година българската държава трябва да докладва на Европейската комисия какво е състоянието на местообитанията у нас – тоест какви резултати дава опазването на защитените растителни и животински видове в Натура 2000. Страната ни е задължена да прави това на всеки 6 години, като предоставя на Брюксел само проверена, доказана и актуализирана информация – такива са евроизискванията. За целта на видовете в Натура 2000 трябва да се прави мониторинг, като обществената поръчка със заданията бе възложена през 2018 година. Позицията за актуализацията на данните бе спечелена от частния консорциум, който представи концепцията, по която ще работи. Тома Белев обясни, че това изобщо не е официален документ и не иска да слуша оправдания от държавата. Според него всичко било отговорност на институциите. Той пропусна факта, че при картирането на Натура 2000 в периода 2005-2007 година, „експертите“ от „За да остане природа в България“ са получили общо 9 милиона лева от държавния и европейския бюджет. Въпреки това събраната информация не е предадена на официалните власти. Както „Труд“ писа, причината за това е много проста – „еколозите“ са работили по така наречения прогнозен метод. Вместо да свършат реална работа, „придодозащитниците“ са очертали зоните наизуст и са вкарали 34.8% от България в екомрежата. Тоест те са подменили европейската методология, която изисква реални данни за разпространение на растителни и животински видове. Всичко трябва да е потвърдено с теренни проучвания, снимки, GPS-точки, попълнени формуляри и тракове (запис на маршрутите, по които минават екипите). Това са документи, които неоспоримо доказват наличието на вида в съответната зона. Нищо от това не е изпълнено при картирането на Натура 2000 – „еколозите“ са работели по предположения къде евентуално растителният или животинският вид би могъл да присъства. Не са стъпвали на терен, всичко е направено от бюрата в официте им. Сега частният консорциум, който е съставен от фирми извън кръга около Тома Белев, ще прави мониторинг на Натура 2000. И ще стане ясно, че голяма част от 34.8-те процента от територията на България, вкарани в мрежата, са там без да отговарят на изискванията за защитена зона. Катерина Раковска от WWF-България обясни, че страната ни трябва да поиска ЕК официално да признае, че оценките за състоянията на местообитанията у нас трябва да се правят на ниво защитена зона, а не както е в другите страни-членки – на биогеографско ниво. Разликата в двата метода на оценяване е огромна. При биогеографския подход състоянието на видовете се разглежда така: има частен имот, включен в Натура 2000. В него е налице популация от 1000 лалугера. Това значи, че видът се развива добре, тоест не намалява. На 10 километра от терена има друг, отново в Натура 2000, където има 2 лалугера. В случая няма проблем, защото тези животни се числят към голямата популация в близост. Когато става дума за оценяване на ниво защитена зона ситуацията придобива съвсем други измерения. Хилядата лалугера нямат общо с двата, намиращи се в имота на 10 км от тях. Тези животни са само две, тоест са застрашени. Затова в тази конкретна защитена зона трябва да с предприемат мерки за тяхното опазване. И тогава се появяват „еколозите“, които правят проект за защита на двата лалугера получават европейско финансиране за тяхното опазване. В същото време никой днес не знае къде в Натура 2000 какви защитени видове има, защото „природозащитниците“ не дават данните, по които са определяли границите на зоните в екологичната мрежа.", "date": "2019.04.24", "title": " „Еколозите“ не дават данните за Натура 2000"}
{"url": "https://trud.bg/%d0%b7%d0%b5%d0%bb%d0%b5%d0%bd%d0%b8%d1%82%d0%b5-%d1%81%d0%b0-%d1%81-%d0%b1%d1%8e%d0%bb%d0%b5%d1%82%d0%b8%d0%bd%d0%b0-%d0%bd%d0%be%d0%bc%d0%b5%d1%80-5-%d0%b7%d0%b0-%d0%b5%d0%b2%d1%80%d0%be%d0%b8%d0%b7/", "text": "„Партия на зелените“ ще се яви на предстоящите избори за Европейски парламент на 26 май 2019 г. с бюлетина номер 5. Това се падна днес от жребия в ЦИК. Числото 5 символизира новото, промяната, движението, тясната връзка с природата, пътуванията. Казано с една дума – пет е символ на промяната във всички области на живота, заяви председателят на „Партия на зелените“ Владимир Николов, който е и водач на евролистата. „Партията на зелените“ участва самостоятелно на предстоящите избори.", "date": "2019.04.24", "title": " Зелените са с бюлетина номер 5 за евроизборите"}
{"url": "https://trud.bg/112-%d0%bc%d0%be%d1%82%d0%be%d1%80%d0%b0-%d0%b8%d0%b4%d0%b2%d0%b0%d1%82-%d0%b2-%d1%82%d1%80%d0%be%d1%8f%d0%bd-%d0%b7%d0%b0-%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%b4%d0%b5%d0%bd/", "text": "Със старт от европейския шампионат по мотокрос този уикенд започва веригата „Гран при България 2019“. 112 състезатели от 13 страни са подали заявки за участие на мотополигона в Троян. Надпреварите са в класовете ЕМХ65, ЕМХ85 и OPEN, както и от BMU Euro MX шампионата в класовете МХ2/МХ и Veteran.  „Щастлив да приветстваме с „Добре дошли“ на Великден близо 115 състезатели на едно от най-добрите трасета – заяви Румен Петков, председател на организационния комитет. – Зад това стоят къртовски усилия. Ние сме номер едно като база, като качество на състезателите и условия за зрителите.“  А на пистата редица български мотоциклетисти ще се борят за победа. В клас OPEN ще стартират Любомир Васев, Калоян Илиев и Стефан Нейчев, а е възможно силите си да опита и Майкъл Иванов. Тук обаче основни фаворити са чехите Мартин Мичек и Петър Бартош. Но Иванов е фаворит в клас МХ2, където ще мери сили с Жулиан Георгиев, Кристиян Иванов и Димитър Грозданов.  А Троян ще загрее за уикенда с награждавания на спортната си гордост Владимир Илиев, световен вицешампион по биатлон, колежката му Милена Тодорова и европейската шампионка по самбо Ана-Мария Мануилова.", "date": "2019.04.24", "title": " 112 мотора идват в Троян за Великден"}
{"url": "https://trud.bg/%d1%80%d1%83%d1%81%d0%b8%d1%8f-%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%b2%d0%b0-%d0%bf%d1%80%d0%b5%d0%b7-%d1%8e%d0%bb%d0%b8-%d0%b4%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%b7/", "text": "Русия ще започне да доставя своите системи за противоракетна отбрана С-400 в Турция през юли, съобщи ръководителят на руския държавен износител на оръжие Рособоронекспорт. “Всичко вече беше обсъдено и съгласувано”, каза Александър Михеев. По думите му Русия също така е готова да обсъди продажбите на изтребители в Турция, информира  “Ако турската страна се обърне към нас с искане за провеждане на консултации, ние ще бъдем готови да обсъдим (продажбите на военни самолети) въз основа на нашите възможности”, добави той. Напрежението между САЩ и Турция достигна върхова точка през последните месеци, тъй като Анкара ще започне да получава модерната руска ракетна система С-400, за която Вашингтон каза, че ще застраши ролята на Турция в програмата за изтребителя Ф-35 и може доведе до налагането на санкции на Анкара от Конгреса. Американски официални лица предложиха Турция да закупи американските зенитни ракетни системи „Пейтриът“, а не С-400 от Москва, твърдейки, че руските въоръжения биха били несъвместими със системите на НАТО и ще изложат Ф-35 на възможен руски капан. Турция отговори, че отказът на САЩ да продава „Пейтриът“ я е принудил да търси други продавачи, добавяйки, че Русия предлага по-добра сделка, която включва трансфери на технологии. Първите два самолета Ф-35 бяха доставени в Турция през юни 2018 г., а турски пилоти започнаха обучението си във военновъздушната база “Люк” в Аризона. Миналата седмица Турция получи още два самолета, въпреки протестите на американските сенатори.", "date": "2019.04.24", "title": " Русия започва през юли доставките на ЗРК С-400 за Турция"}
{"url": "https://trud.bg/%d0%bc%d0%b8%d0%bd%d0%b8%d1%81%d1%82%d1%8a%d1%80-%d0%b0%d0%b2%d1%80%d0%b0%d0%bc%d0%be%d0%b2%d0%b0-%d1%80%d0%b5%d0%b0%d0%bb%d0%b8%d0%b7%d0%b8%d1%80%d0%b0%d0%bd%d0%b8-%d1%81%d0%b0-%d0%bd%d0%b0%d0%b4-2/", "text": "Реализирани са над 2 млн. продажби на електронни винетки. Това каза министърът на регионалното развитие Петя Аврамова по време на изслушването си в Регионална комисия за напредъка по въвеждането на електронната система за таксуване. „Към 20 април чрез елeктронната система за пътно таксуване на база време са реализирани 2 755 821 броя продажби на обща стойност 182 997 922 лв. 82 % от приходите са от таксуване на пътни превозни средства до 3, 5 тона, леки и лекотоварни автомобили. 3% са от автомобили с тегло между 3, 5  и 12 тона. 15 % са в резултат на закупени електронни винетки за автомобили над 12 тона“, съобщи регионалният министър. „За целите на обслужването на клиенти е въведен в експлоатация кол център, с единен номер 0700 10 876, с работно време от 9.00 до 17.30 ч. Паралелно се обслужват и постъпващите клиентски запитвания на електронен адрес“, заяви министърът и поясни, че към момента кол центърът обслужва средно по 40 обаждания на час. „За отчетния период са приети и обслужени 8 680 входящи обаждания и са проведени 1550 изходящи обаждания с уточняващ или подпомагащ потребителите на пътя характер. В същия период са обработени повече от 20 000 входящи писма, като са подготвени и изпратени 15 850 отговора, а останалите са насочени за отговор по компетентност“, обяви Аврамова. Според нея важен елемент от процеса на обслужване на клиентите е осигуряване на правото на потребителя на пътя да прехвърли електронната си винетка при смяна на регистрационния номер на автомобила. „От началото на март тази услуга се поддържа с възможност за подаване на документи изцяло по електронен път. В рамките на една работна седмица постъпват средно 910 заявки за пререгистрация, за които екипът на национално тол управление извършва действия по установяване на допустимост, процедиране на заявлението в електронната система, а именно прехвърляне на правото за ползване на пътната мрежа към новия регистрационен номер“, обясни Петя Аврамова. „В рамките на отчетния период в резултат на установения електронен обмен с Агенция „Социално подпомагане“ са предоставени права за ползване на републиканска пътна мрежа на 199 896 броя автомобили на правоимащи лица“, допълни министърът. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Министър Аврамова: Реализирани са над 2 млн. продажби на електронни винетки"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%ba%d1%83%d1%80%d0%b0%d1%82%d1%83%d1%80%d0%b0%d1%82%d0%b0-%d0%bd%d0%b5-%d0%b5-%d0%b8%d0%b7%d0%b8%d1%81%d0%ba%d0%b2%d0%b0%d0%bb%d0%b0-%d0%b4%d0%b0%d0%bd%d0%bd%d0%b8-%d0%b7%d0%b0/", "text": "Разследващите прокурори не са изисквали от „Артекс“ да предоставя списъци и данни за всичките клиенти, закупили имоти от строителната компания. Това се казва в съобщение, разпространено от пресцентъра на държавното обвинение по повод публикация в електронното издание на вестник „24 часа“ със заглавие „Някой много иска да освети 413 клиенти на „Артекс“ и изявления на компанията, че списъци на техни клиенти са били предоставени на разследващи органи. „В хода на започналите проверки, прокурори не са изисквали, нито са възлагали на други органи изискването на каквито и да е данни за всички клиенти закупили обекти от „Артекс“, подчертават от прокуратурата.", "date": "2019.04.24", "title": " Прокуратурата не е изисквала данни за клиентите на „Артекс“"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d0%bd%d0%b8%d0%b7-%d0%b1%d0%b0%d0%b9%d1%81%d0%b0%d0%bb-%d0%bf%d1%80%d0%be%d0%b1%d0%b2%d0%b0-%d1%81%d0%b2%d0%b0%d1%82%d0%b1%d0%b5%d0%bd%d0%b8-%d1%80%d0%be%d0%ba%d0%bb%d0%b8/", "text": "Любимата на много зрители актриса Дениз Байсал, която стана особено известна след участието си в такива телевизионни сериала като „Обещанието“ и „Г-жа Фазилет и нейните дъщери“, миналата есен се върна при стария си любовник – музиканта Баръш Юртчу. От известно време Дениз активно споделя на своята инстаграм страница снимки от салони за сватбените рокли, намеквайки, че подготовката за сватбата се осъществява с пълна пара. Наскоро журналистите успяха да хванат влюбената двойка в известния квартал Нишанташъ в Истанбул. Денис Байсал беше попитана кога ще бъде сватбената церемония, на което тя отговори: „Започнахме подготовката. Всичко върви както искахме, нищо не пречи на плановете ни. Дай Боже, сватбата ще бъде през септември в Чешме.“ Между другото Чешме се радва на интереса на много турски знаменитости и като курорт за лятна почивка, и като място за празненства. Стана известно и името на магазина, в който Байсал пробва рокли. Това е най-известният тузарски салон за сватбени и официални тоалети сред турски знаменитости. Много известни личности избират продуктите на Sagaza за важни тържества, а известните стилисти на салона работят и като дизайнери в киното и телевизиите. Например, през 2016 г. героинята на Елчин Сангу – Дефне, се появи в сватбена рокля от Сагаза в последния епизод на сериала „Любов под наем“ . През 2017-а рокля на тази марка облече и актрисата Алмила Ада – героинята в телевизионния сериал „Сълзите на Дженет“. И накрая, през 2018 г. в сватбената сцена на Осман и Буржу в сериала „Истанбулска невеста“, булката също с екстравагантна бяла рокля на Sagaza. Не е изненадващо, че Дениз се интересува от моделите сватбени рокли на тази модна къща, тъй като дизайнерите й успяха да я наложат с изключителен успех на пазара. Сега трябва само да се очаква с нетърпение какъв избор ще направи Денис.", "date": "2019.04.24", "title": " Дениз Байсал пробва сватбени рокли"}
{"url": "https://trud.bg/%d0%bc%d0%b5%d0%b4%d0%b0%d0%bb%d0%b8%d1%81%d1%82%d0%ba%d0%b8-%d0%b2-%d0%b1%d0%be%d1%80%d0%b1%d0%b0%d1%82%d0%b0-%d0%b2%d0%bb%d1%8f%d0%b7%d0%be%d1%85%d0%b0-%d0%b2-%d1%80%d0%be%d0%bb%d1%8f%d1%82%d0%b0/", "text": "Елица Янкова и Евелина Николова влязоха в ролята на … художници. Две от успешните състезателки на родната борба демонстрираха завидни умения над бялото платно в арт студио.  Жестът бе подарък към Евелина за сребърния й медал от Евро 2019 от Десислава Лозова, дизайнерка на Decollage studio. Шампионката на България бе поканила приятели, за да изживеят заедно приятната емоция. Сред тях бе и Елица Янкова, бронзова олимпийска медалистка от Рио 2016. „Изживяването беше невероятно, не усетихме как минаха 3 часа – призна Евелина. – Трябваше да изобразим „Нощна разходка в Париж“. Деси беше застанала пред нас и ни показваше как да изрисуваме всеки детайл. В процеса на изработка се получаваха различни фигури, много се забавлявахме. Не бях рисувала от дете. Успях да се изолирам от забързаното ежедневие и да се заредя с нова положителна енергия…“ Евелина е с травма в коляното и няма да замине с отбора за лагера в Япония в началото на месец май. Но пък възстановяването й минава в зареждаща обстановка с много приятели.", "date": "2019.04.24", "title": " Медалистки в борбата влязоха в ролята на… художници"}
{"url": "https://trud.bg/%d0%b4%d0%b5%d1%81%d0%b5%d1%82%d0%ba%d0%b8-%d0%b7%d0%b0%d0%b3%d0%b8%d0%bd%d0%b0%d0%bb%d0%b8-%d0%bf%d1%80%d0%b8-%d1%81%d1%80%d1%83%d1%82%d0%b2%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d0%bd%d0%b5%d1%84%d1%80/", "text": "Над 50 души се смятат за загинали при срутването на нефритена мина в Мианмар. Миньорите били затрупани, докато копаели, съобщи БНТ. При издирвателната операция са открити три тела. Според спасителите няма надежда някой от работещите да е оцелял при срутването. За 2014-та приходите от добива на нефрит в Мианмар се оценяват на 31 милиарда. Повечето се изнася контрабандно за Китай, където е обявен за „национален камък“. Там нефритът е на особена почит още от 6-то хилядолетие преди Христа.", "date": "2019.04.24", "title": " Десетки загинали при срутване на нефритена мина в Мианмар"}
{"url": "https://trud.bg/%d0%b8%d0%b2%d0%b0%d0%bd-%d0%bf%d0%be%d1%80%d1%82%d0%bd%d0%b8%d1%85-%d0%b5%d0%bc%d0%b8%d0%bb-%d1%80%d0%b0%d0%b4%d0%b5%d0%b2-%d0%b5-%d0%bf%d1%80%d0%b0%d0%b3%d0%bc%d0%b0%d1%82%d0%b8%d1%87%d0%bd%d0%b8/", "text": "Емил Радев е прагматичният избор за представител на Варна в Европейския парламент. Това заяви областният координатор на ГЕРБ и кмет на морската столица Иван Портних. „Въз основа на административния капацитет, който сме изградили, и на активното участие на варненския евродепутат Емил Радев, пред града ни тепърва ще се отварят врати, за да се възползваме в по-голяма степен от механизмите на европейската солидарност. Българските общини полагат много усилия да привличат евросредства, но възможностите за пряко кандидатстване в Брюксел ще се увеличат през новия програмен период. Кметът посочи, че през следващия програмен период България ще бъде една от малкото страни, които ще разполагат с по-голям бюджет. „При увеличение с 4 млрд. очакваме евросредствата за страната ни да достигнат 18 млрд. лв. Това безспорно е заслуга на българските евродепутати, а за общините означава повече инвестиции за обновяване на инфраструктурата, както и за развитие в сферата на образованието, културата, социалните услуги, спорта”, отбеляза Портних на пресконференцията, която даде евродепутатът Емил Радев, за да отчете работата си за изминалите пет години.  „Да подходим отговорнона 26 май и да подкрепим варненския евродепутат, който работи активно заВарна и България”, подчерта областният координатор на ГЕРБ. Емил Радев е на 8-о място в листата на ГЕРБ за предстоящия евровот. Иван Портних благодари за усилията му да популяризира богатото културно-историческо наследство на града ни и припомни, че Варненското  съкровище – най-старото обработено злато в света, беше представено в сърцето на Европа. Организираната от Емил Радев изложба в Европейския парламент премина под патронажа на премиера Бойко Борисов и беше аплодирана от тримата големи на ЕС – председателите на ЕК и ЕП и на Европейския съвет. Те за първи път присъстваха заедно на събитие от такъв характер, както тогава лично отбеляза председателят на Европейската комисия Жан-Клод Юнкер. „По лична покана на Емил Радев в града ни дойде Антонио Таяни, настоящ председател на Европейския парламент, който след това посещение остана с много топли и позитивни впечатления от морската столица на България”, припомни още Портних, отчитайки приноса на Емил Радев за разпознаваемостта на Варна в Европа. „Когато кандидатствахме за финансиране за решаването на изключително важния проблем с охранителните канали в „Аспарухово”, община Варна беше първата в страната, която получи средства в размер от над 20 млн. лв. по фонд „Солидарност” директно от Брюксел. Дотогава нямаше такава практика у нас. С активната подкрепа на варненския представител в ЕП успяхме да съкратим сроковете за получаване на тази необходима подкрепа”, посочи още Портних в контекста на отчета на Емил Радев. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Иван Портних: Емил Радев е прагматичният избор за представител на Варна в ЕП"}
{"url": "https://trud.bg/%d0%be%d1%82%d0%ba%d1%80%d0%b0%d0%b4%d0%bd%d0%b0%d1%85%d0%b0-12-%d0%ba%d0%b0%d1%80%d1%82%d0%b8%d0%bd%d0%b8-%d0%bd%d0%b0-%d1%81%d1%8a%d0%bf%d1%80%d1%83%d0%b3%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%bb%d1%8e/", "text": "12 картини на известната българска художничка Дора Бонева, съпруга на поета Любомир Левчев, са били откраднати през последната седмица, съобщи  , позовавайки се на информация от семейството. Кражбата е станала от хранилището им в мазето на кооперацията. Творбите са изрязани от рамките, навити на руло и изнесени. Рисувани са в периода от 56-а до 80-те години на миналия век и са изключително ценни. Дора Бонева е ученичка на Дечко Узунов и е представител на експресивния реализъм. Изчезнали са картини и на дъщерята на Бонева – Марта.", "date": "2019.04.24", "title": " Откраднаха 12 картини на съпругата на Любомир Левчев\t"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f-%d1%81%d0%bf%d1%80%d1%8f-%d0%b4%d0%b5%d0%bc%d0%be%d0%bd%d1%81%d1%82%d1%80%d0%b0%d1%86%d0%b8%d1%8f-%d0%b7%d0%b0-%d0%b0%d1%80%d0%bc%d0%b5%d0%bd%d1%81%d0%ba/", "text": "Турската полиция блокира действията на демонстранти, които се опитват да проведат инициатива в Истанбул по повод кланетата от 1915 г. и принудителното депортиране на арменци. Около 100 демонстранти, включително някои френски и европейски депутати, се опитаха да проведат церемония в Истанбул, за да отбележат убийствата, но срещнаха съпротива от полицията, съобщи АФП, цитирана от БГНЕС. „Вече 9 години се провеждат тези възпоменания за арменския геноцид и за първи път държавата ни пречи“, споделя Бенджамин Абтан, един от активистите на митинга в Истанбул. Арменците отбелязват кланетата на 24 април – денят през 1915 г., когато хиляди арменски интелектуалци, заподозрени в прикриване на националистически настроения и враждебност към османското владичество, са подложени на репресии. Френският премиер Едуар Филип ще ръководи възпоменанията в Париж, по време на които ще изнесе реч и ще постави цветя на Паметника на арменския геноцид, издигнат на северния бряг на река Сена през април 2003 г., припомня АФП. Турският президент Реджеп Ердоган призова за реакция от френския лидер Еманюел Макрон – „политически новак“ за френското честване – като посочи злоупотребите на френските войски по време на колониалната епоха. „Ако погледнем към онези, които се опитват да дадат уроци по правата на човека или демокрацията на Турция по арменския въпрос и борбата срещу тероризма, виждаме, че всички те имат кърваво минало“, заяви турският лидер.", "date": "2019.04.24", "title": " Полиция спря демонстрация за арменския геноцид в Истанбул"}
{"url": "https://trud.bg/%d0%b7%d0%b0%d0%bf%d0%be%d1%87%d0%bd%d0%b0%d1%85%d0%b0-%d0%b5%d0%b4%d0%b8%d0%bd%d0%b8%d1%87%d0%bd%d0%b8%d1%82%d0%b5-%d0%b8%d0%b7%d0%bf%d0%b8%d1%82%d0%b0%d0%bd%d0%b8%d1%8f-%d0%bd%d0%b0-%d0%bc%d0%b5/", "text": "Започнаха единичните изпитания на метровлаковете по третата линия. Първите 8 км от третата метролиния – от „Красно село“ през центъра до бул. „Владимир Вазов“ – ще пуснем до края на годината. 18 от 20-те нови влака за третия лъч вече са доставени в София. Те са производство на „Сименс“ и с тях се постига до 25% икономия на енергия. Това написа във Фейсбук столичния кмет Йорданка Фандъкова. „Цялата трета линия е с ново поколение системи за управление, автоматизация и безопасност. Като част от мерките за безопасност изграждаме и стъклени предпазни стени на пероните. Те се отварят автоматично при спиране на влаковете на местата, на които се отварят вратите на влаковете. На 65% е готов и участъкът през „Овча купел“ – още 4 км до околовръстния път при Горна Баня. Този участък планираме да пуснем през първата половина на 2020 г. С новите 12 км метро ще спестяваме още 11 хил. тона вредни емисии на година. Той ще се ползва от 130 хил. души дневно и ще намали до 25% трафика в зоните, през които преминава. Заедно с метрото променяме и наземната инфраструктура в районите, през които минава. В момента се провежда процедура за цялостна реконструкция на ул. „Житница“, за съжаление има забавяне заради жалби по отчуждаването на частни имоти. Целта ни е до края на годината заедно с метрото да завършим кръстовището на бул. „Гоце Делчев“ и бул. „Цар Борис III“ и цялостната реконструкция на ул. „Житница“. В район „Овча купел“ заедно с „Метрополитен“ цялостно реконструираме ул. „Централна“, написа още Фандъкова. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Започнаха единичните изпитания на метровлаковете по третата линия"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%ba%d0%be%d1%80%d1%82%d0%b5%d0%b6%d0%b0-%d1%81-%d0%b0%d1%83%d1%80%d1%83%d1%81-%d0%b8%d1%82%d0%b5-%d0%bd%d0%b0-%d0%bf%d1%83%d1%82%d0%b8%d0%bd-%d0%b2%d0%b8%d0%b4/", "text": "Още през май миналата година руският лидер Владимир Путин обеща да използва лимузините Aurus за ежедневните пътувания до Кремъл. И изглежда президентът на Русия спазва думата си. В мрежата се появи видеоклип, показващ преминаването на кортежа на руския президент. Традиционно кортежът е съпровождан от автомобили на службата за контрол на автомобилния транспорт на Русия (ДПС) и охрана. На кадрите се виждат (с изключение на Mercedes-Benz на пътната полиция) седан Aurus Senat S600, лимузината Aurus Senat Limousine на президента и придружаващите го миниванове Aurus Arsenal, пише  . Всички автомобили са бронирани и са преминали специална подготовка в Федералната служба за охрана (ФСО), където са оборудвани със специални комуникационни и други устройства (например такива, които блокират радиовръзките). Единствените машини, останали извън общата линия, са ванът Volkswagen и последния автомобил от кортежа – седанът Mercedes-Benz S-class.", "date": "2019.04.24", "title": " Вижте кортежа с „Аурус“-ите на Путин (ВИДЕО)"}
{"url": "https://trud.bg/%d0%b4%d0%b0-%d0%b2%d0%ba%d0%b0%d1%80%d0%b0%d1%88-%d0%be%d1%82-%d1%81%d1%8a%d0%b1%d0%bb%d0%b5%d0%ba%d0%b0%d0%bb%d0%bd%d1%8f%d1%82%d0%b0/", "text": "Седем секунди бяха необходими на Шейн Лонг за най-бързото попадение във Висшата лига Във вторник вечер двубоят „Уотфорд“ – „Саутхямптън“ влезе в историята на английския футбол. В него нападателят на „светците“ Шейн Лонг заби най-бързия гол във Висшата лига за всички времена. В момента, когато топката преминаваше голлинията на „стършелите“, хронометърът отчете 7.69 секунди от първия съдийски сигнал. По този начин ирландският национал подобри досегашното постижение на Ледли Кинг от „Тотнъм“. Бившият съотборник на Димитър Бербатов бе вкарал на „Брадфорд“ през 2000 година след 10 секунди игрово време. А героят на вечерта научи, че името му заема челно място в престижната класация едва след края на мача, завършил 1:1. „Не разбрах за постижението си по време на срещата, а и не знаех какъв е рекордът“, обясни играчът, който през годините е носил екипите още на „Корк Сити“, „Рединг“, „Уест Бромич“ и „Хъл Сити“. Сега Лонг може да се похвали, че изпреварва бързак като легендарния Алън Ширър. Бившият нападател на „Нюкасъл“ се разписа през 2003 година срещу „Манчестър Сити“ в 10.52 секунда, но това му отрежда едва третата позиция. А в топ 10 фигурира дори вратар, след като през 2013 година Асмир Бегович от „Стоук Сити“ вкара на своя колега Артур Боруц от „Саутхямптън“ в 13.64 сек от 91.9 метра – най-далечният гол, реализиран в историята на футбола. Връщайки се към Шейн Лонг обаче, трябва да се отбележи, че той е №1 единствено на територията на Англия. Все още не може да се намери играч, който да подобри рекорда на Наваф Ал Абед. Въпреки че няма официална статистика, според която той е едноличен лидер, повечето световни класации определят за най-бърз гол този на футболиста от Саудитска Арабия. Преди 10 години халфът на „Ал Хилал“ вкара на „Ал Шолах“ след… само 2 секунди игра. Направи го след удар от центъра в двубой за младежкото издание на купата на принц Файсал. Но постижението му е оспорвано от мнозина, най-малкото защото мачът е обявен за невалиден, след като се оказва, че участие в него взимат нередовни играчи. Така по този показател едноличен лидер няма, защото мнозина кандидати нямат видео доказателства. В Сърбия например твърдят, че изпълнението на Вук Бакич в двубой от юношеските първенства на втора дивизия е реализирано в 2.2 секунда. В книгите на Гинес обаче през 2004 година е записано името на Рикардо Оливера, разписал се в среща от уругвайския шампионат през 1998 година – 2.8 секунди. А в среща от втора дивизия на Северна Ирландия паднаха не едно, а две попадения до… 40-ата секунда на „Оукууд“ – „Лингфийлд“. Ричърд Уетън пък откри резултата в 3.57 секунда.   Няма кой да бие Манолов Неделев вкара на „Левски“ в 14-ата секунда Мирослав Манолов може да се похвали като играчът, вкарал най-бърз гол в историята на българския футбол. Вече бившият футболист влезе в хрониките на Първа лига, след като опъна мрежата на “Монтана” още в 6-ата секунда. Нападателят на “Черно море” даде тон за успеха с 3:1 през пролетта на 2012 година, а в хода на срещата оформи своя хеттрик. За да си проправи път към челната позиция, таранът се възползва от груба грешка на бранителя Емил Копаранов от домакините. Пет години по-рано, друг играч на “моряците” – Маркос Да Силва вкара в 12-ата секунда на двубоя с “Черноморец Бургас” (София). През 2016 година Тодор Неделев от “Ботев” (Пловдив) вкара на “Левски” в 14-ата секунда.", "date": "2019.04.24", "title": " Да вкараш от съблекалнята\t"}
{"url": "https://trud.bg/%d1%88%d0%be%d1%82%d0%bb%d0%b0%d0%bd%d0%b4%d0%b8%d1%8f-%d0%b8%d1%81%d0%ba%d0%b0-%d0%b2%d1%82%d0%be%d1%80%d0%b8-%d1%80%d0%b5%d1%84%d0%b5%d1%80%d0%b5%d0%bd%d0%b4%d1%83%d0%bc-%d0%b7%d0%b0-%d0%bd%d0%b5/", "text": "Първият министър на шотландия и лидер на Шотландската национална партия Никола Стърджън заяви, че иска втори референдум за независимост на родината й от Великобритания да се проведе до 2021 година, ако Обединеното кралство излезе от ЕС. Стърджън обяви в парламента в Единбург, че ще внесе необходимото законодателство за провеждане на референдум, предаде  . Никола Стърджън припомни, че нейната партия е била избрана с мандат за нов референдум, за което има мнозинство и в парламента. Тя изтъкна, че е важно да се научат уроците от Брекзит. Необходимото законодателство за референдума ще бъде внесено за одобрение в парламента до края на тази година. Стърджън каза, че шотландското правителство не се нуждае от одобрението на британското за това законодателство. „Под натиска на Шотландия британското правителство ще се съгласи с втори референдум за независимост на Шотландия“, отбеляза Никола Стърджън.", "date": "2019.04.24", "title": " Шотландия иска втори референдум за независимост до 2021 година"}
{"url": "https://trud.bg/%d0%bf%d1%80%d0%be%d0%b4%d1%8a%d0%bb%d0%b6%d0%b0%d0%b2%d0%b0-%d1%81%d1%8a%d0%b1%d0%b0%d1%80%d1%8f%d0%bd%d0%b5%d1%82%d0%be-%d0%bd%d0%b0-%d0%bd%d0%b5%d0%be%d0%b1%d0%b8%d1%82%d0%b0%d0%b5%d0%bc%d0%b8/", "text": "Разчитам на здравото, силно и ефективно партньорство с полицията, за да гарантираме реда и спокойствието в нашия град. Това заяви кметът на Габрово Таня Христова на съвместен брифинг с новия директор на ОД на МВР – Габрово – старши комисар Борислав Муеров. „За да постигнем промяната, която очакваме, всички институции трябва да работим в синхрон. Правила, ред и контрол – това искам за Габрово, това поискаха и хората, които протестираха. Демонстрационно неспазване на нормите на обществения ред не трябва да бъде допускано. Ще бъда безкомпромисна по отношение на спазването на общинските наредби за чистота, тишина, опазване на обществени места и имущество“, допълни Христова. Тя добави, че Община Габрово продължава със събарянето на общински къщи, които са необитаеми, опасни или не се запазват по план. Вече са в ход мащабни проверки на частни сгради, негодни за обитаване, изясняване на лицата, които ги ползват и основанията им за ползване. Таня Христова изтъкна, че своевременно е изпратила исканията на протестиращите, подкрепени с подписка, до органите на държавната власт, включително до НСОРБ. По отношение на исканията за законодателните промени тя допълни: „Подкрепям всички разумни и справедливи искания на гражданите за законодателни промени. Вече разговарях с министъра на труда и социалната политика, предстоят ми други срещи в министерството на образованието и на здравеопазването. Ще продължавам да настоявам за прекратяване на злоупотребите със социални плащания, включително и тези с ТЕЛК решенията“. Ежеседмични специализирани полицейски операции, мерки за намаляване на разпространението на наркотици, акцент в действията срещу битовата престъпност, засилено присъствие в районите на учебни заведения, мобилни екипи в малките населени места, анализ на средата, гъвкаво разпределени на силите, включително подпомагане от Дирекция „Жандармерия“, обеща новият директор на ОД на МВР – Габрово – старши комисар Борислав Муеров.  Той съобщи, че в резултат на работата на Икономическа полиция, 30 ТЕЛК решения се преразглеждат. От 10 април до момента са установени 10 административно-наказателни нарушения по Закона за гражданска регистрация и наложени 77 акта по Закона за българските лични документи. Борислав Муеров съобщи, че ще ОД на МВР – Габрово ще има своя фейсбук страница, в която гражданите ще могат да подават сигнали и апелира те да не бъдат анонимни, за да не се възпрепятства ефективността на работата. „Както настояват протестиращите в исканията си, винаги ще бъдем пряко ангажирани“, категоричен беше новият директор на ОД на МВР – Габрово.", "date": "2019.04.24", "title": " Продължава събарянето на необитаеми общински къщи в Габрово\t"}
{"url": "https://trud.bg/%d0%bc%d0%b0%d1%81%d0%be%d0%b2%d0%b0-%d0%b8%d0%bc%d1%83%d0%bd%d0%b8%d0%b7%d0%b0%d1%86%d0%b8%d1%8f-%d1%81%d1%80%d0%b5%d1%89%d1%83-%d0%bc%d0%be%d1%80%d0%b1%d0%b8%d0%bb%d0%b8-%d0%b2-%d1%83%d1%87%d0%b8/", "text": "Кампания за масова имунизация срещу морбили се провежда вече трети ден в училищата в Северна Македония. Там е обявена епидемия от този вид шарка. Властите съобщават за над 11 000 деца, на които липсва една или две ваксинации, информира  . Обявяването на епидемия в цяла Северна Македония миналата седмица беше обяснено с големия брой заболели от морбили от началото на годината – 960. Общинските власти са задължени да подпомагат лекарските екипи в работата им в основните и средните училища. Отзивът на родители на неваксинирани деца от понеделник досега обаче е твърде нисък. Според медиите в Скопие – едва 44 малчугани са имунизирани от началото на седмицата. Властите бяха принудени да информират специално, че плащането на законовата глоба от 300 до 600 евро за неваксинирано дете, не освобождава родителите от задължението да имунизират децата си. При продължаващ отказ следва наказателна отговорност. В Северна Македония вече неваксинирани деца не се приемат в детските градини и в училищата.", "date": "2019.04.24", "title": " Масова имунизация срещу морбили в училищата в Северна Македония"}
{"url": "https://trud.bg/%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%be%d1%82%d1%8a%d1%80%d0%bd%d0%be%d0%b2%d1%81%d0%ba%d0%b8%d1%82%d0%b5-%d0%b4%d0%b5%d0%bf%d1%83%d1%82%d0%b0%d1%82%d0%b8-%d0%be%d1%82-%d0%b3%d0%b5%d1%80%d0%b1-%d1%80/", "text": "Правителството отпусна на региона допълнителни средства от резерва за неотложни разходи, информираха великотърновските народни представители от ГЕРБ Клавдия Ганчева, Станислава Стоянова и Станислав Стоянов. Одобрените с постановление на МС пари за областта са общо 3 385 936 лв. и са за превантивни дейности и възстановяване на инфраструктурни обекти. Предназначени са за почистване коритото на р. Янтра, трайно възстановяване на каменния мост над р. Белица в Дебелец, ремонт на моста край кв. „Чолаковци“ на общинския път В. Търново – Дебелец, възстановяване на водосток и общински път от края на Западна индустриална зона в старата столица до новия мост при с. Шемшево. Предстои да бъдат възстановени и няколко силно амортизирани отсечки – пътят Леденик-Шемшево, общинският път от депото за строителни отпадъци до центъра на село Леденик, отсечка от общинския път Павликени-Дъскот-Паскалевец. Осигурени са също така средствата за възстановяване на пропадналия участък от шосето над храма „Св. 40 мъченици“ в старата столица. С постановлението на Министерския съвет е обезпечен и ремонт на църквата „Свети Архангел Михаил“ в кв. „Чолаковци“, а също ремонт на покрива на болницата в Г. Оряховица. Осигурено е финансиране за укрепване на свлачището при златаришкото с. Долно Шивачево и възстановяване на подпорна стена на ул. „Екзарх Антим I“ в Свищов. Великотърновските народните представители в най-голямата парламентарна група са единодушни, че регионите у нас имат нужда от стабилност в управлението, за да могат да разчитат на държавна подкрепа. „Благодарение на добрите приходи в бюджета, правителството на премиера Бойко Борисов успява да откликва на проблемите, които гражданите поставят пред нас и пред представителите на местната власт“, коментира Станислава Стоянова. Тя и колегите й в ПГ на ГЕРБ Клавдия Ганчева и Станислав Стоянов изразиха задоволство, че с одобрените от правителството средства, предстои да бъдат решени още местни инфраструктурни проблеми, някои от които са поставяни и по време на депутатските приемни.", "date": "2019.04.24", "title": " Великотърновските депутати от ГЕРБ: Решават се инфраструктурни проблеми с одобрени от правителството средства за областта\t"}
{"url": "https://trud.bg/%d0%bc%d1%8a%d0%b6-%d0%bf%d0%be%d1%87%d0%b8%d0%bd%d0%b0-%d0%bd%d0%b0-%d0%bf%d1%80%d0%b0%d0%b3%d0%b0-%d0%bd%d0%b0-%d1%81%d1%82%d0%be%d0%bb%d0%b8%d1%87%d0%bd%d0%b0-%d0%b1%d0%be%d0%bb%d0%bd%d0%b8%d1%86/", "text": "Мъж е издъхнал на прага на Пета градска болница в София. Той е бил пациент на здравното заведение, но днес е бил изписан. Буквално на прага на болницата му става лошо, а малко по-късно е починал. За драмата разказва Пламен Стойков, който публикува пост във Фейсбук за трагичния случай. „Днес 24.04.19 в София отидох да помогна на приятел да вземе вуйчо си от 5-та градска изписан здрав … Болният в момента който излезе пред болницата рухна на земята и почна да стене. 30 минути съм се молил някой да излезе да го види защото видимо не е добре . След това се обадих на 112 , които дойдоха след още 30 минути, като лицето от 112 ме пита за адреса на 5-та градска в София ( представете си го ). Забелязах че виталния статус на човека бързо спада, отново никаква помощ от болницата, която го е изписала здрав . Линейката дойде и се оказа че има вода в белия дроб . ПОЧИНА 2 минути по-късно на улицата като куче пред болницата . Между временно една жена излезе от болницата докато още човека беше жив и каза че се преструвал и нищо му нямало, друга излезе да го разпитва за социалния му статус и дали е осигурен, никой не му помогна . Моля да се даде гласност и да се сезира който трябва за това безхаберие.“, пише Пламен Стойков, чиито пост предизвика мощно възмущение в социалните мрежи. От Спешна помощ обясниха, че когато екипът е отишъл на място, мъжът вече е бил издъхнал, информира  .  „Сигналът за инцидента е подаден в 11,54 часа, но тогава няма свободен екип. В 12,13 часа наш екип тръгва и за 13 минути е на място. Лекарите от Спешна помощ са предприели реанимационни действия, включително и пациентът е бил интубиран, но без резултат“, обясниха от Бърза помощ. Директорът на Пета градска болница д-р Борил Петров е запознат със случая и е разпоредил проверка. „Пациентът е бил за четвърти път при нас на лечение от началото на годината. Става въпрос за мъж на 71-72 години. За първи път го приемаме на 25 февруари, след това на 5 март, след това на 2 април и на 18 април. Той е бил с множество заболявания и днес е бил изписан в добро общо състояние. Внезапно му прилошава на излизане от болницата. Тепърва ще се установи причината за смъртта. Може да се касае и за внезапна смърт. Към момента това е информацията. Пак ще кажа, че съм разпоредил проверка, за да се изясни всичко по случая“, обясни д-р Петров.", "date": "2019.04.24", "title": " Мъж почина на прага на столична болница, малко след изписването му"}
{"url": "https://trud.bg/%d0%b5%d0%bb%d0%b5%d0%bd%d0%b0-%d0%b9%d0%be%d0%bd%d1%87%d0%b5%d0%b2%d0%b0-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d1%80%d0%ba%d0%b0%d1%82%d0%b0-%d0%bd%d0%b0-%d0%ba%d1%8a%d1%89%d0%b8-%d0%b7%d0%b0-%d0%b3%d0%be/", "text": "Това е проект от 2009-2010 година, когато не съм го познавала, къщата е проверявана през 2015 г., обясни водачът на листата с кандидати за евродепутати на БСП Елена Йончева по  . Тя коментира информацията, че бащата на съпруга й е собственик на къщи за гости, строени с европари. По-рано през деня стана ясно, че прокуратурата   общо 746 такива къщи. „Това е по време на правителството на ГЕРБ, как аз съм могла да упражнявам влияние или да има конфликт на интереси, отбеляза тя. Защо трябва да се прави кампанийна проверка на къщи за гости“, попита Йончева. „Атаките се правят, за да се отклони вниманието от корупционните схеми на ГЕРБ и да покажат, че има и други такива. Прокуратурата се самозесира по жълти публикации“, коментира още Елена Йончева. Тя цитира последния доклад на ЕК от февруари, където се казва, че две трети от сигналите за корупция в България за видни личности не се разследват. По думите й 11 млрд. евро всяка година ни струва корупцията. „Това е вече петата бухалка, която ГЕРБ вади срещу мен“, обясни още Йончева. Първата, според нея, е свързана със сигнали за корупция при санирането, втората със сигнала за нарушенията при изграждането на оградата по границата с Турция, третата – т. нар. афера „Кум гейт“, свързана с Делян Добрев, четвъртата е след сигнала на БСП за проверката на пътищата, а петата – тази с къщите за гости, след настояването за разследване за министъра на културата Боил Банов и проекта за столичното „Ларго“. „Записът за Банов няма монтаж и външно влияние, но не може да се използва за доказателство, защото не е оригинален, така казват от прокуратурата“, припомни Йончева. „Днес направихме констативен протокол при нотариус, където показахме какъв е телефонът, какъв е паспортът на телефона, записа и съдържанието, и запечатахме този плик, защото не искаме този оригинален запис на носителя да изчезне“, съобщи още Елена Йончева. Тя беше категорична, че човекът, който е дал записа, се страхува да говори като свидетел.", "date": "2019.04.24", "title": " Елена Йончева: Проверката на къщи за гости е кампанийна"}
{"url": "https://trud.bg/%d0%b2%d0%b8%d0%b6%d1%82%d0%b5-%d0%b0%d0%ba%d1%86%d0%b5%d0%bd%d1%82%d0%b8%d1%82%d0%b5-%d0%b2-%d0%b1%d1%80%d0%be%d1%8f-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%81%d1%82%d0%bd%d0%b8%d0%ba-%d1%82%d1%80%d1%83-391/", "text": "Полицията влиза в 746 „къщи за гости” Главният прокурор Сотир Цацаров разпореди мащабна проверка на имоти и превозни средства, плащани от ЕС.             Невъзпитаната българска корупция Защо ни липсват таланти в това широкоизвестно масово световно явление – коментар на „Труд“.         Облагане при наемане на чужденци и ДДС при ремонт Данъчен консулт на „Труд“.             Танковият призрак изпълзя от скрина Борисов не бива да се бои от военен преврат. Генерали-пенсионери преврат не правят – коментар на Емил Спахийски.             Непотърсената святост – българският сакрален пантеон Ходим по земя, пропита с мъченическа кръв, по стъпките на светци, за които знаем малко – „Мистериите на българските земи“ с проф. Пламен Павлов.               Единакът Силует на Ален Делон. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Вижте акцентите в броя на вестник „Труд“ в четвъртък, 25 април 2019"}
{"url": "https://trud.bg/%d0%b1%d0%bb%d0%b0%d0%b3%d0%be%d0%b4%d0%b0%d1%82%d0%bd%d0%b8%d1%8f%d1%82-%d0%be%d0%b3%d1%8a%d0%bd-%d0%b2%d1%8a%d0%b2-%d0%b2%d0%b0%d1%80%d0%bd%d0%b0-%d1%89%d0%b5-%d0%b4%d0%be%d0%b9%d0%b4%d0%b5-%d0%be/", "text": "По традиция и тази година Благодатният огън от Йерусалим ще бъде доставен във Варна от Румъния. Това обяви Варненският и Великопреславски митрополит Йоан, предаде  . „Организацията е такава, че малко преди 12 часа да имаме възможност, вече облечени, готови за службата, да имаме тази способност да го приемем, да го преподадем на хората, а тези пък, които идват от различните краища на епархията да си го вземат и отнесат своевременно в местата, в които ще се извършва богослужението. Дай Боже, всичко да е спокойно, нормално. Това е един много напрегнат ден, но все пак трябва да кажем, че Велика събота е важен ден. За нас е важно и богослужебно да си бъдем на мястото. За нас специално е много по-удобно да го вземем чрез Румъния“.", "date": "2019.04.24", "title": " Благодатният огън във Варна ще дойде от Румъния"}
{"url": "https://trud.bg/%d0%be%d0%b1%d0%bb%d0%b0%d0%b3%d0%b0%d0%bd%d0%b5-%d0%bf%d1%80%d0%b8-%d0%bd%d0%b0%d0%b5%d0%bc%d0%b0%d0%bd%d0%b5-%d0%bd%d0%b0-%d1%87%d1%83%d0%b6%d0%b4%d0%b5%d0%bd%d1%86%d0%b8-%d0%b8-%d0%b4%d0%b4%d1%81/", "text": "През лятото много фирми в сектора на туризма наемат чужденци. Затова в рубриката на „Труд” „Данъчна консултация” представяме позицията на НАП за това как се третират разходите за легализация на документите им. Допълнително разглеждаме ползването на данъчен кредит за разходи за ремонт. Димитрина Захаринова е управляващ съдружник в одиторско дружество „Захаринова Нексиа” ООД (www.ZaharinovaNexia.com). От края на месец май дружеството е част от международна одиторска мрежа Nexia international. Преподавател е във Висшето училище за застраховане и финанси в гр. София. Била е Директор на Националната Агенция за Приходите град София, съветник в ДАНС, както и директор на дирекция в Агенцията за държавна финансова инспекция. Регистриран одитор и данъчен консултант. Има двама сина, внук и внучка. I Наемане на руснаци Дружество сключва трудов договор с работници от Русия, които предоставят необходимите документи при сключване на трудов договор (свидетелство за образование, специалност, правоспособност, професионална квалификация и опит). За да изпълни своите задължения по Закона за трудовата миграция и трудовата мобилност (ЗТМТМ), дружеството предоставя документите за превод, легализация и нотариална заверка. Поставен е въпрос за данъчното третиране на направените от дружеството разходи за превод и легализация на документите, подавани в Агенцията по заетостта. II Данъчен кредит при ремонт Лице (църковно настоятелство) е регистрирано по Закона за ДДС (ЗДДС) и извършва ремонт за подобряване инфраструктурата на територията на църковното настоятелство, която включва църковен храм, музей, културен дом и училище. Тези обекти са на един адрес, застроени върху площта на имота. Музеят е обект на стопанска дейност поради посещаемостта от туристи, а при интерес от външни лица, културният дом се отдава часово под наем, като за тази дейност се издават фактури и се начислява данък. Поставени са следните въпроси: 1. При получаване на фактури от изпълнители за описаните по-горе ремонтни дейности, в които е начислен ДДС, можете ли да ползвате данъчен кредит? 2. Ако имате право на частичен данъчен кредит, каква база следва да използвате за определяне на частта на правото на данъчен кредит по фактурите? Отговорите четете в броя на вестник „Труд“ в четвъртък.", "date": "2019.04.24", "title": " Облагане при наемане на чужденци и ДДС при ремонт"}
{"url": "https://trud.bg/%d0%bf%d0%be%d0%bb%d0%b8%d1%86%d0%b8%d1%8f%d1%82%d0%b0-%d0%b2%d0%bb%d0%b8%d0%b7%d0%b0-%d0%b2-746-%d0%ba%d1%8a%d1%89%d0%b8-%d0%b7%d0%b0-%d0%b3%d0%be%d1%81%d1%82%d0%b8-%d0%be%d0%b1/", "text": "Издирват всички туристи, нощували в частните имоти Прокурори и полицаи от цялата страна започват масирана акция по проверка на всички 746 “къщи за гости”, построени с 202 милиона лева евросредства. На прицел са и стотици скъпи автомобили, АТВ-та, бъгита, яхти, парапланери и всякакви други превозни средства, които са финансирани от фонд “Земеделие” по европейска програма за развитие на селските райони. Мащабната операция е по разпореждане на главния прокурор Сотир Цацаров след появилите се в последните дни информации за имоти, закупени с пари от Европа. Окръжна прокуратура вече е образувала досъдебно производство за къщата за гости край Сандански за представени неверни сведения по мярка 311 “Разнообразяване към неземеделски дейности” 2007 – 2013 г., финансирана от Европейския земеделски фонд за развитие на селските райони. Отделно е сезирана и КПКОНПИ за извършаване на проверка и преценка за конфликт на интереси за Александър Манолев, чието име се свързва с имота. Бившият зам.-министър вече е разпитан. Показания са дали и много свидетели, извършени са и три претърсвания с разрешение на съда. Говорителят на главния прокурор Румяна Арнаудова съобщи, че на 17 април в община Сандански някой е оставил ключ за къщата за гости с молба да не се разбива. Прокурори обаче не получили съдействие и служителите там казвали, че не знаят нищо по случая и нямали спомен кой е оставил ключовете. Създадени са специални екипи, които ще разлистят лист по лист цялата документация по проектите, подавани по мярка 311. На място полицаи ще влязат във всяка къща, за да установят дали се ползва по предназначение. Ще бъдат изискани заверени копия от регистри за настанените туристи от България и чужбина, от документацията за регистриране и категоризиране на обекта, информация за заплатените туристически данъци за пренощували гости. Ще се изискат от Районните управление на МВР по местонахождение на “къщата за гости” справки за постъпилите регистрационни карти за туристи. Ще се провери и дали вписаните в регистрите гости действително са посетили проверяваната къща. Полицаи ще издирят всеки от записаните посетители и ще го разпитат дали на определена дата са били в къщата. Според Румяна Арнаудова някои от собствениците са плащали туристически данък и са отчитали дейност, но след изтичането на 5-годишния срок за мониторинг, те са използвали къщите изцяло за собствени нужди. Има данни, че подобни къщи са изградени в защитени зони или в райони с развит туризъм, където не се допуска европейско финансиране на подобни обекти, каза още Арнаудова. От прокуратрата казаха, че има индикации за предоставяне на данни с невярна информация при кандидатстването за европейско финансиране. Като пример бе посочена къща, която по всичко личало, че е пригодена за индивидуално жилище. Тя била с отделна спалня и детска стая, боядисана в розово, защото собственикът й имал две момичета. Разследването ще покаже и дали закупените превозни средства, заложени от бенефициентите като средства за подпомагане на туристическа дейност, се използват за лични нужди и не се развива никакъв бизнес. “Ако се установи по време на проверките или разследванията, че някои от длъжностните лица от Фонд “Земеделие” е злоупотребило със служебно положение, затворило си е очите, допуснал е и е оторизирал плащане, въпреки очевидните несъотвествия и съмнения за достоверност на информацията, прокуратурата ще повдигне обвинение”, каза Арнаудова.   Юристи пред “Труд”: Наказанията са твърде ниски Санкциите по Наказателния кодекс за този вид престъпление са твърде ниски, казаха юристи. За физически лица наказанието е до 3 години затвор и глоба до 5000 лева. За лице, което управлява или представлява юридическо лице или гражданско дружество, присъдата може да е до 6 г. зад решетките и глоба до 10 000 лева. Интересното е, че в кодекса не е записана конфискация и след евентуална присъда бенефициентите отново ще ползват имотите, финансирани от Европа. При нередности от Фонд “Земеделие” могат да спрат изплащането на финансовата помощ, както и да искат връщане на 100 процента от финансовото подпомагане. Досега обаче едва 17 процента от къщите са били проверени, а много малка част от собствениците им са били санкционирани. “Може би е редно законодателят да помисли дали да не завиши санкцията, защото това са престъпления, които са с висока степен на обществена опасност. Така ще се въздейства предупредително и възпиращо”, смята Румяна Арнаудова.   Говорител на Еврокомисията: Следим развитието на случаите с вилите Говорителят на Европейската комисия Мина Андреева заяви, че Комисията наблюдава случаите с вилите в България, построени с европейски средства. “Следим развитието по тези случаи. Не Комисията е тази, която трябва директно да разследва разходването на тези средства. Това се прави от съответните национални власти. По този случай също се води такова разследване, така че ние ще проследим резултатите”, каза Мина Андреева, предаде БНР. Нормално е да има проверки, защото Европейският съюз дава средства за определена цел и е добре тази цел да бъде изпълнена. Винаги е имало сигнали за нередности, когато говорим за проекти по европейските програми.   Десислава Танева: Винаги е имало сигнали за нередности  В моя мандат (Танева е министър на земеделието от 7 ноември 2014 до 27 януари 2017 г.) мярката за къщи за гости не е била пускана. Тогава се финализираха вече изпълнени проекти. Нова мярка след това не е била отваряна, именно защото имаше сигнали за нередности. Най-правилното решение е да се направи проверка на всички проекти с европейско финансиране при създалата се ситуация. Поздравявам главния прокурор Сотир Цацаров за предприетите действия. Ако има пропуски, трябва да се търси отговорност от виновните лица. Но не само от хората, които са изпълнили проектите, а и от контролния орган – Държавен фонд “Земеделие”. Защото отговорността не е само на бенефициентите.       Мехмед Дикме: Порожанов да каже имало ли е чадър от фонд „Земеделие” Сегашният министър на земеделието Румен Порожанов трябва да даде отговор, защото именно той беше шеф на фонд “Земеделие”, когато са подписвани договорите по мярката за къщи за гости. Той трябва да отговори-имало ли е чадър от лица от фонда върху хората, получили субсидии по тези проекти.     Имало мераклии за самолет и за луксозен катамаран за 1 милион лева Общо били договорени 1411 превозни средства Кандидат за финансова помощ от ЕС искал да си купи самолет с отпуснатите пари, разкриха пред “Труд” разследващи. Имало и искане за луксозен катамаран за близо 1 милион лева за круизи по гръцкото крайбрежие. Желанията обаче не били одобрени, след като бил въведен таван на плащанията. Така меракът за част от скъпите превозни средства отпаднали, а други кандидати сами се отказали. Сключените договори за “къща за гости” по програмата за развитие на селските райони са общо 1062 и са на обща стойност на субсидията в размер на 299 млн. лв. Окончателно приключени и платени са 746 проекта на стойност 202 млн. лв. 300 договора са прекратени по искане на ползвателите или неподаване на заявка за плащане. 15 проекта са отказани на етап заявка за плащане, поради установени несъответствия с нормативните изисквания – с обща стойност 4,3 млн. лв. Одобрената субсидия за закупуване на превозни средства пък е 21 милиона лева. Общо са били договорени 1411 превозни средства, които да подпомагат за развитието на туризма. По различни мерки от Програмата са били финансирани покупките на 178 автомобила със средна цена 23 655 лева, толкова АТВ-та, 22 бъгита, 216 велосипеда. Дадени са пари и за 4 джета, 11 лодки (на средна стойност 1 122 лв.), 67 микробуса, 8 моторни шейни по 11 699 лв. всяка, толкова мотоциклета за по 20 000 лева всеки и три парапланера при средна цена от 5740 лв. Най-скъпите коли били четири броя пикапи “Тойота Хайлукс” по около 60 000 лева всяка. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Полицията влиза в 746 „къщи за гости” (обзор)\t"}
{"url": "https://trud.bg/%d1%80%d0%b0%d0%b7%d0%ba%d1%80%d0%b8%d0%b2%d0%b0%d1%82-%d0%bf%d0%b0%d1%80%d0%ba%d0%b8%d0%bd%d0%b3-%d1%81-500-%d0%bc%d0%b5%d1%81%d1%82%d0%b0-%d0%b4%d0%be-%d1%80%d0%b8%d0%bb%d1%81%d0%ba%d0%b8%d1%8f/", "text": "Резервният паркинг – бивш къмпинг на брега на река Рилска, с капацитет до 500 места, ще бъде отворен за Великден, за да се поеме големият брой автомобили към Рилския манастир, съобщи  . Това се прави за големите църковни празници, когато хиляди поклонници посещават Рилската обител. Резервният паркинг отстои на около един километър от манастира. Теренът е без асфалтово покритие и без други удобства. Не се знае дали от манастира няма да въведат някаква такса. Паркингът при Дупнишката порта е за около 40 места за леки коли, автобуси, обикновено там държат коли и техника и полицията, охранителната фирма, служебни автомобили, както и ВИП посещения. Таксата за него е пет лева за леки автомобили и 10 лева за автобуси, независимо от престоя. През великденските празници ще има засилено полицейско присъствие и контрол на движението по направлението Кочериново – Рила – Рилски манастир, както и около самата обител.", "date": "2019.04.24", "title": " Разкриват паркинг с 500 места до Рилския манастир за Великден"}
{"url": "https://trud.bg/%d1%82%d1%80%d1%8a%d0%bc%d0%bf-%d1%82%d1%8a%d1%80%d0%b3%d0%be%d0%b2%d1%81%d0%ba%d0%b8%d1%82%d0%b5-%d0%bf%d1%80%d0%b5%d0%b3%d0%be%d0%b2%d0%be%d1%80%d0%b8-%d1%81-%d0%ba%d0%b8%d1%82%d0%b0%d0%b9-%d0%b2/", "text": "Президентът на САЩ заяви в сряда, че търговските преговори между Вашингтон и Пекин вървят много добре, съобщи Reuters. „Справяме се добре с търговията, справяме се добре с Китай“, заяви Тръмп пред репортери в Белия Дом преди да замине за мероприятие във Флорида. Следващият кръг на разговорите трябва да започне на 30 април в Пекин, а след това, от 8 май, преговорите ще се преместят във Вашингтон. През последните седмици официални лица от САЩ казват, че дискусиите напредват, но не дават повече подробности.", "date": "2019.04.24", "title": " Тръмп: Търговските преговори с Китай вървят много добре"}
{"url": "https://trud.bg/%d0%ba%d0%be%d1%81%d0%be%d0%b2%d0%be-%d0%bf%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%b8-%d0%bf%d0%be%d0%b4-%d0%b4%d0%be%d0%bc%d0%b0%d1%88%d0%b5%d0%bd-%d0%b0%d1%80%d0%b5%d1%81%d1%82-26-%d1%81%d0%b2%d0%be%d0%b8/", "text": "26 жени, репатрирани от Сирия в Косово, са поставени под домашен арест за един месец, докато са разследвани за връзки с „Ислямска държава“, съобщи AFP. Те са сред група от около 30 души, пристигнали обратно в събота, заедно с 74 деца и четирима мъже. Много от жените са съпруги или вдовици на джихадистки наемници. Съдът в Прищина разпореди те да бъдат поставени под домашен арест „въз основа на основателното подозрение, че са организирали или участвали в чуждестранни конфликти“, се казва  изявление от Основния съд в Прищина след изслушване на 16 от жените. Подобно решение бе взето и по делата на други десет жени преди ден. След кацане в Прищина четиримата мъже бяха обвинени в участие в чуждестранен конфликт. Повече от 300 косовски граждани са заминали за Ирак и Сирия по време на пика на активността на ислямистката група, възникнала през 2014 г.", "date": "2019.04.24", "title": " Косово постави под домашен арест 26 свои гражданки, репатрирани от Сирия"}
{"url": "https://trud.bg/%d1%81%d1%8a%d0%b2%d0%b5%d1%82%d1%8a%d1%82-%d0%b7%d0%b0-%d1%81%d0%b8%d0%b3%d1%83%d1%80%d0%bd%d0%be%d1%81%d1%82-%d0%bd%d0%b0-%d0%be%d0%be%d0%bd-%d0%bc%d0%be%d0%b6%d0%b5-%d0%b4%d0%b0-%d0%be%d0%b1%d1%81/", "text": "Украйна поиска извънредно заседание на Съвета за сигурност на ООН заради решението на Русия да опрости издаването на руски паспорти за жителите на Донбас. Възможно е то да се състои на 25 април, според източник от световната организация, предаде БТА. В писмото до председателя на съвета Украйна заявява, че руското решение застрашава суверенитета й.  По-рано днес руският президент Владимир Путин подписа указ, който опростява процедурата по даване на руско гражданство на жители на Донецка и Луганска област на Украйна. Те вече ще могат да получат руски паспорт до три месеца след подаване на молба. Малко след оповестяването на решението на Русия, украинският постоянен представител в ООН Володимир Елченко съобщи в Туитър, че Украйна се е обърнала към световната организация. Новоизбраният президент на Украйна Володимир Зеленски призова Запада за по-строги санкции срещу Русия. Решението за предоставяне на жителите на Донбас на гражданство на Руската федерация по опростен ред има чисто хуманитарен характер, защото ситуацията, в която те се оказаха, не бива да бъде търпяна, заяви руският президент Владимир Путин пред руски депутати. „Хората не могат да се придвижват нормално, не могат да удовлетворяват най-елементарните си потребности и да се ползват от елементарните си права. Това е въпрос от чисто хуманитарен характер“, каза руският лидер.", "date": "2019.04.24", "title": " Съветът за сигурност на ООН може да обсъди раздаването на руски паспорти в Донбас"}
{"url": "https://trud.bg/6-%d0%b3-%d0%b7%d0%b0%d1%82%d0%b2%d0%be%d1%80-%d0%b7%d0%b0-%d1%82%d1%80%d0%b0%d1%84%d0%b8%d0%ba%d0%b0%d0%bd%d1%82-%d1%83%d0%b4%d0%b0%d0%b2%d0%b8%d0%bb-%d1%88%d0%b5%d1%81%d1%82%d0%b8%d0%bc%d0%b0/", "text": "Стоян М. нямал разрешително да управлява лодка в Дунава Окръжният съд в Монтана наказа с 6 години затвор Стоян М., който през есента на 2016 г., при опит да преведе нелегално през Дунав мигранти от Ирак, обърна лодка в реката и шестима чужденци загинаха. Четири от жертвите бяха деца. Трагедията се разигра в началото на септември 2016 г. край ломското село Добридол.  Групата иракчани – 10 мъже, жени и деца, транспортирани от каналджии от Турция към Германия, пристигнала в края на август в Северозападна България и отседнала във видинското село Буковец. Участниците в трафика наели Стоян М. да превози чужденците през Дунав до Румъния. Вечерта на 8 септември каналджиите откарали иракчаните на брега на Дунав между селата Добри Дол и Сливата, където с малка самоделна лодка ги чакал Стоян М. Мъжът натоварил всички и поел към отсрещния бряг. Плавателния съд обаче се обърнал се и хората паднали в реката. Стоян М. и друг от каналджиите, притекъл се на помощ с втора лодка, извадили от водата четирима иракчани и ги откарали на близък остров. Останалите шестима мигранти потънали в Дунав, а двамата трафиканти избягали. През следващите дни полицаи и рибари извадиха от реката труповете на три деца и двама млади мъже. Тялото на двегодишната дъщеря на едно от иракските семейства не бе открито. Започналото разследване разкри, че Стоян М. нямал документи за управление на речни съдове, лодката не била регистрирана и се обърнала поради претоварването с хора и неумело управление. Пред съда 38-годишният Стоян М. се призна за виновен и поиска съкратена съдебна процедура. Магистратите решиха, че за причинената по непредпазливост смърт на шестимата чужденци, лодкарят трябва да лежи в затвора 9 години. Заради съкратеното съдебно следствие обаче присъдата бе намалена на 6 години. Магистратите не присъдиха обезщетения за загиналите, тъй като месеци след трагедията, оцелелите им близки напуснали нелегално България и не участваха като ищци в процеса. Присъдата подлежи на обжалване в 15 дневен срок. Разследването срещу замесените в канала за трафик на бежанци на българска територия все още продължава. Един от каналджиите е изчезнал в чужбина и се издирва.", "date": "2019.04.24", "title": " 6 г. затвор за трафикант, удавил шестима иракчани"}
{"url": "https://trud.bg/%d0%b2%d1%8a%d0%b7%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd-%d0%bc%d1%8a%d0%b6-%d0%b5-%d0%b2-%d1%82%d0%b5%d0%b6%d0%ba%d0%be-%d1%81%d1%8a%d1%81%d1%82%d0%be%d1%8f%d0%bd%d0%b8%d0%b5-%d1%81%d0%bb%d0%b5%d0%b4/", "text": "Автобус на градския транспорт блъсна 81-годишен мъж на пешеходна пътека в Пловдив. Той е в тежко състояние и е настанен в болница. Сигнал е подаден на тел. 112 в 11.45 ч. Движението в района на кръстовището на ул. „Съединение“, където стана инцидента, бе затруднено. В София пък автобус се удари с кола в местността „Камбаните“. От катастрофата бяха засегнати и няколко паркирани автомобила. Пострадали при инцидента няма. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Възрастен мъж е в тежко състояние, след като автобус го блъсна на пешеходна пътека в Пловдив"}
{"url": "https://trud.bg/%d0%ba%d0%bc%d0%b5%d1%82%d1%8a%d1%82-%d0%bd%d0%b0-%d1%88%d1%83%d0%bc%d0%b5%d0%bd-%d0%bf%d0%be%d0%ba%d0%b0%d0%bd%d0%b8-%d0%be%d1%82%d0%bb%d0%b8%d1%87%d0%bd%d0%b8-%d1%83%d1%87%d0%b5%d0%bd%d0%b8%d1%86/", "text": "Кметът на Шумен Любомир Христов се срещна в сряда с ученици от ППМГ „Нанчо Попович“, които завоюваха призови места на Националната олимпиада по техническо чертане, която се проведе от 19 до 21 април в София, и на Националната олимпиада по гражданско образование от 19 до 21 април в Трявна. „Гордея се с вашите успехи“, обърна се кметът към учениците и отправи покана към тях да издигнат флага на града по време на официалната церемония за Деня на Шумен – 11 май. На срещата присъстваха Даринка Вълкова, преподавател в училището и ръководител на двата отбора и Вилиола Любенова, директор на гимназията. Симеон Маринов, Ива Калинова и Мартин Желязков от 7 клас спечелиха първо място на Националната олимпиада по гражданско образование и златен медал с проекта „Деня на шоколада“. В състезанието по техническо чертане възпитаниците на ППМГ „Нанчо Попович“ също направиха много силно представяне и завоюваха всички призови места. Златен медал и първо място заслужи Александра Василева от 8 клас, на второ място със сребърното отличие се нареди осмокласничката Дани Стоянова, а на трето място с бронзов медал е Даниел Христов, също от 8 клас. В двете олимпиади участие взеха 81 ученици от цялата страна. Любомир Христов поздрави учениците и техния ръководител Даринка Вълкова за отличните постижения. Той им благодари, че с представянето си прославят името на своето училище и на Шумен. „Вярвам, че след време някои от вас ще станат архитекти или проектанти и ще видя имената ви на различни красиви и модерни сгради, които са проектирани или построени от вас“, обърна се кметът към учениците отличници.", "date": "2019.04.24", "title": " Кметът на Шумен покани отлични ученици да издигнат флага на града"}
{"url": "https://trud.bg/%d1%83%d0%ba%d1%80%d0%b0%d1%81%d0%b8%d1%85%d0%b0-%d0%b2%d0%b0%d1%80%d0%bd%d0%b0-%d0%b7%d0%b0-%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%b4%d0%b5%d0%bd/", "text": "В навечерието на един от най-светлите християнски празници – Възкресение Христово, специално изработени великденски яйца, с височина над 1.60 метра, украсиха пет градски пространства в града – районът около Слънчевия часовник в Морската градина, пл. „Независимост“, градинката срещу Младежкия дом, зелените площи до Паметника на загиналите в Сръбско-българската война и около кметството в Аспарухово. Ефектните украси са допълнени с лалета и нарциси, върбов венец и пиленца. Великденската украса, изработена от полиестерна смола и метал, е дело на младия варненски скулптор Венцислав Марков. „Целта е пластичните акценти в градската среда за  празника да са по-ярки и изразителни – за повече пролетно настроение“, каза Антония Йовчева, директор на дирекция „Култура и духовно развитие“ към община Варна.", "date": "2019.04.24", "title": " Украсиха Варна за Великден\t"}
{"url": "https://trud.bg/%d0%b6%d0%b5%d0%bd%d0%b0-%d0%b5-%d0%bf%d0%be%d1%81%d1%82%d1%80%d0%b0%d0%b4%d0%b0%d0%bb%d0%b0-%d0%bf%d1%80%d0%b8-%d0%ba%d0%b0%d1%82%d0%b0%d1%81%d1%82%d1%80%d0%be%d1%84%d0%b0-%d0%bf%d0%be-%d0%be%d0%ba/", "text": "Жена е пострадала при катастрофа по околовръстния път на Добрич. Инцидентът е възникнал на 23 април, около 09,15 ч., съобщават от Областната дирекция на МВР. На място е установено, че товарен автомобил „Мерцедес” с шуменска регистрация, застига и блъска отзад завиващ лек автомобил „Ауди” с добричка регистрация. Вследствие на инцидента, 39-годишната жена, управлявала лекия автомобил, е с натъртвания в областта на таза, без опасност за живота. Пътното произшествие е обслужено по административен ред. АКО ВИДИТЕ НЕЩО ЛЮБОПИТНО, НЯКОЕ НАРУШЕНИЕ ИЛИ ПРЕСТЪПЛЕНИЕ, СНИМАЙТЕ И ПРАЩАЙТЕ ВАШИТЕ СИГНАЛИ НА МЕЙЛА НА „ТРУД“ – trud@trud.bg и trudonline@gmail.com", "date": "2019.04.24", "title": " Жена е пострадала при катастрофа по околовръстния път на Добрич"}
