{"url": "http://www.monitor.bg/a/view/59688-%D0%A1%D0%B0%D1%88%D0%BE-%D0%94%D0%BE%D0%BD%D1%87%D0%B5%D0%B2-%D0%91%D0%93-%D1%88%D0%B0%D1%80%D0%BB%D0%B8%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B2%D0%B0%D0%BD%D0%B5-vi-%D0%B3%D0%BB%D0%B0%D0%B2%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-%D0%93%D0%B0%D0%B7%D0%BE%D0%B2%D0%B8%D1%8F-%D0%B1%D0%B0%D1%80%D0%BE%D0%BD/", "text": "\n                    \n\n \n\nСептември 2017 година. На вестникарска стойка в голям хипермаркет наред със сериозната преса се забелязва купчина с някаква шарена брошура. Хората подминават, не я забелязват изобщо. Брошурите са досущ като рекламните оферти на хипермаркета, но не толкова лъскави. Каталозите се разграбват, но не и вестничето. Създателите на въпросната „карикатура на карикатурата” тръбят навред, че са репресирани, цензурирани и прочие. Истината е, че сатиричната диплянка не се търси. Творчеството на тримата, нарекли себе си „невъзпитани карикатуристи”, остава недооценено, колкото и да им се иска да се правят на „шарлита”. Аналогията с френския сатиричен седмичник „Шарли Ебдо” (на френски: Charlie Hebdo) е дори неприлична. Нашенците нямат нищо общо с тамошната редакция и с продукта, който произвежда. Те правят нещо, на което сами си се кефят. Шарен стенвестник за лична употреба.\n\nНяколко месеца по-рано, когато PR кампанията на шаренията е в разгара си, един от карикатуристите събира вдъхновение на протест, маскиран под благовидното наименование „граждански марш”. Това всъщност е поредният хепънинг, организиран от задкулисния кръг „Агнешки главички“, пробващ отчаяно да овладее Темида, а оттам и държавата.\n\nНяма много „цивилни”, желаещи да маршируват, но пък редовните заподозрени са там. Не минава протестен митинг без главата на „Зеления октопод“ Тома Белев, с чиито проекти той и ортаците му точат еврофондовете в момента и поради това са обект на проверка от страна на МОСВ. За „тройката на разсъмване” Асен Генов, Николай Стайков и Антоанета Цонева да не говорим. Кой ще си спомня за тях, ако не „маат гащи” на площада и не демонстрират активна гражданска позиция? Телевизиите вече са ги изчерпали като събеседници и избягват да ги канят, защото не могат да оправдаят присъствието им в студиото. Не са нито кой знае какви оратори, нито пък представляват другиго освен себе си. Досущ като „невъзпитаното” стенвестниче, формацията „Да(й), България”, която приюти само една Кака Цонка от изброените, постоя на тезгяха, но не се намери кой да я пожелае. Изритани от избирателите с шут на последния парламентарен вот, лицата от партията на задкулисието вече са донякъде употребени. Затова са им нужни „шарлитата“, които, макар и на служба при олигарсите, поне не са компрометирани. Свободата, Санчо, е на върха на четката! Дали?\n                    ", "date": "2017.12.08", "title": "Сашо Дончев: БГ шарлита на поискване (VI глава от книгата \"Газовия барон\")"}
{"url": "http://www.monitor.bg/a/view/23656-%D0%96%D0%B5%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%B2-%D1%88%D0%B0%D1%85%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%87%D0%BD%D0%BE-%D1%88%D0%BE%D1%83/", "text": "\n                    Възрастна жена, покачила се върху мраморната облицовка на шадраван в центъра на Пазарджик, падна в шахта по време на празничното шоу за запалване светлините на Коледната елха. Инцидентът стана 10 минути след началото на програмата в 18 ч. и в суматохата повечето хора, събрали се на площад „ Константин Величков“ в областния град, не разбраха какво се е случило, ако не видяха пристигналите линейка на „Спешна помощ“ и автомобил на местната  служба „ Пожарна безопасност и защита на населението“. Оказа се, че за да вижда по-добре какво се случва на сцената пред сградата на Драматично-кукления театър“ К.Величков“ жената се била покачила нависоко, т.е. на каменната облицовка на един от шадраваните. Те нямат вода през зимата, но са достатъчно дълбоки, ако някой падне в тях, да се натърти и рани. Бабата най-вероятно е загубила равновесие и е паднала в една от клетките на водното съоръжение и се наложи пострадалата да бъде изнесена на носилка от спасителите. Потърпевшата бе откарана в болницата, за да се установят травмите по тялото й. Инцидентът не помрачи настроението на малки и големи пазарджиклии, дошли да видят запалването на светлините на Коледната елха, което бе предшествано от богата празнична заря и обратно броене от 10 до нула.\n                    ", "date": "2017.12.08", "title": "Жена падна в шахта на празнично шоу"}
{"url": "http://www.monitor.bg/a/view/39343-%D0%94%D0%B5%D0%B1%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D1%83%D1%87%D0%B5%D0%B1%D0%BD%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0-%D0%B4%D0%B2%D0%B5-%D1%87%D0%B0%D1%81%D1%82%D0%B8/", "text": "\n                    Разглеждаме възможността учебниците с голям обем страници да бъдат разделени на две части. Това каза министърът на образованието и науката Красимир Вълчев в отговор на парламентарен въпрос за процедурата за условията и реда за оценяване и одобряване на познавателните книжки, учебниците и учебните комплекти, цитиран от БТА.\nМинистърът каза, че са били направени и промени в контекста на задачата за олекотяване на раниците на учениците и са въведени текстове, които дават възможност на издателите да използват пълноцветен, двуцветен или едноцветен печат върху обемна хартия при съответните технически характеристики, гарантиращи качеството.\nПроцедурата за учебниците е обективна, а самите учебници се селектират чрез избора им от страна на учителите, каза министър Вълчев. Той коментира също, че е \"факт, че едни издателства имат много по-голям процент на покритие - на обхват на учениците и на паралелките, отколкото други издателства\". Не съм убеден обаче, че ако имаме един учебник, оценяван преди всичко от служители в Министерството на образованието и науката, това ще бъде по-обективна процедура, заяви Вълчев.\n\"След разговор с издателствата, изпратих писмо до всички директори на училища по никакъв начин да не приемат спонсорства от издателства - каквито и да е подаръци или участия в семинари. Констатирахме, че това по някакъв начин изкривява процедурата на училищно ниво и пречи на обективността\", коментира образователният министър.\n                    ", "date": "2017.12.08", "title": "Дебелите учебници – на две части "}
{"url": "http://www.monitor.bg/a/view/34208-%D0%9D%D0%BE%D0%B2-%D1%85%D1%80%D0%B0%D0%BC-%D0%B3%D0%BE%D0%BD%D0%B8-%D0%B7%D0%BB%D0%BE%D1%82%D0%BE-%D0%B2-%D0%9A%D1%8E%D1%81%D1%82%D0%B5%D0%BD%D0%B4%D0%B8%D0%BB%D1%81%D0%BA%D0%BE-%D1%81%D0%B5%D0%BB%D0%BE/", "text": "Започват градежа след серия от починали млади хора\n                    Нов храм гони злото в кюстендилското село Вратца. Божието място носи името „Свети Дух“, а градежа му започва след серия от смъртни случаи на млади хора. Първи с построяването на храма се заели две вдовици от селото, които загубили съпрузите си твърде млади. Първоначално основали църковно настоятелство, а след което дарили и средства за основите на „Свети Дух“. В построяването на храма помогнали и множество дарители, а общинската администрация в Кюстендил преди около 2 години дари 9 хил. лв. „За храма получихме пари и от Светия Синод. Вече имаме поставена камбана. Предстои обаче изографисване на мястото, както и множество други ремонтни дейности в двора, който е с площ от 4 декара“, обясняват хора от населеното място.\n\nТе припомнят, че преди 18 години е направена първата копка на храма, след което мястото било изоставено. Всичко започнало отначало преди около 7 години, след поредния смъртен случай. „Преди няколко години в рамките на месеци починаха 14 мъже и бяхме отчаяни от живота. Сега вярваме, че този храм ще помага на всички хора в беда“, категорични са жителите на село Вратца.\n\nОчакванията са „Свети Дух“ да бъде завършен през лятото на 2018 г., когато ще бъде и направен освет с гости от цялата страна.\n                    ", "date": "2017.12.08", "title": "Нов храм гони злото в Кюстендилско село"}
{"url": "http://www.monitor.bg/a/view/85113-%D0%9F%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D0%BE-%D1%81%D0%BB%D0%B5%D0%B4%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD-%D0%BA%D0%BB%D0%B0%D1%81/", "text": "\n                    За 14% от децата, потърсени от мобилните екипи за обхват на хлапета извън градина и клас няма информация за местонахождението и са пренасочени към МВР за издирване. Това обясни образователният министър Красимир Вълчев в отговор на парламентарен въпрос, цитиран от БТА. Той отчете още, че към 15 ноември 2017 г. са регистрирани като обходени от мобилните екипи над 162000 адреса, а точният брой на децата и учениците, върнати в резултат посещенията, е 17 297 ученици. Тези ученици са от набор 2001 до 2012, включително, каза Вълчев.\nОбластите с най-много отпаднали деца и ученици и с постигнати почти 100 % обхват са Габрово, Смолян и Враца, съобщи министър Вълчев. Той добави, че най-много отпаднали и съответно върнати в системата деца и ученици има в Пловдив, Сливен, Стара Загора и София. Сведения, че децата се намират в чужбина, са събрани за 52 процента от обходените адреси.\nВълчев заяви, че на база на данните за действителните ученици в България и на данните, подадени от ГРАО, се изработва допълнителна процедура, за да се установи присъствието на децата и родителите им в страната. Мобилните екипи са установили, че в няколко области - Сливен, Хасково, Стара Загора, Бургас, Ямбол и Шумен, причина за отпадането от училище са т.нар. ранни бракове. \"Проведохме срещи с главния прокурор, като престоят още разговори с прокуратурата за изграждане на механизъм, чрез който да се противопоставим на това явление\", коментира министър Вълчев.\nТой съобщи, че посещенията по адреси продължават, като екипите имат за задача \"да проследят\" върнатите обратно деца и ученици, и да предотвратят повторното им отпадане. Предвижда се механизмът за съвместна работа на институциите за обхват на учениците да стане постоянно действащ и през следващата година да се финансира пилотна национална програма. Догодина за деца в риск от отпадане от училище ще има допълнителни часове по български език, за изучаване на българския език като чужд, както и дейности по интереси и работа с родители, каза министър Вълчев.\nВ рамките на Българското председателство на Съвета на ЕС ще предложим да започне европейска пилотна инициатива за проследяване на обучението на децата, които заминават с родителите си в други европейски страни. Към подобна инициатива вече са проявили интерес Испания, Португалия и Унгария, отбеляза образователният министър.\n\n\n \n                    ", "date": "2017.12.08", "title": "Полицията по следите на деца извън клас "}
{"url": "http://www.monitor.bg/a/view/11966-%D0%94%D0%B5%D0%B2%D0%B5%D1%82%D0%BE%D0%BA%D0%BB%D0%B0%D1%81%D0%BD%D0%B8%D1%86%D0%B8-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B2%D0%B0%D1%85%D0%B0-%D0%B2-%D1%81%D1%8A%D0%B4%D0%B5%D0%B1%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D1%81-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BC%D0%B0%D1%88%D0%BD%D0%BE-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5/", "text": "\n                    Деца от средно училище „Христо Ботев“ в Горна Малина участваха в симулиран съдебен процес, свързан със случай на домашно насилие. Те бяха разделени на две групи в отделни зали на Софийския районен съд, намиращ се на „Цар Борис III”. При срещата с учениците първоначално бе проведен разговор, целящ да изясни до каква степен те са запознати със съдебната система и някои от термините, които често се използван в нея.В едната зала съдия Зорница Езекиева, адвокат Чавдар Виденов, и юрист консултът Парашкев Недялков, разказаха на децата как, чисто технически, протича един съдебен процес и с какво основно се занимават адвокатската и юридичесака професии. Беше показан и закона, по който ще се води делото. След това учениците се разделиха на няколко групи и влязоха в ролята на съдии, ищци , ответници, адвокати и свидетели по дело. За разглеждате бе поставен иск за защита от домашно насилие, а именно случай, при който младо момче обижда и изгонва от общия им дом приятелката си.Малките съдии бяха облечени с тоги и заеха мястото си на централното бюро в залата, а останалите застанаха зад скамейките на ищеца, подсъдимия и на свидетелската банка. Съдиите изслушаха обвиняемия, разбраха как се разпитват свидетели, как се води и следи протокола по делото и как се поддържа реда в залата. Свидетелите дадоха своите показания и бяха разпитвани, подсъдимият и ищеца предявиха своите позиции пред съдийската колегия. Учениците с интерес влезнаха в новите си роли и следваха насоките на своите съветници. Делото приключи с решение на съда в полза на ищеца, като на деветокласниците подробно се обясни как и защо се е стигнало до това.Ученици от същото училище са посещавали и преди Софийския градски съд. На участниците в импровизирания съдебен процес бяха връчени грамоти. Някои от тях дори се снимаха за спомен със съдийските тоги.\n\n\n                    ", "date": "2017.12.08", "title": "Деветокласници участваха в съдебен процес за домашно насилие"}
{"url": "http://www.monitor.bg/a/view/44223-%D0%94%D0%B5%D0%B2%D0%B5%D1%82%D0%BE%D0%BA%D0%BB%D0%B0%D1%81%D0%BD%D0%B8%D0%BA-%D0%BA%D0%BE%D0%BB%D0%B0%D0%B1%D0%B8%D1%80%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-300-%D0%B3%D1%80%D0%B0%D0%BC%D0%B0-%D1%80%D0%B0%D0%BA%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B5%D0%BA%D1%81-%D0%B2-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%BE%D1%82%D0%BE-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D1%87%D0%B0%D1%81%D0%B8%D0%B5/", "text": "Хванал се на бас, че ще изпие бутилката\n                    \n\n\n\n\n\n\n                    ", "date": "2017.12.08", "title": "Деветокласник колабира след 300 грама ракия на екс в голямото междучасие"}
{"url": "http://www.monitor.bg/a/view/67005-%D0%9E%D0%BB%D0%B8%D0%B3%D0%B0%D1%80%D1%81%D0%B8-%D1%81%D0%B5-%D0%BC%D0%B0%D1%81%D0%BA%D0%B8%D1%80%D0%B0%D1%82-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D0%B8/", "text": "Маргиналната им браншова организация се активира само когато си имат проблеми със закона\n                    За целта по най-безпардонен начин те използват овладяната от тях, но и силно обезкървена организация, носеща името Съюз на издателите в България. Всъщност СИБ дълги години беше обединение на собствениците на печатни медии у нас, чрез което се поставяха пред институции различни важни за бранша въпроси. През годините обаче, след поредица от скандали не без участието на част от тези олигарси, постепенно организацията се изпразни от съдържание, голяма част от членовете й я напуснаха и тя бе напълно овладяна от Иво Прокопиев. От пет години насам председател на Съюза на издателите е съдружникът на Прокопиев в „Икономедия“ Теодор Захов. Членската й маса е сведена до точно десетима представители на издателския бранш. От тях единственият национален ежедневен вестник е „Сега“ на газовия барон Сашо Дончев, който през годините най-често се е пробвал да се ползва от лустрото на издателската организация. Освен Прокопиев и Дончев в СИБ членуват няколко регионални медии, 2 компании, издаващи списания, и фирмите, стопанисващи два интернет сайта, единият от които е „Медиапул“ на вездесъщата говорителка на Иван Костов Стояна Георгиева. С други думи медиите от фабриката за фалшиви новини имат ако не мнозинство, то поне блокираща квота в Съюза на издателите. Общата аудитория на всички издания на членовете на Съюза на издателите има силно пренебрежителен дял на пазара на печатни медии у нас, но затова пък важното за хората, управляващи организацията, е да имат зад гърба си марката, без значение че тя е изпразнена от съдържание.Редовен клиент на СИБ по линията на решаване на бизнес проблем чрез натиск е газовият олигарх Сашо Дончев. Още през 2009 г., когато се появяват първите индикации, че може най-сетне да бъде изритан от посредническата му роля по газовата тръба, Дончев прибягва до „помощ от приятел“, като впряга в публичната битка Съюза на издателите. Освен поредицата интервюта, дадени в негова подкрепа дори лично от съпругата на Прокопиев и тогавашен главен редактор на „Дневник“ Галя Прокопиева, тогава съюзът излиза и с „кърваво писмо“, в което изкарва Дончев светец и се опитва да извие ръцете на държавата. До самото писмо пък се стига след зов за помощ от Газовия барон, започващ по следния начин: „Скъпи кoлeги, oбpъщaм ce към вcички вac пo въпpoc, кoйтo нa пpъв пoглeд e личeн...“ Въпросът наистина е личен – личната печалба на Дончев от посредническия бизнес с природен газ на гърба на държавата. Това обаче не му пречи да се представя за притискан от властите издател, когато му е изгодно.Аналогичен е и случаят през 2015 г. по повод започнала ревизия на в. „Сега”. Данъчни ревизии по това време бяха направени на над 50 печатни медии, но само Сашо Дончев подскочи като ужилен от това и отново надяна маската на собственик на „независима медия“, когото държавата притиска.В разгара на скандала „ЦУМ-гейт“ през пролетта на 2017 г. не кой да е, а пак Съюзът на издателите в България излезе с позиция, че натискът върху техния свиден член Сашо Дончев бил циничен. Наистина има нещо цинично в това да поканиш на среща висш представител на правосъдната система, за да го запознаеш с проверки, които текат срещу теб, и след това да се оплачеш от натиск. Въобще преобръщането на ситуацията на 180 градуса и обвиняването на неудобни хора в собствените си грехове, както се вижда, е не просто елемент от тактиката на фабриката за фалшиви новини, а и любим сюжет на медийните собственици в тази групировка.Най-яркият пример за фалшив медиен герой е фармацевтичният олигарх Огнян Донев. През лятото на 2012 г. на него му бе повдигнато обвинение за укриване на данъци в особено големи размери. Обвиненията срещу Донев са за укриване на данъци за близо 63 млн. лева. Според прокуратурата деянието е станало през 2007 г., когато Донев като изпълнителен директор на \"Елфарма\" АД не е посочил в данъчна декларация увеличение на годишния финансов резултат на дружеството. Цели две години след като е станал клиент на прокуратурата и очаквайки делото срещу него да влезе в съда, Дончев заделя част от натрупаните от продажба на лекарства богатства и си създава малък сайт със също толкова малка аудитория. И за да не е чак толкова срамна издателската му история, периодично плаща за отпечатването на полуанонимно списание, чиито броеве трудно намират аудитория извън пределите на бизнес сградите, в които Донев е настанил фармацевтичния си бизнес и медийната си фирмичка. И въпреки че първо е обвиняем, а след това е станал издател, това по никакъв начин не причинява и грам неудобство на пералнята на имидж на Съюза на издателите, която го оплака наскоро, че, видиш ли, държавните органи го мачкали заради критичните публикации в медиите му.Абсолютният виртуоз в употребата на неправителствени организации с цел бизнес изгода безспорно е Иво Прокопиев. Макар и дълго време да употребяваше най-голямата работодателска организация в угода на интересите си, все пак заради наличието на много други силни бизнес фигури в тази организация Прокопиев не успяваше безконтролно да говори от името на КРИБ при всяка своя прищявка. Докато се представяше за индустриалец обаче, разградският олигарх най-сетне се увенча с успех напълно да овладее Съюза на издателите. Една от най-лицемерните акции на СИБ през годините, откакто е под негов контрол, съюзът проведе именно заради глобата, която Комисията по финансов надзор наложи на „Икономедия“. Иначе бездействащият Съюз на издателите проглуши ушите на всички институции, в това число и в чужбина, за това колко несправедливо било медия на Прокопиев да бъде глобявана. Дали има или няма нарушение, това не е важно. Важното е, че докато печелят богатствата си чрез съмнителни приватизационни сделки или с далавери на гърба на държавата, едни хора се представят за предприемачи. Ако обаче някой посмее да им потърси сметка за закононарушенията, те изведнъж се превръщат в принципни и безкомпромисни издатели, които са мачкани заради публикациите в техните медии. Какво съдържат тези публикации и кой въобще ги чете, е без значение, важното е, че си имат Съюз на издателите за лична употреба. Последната поръчкова акция, за която бе употребено името на Съюза на издателите, се проведе само преди месец в Брюксел. Труженици от фабриката за фалшиви новини около олигарха Иво Прокопиев отидоха лично до Брюксел, за да разпръснат опорните точки на своите задкулисни господари. Предвождани от Теодор Захов в качеството му на председател на СИБ, група служители на Прокопиев си издействаха среща с председателя на Европейската асоциация на издателите на вестници (ENPA) Карло Пероне, когото те лично облъчиха с фалшиви новини. Основната опорна точка, както винаги, бе, че Делян Пеевски има монопол над разпространението на печатни издания и те като независими издатели имали проблеми с него. Това, че Пеевски няма нищо общо с разпространението на печатни издания, отдавна е кристално ясно. Не е ясно обаче защо собственици на интернет медии се оплакват от пазара на печатни медии. Мръсната порция фалшиви новини, с които опръскаха Брюксел, обаче имаше една по-завоалирана цел. Олигарсите издатели искаха да се оплачат от собствените си проблеми със закона и особено последната проверка на Комисията за незаконно придобито имущество, която може да доведе до запор на сметките на фирмите на Прокопиев. Уплашен да не го сгащят за далаверите му, розовобузият олигарх пак надяна издателската мантия, изтръска СИБ от прахта и го запокити в Брюксел заедно с част от служителите си, за да ръси фалшиви новини, които да играят ролята на смокинов лист, прикриващ срамните му престъпления. В богатата си палитра от канали за разпръскване на фалшиви новини българските олигарси имат и журналистическа организация, която обаче е куха откъм реални членове.Когато нямаш достатъчно голяма аудитория от читатели и зрители, един от начините да манипулираш публичното пространство е да паразитираш под формата на неправителствена организация, защитаваща журналистите. Така завземаш правото да говориш от името на гилдията, без да ти се налага дори да симулираш създаването на публицистика, а в същото време вратите ти при останалите медии, при институциите в България, а и в чужбина са широко отворени. Тази подла тактика за завладяването на една цяла обществена ниша е възприета и реализирана от Прокопиев чрез създадената под крилото му Асоциация на европейските журналисти.Изключително гласовитото и намесващо се във всевъзможни акции НПО всъщност има общо с журналистическата гилдия само по името. Справка на сайта на АЕЖ показва, че хората, асоцииращи се с тази „асоциация“, са общо 42-ма на брой. Ако ви се струват много, опитайте се да преброите само ежедневните печатни медии на близката вестникарска будка, след това вижте колко новинарски телевизии предоставя доставчикът ви, развъртете станциите на радиото, а в интернет дори няма смисъл да влизате. Нека обаче разгледаме какво представлява тази солидна група хора, наричащи себе си „асоциация“. На първо място тя се ръководи от управителен съвет, наброяващ 7 души заедно с председателя. С изключение на шефката Ирина Недева единственият журналист, който работи на трудов договор за медия в ръководството на АЕЖ, е Росен Босев от „Капитал“. Всички останали са „на свободна практика“ и общото между тях е, че в един или друг момент са работили за медиите на Прокопиев. Не по-различна е ситуацията в списъка с членове. От 27 души щатните журналисти, работещи за медии с национално покритие, се броят на пръстите на едната ръка. Абсолютно мнозинство имат представящите се за „журналисти на свободна практика“, издържащи се от хонорари по различни проекти на НПО-та, финансирани от соросоидни фондации. Впечатляващ е и броят на членовете на АЕЖ, които всъщност работят като пресаташета, а тънката червена линия между повечето от тях отново е стаж в изданията „Капитал“ и „Дневник“. За да набъбне бройката на имената, от АЕЖ са добавили и една група „асоциирани членове“, които на практика нямат право на глас в решенията, вземани от НПО-то, а просто имената им са използвани за повече солидност. Съответно в тази графа можем да срещнем някое по-популярно име от гилдията.Показателно за тази организация е финансирането, от което се издържа. В анотацията на НПО-то е записано, че АЕЖ разчита на членски внос, грантове и рекламни приходи. Макар и многократно да изтъкват на сайта си, че работят по ясни, прозрачни правила и публична отчетност, на сайта на АЕЖ до момента не може да бъде открит нито един финансов отчет. По тази причина размерът на членския внос остава мистерия. Рекламни банери на сайта на АЕЖ също не се виждат с изключение на логото на американската фондация, която е основният донор на това НПО и на практика е единственият публично известен неин източник на финансиране. От началото на съществуването на Асоциацията на европейските журналисти през 2014 г. досега тя е била захранена два пъти с грантове на обща стойност над 540 хил. лв. Солидният бюджет на това НПО е отпуснат на база възвишени и идеалистични цели като „развитието на независима и модерна журналистика“, „разясняването и популяризирането на етичните журналистически стандарти“, „защита на свободата на словото и плурализма“ и т.н. На теория парите се харчат за важни и хубави дейности. На практика обаче АЕЖ се занимава основно с разпространението на опорни точки на задкулисните си работодатели, а за цвят перманентно се разпространяват разнообразни проучвания за това колко е лоша медийната среда у нас. Официално АЕЖ получава много пари, за да подобри медийната среда, а непрестанно разпространява шокиращи данни колко лоша е тя у нас. Обективно погледнато, те сами информират, че не вършат това, за което им е отпуснато финансиране. Зад кулисите обаче явно се справят много добре, тъй като Прокопиев и кликата му от побратимени олигарси толерират в изданията си всички инициативи на въпросното НПО, а те подозрително съвпадат с опорните точки на задкулисието. Едно от лицата на фабриката за фалшиви новини е именно шефката на Асоциацията на европейските журналисти Ирина Недева.Последният нагледен пример за вярната й служба на интересите на Прокопиев беше фалшивата новина от кръга „Капитал”, пробила през немското издание „Тагесцайтунг”. Докато е на стаж в Прокопиевата медия, авторката на материала бе сътворила пълен с неверни твърдения текст, който се базира на изказвания на подбрани грантаджии, сред които и Недева. Именно председателката на АЕЖ е източник на твърдението, че депутатът и наш издател Делян Пеевски притежавал „две телевизии и шест вестника и на практика контролирал 80% от пазара на печатните медии”. Колко вестника има в издателската група на Пеевски и че той въобще няма телевизия, е факт, който лесно може да бъде проверен, както и какъв е пазарният дял на нашите печатни медии. Факт е обаче, че именно фабриката за фалшиви новини разпространява тази опорна точка, а Ирина Недева успешно й дава гласност от името на уж „журналистическата асоциация“. Проста справка в регистрите пък показва, че Недева си партнира с разградския бос в неправителствената организация „Помощ за благотворителността в България”. Името й фигурира и сред екипа лектори на „Червената къща” - друга от грантаджийските организации, редовно обслужваща интересите на задкулисните кръгове у нас. „Червената къща” е проект на фондация „Гъливер клиринг хауз”, съучредител на която е една от собственичките на тясно свързаното с Прокопиев електронно издание „Медиапул”. Изключително лицемерие лъсва и от факта, че наскоро Недева, която сама е източник на фалшиви новини, е била избрана да координира работата на международната асоциация на европейските журналисти по темата противодействие на фалшивите новини и пропагандата.\n                    ", "date": "2017.12.08", "title": "Олигарси се маскират като издатели"}
{"url": "http://www.monitor.bg/a/view/63142-%D0%91%D0%94%D0%96-%D1%81%D0%BF%D0%B8%D1%80%D0%B0-5-%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%B2%D0%BB%D0%B0%D0%BA%D0%B0/", "text": "Експресите също минават на субсидия от държавата\n                    БДЖ преустановява движението на 5 пътнически влака от края на седмицата, когато влиза в сила новото разписание на железниците. От неделя по чифт тренове се спират между София и Банкя, Стара Загора и Карлово, и Пловдив - Пещера. Спрени ще бъдат и по два влака между Горна Оряховица и Шумен, както и между Пловдив и Свиленград. Причината е в намалелия брой пътници по тези направления. В новата транспортна схема в общи линии се запазва в повечето региони досега действащият график за движение. „Между София - Банкя и Пловдив - Свиленградна други влакове, така че пътниците, използвали тези линии в същия часови диапазон, ще имат удобен влак“, коментира за „Монитор“ Ивайло Георгиев, ръководител отдел „Организация на превозите“. По думите му следващата година няма да бъдат откривани нови линии, но се предвижда да се запази обемът на превозите, заложен в сключения договор с държавата, за извършване на обществени превозни услуги.За сметка на спрените линии БДЖ ще включат т. нар. търговски влакове в графика си, които до този момент бяха извън договорения превоз между жп дружеството и държавата. Въпреки започването на по-мащабни ремонти по жп инфраструктурата корекции в маршрутите и разписанията са минимални. Предвид очакваните ремонти между Пловдив и Стара Загора са разработени разписания на влакове по алтернативни маршрути през гара Димитровград, за да бъдат избегнати бъдещи изменения на разписанията на влаковете, движещи се по вече ремонтирания участък Пловдив - Димитровград - Свиленград.в работните дни е запазена честотата на влаковете през 20 минути сутрин и през 40 минути вечер на влаковете между София и Перник. За София от Своге влаковете ще бъдат през половин час, а в следобедните часове на интервал от един час. По линията Пловдив - Асеновград се запазва досега действащото разписание и движение на влаковете на интервал от 60 минути.Международните превози остават без промяна, т. е. със съседните държави е предвидено да има по един влак на денонощие. Запазва се ежедневното движение на директния международен влак от Истанбул за София, като според данните на БДЖ по него пътниците са най-много. По останалите направления наВ разписанието БДЖ са търсили най-икономичния вариант и са намерили връзки между българските влакове и тези в съседните държави.Пътуването с директния влак по направлението София - Белград ще се осъществява само в летния период от средата на юни до средата на септември догодина. Международната връзка София - Крайова ще се осъществява със сутрешния влак София - Видин и обедния в обратна посока. По направлението София - Букурещ директните вагони ще се движат само през летния сезон, а през останалото време ще се налага пътниците да се прекачват на гара Русе на и от мотриса, която ще се движи по маршрута Букурещ - Русе - Букурещ.Планира се да се запази движението на сезонния влак Солун - София - Солун през летния сезон от началото на юни до началото на октомври догодина. Тренът ще заминава от София в петък и ще пристига в Солун в събота сутрин. В обратната посока заминаването от Солун е в неделя вечер, а пристигането в София е в понеделник сутрин.В страната превозът на пътници ще се извършва с общо 565 влака, от които 77 бързи, като 3 от тях ще се движат само в работни дни. 143 са пътническите влака, а останалите са 345 крайградски влака. Дружеството „БДЖ-Пътнически превози” ЕООД през следващата година ще извършва търговски превози само с международните бързи влакове. 14 влака ще се движат ежедневно през цялата година, а 4 ще се движат само през летния сезон.\n\n\n                    ", "date": "2017.12.08", "title": "БДЖ спира 5 пътнически влака "}
{"url": "http://www.monitor.bg/a/view/49990-%D0%A1%D0%BF%D0%B8%D0%BF%D0%B0%D1%85%D0%B0-%D0%B1%D0%B0%D0%B1%D0%B0%D0%B8%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D1%85%D0%BB%D1%83%D0%BB%D0%B8-%D1%81-%D0%BC%D0%B5%D1%82%D0%B0%D0%BB%D0%BD%D0%B8-%D1%82%D1%80%D1%8A%D0%B1%D0%B8-%D0%B2-%D0%B3%D0%B8%D0%BC%D0%BD%D0%B0%D0%B7%D0%B8%D1%8F/", "text": "\n                    Нападателите, които нахлуха в столична гимназия са задържани. Те са двама, на 18 години са, като единият е криминално проявен - за хулиганство.\"Това е малкият дявол. Нека да се молим да нямаме такива инциденти. Препоръчвам родителите като видят, че детето им има палка, да поговорят с него\", заяви психологът Младен Владимиров пред Нова ТВ.Момчетата са боксьори, както и това, което те търсили.„На базата на делегираните отчети директорът решава каква ще е охраната на училището”, каза Камен Радев, старши експерт в РУО-София. Той съобщи, че училището е одобрено за закупуването на турникет-система, която възпрепятства свободното влизане на външни хора. „Въпрос на време е тя да бъде поставена”, добави Радев. Една от версиите, по които работи полицията, е конфликт заради момиче. „Едва ли охранител може да спре млади момчета с палки. Ние не можем да спрем децата на входа, но можем да предпазим тези, които са вътре”, каза психологът Младен Владимиров. „Представете си ако този проблем се беше случил извън училището. Най-вероятно боят щеше да бъде много по-тежък, а можеше да има и други пострадали”, добави той.В училището предстоят родителски срещи, на които ще се говори за агресията сред децата и как могат да помогнат родителите.За щастие, при инцидента в сградата на Професионалната гимназия по механо и електротехника в София няма пострадали. Охраната на техникума веднага е извикала полиция, но докато тя пристигне маскираните успели да избягат.Ревнивите боксьори са нахлули заради ученичка с метални пръти в столичната гимназия, като са издирвали ухажора ѝ Нападателите не са посягали на никого, само са търсили въпросното момче, което обаче е било добре прикрито и не са успели да го намерят. Основната версия е любовен триъгълник. По думите на очевидци маскираните издирвали младежа, защото общувал с приятелката на един от двамата във Фейсбук.\n\n\n                    ", "date": "2017.12.08", "title": "Спипаха бабаитите, нахлули с метални пръти в гимназия"}
{"url": "http://www.monitor.bg/a/view/43472-%D0%9F%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8-%D0%B8%D0%B4%D0%B2%D0%B0%D1%82-%D1%83-%D0%BD%D0%B0%D1%81-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%9F%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE/", "text": "За българите са атрактивни коледните базари във Виена, Будапеща и Прага    * За зимния сезон очакваме около 1,7 млн. чужденци \n                    - Като цяло можем да кажем, че тази година е успешна за туризма и се наблюдава положителен тренд. Според официалните данни през първите девет месеца на 2017 г. приходите от международен туризъм възлизат на приблизително на 6 млрд. лева. Имахме добър летен сезон, както и есенен. Това се дължи основно на нискотарифните авиокомпании, които навлязоха в България през тази година и докараха повече европейски туристи, основно за културно-познавателен туризъм. Aко трябва да обобщим - да, имаме положителен растеж, но определено не е това, което трябва да се случва и кaквито са целите ни за развитие на туризма в България. Средно-годишната зaетост на леговата база е изключително ниска и така се получава, че имаме ясно изразени високи сезони, в които сме пълни и други, в които имаме малко резервации и като цяло нисък среден престой на гостите. Така че именно това е причината, поради която трябва да се стремим да развиваме устойчив туризъм през цялата година. - За Коледа българинът обича да си бъде предимно в България, основно при близки, роднини и приятели. Но в последните две години се откроява една тенденция и доста хора започват да пътуват. Те основно избират балнео и спа хотели в дестинации като Сандански, Велинград и Хисаря. Същевременно има и такива, които се отправят към зимните ни курорти и отсядат в къщи за гости. Преди Коледа доста атрактивни са и коледните базари във Виена, Будапеща, Прага, както и в големитe немски градове. Говорейки за Нова година, хотелите у нас вече са почти разпродадени, но все още могат да се намерят места на пазара. И за посрещане на 2018-та година интересът е насочен основно към зимните и спа курортите, но има и заети хотели по морето, защото предоставят доста атрактивни празнични програми в комбинация с добри ценови оферти. Така че дори по морето ще има туристи, които ще почиват по Нова година.За чужбина има доста разнообразни предложения, но всичко зависи от профила на туриста и от пазарния сегмент, за който говорим. От една страна дестинация Сърбия е една от най-продаваните заради хубавата храна, начина на празнуване и близката локация. Гърция, Македония и Турция също са традиционно избирани от сънародниците ни. Много атрактивни предложения има и за самолетни екскурзии в европeйските градове като например Мадрид, Лондон, Рим, Барселона. Разбира се, има и хора, които успяват да съчетаят празниците с обиколни турове и ваканции до екзотични дестинации.  - Да, традиционно и тази година ще има. В навечерието на зимния сезон очакваме около 1,7 млн. чужденци до края на март. Около 10% от тях (170-180 хил.) ще дойдат за ски ваканции и съответно около 285 хил. ще бъдат българите в ски курортите ни. Чужденците, които посещават страната ни, избират както ски почивките, така и балнео, спа, културно-познавателен и други форми на туризъм. Знаете, че в началото на 2018 г. предстои България да поеме Председателството на Съвета на Европейския съюз. Очакваме около 35 хил. делегати, което също ще допринесе за популяризирането на страната ни като дестинация. - Идеята е креативна. Този маркетингов канал обаче трябва да бъде част от цялостна маркетингова стратегия за развитие на България като туристическа дестинация. Трябва да сме наясно какво целим с подобен тип маркетинг инструменти и пред какви пазари ще се рекламираме. Идеята е добра, но всичко зависи от изпълнението и с какви други методи на дигиталния маркетинг ще бъдат комбинирани, за да имаме целенасочен и ефективен маркетинг на държавата ни.  - Съществуват много различни възможности. Доста неща можем да направим, за да развиваме туризма в държавата ни. На първо място ни трябва адекватна маркетингова стратегия, където да са детайлно разписани цели и инструменти, на база проучвания и анализи за развитието на българския туризъм. Трябва да имаме планиран и фокусиран маркетинг. Също така трябва да бъде актуализиран и поддържан националният туристически портал на страната ни и да присъстваме ефективно в социалните медии. Нужно е да имаме и туристически представителства и маркетинг активности на основните ни целеви туристически пазари. - Има доста нещата, които можем да подобрим. Едно от тях е - Не можем да поставяме всички под общ знаменател. Българският турист остава основен генератор на приходи за местната икономика и след него се нареждат всички останали пазари. От една страна трябва да отчетем факта, че българинът обича да пътува и да посещава чужди дестинации. Напоследък доста хора избират да почиват по няколко пъти в сезона, но за по-кратки почивки – един път на Черно море, след това за уикенд някъде другаде.   - Всяка дестинация е уникална сама по себе си. Не може да се каже, че за всички градове има едно универсално решение. Някои са ориентирани към бизнес туризма, други към индустриалния, а трети към екологичния. Туристите и от България, и от чужбина са привличани от различни събития в конкретните градове. Например, фестивалите и съборите са уникални атракции и са специфични за страна ти. Така, че ако бъдат промотирани правилно и достигнат до конкретната аудитория, със сигурност ще бъдат привличани повече и повече туристи. - Константин Занков е предприемач, консултант и анализатор  в туристическия сектор. - Има опит в управлението на различни направления в туристическия бизнес- Главен експерт към Институт за анализи и оценки в туризма и основател на компанията Travel Mind.- Завършил е бакалавърска степен „Туризъм“ и магистърска степен „Бизнес администрация“. Специализира своята дейност в маркетинг управление-Професионалните му интереси са свързани основно с маркетинг, технологии и иновации в туристическия сектор.  Той е обучител и лектор по теми свързани с маркетинга, мениджмънта и предприемачеството    \n\n\n                    ", "date": "2017.12.08", "title": "Повече туристи идват у нас заради Председателството"}
{"url": "http://www.monitor.bg/a/view/51163-%D0%A0%D0%B0%D0%B7%D0%B2%D0%BE%D0%B4%D1%8A%D1%82-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%9E%D1%81%D1%82%D1%80%D0%BE%D0%B2%D0%B0-%D0%B8-%D0%BA%D0%BE%D0%BD%D1%82%D0%B8%D0%BD%D0%B5%D0%BD%D1%82%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%BD%D0%B0%D0%B2%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%82%D0%BE%D1%80%D0%B0-%D1%84%D0%B0%D0%B7%D0%B0/", "text": "\n                    Има „достатъчен прогрес“ в първата фаза от преговорите по условията на раздялата между Великобритания и Европейския съюз, съобщи ЕК. Тя ще препоръча на Европейския съвет, предстоящ на 10 декември в Брюксел, да приеме резолюция за продължаване на разговорите към темите за бъдещите търговски отношения между страните и условията на транзитния период след излизането на Обединеното кралство през март 2019 година. Председателят на Европейската комисия Жан-Клод Юнкер, който проведе „работна закуска“ с Тереза Мей рано сутринта в петък, заяви, че те са направили „необходимия пробив“ за постигането на сделка. \"Преговорите са трудни, но ние постигнахме пробива, от който се нуждаехме\", коментира председателят на Еврокомисията Жан-Клод Юнкер. \"Доволен съм от справедлива сделка\", каза той. „Сега можем да започнем да гледаме към бъдещето – бъдеще, в което Обединеното кралство ще бъде близък приятел и съюзник“, подчерта Юнкер.\n\nТереза Мей заяви, че е постигнато споразумение с Европейската комисия, което гарантира правата на близо 3 милиона граждани от ЕС във Великобритания и на 1 милион британци в страните от ЕС, предаде АП. Юрисдикция по въпроса ще имат британските съдилища, съобразно с британските закони (Брюксел е отстъпил по въпроса за върховенството на Европейския съд над националния съд). Според условията на споразумението, британските власти ще имат право да правят проверка на криминалното минало на европейските жители. Също така те ще бъдат облагани с такса за кандидастване за \"уседналост\" , която няма да надвишава тази за кандидастване за британски паспорт , която е 72,50 паунда. При предишни разговори, от европарламента настояваха, че подобни проверки на криминално минало са нелегални и не бива да се позволяват. Британците в ЕС ще продължат да получават ползи от Европейската здравноосигурителна карта, докато живеят в страни членки - това е победа за Лондон. Като цяло гражданите на ЕС на Острова и съответно британските граждани в съюза получават право да останат. Правата на техните деца и на партньорите им с \"трайни отношения\" също са им гарантирани - това е победа за ЕС.\n\nМей потвърди, че няма да има \"твърда\" граница между Северна Ирландия и Република Ирландия след Брекзит. По думите й Северна Ирландия се ползва от \"уникални обстоятелства\", тъй като е единствената в Обединеното кралство със сухопътна граница със страна от ЕС. Проблемът за тази граница заплашваше да извади от релси преговорите за Брекзит, припомня АП. Мей каза, че според постигнатата с Европейската комисия договорка границата ще остане отворена, като същевременно се запази конституционната и икономическа цялост на Обединеното кралство.\n\nПредседателят на Европейския съвет Доналд Туск се опита да охлади страстите, като предрече, че „трудностите пред преговорите за Брекзит тепърва предстоят“, по въпросите за бъдещите търговски отношения и транзитния период.\n\nГерманското правителство приветства временното споразумение за Брекзит между Великобритания и Европейската комисия, определяйки го като стъпка напред, но предупреди, че вторият етап от преговорите ще бъде \"много сложен\". Правителственият говорител Щефен Зайберт направи предпазлив първоначален коментар по повод постигнатата сделка. Той каза, че съвместният доклад за напредък от ЕС и Великобритания е \"стъпка напред в преговорите от наша гледна точка и сега ще проучим внимателно този доклад\". \"Със сигурност не може да се говори, че следващите решения ще бъдат взети до няколко седмици - това, което ще започне, със сигурност ще бъде много сложен втори етап от преговорите, при който Германия, разбира се, ясно ще заяви своите позиции\", каза Зайберт.\n\nВъншният министър на Франция приветства предпазливо обявения пробив. Жан-Ив Льо Дриан каза за Радио \"Франс ентер\", че работата по преговорите за Брекзит \"постепенно достига до положителен резултат\", но добави, че условията за напускането на Великобритания се нуждаят от \"ясно дефиниране\".\n\nИрландският премиер Лио Варадкар определи споразумението като стъпка в правилната посока и важен момент за неговата страна. \"Това не е краят, но е краят на началото.\", заяви той.\n\nСделката обещава, че каквото и да стане, Обединеното кралство ще запази \"пълно съответствие на регулациите\" с тези на ЕС по въпроси, засягащи Ирландия. Но не стана веднага ясно как да се разбира тази формулировка, посочва АП. Ирландският премиер коментира също, че предвиденият в споразумението преходен период от около две години е \"приличен срок\", но че ще е необходимо много по-дълго време за ратифициране на бъдещо търговско споразумение. Той обобщи, че е било постигнато всичко, което е било предвидено да се постигне в първата фаза на преговорите.\n\nШотландската премиерка Никола Стърджън заяви, че ако Великобритания напусне Европейския съюз, оставането в единния пазар и членството в митническия съюз са \"единственият разумен избор\" и добави, че сега преговорите навлизат в най-трудната фаза, предаде Ройтерс. \"Навлизането във фаза две на преговорите е добре, но дяволът е в детайлите и сега нещата стават истински трудни. Ако Брекзит се осъществи (желая да не се случи), оставане в единния и митническия съюз е единственият разумен избор. И всякакви специални договорки за Северна Ирландия трябва да се отнасят и до останалите нации в Обединеното кралство\", написа тя в Туитър.\n\n \n\n\n\nСметка по \"развода\" с ЕС на стойност между 35 и 39 милиарда паунда би представлявала справедливо уреждане на въпроса, заяви говорител на британския премиер Тереза Май, цитиран от Ройтерс. Очакваме сумата да бъде между 35 и 39 милиарда британски лири, каза говорителят. Бихме я приели като честно уреждане на нашите задължения, допълни той.\n\nБритански източник съобщи, че според Великобритания окончателните разходи по покриване на задълженията й към ЕС по Брекзита възлизат на 40-45 милиарда евро.\n\n \n\n\n                    ", "date": "2017.12.08", "title": "Разводът между Острова и континента преминава във втора фаза (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/2265-%D0%A5%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%B7%D0%B0-8-%D0%B4%D0%B5%D0%BA%D0%B5%D0%BC%D0%B2%D1%80%D0%B8-%D0%BF%D0%B5%D1%82%D1%8A%D0%BA/", "text": "\n                    Днес всичко може да се постигне и уреди, независимо през какви перипети и пречки ще минете. Упорствайте, не се давайте, опитайте пак там, където в миналото сте получавали откази. Ден на орела, на тези които виждат далечната перспектива и гонят високи цели. Сега е момента да направите поредната или последната крачка към целта. Планирайте пътувания и срещи на място за утре. Ще финализирате успешно отдавна подготвена сделка. В здравословен план нещата са по-нестабилни. Не прекалявайте в нищо тази вечер.Работа-5Пари-5Любов-5Късмет-5Здраве-4 Ден на кармични срещи, на остри сблъсъци на интереси и позиции. Студентският празник събира наборите тази вечер. Може да пристигнете на купона с един и да си тръгнете с друг. Пътят ви е като бягане с препятствия. Интерсите и желанията ви се сблъскват с тези на силни конкуренти от миналото. Някой ще си създаде и нови врагове. Бъдете внимателни в изказвания и действия. Родените в третата декада да отлагат за утре важните инициативи, от които очакват постъпления, ползи и придобивки. Щадете сърцето.Работа-5Пари-5Любов-4Късмет-5Здраве-4 Ще направите силен ход, с който ще елиминирате заложените от конкуренцията капани. Участвайте в състезания и конкурси. Действайте силово, там където ситуацията е назряла и изисква твърда ръка и комбинативен ум. С лекота ще отхвърлите съмненията и ще направите крачка към по-висока степен на развитие. За утре не планирайте светски изяви. Преберете се у дома тази вечер, независимо по кое време. Чакат ви два проблемни дни, ако тази вечер не се контролирате максимално. Не си изразходвайте патроните и енергията напразно.Работа-5Пари-4Любов-4Късмет-5Здраве-4 Концентрирайте се върху най-важната си цел и като я постигнете преминете към нещо друго, което занимава съзнанието ви. Изискването е да не се разпилявате, да не планирате несъвместими инициативи, като например отговорна бизнес среща и купон по едно и също време на едно и също място. Не смесвайте работата с удоволствията. Студентският празник е в разгара си. Нека за вас той започне вечерта. До тогава може да свършите много добра работа и да извлечете ползи от всичко, което предприемете с твърда ръка и хладен ум.Работа-5Пари-5Любов-5Късмет-4Здраве-4 Днес сте във вихара на светските изяви, които ще ви направят чудесна реклама. Не се скатавайте, излезте напред с цялото си лъвско великолепие. Може да оберете овациите в местата на личния си интерес. Днес Лъвът няма да свири втора цигулка дори някой да се опитва да му отреди такава роля. Ще направите силен ход и крачка към бъдещи победи. Срещите ви ще минат с успех, независимо кой какви прегради поставя на пътя ви. Днес единомислещите се разпознават и си стискат ръцете за общ съюз, работа и връзка в бъдеще.Работа-6Пари-6Любов-6Късмет-6Здраве-5 Денят изисква да имаш общ план и обща представа за изискванията на момента. В момента издребнявате в подробности и детайли и така губите комплексната представа за реалноста. Трудно ще напредвате. Високите позиции вече са заети, а и другите си подхвърлят високи топки. Но каквото отложите за утре ще ви донесе късмет, щастливи мигове и придобивка, която отдавна чакате. Ако днес и в любовта не ви потръгне, утре каещите се грешници ще почукат на вратата ви. Дайте си сметка дали да ги приемете.Работа-5Пари-4Любов-4Късмет-4Здраве-5 Тенденцията е всичко предприето в момента да ви донесе успехи и да ви вкара в печеливша програма. Срещите ви ще са от изключително значение за бъдещите ви инициативи работа и личен живот. Студентският празник ще събере млади и стари набори, ще даде шанс на стари връзки и стара любов. Бъдете внимателни с новото, което напира да влезе в живота ви. Днес лесно се чупят прагради, лесно се забравят дадените обещания и лесно се отива към действия, които в миналото сме си забранили. Здравето е нестабилно.Работа-4Пари-5Любов-5Късмет-4Здраве-4 Родените до 5-и ноември са в по-благоприятна позиция и ще получат нужните защити в труден момент. Но за останалите денят ще предложи повече изкушаващи и рискови варианти, които може да ги извадят от средата им и да ги вкарат в конфликти. Спазвайте закона и във всеки момент на празничния ден си давайте сметка в какви отношения влизате. В желанието да направите впечатление може да се решите на крачка, която иначе не бихте си позволили. Не се ловете на бас, не играйте хазартно, дозирайте алкохола.Работа-4Пари-5Любов-5Късмет-5Здраве-4 Ще имате приятни моменти и изживявания, ще срещнете приятни хора и ще изживеете щастливи мигове заедно. Това, което не бива да си позволявате е да споделяте идеите си и интимни подробности от живота си. Осъществените връзки ще бъдат особено полезни за бъдещето ви. Идете на среща с випуска, не се изолирайте, търсете съюзници за предстоящите съвмести битки. По някакъв начин днес преминавате на нова навивка на личното си развитие. За утре не планирайте нищо важно. Очертават се семейни проблеми.Работа-5Пари-6Любов-6Късмет-5Здраве-4 Днес и вие търсите поле за изява и възможност да си прекарате добре. Тенденцията е на всяка крачка да срещате прегради и нито работата да върви, нито щастливите мигове да ви се услаждат. До, но утре ситуацията ще се промени коренно, ще изжиеете нещо вълуващо и ще имате поводи да се похвалите и почерпите. Съветът за този ден е да не влизате в преразход на сили, средства и чувства и да запазите енергията си за утре, когато за вас е отредена черешката на тортата. Планирайте пътувания, новогодишен пазар и различни екстри.Работа-5Пари-4Любов-4Късмет-4Здраве-4 Днес ще отговаряте за приятните моменти на околните или ще финансирате купона. За вашите чувства, желания и интереси малко хора ще се погрижат. Тенденцията е да имате спънки за всяка цел и намерение. Може да се провали пътуване и местата да се окажат заети. Не правете излишни жертви за тези, които няма да пожертват удоволствията си заради вас. Не нарушавайте закона, внимавайте с алкохола и не правете нищо на всяка цена. Това, което днес ви се дава на час по лъжичка утре ще ви се даде без ограничения.Работа-5Пари-5Любов-4Късмет-4Здраве-4 Отдайте цялото си сърце и душа на празничната еуфория. Свършете си неотложната работа и идете на купон със състудентите. С лекота ще преодолеете спънките по пътя си, ще намерите начин да си осигурите моменти на щастие, радост и развлечение. Съветът е да не закъснявате много тази вечер и да се приберете у дома независимо кога. Случващото се в неделния ден ще ви вгорчи живота, ако вие преди това сте причинили неудобства и емоционални проблеми на близките. Лесно се отдава енергия, внимавайте с акохола.Работа-5Пари-4Любов-4Късмет-5Здраве-4 Излизате от лична година тройка, която ви и дала възможност да си осигурите нова база за развитие. През 2018 г. отговорностите ви ще се увеличат двойно и тройно. Вероятно е да се грижите за още един или двама нови членове в семейството ви. Чакайте деца и внуци. Трудно ще намирате време за личните си нужди и удоволствия.Родените днес са оптимисти, хора на самочувствието и сцената. Няма да се страхуват от публични изяви. Ще бъдат артисти, политици и покровители на хора с таланти. Често ще имат сблъсъци с остарелите закони.Кртичен ден за зачатие. Заченатите днес ще се стремят да постигнат невъзможното. Животът може да опърли крилата им подобно на митичния Фаетон. Ще гонят високи цели и позиции. Може да паднат от високо, но в последствие да достигнат високи духовни нива.\n\n\n                    ", "date": "2017.12.08", "title": "Хороскоп за 8 декември, петък"}
{"url": "http://www.monitor.bg/a/view/87370-%D0%A2%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%BE%D1%80%D0%BC%D1%8A%D1%80%D1%81-%D0%9F%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%8F%D1%82-%D1%80%D0%B8%D1%86%D0%B0%D1%80-%D0%B5-%D0%BD%D0%B0%D0%B9%D0%BB%D0%BE%D1%88%D0%B8%D1%8F%D1%82-%D1%84%D0%B8%D0%BB%D0%BC-%D0%B7%D0%B0-2017-%D0%B3/", "text": "\n                    Със сведен до абсолютен минимум диалог и с екшън сцени, способни да докарат на редовия зрител епилептичен припадък „Трансформърс: Последният рицар“ бе обявен за най-лошия филм на годината. Класацията, съставена от сп. Rolling Stone, постави лентата на режисьора Майкъл Бей на първо място, заради лавинообразните клишета, с които отегчава от големия екран. Според изданието, добра новина все пак има – филмът носи най-малко печалби от франчайза досега, което значи, че \"обществото се събужда\". Звездата на продукцията Марк Уолбърг пък категорично заяви, че няма да се снима в следваща част на \"Трансформърс\".\n\nВторото място в класацията е отредено на „Тъмната кула“ по първата книга от поредицата на Стивън Кинг. Като „модел на некомпетентност“ и „провален опит за екранизация“ е определено заглавието, в което с участие се разписаха звезди от ранга на Идрис Елба и Матю Макконъхи.\n\n„Бронзът“ в негативния списък се пада на „Петдесет нюанса по-тъмно“, а челната петица се допълва още от „Песен след песен“ на Терънс Малик и „Мумията“ с участието на Том Круз.\n                    ", "date": "2017.12.08", "title": "\"Трансформърс: Последният рицар\" е най-лошият филм за 2017 година"}
{"url": "http://www.monitor.bg/a/view/77655-%D0%98-%D0%A4%D0%BB%D0%BE%D0%B9%D0%B4-%D0%9C%D0%B5%D0%B9%D1%83%D0%B5%D0%B4%D1%8A%D1%80-%D0%B8%D1%81%D0%BA%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%B8-%D0%BF%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%82/", "text": "Спортистите трябва да са чисти от допинг, заяви боксьорът\n                    Американската боксова легенда Флойд Мейуедър обяви, че има намерение да получи руско гражданство. Бившият световен шампион призна за това в телевизионен ефир и допълни, че е подал съответните документи на 7 декември.\"Говорихме с хората от моя руски екип и с нетърпение чакам да получа руско гражданство, обяви Мейуедър. - Имах възможност да прегледам и имоти. Търся си нов дом в Русия. Но за това се иска време. Вярвам, че бъдещето пред мен ще бъде светло. Ще продължим упорито да работим.\"Мейуедър не пропусна да засегне и актуалната в момента тема за отстраняването на Русия от олимпийското движение. Според него всеки спортист трябва да бъде чист и да не употребява допинг, независимо от неговата националност. „Чух за ситуацията с руските спортисти, каза той. – Моята категорична позиция е, че спортистът трябва да е чист и да не употребява допинг. Конкуренцията в спорта трябва да е свободна, всички участници в процеса трябва да се борят честно да показват най-добри резултати изключително благодарение на собствения си организъм. Човек живее и се учи. Руският отбор трябва да усвои този опит за бъдещето.”Мейуедър се слави с изключителната си технико-тактическа подготовка, която почти не се влошава с напредването на възрастта му. Освен това подходът му по въпроса за възнагражденията е пределно практичен. Той отдавна не участва в „евтини” двубои, а на 28 август счупи рекорда на всички времена. Тогава той взе хонорар от 300 млн. долара за мача си със звездата на UFC Конър Макгрегър от Ирландия, в който спечели с технически нокаут в 10-ия рунд.В Русия плановете на Мейуедър очевидно отново са свързани с пари. По-точно, с банковото дело. „Вярвам, че бъдещето за мен ще е светло, казва той. – Вярвам, че ще успеем да издигнем банковия бизнес на ново равнище. Аз и екипът ми ще трябва да работим много упорито, за да постигнем успеха. Ще работим с такава вяра, с каквато съм работил през цялата си кариера на ринга.”След като направи открита тренировка през 2015 г. в Москва, Мейуедър все по-често посещава руската столица и започва да се изказва все по-ласкаво за нея. Очевидно решението му да вземе руски паспорт пък е било инспирирано от колегите му Рой Джоунс и Джеф Монсън.\n\n\n                    ", "date": "2017.12.08", "title": "И Флойд Мейуедър иска руски паспорт"}
{"url": "http://www.monitor.bg/a/view/21702-%D0%9C%D0%B8%D1%81-%D0%A1%D0%B2%D1%8F%D1%82-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B2%D0%B8%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%91%D0%B5%D1%80%D0%B1%D0%B0%D1%82%D0%BE%D0%B2/", "text": "\n                    Най-красивата жена на планетата – индийката Айшвария Рай, която беше избрана за Мис Свят през 1994 г., няма да вика за Димитър Бербатов по време на изявите му в индийското първенство по футбол. Причината – нейният съпруг актьорът Абхишек Бачан е съсобственик заедно с още двама свои съмишленици на един от клубовете в Индийската суперлига – „Ченай”.В един от двубоите през миналия сезон звездната двойка гостува в град Кочи, за да вика за ФК „Ченай” срещу местния „Керала Бластърс”. Нищо чудно дуото от Боливуд да присъства и на предстоящия мач между „Ченай и „Керала” на 22 декември в 6-ия кръг, а дамата нормално ще вика против гостуващите Бербатов и компания.Медиите в Индия припомнят, че титлата „Мис Свят” изстрелва Айшвария Рай към звездна кариера в киното и тя става едно от най-големите имена на Боливуд и една от най-скъпо платените актриси. Играла е и в няколко американски продукции.През 2011 г. ражда момиченце – Аарадия, след което натрупва доста килограми и предизвиква буря от недоволство у индийската публика. По-късно обаче се взима в ръце и отново придобива предишната си ослепителна визия, макар и вече на по-зряла възраст.\n\n\n                    ", "date": "2017.12.08", "title": "Мис Свят няма да вика за Бербатов"}
{"url": "http://www.monitor.bg/a/view/49780-%D0%97%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0-%D0%BD%D0%B0-%D1%82%D0%B5%D0%BD%D0%B8%D1%81%D0%B0-%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BE%D0%B1%D0%B5%D1%82-%D0%B7%D0%B0-%D0%B2%D1%8F%D1%80%D0%BD%D0%BE%D1%81%D1%82/", "text": "\n                    Въпреки смразяващите температури, които се възцариха над по-голямата част от Европа, подобна новина сгрява всяко сърце. Швейцарската звезда на тениса Тимеа Бачински публикува на своя профил в Туитър снимка на ръката си, на която показва годежния си пръстен.\n\nОтдолу чаровницата от Лозана е написала: „Да завинаги. Толкова съм горда и щастлива, че от почти пет години съм част от живота ти. Едва успявам да дочакам деня, в който ще поемем заедно по пътя на общото си бъдеще.” И накрая следва най-важното: „Обичам те, Андреас”.\n\nМеждувременно Серена Уилямс за пореден път обяви, че е готова да се върне на корта за Откритото първенство на Австралия само четири месеца, след като стана майка. „Сигурен съм, че тя ще е готова и ще счупи рекорда на Маргарет Корт”, каза шефът на турнира Крейг Тили.\n\nВ периода от 1960 до 1973 г. австралийката Маргарет Корт спечели 24 турнира от Големия шлем, а Серена до момента има 23 титли от този ранг.\n\n \n                    ", "date": "2017.12.08", "title": "Звезда на тениса даде обет за вярност"}
{"url": "http://www.monitor.bg/a/view/51029-%D0%98-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5-%D0%B2%D0%B8%D1%81%D1%8F%D1%82-%D0%B7%D0%B0-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B8%D0%B5-%D0%B2-%D0%9F%D1%8C%D0%BE%D0%BD%D1%87%D0%B0%D0%BD/", "text": "Решение не е взето, твърди прессекретарят на Белия дом\n                    Окончателно решение за участие на спортисти от САЩ на олимпиадата в Пьончан, Корея през февруари догодина още не е взето. Това заяви прессекретарят на Белия дом Сара Хъкъби Сандърс и допълни, че администрацията на американския президент иска да се убеди в безопасността на спортистите на страната в светлината на политическата ситуация със съседната Северна Корея.„Официално решение по въпроса още не е взето. Ще държим всички в течение на развоя на събитията. В крайна сметка президентът ще каже „да” или „не”, като отчете мненията на заинтересованите страни”, каза Сандърс, цитирана от Sports Illustrated.В сряда постоянният представител на САЩ в ООН Ники Хейли също отбеляза, че въпросът за участието на американците на игрите остава открит и ще зависи от ситуацията на Корейския полуостров. Коментарът на Сандърс идва именно като продължение на това изявление.По думите на прессекретаря, властите в САЩ ще направят избора си максимално близо до началото на олимпиадата, която стартира на 9 февруари. „САЩ с нетърпение очакват участието си в зимната олимпиада в Корея, написа Сандърс в Туитър. – Защитата на американците обаче е наша приоритетна задача. Ние сътрудничим тясно с корейците и с другите страни партньорки за осигуряването на безопасността.”В същото време от Националния олимпийски комитет на САЩ обявиха, че въпросът за бойкот на игрите изобщо не е бил обсъждан. Оттам планират да изпратят в Пьончан две пълноценни делегации – за олимпиадата и за параолимпиадата. Пьончан, в който трябва да се състои олимпиадата, се намира на 80 км от границата със Северна Корея.Неотдавна Франция заплаши да бойкотира игрите, ако не може да бъде гарантирана безопасността на спортистите по време на състезанията. Притесненията на французите бяха предизвикани от кризата на Корейския полуостров и ракетните изпитания на КНДР.Съмнения по повод участието в игрите по-късно се появиха и от страна на Австрия, докато Русия и Китай изразиха увереност в безопасността на делегациите си.Сборная обаче не бе допусната като отбор на игрите, а чистите й от допинг спортисти ще се състезават под олимпийски флаг.\n\n\n                    ", "date": "2017.12.08", "title": "И американците висят за участие в Пьончан"}
{"url": "http://www.monitor.bg/a/view/53766-100-000-%D0%BB%D0%B2-%D0%BE%D1%82-%D0%92%D1%82%D0%BE%D1%80%D0%B8-%D1%88%D0%B0%D0%BD%D1%81-%D0%B2-%D0%A9%D1%80%D1%8A%D0%BA%D0%BB%D0%B5%D0%B2%D0%BE-%D0%A1%D0%B8%D0%BB%D0%B8%D1%81%D1%82%D1%80%D0%B0-%D0%B8-%D0%9F%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2/", "text": "\n                    Извънредните премии на стойност 100 000 лева за \"Втори шанс\" на \"6 от 49\" по случай Никулден отидоха на три различни места по България. Най-голямата сума - 50 000 лева е за фиш, заложен в село Щръклево, Русенска област. Той е с 4 комбинации, абонаментен за 2 тиража, на стойност 6,80 лв. Втората - за 30 000 лв. е за късметлия, играл в Силистра с 3 комбинации в абонамент за 10 тиража - 27,60 лв. Третата, за 20 000 лв. пък е за любител на залозите, избрал най-скромния - единичен фиш за 85 стотинки и пуснат в Пловдив. Честито.В редовната игра за тираж №97 пък топпечалбата е 27 015,30 лева - от \"Тото Джокер\". Тя е от единствената уцелена тройка за 26 923,90 лв. и 3 двойки по 30,50. Спечели ги майстор, играл с 4 комбинации за \"6 от 49\" и 4 за \"джокера\" при абонамент за 2 тиража за 8,40 лв.В \"5 от 35\" пък паднаха 2 петици по 14 164,90 лв. във II теглене. Едната е за фиш с 4+4 комбинации за 2,80 лв.В \"6 от 49\" джакпотът порасна с цели 72 693,72 лв. и достигна 2 600 152,40 лева. Очаква се той да скочи до утре с още към 70 000. В \"6 от 42\" пък увеличението е с 16 602,27 лв., джакпотът - 435 201,04 лв., а до неделя към тях ще се прибавят още към 20 000. В тази игра най-скъпата печалба е 4209,80 лв. - от 2 петици по 1936,90, 10 четворки по 29,10 и 18 тройки по 2,60. Улучени са със система №58 (с 12 числа) и 1 комбинация за \"джокера\" за 25,40 лв.В \"5/50 - 1/12 Зодиак\" пък си чака непроменящите се 3 млн. лв. джакпот. Така в трите игри се събират над 6,1 млн. лева.\"6 от 49\": Числа - (2, 3, 7, 23, 34, 37); 6 - няма, 5 - 15 по 1615,40 лв., 4 - по 41,60 лв., 3 - по 3,10 лв.; ДЖАКПОТ: 2 600 152,83 лв.\"6 от 42\": Числа - (5, 6, 22, 24, 32, 36); 6 - няма, 5 - 5 по 1936,90 лв., 4 - по 29,10 лв., 3 - по 2,50 лв., ДЖАКПОТ: 435 201,04 лв.\"5 от 35\": I теглене - (3, 7, 15, 24, 29); 5 - 3 по 9443,30 лв., 4 - по 67,00 лв., 3 - по 3,30 лв.; II теглене - (1, 15, 16, 19, 27); 5 - 2 по 14 164,90 лв., 4 - по 93,50 лв., 3 - по 4,00 лв.\"5/50 - 1/12 Зодиак\": Числа - (1, 16, 37, 46, 47); Зодия 6 - Дева; 5+1 - няма, 5 - няма, 4+1 - няма, 4 - 1 от 500,00 лв., 3+1 - 8 по 100,00 лв., 3 - 103 по 10,00 лв., 2+1 - по 5,00 лв., 1+1 - по 1,50 лв., 2 - по 1,00 лв., 0+1 - по 1,00 лв.; ДЖАКПОТ: 3 000 000,00 лв.Тото Джокер: Позиции - (3, 4, 7); Цифри – (9, 0, 2); 3 - 1 от 26 923,80 лв., 2 - 884 по 30,50 лв.; ДЖАКПОТ: 0,00 лв.\"Рожден ден\": Година - 45, месец - 05, дата - 15, ден - 3; I група - няма, II - няма, III - 1 от 420,50 лв., IV - 6 по 43,80 лв., V - 6 по 43,80 лв., VI - 13 по 16,20 лв., VII - 21 по 12,50 лв., VIII - по 4,40 лв., IX - по 5,30 лв., X - по 3,70 лв., XI - по 2,30 лв., XII - по 1,60 лв., XIII - по 2,30 лв., XIV - по 1,20 лв., XV - по 0,96 лв.; ДЖАКПОТ: 7405.92 лв.\n\n\n                    ", "date": "2017.12.08", "title": "100 000 лв. от \"Втори шанс\" - в Щръклево, Силистра и Пловдив"}
{"url": "http://www.monitor.bg/a/view/48798-%D0%9C%D0%B0%D1%87%D0%BE%D0%B2%D0%B5-%D0%BE%D1%82-%D0%A5%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-%D0%98%D0%BD%D0%B4%D0%B8%D1%8F-%D0%B8-%D0%A0%D1%83%D1%81%D0%B8%D1%8F-%D0%BF%D0%BE-%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-mtel-sport/", "text": "\n                    Голямото холандско дерби между „Аякс“ и ПСВ Айндховен е основен акцент в уикенд програмата на спортните канали на Мтел. Двубоят е от 17:45 часа в неделя и ще се предава пряко по Mtel Sport 2.По-рано в неделния ден, от 15:30 часа, е голямото московско дерби между отборите на Ивелин Попов и Георги Миланов – „Спартак“ и ЦСКА. Грандовете от руската столица са съседи в класирането, а трите точки са с цената на минимум трето място след края на първия полусезон. Както е ясно обаче, Миланов е със сериозна контузия и е аут за мача, който ще се излъчи по Mtel Sport 1.Димитър Бербатов и неговият „Керала Бластърс“ все още преследват първата си победа от началото на шампионата в индийската Суперлига, а в IV кръг за първи път през сезона отборът ще играе като гост. Бербо и съотборниците му ще пътуват за град Гоа, където ще се изправят срещу едноименния тим, който има две победи в три мача. Двубоят може да се проследи пряко по Mtel Sport 1 в събота от 16:30 часа.Mtel Sport 2 ще следи на живо поредната галавечер на UFC. За първи път в историята на UFC централното събитие на седмицата ще се проведе в град Фресно, Калифорния. В основния двубой един срещу друг ще излязат две местни момчета – Къб Суонсън и Брайън Ортега. Суонсън, който е №4 в ранглистата на категория „перо”, не крие амбициите си да достигне до мечтаната битка за титла в UFC, докато Ортега не познава вкуса на поражението в кариерата си досега. Събитието ще се излъчи пряко на 10 декември от 05:00 часа сутринта по Mtel Sport 2, като внимание заслужава и срещата в средна категория между Маркъс Андерс и Маркос Перес. И двамата имат по 9 победи и нито една загуба в своята професионална кариера.\n\n\n                    ", "date": "2017.12.08", "title": "Мачове от Холандия, Индия и Русия по каналите на Mtel Sport"}
{"url": "http://www.monitor.bg/a/view/39873-%D0%9C%D0%B8%D0%BB%D0%B0%D0%BD-%D0%90%D1%82%D0%BB%D0%B5%D1%82%D0%B8%D0%BA%D0%BE-%D0%B8-%D0%90%D1%80%D1%81%D0%B5%D0%BD%D0%B0%D0%BB-%D0%B4%D0%B5%D0%B1%D0%BD%D0%B0%D1%82-%D0%9B%D1%83%D0%B4%D0%BE%D0%B3%D0%BE%D1%80%D0%B5%D1%86-%D0%BD%D0%B0-%D0%B6%D1%80%D0%B5%D0%B1%D0%B8%D1%8F/", "text": "Домусчиев: Ще продължим да задоволяваме футболната общественост\n                    \"Лудогорец“ се класира драматично за 1/16-финалите на Лига Европа като втори отбор в групата си и ще очаква съперника си на жребия, който ще се тегли в понеделник. „Орлите“ ще бъдат в урната на непоставените отбори, като могат да изтеглят изключително сериозен съперник.Сред потенциалните препятствия пред играчите на Димитър Димитров-Херо са евроколоси от ранга на „Милан“, „Атлетико“ (Мадрид) и „Арсенал“. Освен трите гранда пък дебнат още изключително сериозни отбори като ЦСКА (Москва), „Локомотив“ (Москва), „Спортинг“ (Лисабон), „Атлетик“ (Билбао), „Лацио“, „Зенит“ и милионерите от РБ (Лайпциг). На този фон пък съперници като „Виляреал“ и „Динамо“ (Киев) изглеждат приемливи, а като най-желани могат да бъдат определени „Аталанта“, „Залцбург“ и „Виктория“ (Пилзен). Който и отбор да се падне, „Лудогорец“ със сигурност ще е домакин в първия мач.В същото време емоциите взеха връх след драматичното 1:1 с „Хофенхайм“, което класира „Лудогорец“ за следващата фаза. В края на мача българският шампион играеше изцяло в защита след червения картон за Кешеру и при гол можеше да отпадне от надпреварата. „Емоционално изживях този мач, призна Димитър Димитров-Херо. - Паднахме се в коварна група, всички ни слагаха като аутсайдери, но ние доказахме, че сме отбор и съм щастлив. Да, беше тежко, особено след червения картон. Но с цялостното ни участие заслужено се класираме напред. Домакините имаха едно положение преди почивката, даже не беше чисто, но ни вкараха от него“, сподели спецът.Собственикът Кирил Домусчиев пък по традиция използва личния си профил във Фейсбук, за да коментира изявите на „Лудогорец“. \"Може и да не направихме най-силния си мач в Лига Европа, но едно нещо ме впечатли - „Лудогорец“ изигра мачовете от групите като отбор и сплотен колектив, а не като индивидуалности. Доволен съм от големия успех, който постигнахме. Определено нашият клуб вдигна много нивото. Стигнахме дотам, че се приема за провал, ако не излезем от групите. Щом търпим критики за играта след успеха, това означава, че очакванията към нас са доста големи. Ние ще работим все по-усилено, за да може да продължим да задоволяваме интереса на футболната общественост в България“, написа Домусчиев. ЦСКА (Москва), Атлетико (Мадрид), РБ Лайпциг, Спортинг (Лисабон), Виляреал, Динамо (Киев, Брага, Милан, Аталанта, Локомотив (Москва), Виктория (Пилзен), Арсенал, Залцбург, Атлетик (Билбао), Лацио, ЗенитНаполи, Спартак (Москва), Селтик, Борусия (Дортмунд), Астана, Партизан, Лудогорец, АЕК, Лион, Копенхаген, Стяуа, Цървена звезда, Марсилия, Йостерсунд, Ница, Реал Сосиедад. Сериозни финансови дивиденти донесе класирането на „Лудогорец“ за 1/16-финалите в Лига Европа. Само заради това, което сториха на “Райн Некар Арена”, “орлите” ще приберат близо 2 милиона лева. Първо, за равенството срещу тима на “чудото” Юлиан Нагелсман „Лудогорец“ ще получи 120 хил. евро. Точката в Германия им отреди второ място в крайното класиране, т.е. още 300 хил. евро, а последвалото класиране на 1/16-финалите - още 500 хил. евро. С други думи успешният развой на събитията гарантира 920 хил. евро на „Лудогорец“, което в българска валута възлиза на почти 1,8 милиона лева. Идния понеделник родният първенец ще научи съперника си в следващата фаза, като със сигурност ще очаква нови сериозни приходи. Който и съперник обаче да се падне, стадион „Лудогорец Арена“ в Разград ще бъде пълен. Въпреки че тимът му завърши на последното, четвърто място в група C на Лига Европа и се сбогува с европейската сцена, треньорът на “Хофенхайм” Юлиан Нагелсман изрази задоволството си от представянето на неговите момчета. Германците се опитаха да завършат с победа участието си в Европа, но „Лудогорец“ осуети устрема им.\"Много съм доволен от представянето на отбора. Момчетата се вложиха максимално, въпреки че бяхме загубили шанс да продължим напред. Дадохме възможност за изява на изцяло нов състав с по-млади момчета, които се представиха доста добре срещу много по-опитен съперник, който играеше за нещо и се нуждаеше от резултат. Въпреки отпадането научихме много неща, натрупахме ценен опит. Сега ще се концентрираме изцяло върху представянето си в Бундеслигата\", коментира Нагелсман.\n \n \n\n\n                    ", "date": "2017.12.08", "title": "„Милан“, „Атлетико“ и „Арсенал“ дебнат „Лудогорец“ на жребия"}
{"url": "http://www.monitor.bg/a/view/85960-%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D0%BC%D0%B8%D1%80-%D0%A1%D1%82%D0%BE%D0%B8%D0%BB%D0%BE%D0%B2-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%90%D1%81%D1%82%D0%B0%D0%BD%D0%B0/", "text": "\n                    Станимир Стоилов успя да класира „Астана“ за 1/16-финалите в Лига Европа, а минути след успеха с 1:0 над „Славия“ (Прага) изненадващо обяви, че се разделя с клуба. Договорът на спеца изтича в края на годината и няма да бъде подновен. В клуба има финансова криза и може би това е причината да се потърси промяна, пишат медиите в Казахстан. \"Не получих предложение за нов договор, така че “Астана” продължава напред без мен. Не знам дали ще поема националния отбор на Казахстан, тъй като не съм получил подобно предложение. Тези момчета постигнаха много и могат да играят на 1/16-финала и без нови попълнения\", заяви Стоилов веднага след мача. Българинът пое “Астана“ на 23 юни 2014 година и постигна най-големите успехи в историята на този клуб. С него той спечели 4 поредни години шампионската титла на Казахстан и вкара отбора в групите на Шампионската лига през сезон 2015-16 година и в групите на Лига Европа през настоящата кампания.\n \n\n\n                    ", "date": "2017.12.08", "title": "Станимир Стоилов напуска „Астана“"}
{"url": "http://www.monitor.bg/a/view/33100-%D0%A0%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4%D0%BE-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%97%D0%BB%D0%B0%D1%82%D0%BD%D0%B0-%D1%82%D0%BE%D0%BF%D0%BA%D0%B0-%D0%A2%D1%80%D0%BE%D1%84%D0%B5%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8-%D0%BF%D0%BE%D0%BC%D0%B0%D0%B3%D0%B0%D1%82-%D0%BD%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0%D0%BC-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%B1%D0%B5%D0%B1%D0%B5%D1%82%D0%B0/", "text": "\n                    Кристиано Роналдо получи петата си „Златна топка“ на церемония на Айфеловата кула в Париж снощи и коментира, че спечелените с „Реал“ (Мадрид) трофеи са били с огромен принос за наградата. Организаторите пък му подариха бебешка дреха за най-новото му “попълнение” в голямото семейство - дъщеричката му от неговата приятелка Джорджина, а самият Роналдо заяви, че не иска повече деца. „Какво искам за Коледа ли? Още едно бебе! Не, не, шегувам се, коментира през смях Роналдо и продължи с по-сериозен тон. - Много съм щастлив, това е фантастичен момент от моята кариера. Дълго време чаках за това.Тази година беше страхотна, защото спечелихме Шампионската лига и Примера дивисион, а в лично отношение аз станах голмайстор на ШЛ. Трофеите помагат за завоюването на тези награди. Ето защо трябва да благодаря на моите съотборници в „Реал“ и в португалския национален тим. Най-важното нещо е да си мотивиран. Меси, Неймар и Килиан Мбапе са отличните примери за това. Мбапе има изключителен потенциал и е огромен талант. Неймар и Мбапе могат да спечелят следващата “Златна топка”, сподели най-добрият футболист в света за годината.\n1. Кристиано Роналдо (Реал М/Португалия) 946 т.\n2. Лионел Меси (Барселона/Аржентина) 670 т.\n3. Неймар (Барселона/ПСЖ/Бразилия) 361 т.\n4. Джанлуиджи Буфон (Юве/Италия) 221 т.\n5. Лука Модрич (Реал М/Хърватия) 84 т.\n6. Серхио Рамос (Реал М/Испания) 71 т.\n7. Килиан Мбапе (Монако/ПСЖ/Франция) 48 т.\n8. Н'Голо Канте (Челси/Франция) 47 т.\n9. Роберт Левандовски (Байерн/Полша) 45 т.\n10. Хари Кейн (Тотнъм/Англия) 36 т.\n\n\n                    ", "date": "2017.12.08", "title": "Роналдо след петата „Златна топка: Трофеите ми помагат, не искам повече бебета"}
{"url": "http://www.monitor.bg/a/view/85144-%D0%A6%D0%A1%D0%9A%D0%90%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D0%9A%D0%B0%D1%80%D0%B0%D0%BD%D0%B3%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0/", "text": "\n                    ЦСКА-София няма да продава Фернандо Каранга или друг футболист през зимата. Това обяви ръководството на „червените“ чрез официалния си сайт, пресичайки информациите за раздяла с най-голямата си звезда. Както е ясно, на „Армията“ пристигна колумбийският голаджия Фейвер Меркадо, което засили информациите за изходящ трансфер на Фернандо Каранга. \"На заседание на Управителния съвет взехме важно решение. Въпреки големия интерес към някои наши футболисти, ние сме категорични, че този отбор има голям потенциал и няма да продадем нито един от основните ни играчи, а напротив. Вярваме, че ако този тим бъде запазен и надграден, можем да постигнем целите си, а именно спечелването на 32-рата титла и Купата на България“, информира официалният сайт на ЦСКА-София.В същото време стана ясно, че „червените“ ще се опитат да привлекат още един колумбиец. Става въпрос за 26-годишния Луис Енрике Киньонес, който играе като ляво крило. Футболистът е собственост на мексиканския “Тигрес”, а през есента е бил под наем в “УНАМ Пумас”. Престоят му там обаче е приключил още през септември заради неспазване на дисциплината. \n\n\n                    ", "date": "2017.12.08", "title": "ЦСКА-София: Каранга остава"}
{"url": "http://www.monitor.bg/a/view/35226-%D0%9A%D0%BB%D0%BE%D0%BF-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D0%BB-%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%9B%D0%B8%D0%B2%D1%8A%D1%80%D0%BF%D1%83%D0%BB-%D1%81-google/", "text": "\n                    \n                                        Мениджърът на „Ливърпул“ Юрген Клоп отново изуми с култово изказване. Германецът сподели пред ITV, че е използвал Google, за да види кой е най-дълго в състава и да го направи капитан на \"мърсисайдци\" в двубоя срещу ”Спартак“ (Москва), който \"червените\" спечелиха с повече от категоричното 7:0. \"Коутиньо е тук от 2013 година. Трябваше да го проверя в Google, ако трябва да бъда честен. И така го реших. Ние играем страхотен футбол и без Коутиньо. Но аз обичам този футболист, наистина. Като отбор не можем да разчитаме само на един футболист, защото ако той е извън сметките, ти не знаеш какво трябва да направиш. Нямам какво да кажа относно слуховете за негов трансфер, но той беше много добър. Никой не ме е информирал, че Филипе ще напусне, затова няма какво повече да кажа по темата“, сподели Клоп относно спекулациите, че „Барселона“ готви нова мултимилионна трансферна инвазия за бразилския халф.\n                    \n                                    ", "date": "2017.12.08", "title": "Клоп избрал капитана на „Ливърпул“ с Google"}
{"url": "http://www.monitor.bg/a/view/10290-%D0%97%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%9B%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D1%85%D0%B2%D0%B0%D0%BB%D1%8F%D1%82-%D0%95%D0%B9%D0%BE%D0%BB%D1%84%D1%81%D0%BE%D0%BD/", "text": "\n                    Звездите на „Левски“ Габриел Обертан и Жорди Гомес дадoха интервю за исландския сайт futbolti.net, в което засипаха с похвали съотборника си Холмар Ейолфсон. Французинът изрази мнение, че 27-годишният защитник е изградил страхотно партньорство с колегата си в отбрана Давид Яблонски и е един от най-постоянните футболисти в \"синия\" тим. \"Ейолфсон е добро момче - и на терена, и извън него. Дойде в „Левски“ сравнително скоро и се адаптира чудесно към отбора, играе много силно. Говори английски език и комуникацията между нас е лесна. С представянето си показва, че „Левски“ не е сбъркал“, коментира Обертан. Жорди Гомес пък също не спести суперлативи за бранителя. \"Много го харесвам като футболист, върши отлична работа за „Левски“. Справя се чудесно със задълженията си. Откакто играе, имаме много чисти мрежи, допускаме рядко попадения\", допълни испанският халф.\n\n\n                    ", "date": "2017.12.08", "title": "Звездите на „Левски“ хвалят Ейолфсон"}
{"url": "http://www.monitor.bg/a/view/18563-%D0%9B%D0%B5%D0%B3%D0%B5%D0%BD%D0%B4%D0%B0%D1%80%D0%BD%D0%B8%D1%8F%D1%82-%D0%9C%D0%B0%D1%80%D0%BA-%D0%96%D0%B8%D1%80%D0%B0%D1%80%D0%B4%D0%B5%D0%BB%D0%B8-%D0%B8%D0%B4%D0%B2%D0%B0-%D0%B2-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%8E%D0%B1%D0%B8%D0%BB%D0%B5%D0%B9-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B5%D0%BB%D0%B8/", "text": "\n                    Петкратният носител на световната купа по ски алпийски дисциплини и четирикратен световен шампион Марк Жирардели пристига в България за юбилей на приятели. Един от най-успешните скиори в историята ще участва в шоуто Silver Season по случай 25-ата годишнина на българската компания за спортна екипировка „Диел Спорт“.\nСобственият бранд на великия скиор се е доверил изцяло на българската компания за създаването на екипировката Girardelli. Емблемата в ските, завоювал впечатляващите 46 победи в стартове за Световната купа, идва у нас на 14 декември. Той ще се качи на сцената по време на представлението Silver Season, започващо в 19 часа в Rainbow Plaza. Марк Жирардели, дългогодишен консултант на Българската федерация по ски, е и най-известният световен спортист, който е приел за своя мисия рекламирането на България по света. За юбилея ще пристигнат и още куп знаменитости от белия керван.Гордост за българската компания е, че марката се е изкачила 30 пъти на почетната стълбичка по време на олимпийски игри. Големият престиж идва след партньорството с Българския олимпийски комитет от 1998 г. Тогава в Нагано е постигнат и най-големият успех за страната ни на зимни олимпийски игри – златният медал в биатлона на Екатерина Дафовска. Българските успехи през 2002 г. са свързани със сребърния и бронзов олимпийски медал на Евгения Раданова от състезанията по шорттрек в Солт Лейк Сити и бронза на Ирина Никулчина в биатлона. В Торино през 2006 г. Евгения Раданова отново завоюва сребро. Българските олимпийски делегации са с екипировка на българската компания и по време на летните олимпийски игри в Сидни и Атина, когато спортистите ни извоюват общо 25 медала. На световните зимни игри „Спешъл Олимпикс“ в Пьончанг 2013 – 5 години преди провеждането на предстоящите зимни олимпийски игри в Южна Корея, българските представители се завърнаха с цели 12 медала, 6 от които златни.\nПрез 2017-а се навършиха и 15 години, откакто националните научни експедиции до Антарктика са обличани от „Диел Спорт“. А в навечерието на юбилея председателят на Българския антарктически институт Христо Пимпирев потегля отлично екипиран на нова научна мисия на най-студения континент на Земята, където са измервани минус 89 градуса.Кулминацията на отбелязването на 25-ия „Сребърен сезон“ на 14 декември включва концерт на Стефан Вълдобрев и „Обичайните заподозрени“ и певицата Албена Танева.\nВ атрактивното шоу ще се включи и денс група „Модел“, която ще участва и в представянето на новите тенденции за настоящия зимен сезон. \n\n\n                    ", "date": "2017.12.08", "title": " Легендарният Марк Жирардели идва в България за юбилей на приятели"}
{"url": "http://www.monitor.bg/a/view/54503-%D0%91%D1%80%D0%B0%D0%B9%D1%8A%D0%BD-%D0%A1%D0%B8%D0%BD%D0%B3%D1%8A%D1%80-%D1%81%D1%8A%D1%89%D0%BE-%D0%B1%D0%B5-%D0%BD%D0%B0%D0%B1%D0%B5%D0%B4%D0%B5%D0%BD-%D0%B7%D0%B0-%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%B5%D0%BD-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%BD%D0%B8%D0%BA/", "text": "\n                    Режисьорът Брайън Сингър, който през последните дни загуби позицията си начело на биографичната лента за Queen “Бохемска рапсодия“ заради системно отсъствие, стана поредният холивудски ас, обвинен в сексуално посегателство. Според заведеното в съда дело, Сингър е изнасилил малолетен през 2003 г. Искът е подаден от Сизър Санчес-Гусман, като инцидентът е станал, когато той е бил на едва 17 години. Посегателството се случило на яхтата на режисьора, който обещал на тийнейджъра добро развитие в индустрията, ако запази мълчание. Ден след като новината за обвиненията се появи на бял свят, авторът на „Обичайните заподозрени“ ги отрече.\n\nТова е второто подобно дело срещу Брайън Сингър. Предишното датира от 2014 г. Заведено беше от младия актьор Майкъл Игън, но той прекрати делото. Почти 20 години преди това - през 1997 г., статист на 14 години подаде жалба срещу режисьора, че той го принудил да се къпе гол пред него.\n\nСлед като бе уволнен в началото на седмицата от продукцията \"Бохемска рапсодия\", студиото 20 Century Fox замени Сингър с Декстър Флечър.\n                    ", "date": "2017.12.08", "title": "Брайън Сингър също бе набеден за сексуален насилник"}
{"url": "http://www.monitor.bg/a/view/2418-%D0%A8%D0%B5%D1%81%D1%82-%D0%BA%D0%B0%D0%BC%D0%B8%D0%BE%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B2%D0%BE%D0%B7%D0%B2%D0%B0%D1%82-%D0%B4%D0%B5%D0%BA%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%98%D1%81%D1%83%D1%81-%D0%A5%D1%80%D0%B8%D1%81%D1%82%D0%BE%D1%81-%D0%A1%D1%83%D0%BF%D0%B5%D1%80%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0-%D0%B2-%D0%9D%D0%94%D0%9A/", "text": "\n                    Шест камиона ще се погрижат за пристигането на декорите за рок операта „Исус Христос – Суперзвезда“ у нас. Спектакълът, който вълнува публиката вече над 23 години, ще зарадва българските фенове на 5, 6 и 7 април в зала 1 на НДК. Представленията на родна територия ще бележат и финала на европейското турне на „Исус Христос – Суперзвезда“, което ще премине още през Италия и Холандия.\n\nРок операта, определяна като най-успешния мюзикъл на композитора Анрю Лойд Уебър и знаменития Тим Райс идва в София със звезден състав от 55 артисти и над 100 костюма. Удивителни сценични ефекти ще пренесат 3000 любители на сценичното изкуство в НДК повече от 2 хилядолетия назад във времето, за да преживеят последните земни дни на Спасителя. Димни завеси и хващаща за гърлото музика ще бъдат сред основните акценти, на които ще заложи „Исус Христос – Суперзвезда“ и у нас. Пропуски за събитията и за трите дни все още могат да бъдат намерени в мрежата на Eventim.\n                    ", "date": "2017.12.08", "title": "Шест камиона извозват декорите на „Исус Христос – Суперзвезда“ в НДК"}
{"url": "http://www.monitor.bg/a/view/36891-3000-%D1%82%D0%B0%D0%BD%D1%86%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%B2-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%BD%D0%B8%D1%8F-%D0%B3%D1%80%D0%B0%D0%B4-%D0%BD%D0%B0-la-la-land/", "text": "Джаз импровизации развълнуваха феновете на концертната прожекция на мюзикъла у нас\n                    „Здравейте, приятели!“ - с тези думи на развален български, диригентът Ерик Окснер откри шоуто La La Land In Concert в зала 1 на НДК вчера. „Наясно съм, че като фенове на филма, познавате саундтрака вероятно по-добре и от нас, затова ръкопляскайте, пейте, смейте се и плачете. Това би била истинското признание за нас“, призова още Окснер секунди преди на големия екран да се завърти романтичния валс на Миа (Ема Стоун) и Себастиан (Райън Гослинг). Синхрон, изпипан до съвършенство, фееричност и чувственост се промъкваха във всеки тон, излязъл от инструментите на симфоничния оркестър на БНР и армията от изключителни джаз солисти, на които по традиция им бе гласувано доверие да импровизират. „Когато с Джъстин Хъруиц работихме по тези мелодии, оставихме джаз музикантите да експериментират в студиото. Преди старта на турнето с La La Land In Concert си зададохме въпроса дали да запишем тези импровизации на лист и те да звучат навсякъде, или да дадем същата възможност на музикантите във всяка една страна, в която отидем. Предпочетохме второто“, обясни Окснер.3000 фенове на продукцията в НДК бърсаха сълзи и танцуваха на фона на звездния град, обрисуван от музикантите и записаните гласове на Стоун и Гослинг в заслужилата „Оскар“, „Златен глобус“ и четири номинации за „Грами“ City Of Stars (в превод от английски - Град от звезди). Останалите песни, чиито изпълнения на живо погалиха слуха на присъстващите в зала 1, бяха Another Day of Sun, Start a Fire, A Lovely Night, Audition и др.Сред предизвикателствата, с които музикантите трябваше да се справят, беше и сравнително краткия период за репетиции. „La La Land е най-сложната ми продукция до момента. Използваме система наречена „клик-трак“, която е като метроном в ухото и щрака. Използваме записаните гласове на Ема Стоун, Джон Леджънд и Райън Гослинг и да ги синхронизираме с музиката в толкова кратък за репетиране период е истинско предизвикателство“, призна пред „Монитор“ наскоро диригентът. Въпреки това успехът е налице – 10 минути след последния изсвирен тон аплодисментите продължаваха да кънтят в залата, а самият Окснер се върна на три „биса“ с поклон пред публиката.\n\n\n                    ", "date": "2017.12.08", "title": "3000 танцуваха в звездния град на La La Land"}
{"url": "http://www.monitor.bg/a/view/22743-%D0%A4%D0%B8%D0%BB%D0%BC-%D0%B4%D0%BE%D0%BA%D0%B0%D1%80%D0%B0-%D0%B4%D0%B5%D0%BF%D1%80%D0%B5%D1%81%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%94%D0%B0%D1%8F%D0%BD-%D0%9A%D1%80%D1%8E%D0%B3%D0%B5%D1%80/", "text": "\n                    Предварителни проучвания за филма „Изневиделица“ довели Даян Крюгер до депресия. Това съобщи самата актриса, чиято роля в лентата е на жена, изгубила сина и съпруга си в терористична атака на неонацисти. Преди старта на снимките Крюгер се срещнала с близо 30 близки на жертвите на терористичната атака. \"Скръбта е нещо необикновено Почувствах, че имам тежката отговорност да открия истината и да почета хората, засегнати от тази трагедия.\", довери звездата пред New York Post, като добави, че докато се подготвяла за образа отслабнала значително и започнала да пуши.\n\n„Изневиделица“ е дело на турско-германския режисьор Фатих Акин, а за ролята си Крюгер бе обявена за най-добра актриса на кинофестивала в Кан.\n                    ", "date": "2017.12.08", "title": "Филм докара депресия на Даян Крюгер"}
{"url": "http://www.monitor.bg/a/view/78278-%D0%9A%D0%BD%D0%B8%D0%B3%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8%D1%86%D0%B0%D1%82%D0%B0/", "text": "\n                    Сидхарт Мукхърджи спечели признание в цял святВсеки, който е прочел поне няколко страници от Сидхарт Мукхърджи, бързо запомня името му. Той е сред авторите, които имат рядката и ценна комбинация от две предимства: изключителна ерудиция и много увлекателен стил. Затова предишната му книга „Императорът на всички болести” бе отличена с „Пулицър” и бе определена за една от 100-те най-велики книги. Новото му изследване „Генът. Една интимна история” /ИК „Изток-Запад”/ също спечели милиони почитатели в десетки държави. Всичко това превръща Мукхърджи в един от най-блестящите учени днес, чиито книги са богатство за всяка библиотека. За да постигне това признание, той е работил упорито: още от малък бил убеден, че иска да се посвети на науката и затова е учил в Станфорд, Оксфорд и Харвард. В „Генът” споделя своите новаторски и интересни възгледи, като не се отклонява от ясния си и достъпен език. Мукхърджи търси отговор на въпросите, които ще стават все по-актуални през XXI век: до какво ще доведе разчитането на човешкия геном? Ще има ли опасности, които да променят драстично бъдещето; какво ще се случи с хората; как ще изглежда животът ни? Последствията от тези въпроси биха засегнали милиарди хора и затова ученият анализира до какво могат да доведат новите технологии. Той разкрива и семейната си история, за която споделя: „Бремето на наследствеността не е абстракция за мен”. Тъжната участ на негови близки хора го подтиква да признае, че съдбите им са имали голямо влияние върху неговото мислене „като изследовател, учен, историк, лекар, син и баща”. Заедно с това Мукхърджи разказва за откритията на Мендел и Дарвин до най-новите експерименти днес и заключва: „Влиянието на гените върху живота и същността ни е по-богато, по-дълбоко и по-смущаващо, отколкото сме си представяли”. Паула Хоукинс знае как да завладява вниманието и затова в романите й няма протяжни сцени и мудни герои, а точно обратното – действието е стегнато и динамично. Това донесе шумен успех на предишния й роман „Момичето от влака”, който бе екранизиран с участието на Емили Блънт, Хейли Бенет, Ребека Фъргюсън и др. В момента Хоукинс работи по филмовата адаптация на следващата си творба – „Разказано на водата” /ИК „Ентусиаст”/, която от няколко дни е на книжния пазар у нас. Тя отново проследява сложен възел от мистерии, в чието изясняване се проявяват неподозирани страни в характерите на героите. Хоукинс разкрива сътресенията, които преобръщат безгрижния доскоро живот в малък английски град. В езерото до него е открито тялото на девойка, а малко по-късно – и на самотна майка. Оказва се, че те не са единствените жертви, но кои са хората, които са наистина замесени с тези трагични случаи? Хоукинс разкрива с постепенно нарастващо напрежение тайните на хората, свързани с тези нещастия, както и пътя на техните близки, оплетени в паяжина от мрачни тайни, объркващи следи и неочаквани открития. По-младите хора вероятно не знаят, че до 1989 г. в България разнообразието по телевизията далеч не беше толкова голямо, колкото днес. Затова интересните сериали се открояваха значително и сред най-гледаните филми бе „Семейство Мейзга”.Унгарският сериал бе наситен с остроумие, интересни диалози и колоритни образи. Днес читателите могат да си ги припомнят чрез книгата „Семейство Мейзга” /ИК „Лист”/, написана от Риго Бела и нарисувана от Бела Терновски, Лайош Чакович и Миклош Вейгер.Чрез тяхната фантазия оживяват приключенията на счетоводителя Гейза Мейзга, съпругата му Паула и двете им деца с непокорни характери - Криста и Аладар. Сред оригиналните герои е и човекът с антенките от XXX-и век Емзеперикс. Книгата, която е преведена от Ержи Марковска, излиза с подкрепата на посолството на Унгария у нас и на Унгарския културен институт. Американската писателка Фани Флаг се открои с романа си „Пържени зелени домати”, издаден за първи път през 1987 г. Четири години по-късно книгата е екранизирана и като съсценарист на филма Флаг е номинирана за „Оскар”. Но още преди този успех тя е спечелила солидно реноме в киното, телевизията и литературата. Сред най-превежданите й творби е „Чудеса край малката река” /ИК „Бард”/. В нея тя отново ни среща с интересни личности, чиято душевност е разкрита с топлина, обич и разбиране. Фани Флаг проследява новия живот, пред който се изправя Осуалд Д. Кембъл, напуснал Чикаго, за да отиде в Алабама, подтикнат от здравословните си проблеми. В селцето Лост Ривър, което сякаш е откъснато от времето, той среща хора с богати и своеобразни характери, които внасят уют и надежда в неговия тривиален до този момент свят. Мечето Падингтън е сред любимите образи на децата, а в екипа на едноименния филм са и Джейсън Хейзли и Джоел Морис – известни британски сценаристи и хумористи. Книгите им са много популярни заради свежото им чувство за хумор, което е забележително и в новата им поредица, оформена като наръчници за пораснали деца. Тя разяснява отделни детайли от модерния живот по начин, който безотказно развеселява. Изданията са още по-въздействащи и заради цветните репродукции на картини, нарисувани през 50-те и 60-те години на миналия век. „Съпругът” /ИК „Еднорог”/ посочва предимствата, слабостите и изкушенията на мъжете, като Хейзли и Морис заявяват: „Това е съпруг. Може да ви се струва, че устройството му е сложно, но на практика схемата му е проста. Наденица с бира са подходящото гориво за него”. ремиериInnocent е много успешна и по-късно е купена от Coca-ColaВ книгата си Рийд споделя мъдростите, които е научил от срещите си с различни знаменити хора, сред които Бил Клинтън, Ричард Брансън и много др. Техният житейски опит безспорно е ценен, убеден е Рийд, който дарява всичките си приходи от тази книга за благотворителни каузи. „Кралска академия:Един ден с Роуз”Иджинио СтрафиИК „Сиела” „Кралска академия” е сред най-популярните поредици на Иджинио Страфи, който умее да съчетава интересни сюжети с красиви илюстрации. Книгата-игра „Един ден с Роуз” е с много загадки, лабиринти и стикери, които развиват логическото мислене у децата и тяхното въображение. Изящните рисунки и забавните задачи разкриват приключенията на Роуз в привлекателния свят на Кралската академия и вече са любими на хиляди читатели в много държави. Моят избор Какво четат знаменитоститеКейт Уинслет, актриса:Харесвам класиците на XIX век „Харесвам писателите, които не залагат на измислени сюжети – разказва актрисата Кейт Уинслет – а черпят вдъхновение от реалния живот. Затова ми харесват романите от XIX век. В тях има много мрачни образи и ситуации, но те са предизвикани от действителни случки и хора, пресъздадени от класиците”. Топ 10Най-продавани книги според книжарници „Приятели” 1. „Произход”, Дан Браун2. „Възвишение”, Милен Русков3. „Код „Червено”:Моята истина за храната”, Юлияна Дончева4. „Пътят нагоре”, Криско5. „Милионерът в Лисабон”, Жозе Родригеш душ Сантуш6. „Хавра”, Захари Карабашлиев7. „Въпреки всичко”, Даниел Стийл8. „Вълшебна Коледа”, колектив9. „Точно в полунощ”, Лий Чайлд10. „Любов под прикритие”, Джули Джеймс\n\n\n                    ", "date": "2017.12.08", "title": "Книгите на седмицата"}
{"url": "http://www.monitor.bg/a/view/43978-%D0%9D%D0%B0%D1%80%D1%8A%D1%87%D0%BD%D0%B8%D0%BA-%D0%B7%D0%B0-%D0%B4%D0%B0%D0%BC%D0%B8-%D0%B2-%D0%BA%D0%B0%D1%82%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D1%8F-xl/", "text": "Черен тоалет с бял колан и вертикални райета за по-стройна фигура\n                    По-пищните женски форми са на мода. Не случайно и световните дизайнери лансират сексапилни манекенки. В противовес на свръхслабите изкусителки, повечето дами не могат да се поберат в XS размерите. Макар че красотата не познава размери, винаги можем да превърнем малкия дефект в ефект. „Монитор“ подбра няколко съвета за по-закръглените, които искат визуално да свалят няколко килца: Ключът към перфектната визия често се крие под дрехите. Изборът на бельо е от изключителна важност за всяка жена, а при по-пълните лошо решение може да добави във визуалния актив няколко допълнителни килограма.Сутиенът трябва да е точно по мярка. По-голям при едра фигура е недопустим, а размер по-малък ще повдигне твърде много гърдите и под мишниците ще изскочат неприятни тлъстинки. Що се отнася за долната част от бельото, заложете на висока талия. Колкото и секси да са прашките, те подхождат на дами със стегнато дупе. Ако вие нямате такова, въоръжете се със стегнати бикини, които стигат почти до пъпа. Не, това не са кюлотите на баба, тъй като днес можем да се радваме на стилни дантелени модели, секси кройки и богат избор на цветове.Едва ли откривате топлата вода в твърдението, че тъмните цветове издължават и вталяват. Важно е обаче и как ще ги съчетаем. Докато бялото например подчертава формите при цялостен тоалет, то всъщност при аксесоарите би било плюс за по-пълните дами. Ако сте с черна рокля или туника и харесвате талията си, но не и ханша си, един светъл колан би направил чудеса. В този случай обаче говорим за тънък или среден колан, а не за тип корсет. Съчетанието на нюансите също е важно. Споменавайки, че тъмната гама вталява, в никакъв случай не се обличайте само в такива дрехи. Запазете черното за местата, които искате да прикриете, и следвайте модните тенденции за другите части от тялото. Сред водещите цветове за идната 2018 година са Meadowlark („Полска чучулига“), Little Boy Blue („Синьо за малко момченце“), Almost Mauve („Почти бледомораво“) и Frosted Almond („Замръзнал бадем“). Друг моден закон, който трябва задължително да спазвате, е никога да не съчетавате черното с кафяво. След цветовете от особено значение са и щампите върху дрехите. Истината е, че по-големите картинки създават илюзията за по-едра фигура, а малките съответно вталяват. Това се отнася и за цветя, точки, пайети и изобщо всякакви финтифлюшки, които могат да кацнат върху блузите и роклите. Друг важен компонент са райетата. Макар да са пълна отживелица, незнайно защо по-пищните дами често залагат на тях и вярват, че така изглеждат по-слаби. Тук истината се крие по средата. Ако искате бюстът ви да изпъкне, може да заложите на хоризонтални линии, но ако такъв е целият ви тоалет - ханшът, бедрата и дупето ви също ще изглеждат една идея по-големи. Вертикалните райета са тези, които са ви пръв приятел. Те ще ви издължат и ще създадат илюзията, че сте по-стройни, отколкото в действителност.   Клиновете като заместител на панталон при по-едрите жени са строго забранени от модната полиция. Замислете се колко често виждате по улицата пищни дами в тесни клинчета и си мислите колко смешно изглеждат. Това, че те вталяват фигурата, е мит. При тях често се отбелязва бельото, дупето е изписано до последния милиметър и обиколката на бедрата е ясно видима. Освен по време на тренировка или излет в гората клинът е нещото, което трябва да заключите в някой шкаф или по-добре да го изгорите. Ако оправданието е, че се разтягат, а вие трудно си намирате панталон по ваш размер – просто го преглътнете и посетете професионален шивач, който ще скрои гардероба ви по ваш вкус и размери. Високите токчета винаги ще оглавяват класацията за най-секси обувки и нищо чудно. Те могат да удължат краката ви с 15 см и нагоре и освен това са постоянни спътници в мъжките фантазии. А когато изглеждате по-високи, автоматично се явявате и по-стройни. Но истината е, че не всяка жена може да ходи на висок ток и не всяка може да си го позволи. В нашето натоварено ежедневие, между ходенето на работа и тичането след децата, тези красиви изкушения хващат прах в шкафа. За радост дизайнерите на обувки измислят какви ли не алтернативи в помощ на забързаните момичета. Обувките и ботушите с платформа фигурират в модните тенденции за всеки сезон от дълго време насам и те са идеалното решение за ежедневието. Другото нашумяло напоследък предложение са кецовете със скрита платформа. Те са красиви, удобни и идеални за всекидневните ангажименти, че дори и за леки спортни тренировки.  \n\n\n                    ", "date": "2017.12.08", "title": "Наръчник за дами в категория XL"}
{"url": "http://www.monitor.bg/a/view/55438-%D0%94%D0%BE%D0%BD%D0%B8-%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D1%8F-%D1%80%D1%8A%D0%BA%D0%B0%D0%B2%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D1%81-%D1%80%D0%BE%D0%BB%D1%8F-%D0%BD%D0%B0-%D0%9B%D0%BE%D1%80%D1%8A%D0%BD%D1%81-%D0%9E%D0%BB%D0%B8%D0%B2%D0%B8%D0%B5/", "text": "\n                    След неувяхващия спектакъл „Секс, наркотици, рокендрол“ и още няколко спорадични актьорски прояви, Дони отново е изкушен от играта. Този път става дума за безспорен театрален хит от Лондон и Бродуей, в който певецът композитор ще е рамо до рамо с колегата си от театър „Българска армия“ Иван Радоев на сцената на клуб „МаксиМ“ в ТБА. Пиесата, в която двамата ще се съизмерват, се нарича „Dетектив“ и неин автор е британският драматург Антъни Шафър, брат близнак на по-известния Питър Шафър, създал класики като „Амадеус“, „Еквус“, „Черна комедия“ и др. Режисьор на постановката е Надя Асенова, а премиерните представления са на 11, 17 и 19 декември от 19.30 ч.\n\nЖанрът е криминале – игра за двама мъже, които искат да премерят силите си, характерите си, егото си. Състезание, което в един момент ще мине всякакви граници и ще се превърне в схватка на живот и смърт. В духа на доброто криминале, нито едно действие не е окончателно и никой не може да отгатне следващия ход на играчите.\n\n„Сигурно много хора с изненада ще установят името ми в афиша на пиесата „Dетектив“. Аз бях не по-малко изненадан от вас, от поканата на режисьора Надя Асенова и най-вече от това, че се чух да казвам „Да“ на предложението – откровен е Дони, който е написал и музиката за спектакъла. - Театърът е моето изкушение, но все пак ролите ми дотук не са със значимостта на предстоящата. Приех, защото се изкуших, защото повярвах в преценката на режисьора и в партньорството на дългогодишния ми приятел Иван Радоев, а и защото изпитвам себе си в този уникален текст“.\n\nПиесата е създадена през 1970 г., а 2 години по-късно по нея е заснет филмът „Копой“ с участието на великите Лорънс Оливие и Майкъл Kейн.\n                    ", "date": "2017.12.08", "title": "Дони хвърля ръкавицата с роля на Лорънс Оливие"}
{"url": "http://www.monitor.bg/a/view/50098-%D0%A5%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%B7%D0%B0-9-%D0%B4%D0%B5%D0%BA%D0%B5%D0%BC%D0%B2%D1%80%D0%B8-%D1%81%D1%8A%D0%B1%D0%BE%D1%82%D0%B0/", "text": "\n                    Денят е благоприятен за пътувания, за делови и приятелски срещи, за големи покупки и поръчки, за предприемаческа и консултантска дейност. Не стойте у дома, уговорете си срещи с приятели, с настоящи и потенциални партньори. С лекота може да се продаде непродаваемото и да се купи нещо на сметка. Препоръчителни са всякакви прочистващи процедури. Разчистете натрупаните излишъци и преустройте дейността си на по-високо ниво. Добър момент за унаследяване, за прехвърляне на екстри, имоти и задължения.Ден на напредък и постижения, на пътувания и приятни срещи, на които ще свършите и добра работа и ще оправите отношенията си с партньори. Сега е моментът да предприемете ход, от който в миналото сте се притеснявали. Бъдете сигурни, че ще ви разберат и ще оценят жестовете ви. Обадете се на тези, с които смятате да предприемете взаимноизгодни проекти. Стиснете си ръцете за обща работа, творчески и личен съюз. Ще си проличат тези, които умеят да побеждават. Ще се случват събития, които ще ви провокират към действие.Ден на тежки преговори с близки, приятели и бизнес партньори. Ще се налага да се пазарите и за най-дребните неща. Може да ви поставят ултиматуми. Конкуренцията се обединява и търси слабите ви места. В такъв момент и вие трябва да направите същото, да потърсите съюзници и съдружници, да уредите сделки и плащания и да се срещнете на четири очи с тези, с които ще работите съвместно в бъдеще. Каквото не успявате да свършите сами ще го постигнете с помощта на семейството и колектива. Разпределете ролите, не се нагърбвайте с всичко.Бъдете активни, пътувайте, уредете на място спорните въпроси, търсете съюзници и съмишленици за работата, която ви предстои. Добре е да се пренесете в ново жилище, да си проправите път към нов живот и нови отношения. Всяка промяна ще помогне да забравите и да се справите с тежестите на миналото. Не се отказвайте от целите и намеренията си независимо какво се случва. Ден на изцеление. Ще намерите подходящото лекарство и подходящите думи за проблема, който ви мъчи. Дистанциите се стопяват.Ден за представителни срещи, на които ще се поставят условия и ултиматуми. Който не действа активно, ще изпадне от класациите. Край с изчаквателната политика. Време е да заявите претенциите си и да изпреварите тези, които тръгват към вас, решени на битки. От днес в живота ви ще се вмъкне неприятен дразнител. Марс вече ви гледа в пречупващ аспект от знака на Скорпиона. Може да се наложи да преразгледате решенията си по отношение на имотен спор и наследствени делби. Намерете начин да разделите и неделимото.Препоръчва се активност, участие в конкурси и състезания. За вас се очертават сблъсъци на интереси и позиции, но точно те ще определят положението ви в бъдеще. Не се отказвайте да влезете в битки, дори и да усещате нещо нагласено или да не сте сигурни в себе си. В този ден е заложена тестова програма, която ще покаже на всеки за какво е готов и за кое ще трябва да се постарае. В любовта ще ви трябват много повече усилия, особено ако през седмицата сте имали тежки професионални ангажименти.Днес всеки може да постави своя личен рекорд, стига да се постарае, да е активен и настроен на промени. Марс напуска вашия знак, а това ще ви направи доста по-дипломатични и търсещи примирие. Срещате протегнати ръце, преговаряте успешно по въпроси, за които в миналото не сте намирали общ език. Пътувайте, търсете срещи с роднини и се договорете по имотни и наследствени делби. Заедно с близки, приятели и любими ще извървите пътя на компромиса и ще намерите отдавна търсените допирни точки.Марс навлиза в знака на Скорпиона и предоставя меча си във вашите ръце. Ще почувствате особена сила и може да постигнете лични рекорди. Ще доминирате в средата си, ще усетите и някаква особена предопределеност и притегателна сила към някаква мисия. Не се отказвайте от целите и амбициите си. Този ден се свързва с колесницата на победата, с възможността да уредите пътувания, да намерите и нужната протекция за постигане на целите си. Ще се почувствате отговорни и за чуждия живот и избор. Помогнете с каквото можете.Не е ден за работа на чуждо. Сега е моментът да уредите личните и семейните си проблеми, да свършите работата, която сте обещали, да заявите участия в кастинги и състезания, за които отдавна се подготвяте. Ще ви се пречи по различни начини. Ще се налага да се отказвате от замислите си или да предприемате непредвидени пътувания. Отсъствията ви в момента ще работят за конкурентите. Бъдете сигурни, че някой ще се възползва от липсата ви. Затова вършете своята работа, а не чуждата. И децата очакват внимание.Ще преодолеете всяка преграда и ще постигнете максималното възможно в ситуацията, в която се намирате. Организирайте пътувания, срещи, важни за бъдещето, и преговори по имотни въпроси. Направете и резервации за празниците. Този ден ще ви даде възможност да постигнете поне една важна цел и да направите промените, които сте отлагали. Ще се договорите за цени на стоки и услуги, ще купите и продадете на сметка. Някакъв неприятен дразнител се маха от живота ви. Денят носи изцеление, посетете лечебно място.Предприетото днес ще подклажда огъня на страсти и желания, ще ви настройва критично и състезателно и ще поставя връзките ви на изпитание. Пазарлъците ще се превърнат в караница. Не губете присъствие на духа. Приемете всички елементи на състезания, участвайте в конкурси, но не позволявайте да ви предизвикват с подмятания и реплики. Очаквайте опити да ви бъде налагана отговорност към странични хора. Денят изисква преустройство в начина на мислене и действие. Тонът ще се втвърди.Навлизате в творчески период. Родените в първата декада ще получат неочакван стимул и покани, носещи изгодни предложения. На път сте да осъществите мечтата на живота си, да постигнете напредък в дела и дейности, които отдавна подготвяте. Денят носи награда за старанията в миналото. Някой се мести на ново място, друг лети за чужбина. Този ден вдига нивото и разширява кръгозора. Явете се на конкурси и състезания. От днес не само Юпитер, но и Марс ви гледа в стимулираща позиция от знака на Скорпиона.Излизате от лична година четворка, в която сте били разпъвани на кръста на отговорностите. Нека близките ви подарят шапка и куфар, защото през 2018 г. ви предстоят пътувания, смяна на дом и населено място и дано имате шанс да вдигнете нивото с тези промени. Ще се случват събития, които ще ви осигурят шанс да заемете престижни позиции. Не отхвърляйте предложения и покани.Родените днес имат хъс за победа, няма да се отказват, докато не получат своето. Ще посягат към мечтаното дори и да ги удрят през ръцете. Предопределени са да участват в някакви мисии и спасителни акции. Трябва да се научат да пазят тайни. Ще учат другите как да побеждават.Днес ще се зачеват рицари и поети, деца с особена възторженост към нещата от живота. Ще ги води вечен стремеж към подвизи и рекорди.\n\n\n                    ", "date": "2017.12.08", "title": " Хороскоп за 9 декември, събота"}
{"url": "http://www.monitor.bg/a/view/69886-%D0%94%D1%8A%D1%89%D0%B5%D1%80%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%9A%D0%B0%D0%B4%D0%B8%D1%80%D0%BE%D0%B2-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%BB%D0%B0-%D0%B1%D1%83%D1%82%D0%B8%D0%BA-%D0%B7%D0%B0-%D0%B5%D1%80%D0%BE%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D0%B1%D0%B5%D0%BB%D1%8C%D0%BE/", "text": "\n                    18-годишната дъщеря на чеченския лидер Рамзан Кадиров Айшат е открила в центъра на град Грозни бутик за еротично женско бельо и интимни аксесоари, твърди руската служба на BBC. По данни на британската медия, магазинът се нарича Lady A, но заради наложеното в републиката вето върху темата секс, бутикът се рекламира сред ограничен кръг от хора. Представители на правителството на Чечня нарекоха медийните твърдения „нагла лъжа“.\n\n          Магазинът бил официално открит в края на ноември т.г., което става ясно от публикации на няколко популярни чеченски блогъри. В поста на един от тях в Instagram е указано, че именно Айшат Кадирова е собственик на бутика. Пресата припомня, че щерката на Рамзан вече има своя къща за ислямска мода Firdaws, както и сладкарница в един от моловете в Грозни. „Будоар на твоите тайни и на дантеленото великолепие. Бъди по-смела… И нека това си остане между нас!“, така звучи описанието на магазина за бельо в неговия затворен акаунт в Instagram, уточнява ВВС. Медията допълва, че в магазина на Айшат се продават известни европейски и американски марки женско бельо. Освен това на клиентките на бутика се предлага още интимна козметика, сред която стягащ вагинален гел и масажен крем, позволяващ да изпробваш „партньора си на вкус“. В асортимента на Lady A фигурирали още камшици, маски и прочие аксесоари за любителите на силни сексуални усещания.  \n\n          През РБК министърът на Чечня по национална политика и външни връзки Джамбулат Умаров заяви, че съобщенията за магазина на дъщерята на Кадиров са лъжа и определи Айшат като „талантлива и вярваща девойка, примерна дъщеря, сестра и съпруга в семейство, в което цари уважение към Всевишния“. „Искам да предупредя онези, които с подобни пасквили се опитват да хвърлят сянка върху нашия лидер Рамзан Кадиров. Ще ви се наложи строго да отговаряте за всяка своя дума“, закани се чеченският чиновник, цитиран от НТВ.  \n                    ", "date": "2017.12.08", "title": "Дъщерята на Кадиров открила бутик за еротично бельо "}
{"url": "http://www.monitor.bg/a/view/83900-%D0%9D%D0%B5%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D0%B2%D0%B5%D0%BD-%D1%81%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D0%BA-%D0%B4%D0%BE%D0%BD%D0%B5%D1%81%D1%8A%D0%BB-%D1%80%D1%83%D1%82%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B4-%D0%A3%D1%80%D0%B0%D0%BB/", "text": "\n                    Междуведомствената руска комисия завърши проверката по факта на регистриране на съдържание на радиоактивния изотоп рутений-106 (Ru-106) в атмосферата над Урал, предадоха агенциите. При направения анализ експертите стигнали до извода, че източник на радиацията не е станало предприятието „Маяк“ в Челябинска област, както се смяташе първоначално. Според водещата версия рутеният е дошъл от неизправен спътник.\n\n          В края на ноември стана ясно, че екстремално високи нива на рутений-106 са били фиксирани в Челябинска област в края на септември и началото на октомври т.г. Това съобщи ТАСС, позовавайки се на материали на\n\nРосхидромет, публикувани на сайта на ведомството.  „В периода от 25 септември до 1 октомври превишението на сумарната бета-активност в пробите на радиоактивните аерозоли са фиксирани на всички постове в Южен Урал“, се казва в сводката. А в пробите от пунктовете за наблюдение в Аргаяш и Новогорний е открит и изотоп Ru-106, който се равнявал съответно на 76 100 и 53 300 микробекерели на кубически метър. Това превишило показателите от предишния месец 986 и 440 пъти и е съответствало на „екстремално високо ниво на замърсяване“. Тези стойности се отнасят за периода 6-13 октомври, като експерти допускат, че радиоактивни частици са могли да попаднат от Южен Урал в Европа.\n                    ", "date": "2017.12.08", "title": "Неизправен спътник донесъл рутения над Урал "}
{"url": "http://www.monitor.bg/a/view/50289-%D0%9F%D0%B5%D1%81%D0%B5%D0%BD-%D0%BD%D0%B0-%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B0-%D0%B1%D0%B0%D0%BD%D0%B4%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B9%D0%BF%D0%BE%D0%BF%D1%83%D0%BB%D1%8F%D1%80%D0%BD%D0%B0-%D0%B2-%D0%A0%D1%83%D1%81%D0%B8%D1%8F/", "text": "\n                    Apple Music и iTunes обявиха музикалните класации за 2017 г. в Русия. Оказва се, че най-популярната в Русия песен идва от Украйна. Тя е на група „Грибы“ и се нарича \"Тает лед\" („Ледът се топи“).\n\n\"Песента и клипът излязоха едновременно през март 2017 г. Парчето се задържа на първо място в продължение на 10 седмици. Независимо от факта, че групата не обича да си общува с пресата (стремят се към пълна анонимност), това не попречи на популярността й, защото през последните месеци в интернет се появяваха различни пародии и кавъри, които поддържаха интереса на слушателите,\" гласи официалното съобщение. Група \"Грибы“ (Гъби) е създадена през 2016 г. в Киев, Украйна. Членовете й (Юрий Бардаш, 4atty aka Tilla, Симптом НЖН) твърдят, че ще прекратят съществуването си на 31 декември тази година.\n\nПрез декември из руските медии се завъртя съобщението, че потребител на „Яндекс.Музыка“ си е пуснал „Тает лед“ 1513 пъти през тази година, което значи, че я е слушал средно около 10 пъти дневно.\n\n \n                    ", "date": "2017.12.08", "title": "Песен на украинска банда стана най-популярна в Русия"}
{"url": "http://www.monitor.bg/a/view/60964-%D0%9F%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%B7%D0%B5%D0%BC%D0%BB%D1%8F%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D1%8F%D1%80%D0%B2%D0%B0%D1%82-%D0%B2-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D0%B7%D0%B5%D0%BC%D0%BD%D0%B8/", "text": "\n                    Близо 50 процента от хората вярват в съществуването на извънземен живот и искат да установят контакт с него. Това показва проучване в 24 държави, което според авторите обяснява донякъде популярността на сагата \"Междузвездни войни\" 40 години след излизането на първия филм от поредицата, съобщава Ройтерс.\n\nВ навечерието на премиерата на \"Междузвездни войни: Последните джедаи\", изследователи публикуваха резултатите от проучване, което показва, че 47 процента от над 26 000 анкетирани вярват \"в съществуването на разумни извънземни цивилизации във вселената\".\n\nОще повече - 61 процента, отговарят с \"да\" на въпрос дали вярват в съществуването на \"някаква форма на живот на други планети\".\n\nГрубо една четвърт от анкетираните смятат, че освен на Земята, на друго място няма разумни същества, съобщиха изследователите от \"Глосалитис\".\n\nСред онези, които вярват, че не сме сами във вселената, 60 процента казват, че трябва да потърсим контакт с извънземните.\n\nТова не е първата анкета, която проучва отношението на хората към извънземния живот, отбелязва Ройтерс. Изследвания в Германия, Великобритания и САЩ също достигат до подобни изводи, но авторите на настоящото проучване посочват, че то е по-мащабно.\n\nАнкетите са направени на 15 езика между декември 2015 г. и февруари 2016 г. в държави, които представляват 62 процента от населението в света и 80 процента от световната икономика.\n\n\"Високият процент на хора, които вярват в съществуването на разумни извънземни цивилизации, отчасти обяснява огромната популярност на филмите за космоса, като \"Междузвездни войни\", каза изследователят Мартин Лампърт.\n\nНай-много вярващи в извънземни цивилизации има в Русия - 68 процента. Веднага след това се нареждат Мексико и Китай, докато холандците са сред скептиците с 28 на сто.\n                    ", "date": "2017.12.08", "title": "Половината от земляните вярват в извънземни"}
{"url": "http://www.monitor.bg/a/view/80347-%D0%9F%D1%8A%D1%80%D0%B2%D0%B8%D1%82%D0%B5-%D0%BD%D0%BE%D0%B6%D0%BE%D0%B2%D0%B5-%D0%B8-%D0%B1%D1%80%D0%B0%D0%B4%D0%B2%D0%B8-%D0%B4%D0%BE%D1%88%D0%BB%D0%B8-%D0%BE%D1%82-%D0%BA%D0%BE%D1%81%D0%BC%D0%BE%D1%81%D0%B0/", "text": "\n                    Учени от Френския национален център за научни изследвания установиха, че повечето първи образци на хладно оръжие са създадени от метал, донесен на Земята от метеорити.\n\nОсвен в кинжали и брадви, същият метал е открит и в други изделия, включително в древни украшения - огърлици и гривни, каза експертът Албер Жамбон.\n\nНаходките са на различна възраст - данни, получени с помощта на рентгенофлуоресцентен спектрометър, показват, че украшенията вероятно са създадени през 32-ри век пр. Христа, докато предметите, които експерти причисляват към хладното оръжие, вероятно са произведени през периода 11-13 век пр. Христа.\n\nФренските учени уточняват, че подобни образци са се срещали не само в определени общества и цивилизации. Уникалните артефакти са открити в Китай, Сирия, Египет и други страни, а това свидетелства, че в древността метеорити често са падали на земната повърхност.\n                    ", "date": "2017.12.08", "title": "Първите ножове и брадви дошли от космоса"}
{"url": "http://www.monitor.bg/a/view/5939-%D0%A1%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D1%86%D0%B8-%D0%B2-%D0%95%D1%80%D1%83%D1%81%D0%B0%D0%BB%D0%B8%D0%BC-%D0%B8-%D0%BD%D0%B0-%D0%97%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B8%D1%8F-%D0%B1%D1%80%D1%8F%D0%B3-%D0%B2-%D0%B4%D0%B5%D0%BD%D1%8F-%D0%BD%D0%B0-%D0%B3%D0%BD%D0%B5%D0%B2%D0%B0/", "text": "\n                    В Стария град на Ерусалим и около него се стигна до сблъсъци между палестинци и израелски полицаи. Хиляди палестинци се включиха в обявения за петък \"ден на гнева\", съобщи Ройтерс, обобщавайки ситуацията в палестинските територии. След края на молитвите в джамията Ал Акса в Ерусалим богомолци стигнаха до вратите на Стария град, скандирайки \"Ерусалим е наш, Ерусалим е нашата столица\", а също и \"Нямаме нужда от празни приказки, имаме нужда от камъни и автомати Калашников\".\n\nВъв Витлеем маскирани младежи запалиха гуми и замеряха с камъни израелските войници, които реагираха със сълзотворен газ. Протести имаше и в Рамала. В сблъсъците пострадаха повече от 200 души.\n\nДесетки пострадали имаше и при сблъсъци с израелски войници в арабското село Кусра недалеч от Наблус, позовавайки се на телевизия Ал Маядин.\n\nРешението на Тръмп предизвика възмущение и протести и в Йордания, Египет, Индия, Афганистан и Пакистан, съобщиха информационните агенции. На някои места демонстрантите изгориха американски и израелски знамена.\n\nВ центъра на Аман протестиращите скандираха \"Ерусалим е арабски\" и антиамерикански лозунги. Йордания играе особена роля в спора около Ерусалим, защото йорданският крал е религиозен пазител на намиращата се на Храмовия хълм в Стария град джамия Ал Акса, третата по важност светиня за мюсюлманите.\n\nВ Кайро стотици се събраха пред джамията Ал Азхар, скандирайки лозунги за арабско единство срещу \"ционистката атака\". Съветник на великия имам на Ал Азхар заяви по египетската държавна телевизия, че американското решение показва колко неспособна е международната общност да помогне за решаване на конфликта със законови и политически средства. Никога не може да има посолство в Ерусалим, било то на САЩ, било на която и да е друга държава, заяви Мохамед Механа.\n\nВ същото време терористичната мрежа Ал Каида призова своите последователи по света да атакуват важни интереси на САЩ, техните съюзници и Израел в отговор на решението на американския президент Доналд Тръмп да признае Ерусалим за израелска столица.\n\nАл Каида призова в изявление, разпространено от нейната медия \"Ас Сахаб\" на арабски и английски език, за свещена война - или джихад, и определи Америка като съвременен \"фараон\", който потиска мюсюлманите. Терористите заявиха, че \"най-сигурният и най-бърз начин за противопоставяне на агресията на фараона на нашата епоха - Америка, е джихад в името на Аллах, като се вземат на прицел жизненоважните интереси на САЩ и техните ционистки и кръстоносни (християнски) съюзници навсякъде\".\n                    ", "date": "2017.12.08", "title": "Сблъсъци в Ерусалим и на Западния бряг в „деня на гнева“"}
{"url": "http://www.monitor.bg/a/view/40416-%D0%A0%D1%83%D1%81%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%BE%D1%82-%D0%A1%D0%90%D0%A9-%D1%80%D0%B0%D0%B7%D1%8F%D1%81%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BE%D1%82%D0%BD%D0%BE%D1%81%D0%BD%D0%BE-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%91%D0%BB%D0%B8%D0%B7%D0%BA%D0%B8%D1%8F-%D0%98%D0%B7%D1%82%D0%BE%D0%BA/", "text": "\n                    Руският външен министър Сергей Лавров заяви, че признаването на Ерусалим за столица на Израел от САЩ противоречи на здравия разум, предаде Ройтерс. Руското министерство на външните работи е поискало от САЩ да разяснят своето решение да признаят Ерусалим за столица на Израел, съобщи Лавров след среща с американския държавен секретар Рекс Тилърсън във Виена в кулоарите на заседание на външните министри на държавите от ОССЕ. \"Помолихме да разяснят смисъла на решението за евентуално преместване на посолството на САЩ в Израел от Тел Авив в Ерусалим. Помолихме да обяснят какви последствия от тази стъпка виждат американците за усилията, които се предприемат под егидата на ООН, на Квартета за мир в Близкия изток\", каза Лавров.\n\nМосква иска да разбере как ще изглежда „сделката на века“ за Близкия Изток, за която говори държавният секретар на САЩ Рекс Тилърсън. „Рекс ми отговори, че има някакви нюанси в това как ще ще реализира тя и ми намекна, че САЩ независимо от всичко разчитат на сключат „сделка на века“, която с един удар ще реши палестинско-израелския проблем. Бихме искали да научим как ще изглежда всичко това“, заяви Лавров, като подчерта, че решението на САЩ е разделило света на „две много, много неравни части“.\n                    ", "date": "2017.12.08", "title": "Русия поиска от САЩ разяснения относно „сделката на века“ за Близкия Изток"}
{"url": "http://www.monitor.bg/a/view/23369-%D0%9F%D1%83%D1%82%D0%B8%D0%BD-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%BF%D1%80%D0%B8-%D0%95%D1%80%D0%B4%D0%BE%D0%B3%D0%B0%D0%BD-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF/", "text": "\n                    Руският президент Владимир Путин ще бъде на посещение в Анкара в понеделник по покана на турския си колега Реджеп Тайип Ердоган, предаде турският телевизионен канал НТВ. По време на разговорите ще бъдат обсъдени двустранните отношения, последните развития по въпроса за Ерусалим и ситуацията в Сирия, според съобщение на турското президентство.\n\nПрезидентът Владимир Путин ще бъде на работно посещение в Турция на 11 декември, съобщи и ТАСС, като се позовава на пресслужбата на Кремъл.\n\nПо време на преговорите с турския президент Реджеп Тайип Ердоган се планира да бъдат обсъдени актуални въпроси на двустранното сътрудничество, преди всичко хода на реализация на крупни съвместни проекти в областта на енергетиката, посочиха от пресслужбата. Ще се състои също обмен на мнения по ключови международни проблеми, включително ситуацията в Близкия изток покрай решението на американския президент Доналд Тръмп за Ерусалим и уреждането на сирийската криза, според пресслужбата на Кремъл.\n\nВ петък Ердоган пристигна в Североизточна Гърция, за да се срещне с членове на мюсюлманското малцинство, предаде АП. Ердоган кацна в Александруполис, след което с кола замина за Комотини, където посети джамията Кърмахале по повод петъчния намаз и се срещна с местни жители. Той беше приветстван от около 2000 поддръжници, които се събраха около джамията и скандираха името му.\n\nСлед молитвата турският лидер посети мюсюлманско училище, преди да се насочи към намиращ се наблизо хотел за обяд с местни официални представители.\n\nВ. \"Катимерини\" отбелязва, че Ердоган се е обърнал към гръцките мюсюлмани като към \"сънародници\" в речта си в мюсюлманското училище \"Джелал Баяр\" в Комотини.\n\nЕрдоган засегна в речта си теми като историята на гръцкото православно малцинство в Турция и нарече гръцката мюсюлманска общност \"хора от същия народ\" като него, които \"са се борили, за да оцелеят\" там.\n\nПо време на срещите си в четвъртък с гръцкия президент Прокопис Павлопулос и с премиера Алексис Ципрас Ердоган акцентира върху положението на мюсюлманската общност в Западна Тракия, чиито права по думите му системно се нарушават.\n\nГърция признава общността, наброяваща 130-150 000 души, за религиозно малцинство, докато Турция смята мнозинството от тях за етнически турци, отбелязва АП.\n\nПреди посещението на турския държавен глава в Комотини бяха взети драконовски мерки за сигурност. Редица пътища бяха отцепени, в града има засилено полицейско присъствие и полицейски хеликоптер кръжи в района, посочва АП.\n                    ", "date": "2017.12.08", "title": "Путин отива при Ердоган заради Тръмп"}
{"url": "http://www.monitor.bg/a/view/81748-%D0%97%D0%B0%D0%BB%D0%BE%D0%B2%D0%B8%D1%85%D0%B0-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82-%D0%BF%D0%BB%D0%B0%D1%88%D0%B8%D0%BB-%D1%81-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B0-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B0/", "text": "\n                    Горнооряховски полицаи заловиха телефонен терорист, заплашвал с бомба местната община.\n\nВ четвъртък малко след края на работния ден на тел. 112 бил получе сигнал, от анонимен мъжки глас, че в сградата на общината в железничарския град има заложена адска машина, която всеки един момент може да избухне.  Тъй като по това време в сградата нямало служители не се наложило тяхното евакуиране и отцепване на района. Полицаите извършили внимателна проверка на сградата, но взривно устройство не било открито. Само час по-късно бил заловен и анонимният \"терорист\", мъж на 25 години от Хасково. Той е арестуван и разпитан. Причините за злонамереното телефонно обаждане се изясняват, съобщиха от полицията.\n                    ", "date": "2017.12.08", "title": "Заловиха \"терорист\", плашил с бомба община"}
{"url": "http://www.monitor.bg/a/view/70004-%D0%92%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B3%D1%80%D0%B0%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B7%D0%B0%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-%D1%81%D1%8A%D0%B4%D0%B0/", "text": "\n                    Аржентинецът Фернандо Кастро, Васил Атанасов от Пловдив и Джемал Аликов от Пещера застанаха пред Окръжния съд в Пазарджик по обвинение, че са участвали във въоръжен грабеж над бизнесмена Спас Спасов и брат му Тодор Николов. Делото най-сетне влезе в зала, след като се забави известно време заради превода на обвинителния акт от български на испански език, за да може да се запознае с него единият от подсъдимите и неговият защитник. Грабежът стана на 21 декември 2015  г., когато тримата нахлули, въоръжени с автомат и пистолет и автоматично оръжие и в офис-къщата на Спасов край бившия консервен комбинат“ Марица КК“ в Пазарджик и под дулата на оръжията отмъкнали от тях  пари и златни накити. „Биха ме с прикладите и ме ритаха, после испанецът ми уви главата с тиксо и аз започнах да се задушавам, но успях да му издърпам маската и да видя лицето му“, разказа в залата потърпевшият Спас Спасов. Той допълни, че чужденецът говорел завалено български и питал къде е касата. Тъй като строителният предприемач оказал съпротива бил прострелян в крака, а брат му-в ръката.  След това неканените гости пресрещнали жената на Спасов и дъщеря му на двора и ги довели под конвой в стаята. От Спасов смъкнали златен синджир, два златни пръстена, златна гривна и двата му мобилни телефона, а в чантата на съпругата му Катя имало 24 000 лв., получени от софийска фирма по договор за съвместно изпълнение на някакъв обект. Беше разпитан и един от полицаите, участвал в преследването на колата „ Фолксваген“, с която са били избягали в посока Пловдив във фаталната вечер тримата. С тях имало и шофьор. Всъщност, грабителите се опитали да се спасят към Пещера, където се натъкнали на полицейския автопатрул. След като униформените им поискали документи за проверка, шофьорът натиснал педала на газта и потеглил с бясна скорост по шосето Пещера-Пловдив и органите на реда ги изпуснали. Дни по-късно тримата бяха спипани в квартира в града под тепетата и бяха отведени в ареста. Делото за въоръжения грабеж продължава.\n\n \n                    ", "date": "2017.12.08", "title": "Въоръжени грабители застанаха пред съда"}
{"url": "http://www.monitor.bg/a/view/67334-18%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%BA%D1%80%D0%B0%D0%B4%D0%B5%D1%86-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%81%D1%8A%D0%B4-%D0%B7%D0%B0-9-%D0%BF%D1%8A%D1%82/", "text": "\n                    18-годишният пловдивчанин Филип отива на подсъдимата скамейка за 9 път, съобщиха от районната прокуратура в Пловдив. В досието си той има вече осем присъди, повечето от които за кражби.На 1 май в Пловдив, младежът се разхождал по улиците на града, като решил да извърши кражба и по този начин да си набави парични средства. По онова време той бил непълнолетен и няколко дни преди това бил избягал от Възпитателно училище –интернат. Младият рецидивист минал покрай магазин за дрехи и видял оставена дамска чанта на стол, поставен зад бюро в помещението. Жената, която продавала, през това време била в съседната стая, където имало ателие за шиене на дрехи. Филип влязъл в магазина, отворил дамската чанта и от портмонето отнел 240 лева. Пострадалата чула шум в помещението, излязла и видяла портмонето си оставено на бюрото, но без сумата от 240 лева, за което подала сигнал в МВР. Предстои Районен съд-Пловдив да насрочи съдебно заседание.    \n\n\n                    ", "date": "2017.12.08", "title": "18-годишен крадец отива на съд за 9 път"}
{"url": "http://www.monitor.bg/a/view/74881-%D0%9E%D0%B3%D0%BD%D0%B5%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D0%B2-%D0%91%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D0%B7%D0%B0-%D1%82%D0%B5%D1%80%D0%B8%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D0%B2-%D0%BF%D0%BE%D0%B3%D1%80%D0%B5%D0%B1%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/", "text": "Пострадала от палеж: Мутри ми искат рекет, тарифата е 150 лв. на заявка\n                    \n\n\n\nПодобни палежи за последно имаше през 2005-та година, когато офисите на няколко агенции бяха опожарени. Сред най-потърпевшите тогава бе собственичката на \"Хадес\" Димитрина Радева. Бандити първо пребиха сина й и бременната му съпруга, после запалиха офиса на фирмата, а накрая намушкаха и самата Радева. След серията от нападения, собственичката закри агенцията. \n                    ", "date": "2017.12.08", "title": "Огнена война в Бургас за територии в погребалния бизнес"}
{"url": "http://www.monitor.bg/a/view/51501-%D0%9A%D0%97%D0%9F-%D1%81-%D0%B4%D0%B5%D0%B6%D1%83%D1%80%D0%BD%D0%B8-%D0%B5%D0%BA%D0%B8%D0%BF%D0%B8-%D0%B7%D0%B0-%D0%A1%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA/", "text": "\n                    Комисията за защита на потребителите (КЗП) ще има дежурни екипи за 8 декември и ще работи по сигнали на студентите. Това съобщи председателят Димитър Маргаритов в ефира на БНТ.\n\nПо думите му основната цел на комисията е била да се направят проверки преди Студентския празник, за да предпазят младите хора от това да попаднат на оферта за своята почивка, която не отговаря на изискванията на закона и най-вече те да останат разочаровани, когато платят за такава. „Надявам се, че сме успели да изчистим максимално пазара в навечерието на празника и като превенция тези проверки да са оказали своя ефект“, посочи Маргаритов.\n\nПо думите му е имало няколко случая, в които при предлагането на пакети или в обяви във висши училища е била спестена информация за допълнителни разходи, които трябва да се направят на място. Инспекторите са взели необходимите мерки нарушенията да бъдат отстранени. Той добави, че очаква сигнали по-скоро след началото на празника и припомни, че в предишни години е било именно така. Тогава оплакванията основно са били, че при настаняването разпределението на гостите не е било съгласно договорено, за студени стаи и др.\n\n \n                    ", "date": "2017.12.08", "title": "КЗП с дежурни екипи за Студентския празник"}
{"url": "http://www.monitor.bg/a/view/37684-%D0%91%D1%83%D0%BB%D0%B3%D0%B0%D1%80%D0%B3%D0%B0%D0%B7-%D0%B8%D1%81%D0%BA%D0%B0-3-%D0%BF%D0%BE%D1%81%D0%BA%D1%8A%D0%BF%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D1%8F-%D0%B3%D0%B0%D0%B7/", "text": "\n                    \"Булгаргаз\", дъщерно дружество на „Български Енергиен Холдинг” ЕАД, предлага на Комисията за енергийно и водно регулиране (КЕВР) цената на природния газ да нарасне с 2.83% от началото на 2018 г. Това предложение се прави в съответствие с изискванията и условията на Наредба № 2/2013 г. за регулиране на цените на синьото гориво.\nАко регулаторът приеме тази цена, стойността на природния газ през първото тримесечие ще се продава на потребителите на цена от 352,93  лв./хм3 или 33.52 лв./MWh (без цени за достъп, пренос, акциз и ДДС).\n                    ", "date": "2017.12.08", "title": "\"Булгаргаз\" иска 3% поскъпване на природния газ"}
{"url": "http://www.monitor.bg/a/view/68781-40-%D1%81%D1%82-%D0%BF%D0%BE%D0%BD%D0%B8%D1%81%D1%8A%D0%BA-%D0%B0%D0%BA%D1%86%D0%B8%D0%B7-%D0%B7%D0%B0-%D1%84%D0%B5%D1%80%D0%BC%D0%B5%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D0%B4%D0%B8%D0%B7%D0%B5%D0%BB/", "text": "\n                    40 ст. е стойността на акциза за литър закупено дизелово гориво, използвано за механизирани дейности в първичното селскостопанско производство през 2016 г. До края на 2017 г. ще бъдат изплатени близо 73 млн. лева по схемата, а останалата част от средствата ще бъдат изплатени в началото на 2018 г. Това е записано в заповедта на земеделския министър Румен Порожанов.\n\nОт предходната кампания процесът по кандидатстване за държавна помощ „Помощ под формата на отстъпка от стойността на акциза върху газьола, използван в първичното селскостопанско производство” е облекчен и заявленията се подават заедно с опис и копия от фактурите за закупено гориво за съответната година. Отпадна задължението за водене на дневник. Максималното количество гориво, което подлежи на подпомагане, се определя на базата на методика с разходни норми. След приема на документи Националната агенция за приходите извършва проверки на фактурите. Помощта се изплаща на земеделските стопани под формата на парични средства, а не както досега под формата на ваучери за гориво.\n                    ", "date": "2017.12.08", "title": "40 ст. по-нисък акциз за фермерския дизел"}
{"url": "http://www.monitor.bg/a/view/28880-%D0%9D%D0%BE%D0%B2-%D1%82%D1%80%D1%83%D1%81-%D0%B8%D0%B7%D0%BF%D0%BB%D0%B0%D1%88%D0%B8-%D0%A7%D0%B8%D1%80%D0%BF%D0%B0%D0%BD/", "text": "\n                    Земетресение с магнитуд 3,1 по скалата на Рихтер край Чирпан изплаши жителите на района, които си спомниха за разрушенията от мощния трус в началото на миналия век.Земята се е разлюляла в 01.50 часа, като епицентърът на земетресението е бил на 15 км югозападно от Чирпан, на 35 км източно от Пловдив и на 164 км източно от София, с дълбочина 10 км. Няма данни за материални щети.Освен това още две земетресения са регистрирани тази нощ в района на санданското село Ново Ходжово и на първомайското село Виница. По данни на Националния институт по геофизика, геодезия и география (НИГГГ) при БАН единият трус, който е бил край село Ново Ходжово, е с магнитуд 2,6 по скалата на Рихтер. Второто земетресение край село Виница, община Първомай, в близост до река Марица е било с магнитудът 2,9 по скалата на Рихтер.\n \n\n\n                    ", "date": "2017.12.08", "title": "Трус изплаши Чирпан"}
{"url": "http://www.monitor.bg/a/view/9879-%D0%9F%D1%80%D0%B8%D1%85%D0%BE%D0%B4%D0%B8%D1%82%D0%B5-%D0%B2-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D1%85%D0%B0%D0%B7%D0%BD%D0%B0-%D1%81%D0%BA%D0%BE%D1%87%D0%B8%D0%BB%D0%B8-%D1%81%D1%8A%D1%81-151-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2/", "text": "\n                    \n\n\n                    ", "date": "2017.12.08", "title": "София налива половин милиард за метро и улици (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/39316-%D0%91%D0%BB%D0%B0%D0%B3%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%9D%D0%B8%D0%BA%D0%B8%D1%82%D0%B0/", "text": "\n                    За втора поредна година Административният съд в партньорство с Комплекса за социални услуги за деца и семейства във Варна, организира благотворителен Коледен базар.\n\nТой е с коледни играчки, сувенири и картички, изработени от деца и техните семейства, с които работи по специална програма за арт терапия Комплексът за социални услуги. Средствата, събрани от базара, ще бъдат дарени на 8-годишната Никита от Варна. Малкото момиченце е с диагноза „Детска церебрална парализа“ и е претърпяла множество операции в България и чужбина. След последната скъпоструваща операция на тазобедрените стави в Австрия, детето се чувства много по-добре, но му предстои продължителен период на рехабилитация. За целта, семейството й се нуждае от финансова подкрепа, за да се опита да сбъдне съкровената детска мечта на Никита - да проходи.\n                    ", "date": "2017.12.08", "title": "Благотворителен базар събира средства за малката Никита"}
{"url": "http://www.monitor.bg/a/view/59131-%D0%9A%D0%BC%D0%B5%D1%82-%D1%81-%D0%B2%D1%82%D0%BE%D1%80%D0%B0-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B0-%D0%B7%D0%B0-%D1%84%D0%B0%D0%BB%D1%88%D0%B8%D1%84%D0%B8%D1%86%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B8/", "text": "На последните избори скандалният управник се регистрира като кандидат на две партии\n                    Вече бившият кмет на врачанското село Лютаджик Ивайло Георгиев се сдоби с втора условна присъда за подправяне на документи. Година след като изтече изпитателният срок за фалшивата му диплома, той е наказан с три месеца затвор с три години отсрочка, заради съставяне на официален документ с невярно съдържание.\nПред районния съд екс управник се признал за виновен за това, че на 27 юли 2011 г. в качеството си кмет е извършил нотариална заверка на подпис върху пълномощно като е удостоверил неверни обстоятелства, а именно, че подписът е положен пред него.\nНа последните местни избори дългогодишният управник на селото атакува поредния си мандат като се регистрира от две партии. Измамата лъсна чак пред ЦИК и едната му регистрация бе заличена. С другата обаче не успя да се пребори отново за поста.Ивайло Георгиев влезе в криминалните хроники през лятото на 2010 година, когато при спец акция в дума му полицията намери катаджийски атрибути, боеприпаси, фалшива диплома за средно образование и общинска марка за белязане на дървесина, която не е регистрирана. Тогава неговите съселяни сигнализирали, че нощем управникът се прави на катаджия. Въоръжен със стоп палка и полицейски буркан, той излизал на пътя, дебнел шофьорите и ги глобявал. Той самият пък си призна, че си е купил оборудването от „Илиянци” и искал само да респектира водачите, за да не правят нарушения.В началото на 2013-та окръжният съд във Враца потвърди присъдата от четири месеца лишаване от свобода, с три години изпитателен срок, заради фалшивата диплома за средно образование, която полуграмотният управник представил в община Враца при оформяне на трудовото му досие, както и за притежание на боеприпаси.\n\n\n                    ", "date": "2017.12.08", "title": "Кмет с втора присъда за фалшифициране на документи"}
{"url": "http://www.monitor.bg/a/view/16441-%D0%97%D0%B0%D0%BF%D0%BE%D1%80-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D0%BF%D0%B0%D0%BB%D0%B0%D1%82-%D0%BD%D0%B0-%D0%9F%D1%80%D0%BE%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5%D0%B2-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BC%D0%BE%D1%80%D0%B5%D1%82%D0%BE/", "text": "\n                    \n\n\n                    ", "date": "2017.12.08", "title": "Запор върху палат на Прокопиев край морето (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/15840-%D0%94%D0%BE%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D1%82%D0%B0%D0%BD%D0%B4%D0%B5%D0%BC%D0%B0-%D0%9A%D0%BE%D1%81%D1%82%D0%BE%D0%B2%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D0%B5%D0%B2/", "text": "\n                    Ламтящата за слава провинциалистка Татяна Дончева отново реши да напомни за себе си, след като нейното \"Движение 21\" едва премина 1% в коалиция с АБВ на предсрочните парламентарни избори.Бившата консултантка на \"Мултигруп\" разположи грамадния си багажник в медията, която ръководи бившата глашатайка на Иван Костов - Стоянка Георгиева. В характерния си пазарен стил пред \"Медиапул\" известната като адвокатката на мафията юристка и лична защитничка в съда на микренския бизнесмен Гриша Ганчев надрънка куп глупости и засипа с обиди легитимната българска власт. Явно Законопроектът срещу вторичното разграбване на активите на КТБ, предложен от депутатите Делян Пеевски, Йордан Цонев и Хамид Хамид, така е стреснал тандема Иван Костов - Цветан Василев, че двамата отново са прибегнали към гардероба с овехтелите кукли, пише \"Блиц\". \"Да, българската приватизация бе съпътствана със сделки и грабежи, но без нея създаването на пазарна икономика беше невъзможно\", разсъждава Дончева.Словесната й скрап моментално бе пръсната из електронните страници на задкулисния кръг \"Капитал\", който се е превърнал във фабрика за черен пиар. Провинциалната кака обаче не казва и дума за участието на главатаря Костов и приятелите му от кръга \"Олимп\" в присвояване на предприятия за стотици милиони левове. Дамата с багажника угодно пропуска и вторичния грабеж на активите на КТБ, от които толкова щедро се възползва Цветан Василев. Дончева трябва да е наясно, че българските зрители и читатели отдавна са разбрали кои хора говорят през устата й, и го показаха с нищожния брой гласове в урните на бутиковото й движение, което е заприличало на плод и зеленчук, пише още \"Блиц\". \n\n\n                    ", "date": "2017.12.08", "title": "Дончева брани тандема Костов-Василев"}
{"url": "http://www.monitor.bg/a/view/9209-%D0%A0%D0%B0%D0%B4%D0%B5%D0%B2-%D1%81-%D0%B2%D0%B5%D1%82%D0%BE-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D0%BC%D0%BE%D1%80%D0%B0%D1%82%D0%BE%D1%80%D0%B8%D1%83%D0%BC%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B0/", "text": "\n                    Заради мораториума върху заплащането от НЗОК през 2018 година на определени лекарствени продукти президентът Румен Радев наложи вето върху част от Закона за бюджета на Здравната каса.Президентът счита, че се създава различно третиране на здравноосигурените лица и се засяга основно конституционно право, гарантиращо на гражданите достъпна медицинска помощРадев връща за преразглеждане на НС §6 от Преходните и заключителните разпоредби на закона, съобщиха от прессекретариата на държавния глава.Лимитираният финансов ресурс за здраве налага оптимизиране на разпределението, разходването и контрола на наличните средства. Това обаче не може да е за сметка на конституционните права на гражданите и социалната справедливост, категоричен е държавният глава.Заедно с бюджета на касата депутатите приеха предложението НЗОК да не плаща нови лекарства, да не сключва договори с нови болници и договори за нови клинични пътеки и отделения през 2018 година. Срещу промяната се обявиха депутатите от опозицията, а пациенти излязоха на протест.Мораториумът за лекарствата засяга 15 нови медикамента, които се очакваше да бъдат включени през 2018 година за заплащане от касата.  \n\n\n                    ", "date": "2017.12.08", "title": "Радев с вето върху мораториума за нови лекарства"}
{"url": "http://www.monitor.bg/a/view/52481-%D0%95%D1%81%D1%82%D0%BE%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%81%D1%8A%D0%B4%D0%B5%D0%BD-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BF%D1%80%D0%B5%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BD%D0%B0-%D0%A6%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE/", "text": "\n                    Министърът на правосъдието на Естония Урмас Рейнсалу предаде на своя български колега Цецка Цачева чукчето на Председателството на Съвета ПВР -Правосъдие – символ на приемствеността между държавите-членки. Това стана преди минути в Брюксел по време на последното редовно заседание на Съвет по „Правосъдие и вътрешни работи“ в рамките на Естонското председателство. За първи път страната ни ще бъде Председател на Съвета на ЕС от януари 2018 година, в продължение на 6 месеца.\nЕстонският правосъден министър подари на министър Цачева чадър с пожелание да я пази от вътрешнополитически бури,  „защото най-важен е мирът у дома“. Българският правосъден министър заяви, че заедно с партньорите ни от Триото Председателства  - Естония, България и Австрия, ще продължим в дух на приемственост и последователност политиките на Европейския съюз в област Правосъдие. „Ще търсим точния баланс за намирането на конструктивни и работещи решения“, каза още тя. И припомни, че от ключово значение за България и за предстоящото председателство е осигуряването на ефективно, бързо и справедливо правосъдие по граждански и наказателни дела, основано на взаимното доверие в правните системи на държавите членки.\nКато основен приоритет Цачева открои изграждането на Службата на Европейския прокурор.\n\n\n                    ", "date": "2017.12.08", "title": "Естонският правосъден министър предаде на Цачева председателството"}
{"url": "http://www.monitor.bg/a/view/1174-%D0%9D%D0%90%D0%9F-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D1%8F%D0%B2%D0%B0-%D1%81%D1%8A%D0%B4%D0%B8%D1%8F-%D0%BE%D1%82-%D0%92%D0%9A%D0%A1/", "text": "\n                    НАП проверява съдия от Върховния касационен съд (ВКС) заради разминаване по декларация от Сметната палата. Това стана ясно от отговор на финансовия министър Владислав Горанов на депутатско питане по време на парламентарния контрол.\n\nГоранов не уточни името на съдията. Проверка в сайта на Сметната палата обаче показва, че единственият магистрат от цялата съдебна власт, посочен като неизряден при подаването на декларациите тази година е не друг, а шефът на Върховния касационен съд Лозан Панов. Както вече Агенция „Монитор“ писа, Панов отказа да изпълни законовото си задължение да подаде декларация пред държавните одитори като действащ член на ВСС. В резултат на това бе даден за проверка, която явно вече е стартирала.\n                    ", "date": "2017.12.08", "title": "НАП проверява съдия от ВКС"}
{"url": "http://www.monitor.bg/a/view/68146-%D0%94%D0%B0%D0%B2%D0%B0%D1%82-%D0%B4%D0%BE-49-%D0%B1%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B8-%D0%B7%D0%B0-%D1%81%D0%BE%D0%B1%D1%81%D1%82%D0%B2%D0%B5%D0%BD-%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81/", "text": "Социалното министерство осигурява нисколихвени кредити от януари\n                    Близо 49 000 лв. нисколихвен кредит могат да получат безработни, младежи до 29 г. и хора с увреждания, за да започнат свой собствен бизнес.\n\nКандидат-бизнесмените могат да получат заем между 5000 лв и 48 895 лв. срещу лихви между 2,9% и 7,2 на сто. За целта те трябва да кандидатстват по схема на социалното министерство, която се финансира от Оперативна програма „Развитие на човешките ресурси“. Днес Фондът на фондовете и МТСП подписаха 2 споразумения с финансови посредници.\n\nДоговорените средства, до които ще има достъп от началото на следващата година, са 3,4 млн. лева. Общият ресурс по оперативната програма, насочен към кредитните инструменти, е в размер на 70 млн. лв. Срокът за погасяване на заемите е до 10 г. с възможност за 2-годишен гратисен период. „Чрез финансовия инструмент ще бъдат подкрепени хора, които при равни други условия, не биха имали достъп до финансиране от банките, обясни зам.-министърът на труда и социалната политика Зорница Русинова.\n\nЗа да получат право на нисколихвен кредит, безработните кандидати трябва да са регистрирани в бюрото по труда поне 6 месеца преди кандидатстването. „Важна е и подкрепата на млади хора и безработни, особено в районите с висока безработица, където общината е единственият работодател. Това би било добър инструмент за създаване на заетост и започване на собствен бизнес, каза Русинова.\n\nМераклиите за създаване на собствен бизнес трябва само да представят проект за бъдещата си фирма, без значение от икономическата сфера, в която ще се развива.\n\nВ рамките на срока за усвояване на кредитите ще се организират семинари за насърчаване на предприемачеството и повишаване на финансовата култура на хората в по-малките градове, обясниха от социалното ведомство.\n\nОт министерството отчетоха, че досега със средства от Оперативна програма „Развитие на човешките ресурси“ 45 000 безработни са били наети на работа, 40 000 младежи са се включили в пазара на труда, а над 48 000 души с увреждания са получили социални услуги.\n                    ", "date": "2017.12.08", "title": "Дават до 49 бона на безработни за собствен бизнес"}
