{"url": "http://www.monitor.bg/a/view/12460-%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%97%D0%B0%D0%BA%D0%BE%D0%BD%D1%8A%D1%82-%D0%B7%D0%B0-%D0%9A%D0%A2%D0%91-%D1%89%D0%B5-%D0%BF%D0%BE%D0%B7%D0%B2%D0%BE%D0%BB%D0%B8-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B2%D1%8A%D1%80%D0%BD%D0%B0%D1%82-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%9E%D0%91%D0%97%D0%9E%D0%A0/", "text": "До края на годината ни приемат в чакалнята на еврозоната\n                    Рамката е правилна, за да се върнат парите, ако има вторично разграбване в КТБ. Така коментира премиерът Бойко Борисов от Сандански решението на ГЕРБ да подкрепят поправките в Закона за банковата несъстоятелност, внесени от ДПС и приети окончателно преди малко повече от седмица.\n\nБорисов взе участие в деветия зимен университет на ГЕРБ, а пред младежите на партията той обясни: „Сега ни упрекват, че сме подкрепили закон на ДПС за прекратяване или ако е имало вторично разграбване, а то със сигурност е имало вторично разграбване, всичко да отиде в съда. Това е смисълът на закона. Защо да не го подкрепим“.„Нима някой не иска да стане ясно кой се е облажил? И съответно законът да го прати в съда? И да се отнеме (откраднатото) и да се внесат парите в бюджета.“, каза още той.\n\nПремиерът изтъкна, че БГ председателството върви добре, а оценките са отлични. Опозицията в лицето на БСП обаче\n\n \n\nне можели да се примирят с успехите на правителството\n\n \n\nи затова търсели скандали, а ГЕРБ влизала в обяснителен режим. Според Борисов „понеже опозицията няма за какво реално да се хване“. \"Криво им е на БСП, кофти им е, че съм с лидерите на Франция, Германия, Холандия и др. Яд ги е. Освен шербет има и малко капучино, нещо гурме...\", пошегува се министър-председателят.\n\nТой отговаря и на много въпроси на младежите от ГЕРБ. Относно борбата с корупцията и новия комисия, Борсов заяви, че е важно да им ефективен и всеобхватен орган. „В различните нива на администрацията – дали общинска, дали държавна, се случват безобразия, а после се преписват на нас“, аргументира се той. Борисов засегна и темата за Западните Балкани, транспортните коридори, отношенията с големите ни съседи – Турция и Русия. По думите му няма как да защитим интересите на ЕС на Балканите без\n\n \n\nнормализиране на отношенията с Турция и Русия.\n\n \n\nИменно поддържане на диалога с двете страни е най-доброто за региона, смята Борисов. Според него след 10-15 години Балканите ще изглеждат по друг начин и ще са най-хубавото място за живеене в ЕС, особено след реализацията на транспортните коридори – 4, 8 , 10. В тази връзка той коментира, че дълги години е получавал удари от опозицията, че \"асфалт не се яде\". Сега обаче доживял хората сами да искат магистрали. Премиерът обясни, че засега успява да балансира между интересите на всички на Балканите. „Оказа се, че на света няма място с толкова интереси. Всички геостратегически играчи искат да си увеличат влиянието“, каза той. Относно еврозоната , Борисов даде да се разбере, че ако няма проблеми, че до края на годината страната ни ще се присъедини към чакалнята на паричния съюз. Премиерът изтъкна, че сме си свършили работата и за Шенген и всеки, който дойде в България казва, че\n\n \n\nпазим най-добре границата.\n\nПо думите му приемането ни в Шенген по въздух у море не е рисково, но останалите страни имат егоистично отношение към нас относно сухопътната граница. Според него техните страхове се крият в едно евентуално „счупване“ на отношенията с Турция. При една такава ситуация, ако България стане шенгенска държава, то няма да има кой да спре мигрантската вълна чак до Холандия, изтъкна той. Борисов отново припомни идеята си за изнесените центрове за мигранти , т ,нар. хотспотове, които да се намират в в Либия, Йордания и Турция, а бежанците да минават само през КПП-та в ЕС. Неформалните срещи на лидерите от ЕС са като контролните футболни срещи и ако си слаб, никой не те кани, обобщи той.\n\n \n\nОткрива форум в Лондон за Западните Балкани\n\nПремиерът Бойко Борисов заминава за Лондон, където трябва да открие инвестиционен форум за Западните Балкани. Той се организира от ЕБВР, а на него ще вземат правителствените лидери от 6-те страни от региона – Сърбия, Черна гора, Албания, Македония, Косово и Босна и Херцеговина. Основната цел на срещата е да се обсъдят възможностите за привличане на инвестиции за реализирането на големите транспортни коридори. Планирани са и двустранни срещи на премиера. Преди откриването на форума той ще се види с шефа на ЕВРБ Сума Чакрабарти, научи „Монитор“. Следобед конференцията ще е разделена на три сесии - \"Регионална транспортна връзка\", \"Устойчив регионален енергиен модел\" и \"Програма за меко свързване за Западните Балкани\". След тях се очаква и обща пресконференция на Борисов, Чакрабарти и шестимата лидери от Балканите.\n\nВ делегацията на премиера са включени министърът на транспорта Ивайло Московски и шефът на енергийната комисия в НС Делян Добрев.\n                    ", "date": "2018.02.25", "title": "Борисов: Законът за КТБ ще позволи да се върнат парите (ОБЗОР)"}
{"url": "http://www.monitor.bg/a/view/29509-%D0%9F%D0%BE%D0%BB%D0%B5%D0%B4%D0%B8%D1%86%D0%B8-%D0%B2%D1%8F%D1%82%D1%8A%D1%80-%D0%B8-%D1%81%D0%BD%D1%8F%D0%B3-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/", "text": "\n                    Пътните настилки в страната са мокри, на местата със снеговалеж, в планинските и усойни райони - частично заснежени, заледени и обработени. Температурите са в интервала от - 4° до +10°. Това съобщават от АПИ.  Времето над цялата страна е облачно. Вятър духа в областите Силистра, Разград, Добрич, Варна, Шумен, Русе, София, Бургас, Ямбол и Смолян. Слаб дъжд вали в областите Кърджали, Хасково, Варна, Пловдив и в районите на Чирпан (обл.Ст.Загора); Тополница, Златарево, Сандански, Сатовча, Гоце Делчев, Катунци и Голешево (обл.Благоевград);Слаб снеговалеж в областите Габрово, Велико Търново, Ловеч, Кърджали, Смолян, Търговище, Добрич, Разград, Шумен, Варна, Перник, Кюстендил, София, Бургас, Ямбол и в районите на \"Петрохан\"; Криводол /обл.Враца/; Котел /обл.Сливен/; пр. \"Република\", пр. \"Шипка\" и Гурково(обл.Ст.Загора); Предел, Попови ливади, Добринище, Баня, Черна Места и Разлог(обл.Благоевград); в планинската част на обл.Пазарджик; Студенец, Паничково и Лъки; Тополовград.Ограничено е движението по автомагистрара \"Тракия\" по пътната връзка София-Костенец на пътен възел \"Мухово\" при км 46 в посока гр. Костенец и гр. Ихтиман поради ремонтни дейности.Обходните маршрути за направлението София - Костенец са през пътен възел \"Ихтиман\" при км 34+000, а за направленията Ихтиман - Пловдив и Костенец - Пловдив през пътен възел \"Церово\" при км 69+167. Движението по АМ \"Тракия\" в посоките София - Бургас и обратно е без ограничения. През пътния възел може да се минава идвайки от Бургас в посока гр. Костенец и гр. Ихтиман. Срок до 30.04.2018 г.В област Благоевград  Движението в района на с. Чучулигово от км 437+974 до км 438+264 посока София се осъществява с повишено внимание и ограничение на скоростта до 70 км/ч поради изграждане на забавителен шлюз и вход към локално платно на търговски комплекс. Срок до 11.03.2018 г.Затворени са проходите \"Върбишки\", \"Златишки\", \"Троянски\", а \"Вратник\", \"Дюлински\",  \"Пампорово\", \"Петрохан\",  \"Твърдишки\" са с ограничение за тежкотоварни превозни средства над 3,5 до 12 тона.През прохода \"Шипка\" е забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 тона от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 тона.\n                    ", "date": "2018.02.25", "title": "Поледици, вятър и сняг в половин България"}
{"url": "http://www.monitor.bg/a/view/84251-%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2%D0%92%D0%B0%D0%B6%D0%BD%D0%BE-%D0%B5-%D0%B4%D0%B0-%D0%B8%D0%BC%D0%B0%D0%BC%D0%B5-%D0%B5%D1%84%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%B5%D0%BD-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%B1%D0%BE%D1%80%D0%B1%D0%B0-%D1%81-%D0%BA%D0%BE%D1%80%D1%83%D0%BF%D1%86%D0%B8%D1%8F%D1%82%D0%B0/", "text": "\n                    Премиерът Бойко Борисов взе участие в 9-я Зимен университет на Младежи ГЕРБ, който се провежда в град Сандански. Университетът започна вчера, а в началото му бе отдадена минута мълчания на внезапно починалия Стефан Шарлопов.\n\n\"Важно е да имаме ефективен орган за борба с корупцията. Не трябва на разни места да се случват безобразия, а после да се приписват на нас, затова този орган трябва да има и широк обхват\", заяви лидерът на ГЕРБ на въпрос, свързан с новия закон за антикорупция и прилежащите към него звена.\n\"Винаги сме подкрепяли нашите съседи от Гърция, но не пропуснах случая да им припомня и някои важни неща. Преди години Гърция и Италия приеха проекта \"Посейдон\", който заобиколи България, но сега ги питах колко коректни бяха тогава\", категоричен бе Борисов. Събитието беше открито в парк-хотел „Пирин“ – Сандански. Форумът се организира съвместно от Младежи ГЕРБ, Сдружение „Граждани за европейско развитие на България“ и Фондация „Ханс Зайдел“.\n                    ", "date": "2018.02.25", "title": "Борисов:Важно е да имаме ефективен орган за борба с корупцията"}
{"url": "http://www.monitor.bg/a/view/6726-%D0%9E%D0%B1%D1%81%D1%8A%D0%B6%D0%B4%D0%B0%D1%82-%D0%BD%D0%BE%D0%B2%D0%BE-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%84%D0%BE%D1%80%D1%83%D0%BC-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "\n                    Министерството на регионалното развитие и благоустройството започва дискусия за новото райониране на страната. Началото й ще бъде поставено от министъра на регионалното развитие и благоустройството Николай Нанков на форум с участието на депутати, представители на държавната администрация и местната власт, бизнеса и научните среди. Това съобщиха от министерството.\n\nВ момента България е разделена на шест райони от ниво 2 - Северозападен, Северен централен, Североизточен, Югозападен, Южен централен и Югоизточен. Предложението на Междуведомствената работна група с участие на експерти от различни институции е да се направят промени, като за целта се предлагат 3 варианта – с 6, 5 и 4 района. Всеки от тях има своите плюсове и минуси, предимства и недостатъци, затова предложенията ще бъдат обект на широко обществено обсъждане през следващите месеци и едва когато се чуят всички мнения, всички позиции и аргументи, ще бъде взето решение. В края на 2018 г. ще бъде избран най- добрият модел за България. Целта на промяната е да бъдат създадени силни и жизнени райони, които да са добре географски обособени и стабилни по отношение броя на населението. Промените трябва да създадат и по- добри условия за европейско финансиране в предстоящия програмен период.\n                    ", "date": "2018.02.25", "title": "Обсъждат ново райониране на страната на форум в София"}
{"url": "http://www.monitor.bg/a/view/35479-%D0%9C%D0%B0%D0%B9%D1%81%D1%82%D0%BE%D1%80%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%B1%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%B0-%D1%80%D0%B5%D0%B4%D0%B8-20-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BC%D0%B0%D1%80%D1%82%D0%B5%D0%BD%D0%B8%D1%86%D0%B8/", "text": "\n                    Вече 20 години един от най-добрите майстори на обектива, старозагорката Делка Кръстева е сред неизменните персонажа сред търговците на мартеници в Града на липите. За разлика от много други, зъзнещи на студа продавачки , които разчитат да продадат двуцветната си стока с щемпел „Произведено в Китай“ тя залага на ръчно изработените красотички. Работи само с естествени материали, основно със сурова вълна, която пресуква и обагря. Захваща се с направата далеч преди „сезона“, всяка година добавя нови и нови модели, част от които сама си измисля, а за други се „учи“ от приятели и познати.\n\nВ началото всичко тръгнало като на шега, решила да заработи някое и друго левче извън скромната заплата на фотограф към историческия музей. Постепенно, както казват французите, апетитът дошъл с „яденето“.Признава, че някога е било далеч по-лесно, хората имали повече пари и купували „на едро“, по 5,10, че и повече от нейните шарени пискюлчета. После нахлули „китайчетата“, които се продавали на пазара в Илиенци по левче – килото. Все по-трудно намирала материали за своите, бабите на село забравили да предат вълна, а и овцете станали кът.Напоследък се нагледала на какви ли не светещи, писукащи, дрънкащи и подсвиркващи чудесии, които привличали погледите на тийнейджърите.Тя обаче си остава вярна на традицията и не възнамерява да сменя „десена“, колкото и „вървежна“ да била конкуренцията от страните на хората с дръпнати очички.Разчита на верните си клиенти от първите години, които никога не подминавали скромната й шатричка в центъра на града, ако и този сезон общината да е обявила цели 265 места за продажба на мартеници, от които 145 са по „главната“ улица.\n                    ", "date": "2018.02.25", "title": "Майсторка на обектива реди 20 години мартеници"}
{"url": "http://www.monitor.bg/a/view/16972-%D0%94%D0%B0%D1%80%D1%8F%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D0%B0%D1%82%D1%80%D0%B8%D0%B0%D1%80%D1%85-%D0%B4%D0%B2%D0%BE%D0%B5%D0%BD-%D0%BC%D0%B0%D1%81%D0%BB%D0%B5%D0%BD-%D0%BF%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82/", "text": "\n                    Маслено платно с размери 115х85 см, рисувано по поръчка на старозагорския митрополит Киприан от художника Валентин Дончевски ще получи при посещението си в България руският патриарх Кирил на 3 март. На него гостът е нарисуван редом с българския патриарх Неофит на фона на храм-паметника „Рождество Христово“ и Паметника на свободата на връх Шипка. Поканата за картината дошла малко преди Нова година, изискването било да бъде спазен канонът, според който двамата патриарси трябва да бъдат с еднакви регалии, обясни Дончевски.Поради краткия срок му се наложило да работи почти целодневно, като спазвал изискването за абсолютен реализъм.„До сега не съм се срещал на живо с двамата патриарси, виждал към българския отдалеко и от телевизионния екран. Използвах множество фотографии, надявам се че съм постигнал приликата.“, уточни живописецът, който има зад гърба си вече няколко успешни  участия  в парижкия есенен салон. В картината са изобразени два сезона – зима и пролет, за да покаже идеята, че след тежка битка идва пролетен полъх.\n\n\n                    ", "date": "2018.02.25", "title": "Даряват на руския патриарх двоен маслен портрет"}
{"url": "http://www.monitor.bg/a/view/49085-%D0%9D%D0%B0%D0%B4-600-%D0%BC%D0%B0%D1%88%D0%B8%D0%BD%D0%B8-%D1%87%D0%B8%D1%81%D1%82%D1%8F%D1%82-%D0%BF%D1%8A%D1%82%D0%B8%D1%89%D0%B0%D1%82%D0%B0-%D0%B2-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0/", "text": "АПИ: Ако не се налага спешно пътуване, отложете тръгването\n                    Над 600 машини почистват републиканските пътища в районите със снеговалеж. Обработката на настилките продължава, за да се осигури безопасността на пътуването при зимни условия, съобщиха от Агенция \"Пътна инфраструктура\" (АПИ).\n\nПрез нощта срещу понеделник се очаква рязко влошаване на времето, усилване на валежите и понижение на температурите от силния североизточен вятър. Възможни са виелици и снегонавявания. Прогнозата на метеоролозите е за силен снеговалеж в Западна и Северна България, както и в Рило-Пиринската област.\n\nПри рязко влошаване на времето ще бъде ограничавано движението на тежкотоварните превозни средства, а там където се налага заради силния вятър и снегонавяванията трафикът ще се спира изцяло до подобряване на метеорологичните условия. От пътната агенция призовата шофьорите да отложат тръгването си в следващите 24 часа, ако то не е спешно. Необходимо е автомобилите им да са със заредени резервоари, течност за чистачки, подходящи гуми, да имат на разположение вериги, които да използват, ако е нужно, да карат със съобразена скорост и повишено внимание, спазвайки указанията на „Пътна полиция“. Блокирането на движението от автомобили, които не са с подходящи гуми затруднява работата на снегопочистващата техника и възпрепятства пътуването на всички останали шофьори.\n\n27-те областни пътни управления и снегопочистващите фирми работят на 24-часов режим за поддържане на републиканските пътища. В готовност са около 3000 машини.\n                    ", "date": "2018.02.25", "title": "Над 600  машини чистят пътищата в страната"}
{"url": "http://www.monitor.bg/a/view/4106-%D0%91%D0%A1%D0%9F-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B8%D0%B7%D1%81%D0%BB%D1%83%D1%88%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D0%B0-%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%B7%D0%B0-%D0%A7%D0%95%D0%97/", "text": "\n                    Социалистите ще искат и изслушване на премиера Бойко Борисов в парламента, като ще очакват той да обясни водил ли е разговори с премиера на Чехия за сделката за ЧЕЗ и поемал ли е ангажименти, както и кои банки ще се ангажират по сделката.„Правителството ангажира ли държавната Банка за развитие с финансиране на тази сделка”, пита още лидерът на БСП, като по думите ѝ от изслушването на Борисов ще последва изслушване на КЕВР, КФН и КЗК.„Продажбата на ЧЕЗ е частна сделка в Чехия. Не може да ни обвиняват за всичко. Сега, когато сделката \"идва\" в България, ще проверим всичко около сделката. Чакам резултатите от проверките на ДАНС, КЗК, КЕВР и ще видим как ще се развият нещата. Аз съм за частния бизнес, но да работи по правилата, при силни и независими регулатори\", каза по-рано през деня премиерът Борисов пред младежи от ГЕРБ, които са в Сандански на 9-ия Зимен университет.Междувременно ръководството на Българската банка за развитие излезе с позиция, че не е одобрявала кредитиране и не е издавала банкова гаранция в сделката по продажбата на активите на електроразпределителното дружество ЧЕЗ и покупката им от страна на българската компания „Инерком“. От там изтъкнаха, че разпространяването на непотвърдена информация, свързана с кредитните институции, е в противоречие с българското и европейското законодателство и може да бъде наказуемо.\n\n\n                    ", "date": "2018.02.25", "title": "БСП иска изслушване на премиера Борисов за ЧЕЗ"}
{"url": "http://www.monitor.bg/a/view/8534-toyota-%D0%B8-hyundai-%D0%B8%D0%B7%D1%82%D0%B5%D0%B3%D0%BB%D1%8F%D1%82-%D0%B7%D0%B5-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-110-%D1%85%D0%B8%D0%BB-%D0%BA%D0%BE%D0%BB%D0%B8/", "text": "\n                    Японската компания Toyota и южнокорейският автопроизводител Hyundai изтеглят от пазара в Северна Америка около 110 хил. автомобила, заради заводски дефекти, съобщава ТАСС.Toyota ще прибере за ремонт около 65 хил. пикапа модел Tundra и коли с повишена проходимост Sequoia. Повредата в тях е електронната система за контрол на устойчивостта, която може да се изключи по време на движение.От Hyundai имат намерение да изтеглят около 44 хил. джипа Santa Fe заради проблеми с волана, който не е закрепен добре и може да се откачи от кормилната колона.Изтеглянето и безплатната поправка на дефектите на колите ще започне официално през март. От двете компании не дават информация дали заради въпросните дефекти са възможни аварии на колите или вече са станали такива.\n\n\n                    ", "date": "2018.02.25", "title": "Toyota и Hyundai изтеглят за ремонт 110 хил. коли"}
{"url": "http://www.monitor.bg/a/view/3848-%D0%95%D0%B4%D0%B8%D0%BD-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB-%D0%B8-%D1%81%D0%B5%D0%B4%D0%B5%D0%BC-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D1%81%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D0%BA-%D0%BD%D0%B0-%D0%B4%D0%B2%D0%B0-%D0%B1%D1%83%D1%81%D0%B0/", "text": "\n                    Един човек е загинал, а седем са ранени при тежка катастрофа на главния път София-Бургас, съобщава bTV.\n\nДва буса са се сблъскали челно край сливенското село Драгоданово около 16,00 часа.\n\nПострадалите и починалият човек са от единия бус, пътувал за село Градец. В другото превозно средство водачът е бил сам и не е пострадал.\n\nШестима от пострадалите са настанени в Центъра за спешна помощ в сливенската болница и са под лекарско наблюдение, съобщи директорът на ЦСМП - Сливен д-р Василиса Симеонова.\n\nПътният участък не е затворен, движението се регулира от екипи на \"Пътна полиция\".\n                    ", "date": "2018.02.25", "title": "Един загинал и седем ранени при сблъсък на два буса"}
{"url": "http://www.monitor.bg/a/view/83089-%D0%9A%D0%B0%D0%BA%D0%B2%D0%BE%D1%82%D0%BE-%D1%81%D0%B0%D0%BC-%D1%81%D0%B8-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%88/", "text": "\n                    Скандална е сделката с продажбата на най-голямото електроразпределително дружество ЧЕЗ. Столичният кмет Йорданка Фандъкова е права, като казва, че това е стратегическо дружество и трябва да има сигурност. Електроенергията е основен алтернативен източник за милионна София, а не замърсяването на въздуха с горене на гуми, въглища и боклуци. Добре е, че и премиерът е разпоредил проверка. Така че шумът от една страна, че това е частна сделка между компании и от друга, че е съмнително някоя си Гинка да купи, като получи кредит за стотици милиони, си е част от действителността. Разбира се, родилите се от това политически спекулации, могат да си останат само спекулации. Защото тази сделка трябва да се одобри от няколко институции и в крайна сметка може да бъде спряна. Но в крайна сметка управляващите са тези, които си носят отговорността. Изводът обаче е, че точно защото управляващите носят отговорност, и най-вече не може да нямат отношение, (най-малкото знаят какво се случва, кой е купувачът), би било добре много преди да се сключи която и да е сделка, те да са наясно какво правят. Нали всички искат стабилност, особено, когато страната ни е домакин на Европредседателството.\n                    ", "date": "2018.02.25", "title": "Каквото сам си направиш..."}
{"url": "http://www.monitor.bg/a/view/51620-%D0%9E%D0%9E%D0%9D-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-30%D0%B4%D0%BD%D0%B5%D0%B2%D0%BD%D0%BE-%D0%BF%D1%80%D0%B8%D0%BC%D0%B8%D1%80%D0%B8%D0%B5-%D0%B2-%D0%A1%D0%B8%D1%80%D0%B8%D1%8F/", "text": "\n                    Съветът за сигурност на ООН единодушно одобри резолюция, настояваща за 30-дневно прекратяване на огъня в цяла Сирия с цел доставянето на хуманитарна помощ и евакуация на болни и ранени, предаде АП.Приетият текст \"изисква всички страни да спрат незабавно военните действия в Сирия за срок от най-малко тридесет поредни дни\", след като през последната седмица при въздушни удари в бунтовническия анклав Източна Гута загинаха над 500 души.Неправителствената мониторингова организация, която е базирана във Великобритания и разполага с широка мрежа от информатори в Сирия, съобщи, че сред 505-те загинали от неделя са 123 деца.Целта е да се осигури възможност за \"доставка на хуманитарна помощ\" на населението и за \"евакуация на тежко болните и ранените\".Американската постоянна представителка в ООН Ники Хейли разкритикува Русия, че е забавила приемането на резолюцията и заяви, че е можело да бъдат спасени човешки животи, ако тя е била приета по-рано. \"Всяка минута, в която Съветът чакаше Русия, човешкото страдание ставаше все по-голямо\", каза тя. \"Докато те протакаха преговорите, бомбите от военните самолети на Асад продължаваха да падат. През тези три дни, които ни отне да приемем резолюцията, колко майки загубиха децата си заради бомбардировките и артилерийския огън\", добави Хейли.Русия няма да позволи произволна интерпретация на резолюцията за установяване на примирие в Сирия и настоява САЩ да спрат заплахите срещу Дамаск, заяви руският постоянен представител в ООН Василий Небензя. Той изрази \"дълбока тревога във връзка с публични изявления на отделни официални лица на САЩ, заплашили с агресия срещу суверенна Сирия\". \"Незабавно предупреждаваме: няма да допуснем произволна интерпретация на току-що приетата резолюция, настояваме тази безотговорна реторика да спре и вместо това да обединим усилия за уреждане на конфликта въз основа на резолюция 2254 на Съвета за сигурност на ООН\", каза дипломатът.Документът \"не е мирен договор за Сирия и текстът му е изцяло с хуманитарен характер\", подчерта шведският посланик Олоф Скоог, който внесе проекторезолюцията, заедно с кувейтския си колега.В преговорите западняците отхвърлиха руското искане всеки конвой с хуманитарна помощ да получава зелена светлина от Дамаск.Джихадистките групировки \"Ислямска държава\" и \"Ал Кайда\" не са защитени от резолюцията. По искане на Москва в режима на спиране на огъня не влизат и \"други лица, групировки и формирования, свързани с \"Ал Кайда\" и \"Ислямска държава\", както и терористични групировки, определени като такива от Съвета за сигурност\". Тези изключения могат да доведат до противоречиви интерпретации, тъй като Дамаск определя като \"терористи\" подкрепяните от Запада бунтовници, отбелязаха наблюдатели.Резолюцията призовава и за \"незабавно вдигане на обсадите на населени зони, включително Източна Гута, Ярмук, Фуа и Кефрая.Основните бунтовнически групировки, контролиращи района Източна Гута се задължиха да спазват хуманитарното примирие. Ислямистката бунтовническа групировка \"Джайш ал ислам\" се ангажира в комюнике \"да защитава хуманитарните конвои, които ще влязат в Гута\", но \"си запази правото незабавно да отвърне на всяко нарушение\" от страна на силите на режима. Друга ислямистка групировка - \"Файлак ар Рахман\", също заяви, че \"ще спазва спирането на огъня\" и \"ще улеснява влизането на всички помощници на ООН в Източна Гута\", като изтъкна своето \"право на законна самоотбрана и отговор на всяка агресия\".Режимът е подновил въздушните удари и артилерийски обстрели срещу редица селища от Източна Гута, но бомбардировките вече не са толкова интензивни.Френският президент Еманюел Макрон, германският канцлер Ангела Меркел и руския държавен глава Владимир Путин обсъдиха политическата пътна карта, необходима за установяването на траен мир в Сирия.Турското външно министерство приветства резолюцията, призоваваща за спиране на огъня на територията на цяла Сирия, предаде ДПА. Анкара обаче ще продължи да води битка с \"терористичните организации\", които застрашават териториалната цялост на Сирия, добави говорител на министерството. \n\n\n                    ", "date": "2018.02.25", "title": "ООН обяви 30-дневно примирие в Сирия"}
{"url": "http://www.monitor.bg/a/view/40289-%D0%A5%D0%BE%D0%B1%D0%B8%D0%B3%D0%BE%D1%82%D0%B2%D0%B0%D1%87%D0%BA%D0%B0-%D1%81%D0%B5-%D0%BE%D0%B1%D1%8F%D1%81%D0%BD%D1%8F%D0%B2%D0%B0-%D0%B2-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%BD%D0%B0-%D0%9B%D0%B5%D0%BE-%D0%91%D0%B8%D0%B0%D0%BD%D0%BA%D0%B8/", "text": "\n                    Претендентка за бялата престилка в предстоящия сезон на MasterChef ще изчерви най-новото попълнение в журито Лео Бианки с обяснение в любов. Хоби-готвачката е най-голямата сестра от общо 6 деца в семейството, а дали ще успее да се пребори за три „да“ от страна на оценяващите, ще можем да проследим още утре вечер от 21 ч.\n\nЮрист и фитнесманиак ще демонстрира уменията си в здравословната кухня, която той самият нарича „суперхрана“, а амбициозна пътешественичка от Пазарджик ще се опита да впечатли журито не само с перфектния си немски, но и с рецептата си за сьомга териаки. Учител по народни танци ще сервира традиционна българска кухня в калпак, а корейка от Узбекистан ще определи страната ни като „земята на своя късмет“. На Андре Токев, Петър Михалчев и Лео тя ще поднесе хармония от облекло, посуда и азиатска екзотика. Гол литвиец пък ще признае, че се е преместил в страната, за да участва в MasterChef и да докаже, че здравословното хранене може да те поддържа в топ форма.\n\nОт тази година наградата за победителя в кулинарното шоу става още по-голяма, като към чека за 100 000 лв. се прибавя и стипендия за обучение в най-престижната кулинарна академия „Кордон бльо“ в Лондон.\n                    ", "date": "2018.02.25", "title": "Хоби-готвачка се обяснява в любов на Лео Бианки"}
{"url": "http://www.monitor.bg/a/view/45025-%D0%96%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B7%D0%BF%D0%BB%D0%B0%D1%82%D0%B5%D0%BD-%D0%90%D0%93%D0%BF%D1%80%D0%B5%D0%B3%D0%BB%D0%B5%D0%B4-%D0%B2%D1%81%D1%8F%D0%BA%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0/", "text": "Увеличиха цените 130 клинични пътеки за общинските болници\n                    Жените между 30 и 40-годишна възраснт ще имат право на един безплатен гинекологичен преглед и цитонамазка всяка година. Това е залегнало в новия Национален рамков договор, по който Националната здравноосигурителна каса ще им плаща и който влиза от месец април. Документът беше приет на събор на Българския лекарски съюз на 25 февруари 2018 г. с 229 гласа „за“, 28 „против“ и 7 „въздържал се “.\n\nУвеличени са и обемите за мамографско изследване, с оглед ранно откриване на злокачествени заболявания на гърдата. В клиничните лаборатории също са предвидени по-големи обеми, необходими за първичната профилактична и диспансерна дейност на общопрактикуващите лекари.\n\nОт април лекарите специалиснти от доболничната помощ ще получават един лев повече от НЗОК за преглед. Сега за различни специалисти тя плаща от 18 до 25 лева. Увеличени са и цените на 130 клинични пътеки в болнична помощ, като завишения има в почти всички пътеки по специалности.\n\n„За първа година от десетилетие има увеличение на клинични пътеки в болнична помощ, както и завишени обеми, и цени на прегледи в извънболнична“, обясниха от Българския лекарски съюз. Сред тях са тези по пулмология, акушерство и гинекология, раждания, педиатрия, неврология, рехабилитация и долекуване, по които работят предимно общинските болници.\n\n„Благодарене на конструктивни преговори, колективна и последователна работа със съсловието, БЛС успя да договори параметри в здравния сектор, които не са променяни от много години. Всичко, за което съсловната организация се е борила, цели максимално улесняване и удовлетворяване работата на заетите в сектора колеги. Не на последно място, тазгодишните постигнати резултати в разпределението на средства, ще повишат качеството на медицинската услуга и адекватно ще отговорят на потребностите на пациентите“, коментира председателят на БЛС д-р Венцислав Грозев.\n\nХората между 65 и 69 години ще имат право и на напълно безплатни ченета за сметка касата, те ще отпускат от 1 септември.\n\nДо тази придобивка за пенсионерите у нас се е стигнало след продължителни преговори между Българския зъболекарски съюз и Националната здравноосигурителна каса, която ще покрива на 100% новата стоматологична услуга, каза за „Монитор“ председателят на съсловната организация д-р Николай Шарков. Зъболекарският съюз ще преговаря от догодина възрастовата група на хората, които имат нужда от цели протези да се разшири от 2019 година, допълни д-р Шарков.\n\nОбщо 148 млн. лева повече за болничната и 14 млн. лв. повече за извънболничната помощ в сравнение с миналата година.\n\n \n\n \n\nТекст под сн. 910601\n\n \n\nОбщинските болници ще получават повече пари по клинични пътеки\n\n \n\n \n                    ", "date": "2018.02.25", "title": "Жените на безплатен АГ-преглед всяка година "}
{"url": "http://www.monitor.bg/a/view/10446-%D0%92%D0%BE%D0%B9%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%84%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%BE%D1%82%D0%BE/", "text": "Ултраси летели 13 000 километра за тайна среща в Буенос Айрес\n                    Руски и аржентински хулигани са имали тайна среща в Бунос Айрес, на която са планирали кървави атаки срещу запалянковците от Обединеното кралство по време на световното първенство по футбол. Това разкрива в. „Сън”, като уточнява, че става въпрос за делегация ултраси от Санкт Петербург и Москва, които са прелетели 13 000 км, за да уговорят подробностите с най-страшната организация от спортни хулигани в Южна Америка - Barras BravaЦелта на мисията била да се създаде съюз, който да атакува почитателите на футбола от Острова, които пристигнат на мондиала в Русия.Новините вече предизвика студени тръпки по гърбовете на феновете на Англия, които все още са обладани от спомените на безмилостните руснаци на европейското първенство във Франция. Тогава те, обединени в големи групи, организираха масови улични атаки срещу британците, като ползваха чукове и всякакви други железни предмети, с които вкараха минимум 35 души в болница, някои от които бяха в много тежко състояние.Новината за хулиганската конференция идва след като аржентинската полиция разкри, че поддръжници планират да всеят смут на световното и отсега разпалват страховете от предстоящите си атаки.Първата „тематична” среща на хулиганите е била в края на януари. Неин домакин е бил Рафаел Ди Зео, прословутия лидер на La 12, заедно с колегата си – шефа на агитката на \"Бока Хуниорс\" Бара Брава, съобщава as.com.Предстоят още разговори с тарторите на агитките на „Сан Лоренцо”, „Велес Сарсфийлд” и „Нуева Чикаго”. От участници в преговорите става ясно, че руската страна е готова да поеме настаняването, транспорта и да осигури добри адвокати на „гостите” си.Руснаци и аржентинци в момента работят по темата, как да изолират британските си противници, след което – да ги атакуват.Английският тим ще бъде базиран в Санкт Петербург докато Аржентина – в Москва, където „Брава Брава” (организацията на запалянковците в Латинска Америка) ще разчита на подкрепата на агитката на „Динамо” (М).Опасност от стълкновения ще има и в Нижни Новгород, където Аржентина среща Хърватия, а няколко дни по-късно англичаните играят с Панама.\n\n\n                    ", "date": "2018.02.25", "title": "Война на феновете по време на световното"}
{"url": "http://www.monitor.bg/a/view/5032-%D0%97%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%92%D0%B8%D0%BB%D1%8F%D1%80%D0%B5%D0%B0%D0%BB-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD-%D0%B2-%D0%BE%D0%BF%D0%B8%D1%82-%D0%B7%D0%B0-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE/", "text": "\n                    Защитникът на „Виляреал” Рубен Семедо беше вкаран зад решетките по обвинение за убийство. Футболистът беше задържан след оплакване на мъж, че е бил заплашен от него с оръжие в собствения му дом и след това е бил направен опит той да бъде отвлечен.\n\nНа всичко отгоре тъмнокожият играч опитал да отреже един от пръстите на жертвата си, след което започнал да я налага с бейзболна бухалка. Нещастният човек успял някак да се отскубне и да избяга, а Семедо стрелял по него няколко пъти с пистолет, но за щастие не успял да го улучи.\n\nПолицията е конфискувала пистолета, за който се смята, че е бил използван при инцидента. Той е открит по време на претърсването на дома на футболиста. Става дума за луксозен имот в квартала Torre en Conill, близо до Валенсия.\n\nОсвен Семедо, обвиняеми за престъплението са още двама други мъже, включително неназован роднина на футболиста.\n                    ", "date": "2018.02.25", "title": "Защитник на \"Виляреал\" обвинен в опит за убийство"}
{"url": "http://www.monitor.bg/a/view/24986-%D0%A3%D0%B2%D0%BE%D0%BB%D0%BD%D0%B8%D1%85%D0%B0-%D1%82%D1%80%D0%B5%D0%BD%D1%8C%D0%BE%D1%80-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D1%8F%D0%BD%D0%B5%D1%82%D0%BE-%D0%BC%D1%83/", "text": "\n                    Бившият футболист на \"Динамо” (Минск) и „Динамо” (Киев) Михаил Маковский беше уволнен от поста на главен треньор на клуба \"Молодечно\"от втора дивизия на белоруския футбол в деня на официалното му представяне – едва 4 дни след назначаването му.\n\nПричината е, че 40-годишният специалист се появил на срещата с феновете в тъй силно алкохолно опиянение, че едва се държал на краката си. Това накарало шефовете на клуба веднага да му посочат вратата.\n\nСлед това на току-що овакантения пост бил назначен неговият брат близнак Владимир Маковский. Любопитно е, че преди време той пък беше осъден на две години затвор за уреждане на мачове и освен това му беше отнето правото пет години да се занимава с футбол.\n                    ", "date": "2018.02.25", "title": "Уволниха треньор на представянето му"}
{"url": "http://www.monitor.bg/a/view/51083-%D0%A0%D1%83%D1%81%D0%B8%D1%8F-%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0%D0%B9%D0%B6%D0%B5%D0%BB%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D1%82%D0%B8%D1%82%D0%BB%D0%B0-%D0%B2-%D0%BC%D1%8A%D0%B6%D0%BA%D0%B8%D1%8F-%D1%85%D0%BE%D0%BA%D0%B5%D0%B9/", "text": "Дъщерята на Тръмп и представителят на КНДР рамо до рамо на закриването\n                    Отборът на Олимпийските спортисти от Русия спечели титлата в мъжкия хокеен турнир на зимните игри в Пьончан. За руснаците това беше най-желания трофей и те стигнаха до него след победа на финала над сензацията в турнира - тима на Германия с 4:3 след продължение (1:0, 0:1, 2:2, 1:0). Направиха го под флага на МОК, който отказа да бъде върнат руския за закриването на олимпиадата.Това е първо злато за руския отбор по хокей на лед от 26 години насам. За последно той стана шампион през 1992 г. в Албервил. В историята пък тимът на СССР има още 7 титли - през 1956, 1964, 1968, 1972, 1976, 1984, 1988 г., а последният медал, бронз е от Солт Лейк Сити 2002 г. От тогавашния състав в селекцията на Олег Знарок бяха само Павел Дацюк и Иля Ковалчук.Главните герои за \"сборная\" бяха Кирил Капризов и Никита Гусев. 20-годишното крило от ЦСКА (Москва) Капризов, вкара победната шайба. Гусев пък направи две асистенции и с гола си за 3:3 спаси тима от загуба и осигури продълженията.Вячеслав Войнов откри резултата след подаване на Гусев. Германците изравниха в 29:32 мин. с гол на Феликс Шютц. В третата част двата тима си размениха по едно попадение за 10 секунди чрез Гусев и на Доминик Кахун. Йонас Мюлер пък изведе германците до 3:2, а Гусев донесе 3:3 само 55 секунди преди края на редовното време. В продължението Капризов завърши красива комбинация за 4:3.Вратарят Василий Кошечкин, Вячеслав Войнов, Павел Дацюк и Иля Ковалчук, който беше определен за най-полезен играч (МВП) на турнира, влязоха в идеалния тим. В него се озоваха още канадският защитник Максим Норо и финландският нападател Ели Толванен.На награждаването под звуците на олимпийския химн руснаците изпяха акапелно химна на страната си, защото техният беше забране заради санкциите за допинга. Малко по-късно американското издание \"Ню Йорк Пост\" пък отбеляза успеха на руснаците със заглавието \"Отбор без страна спечели титлата в хокея.\"Президентът Владимир Путин обаче звънна по телефона на селекционера Знарок, още докато той беше на скамейката, за да го поздрави.На церемонията по закриването домакините от Република Корея предложиха отново стилна церемония, като нарушиха традицията и пуснаха спортистите от различните страни да влязат заедно на стадиона. На официалната трибуна пък рамо до рамо се озоваха дъщерята на Доналд Тръмп - Иванка Тръмп, официален представител на САЩ и Ким Йонг Чул, заместник председател на ЦК на Работническата партия на КНДР. Това беше най-интересното политическо внушение, илюстриращо темата от сценария на церемонията за мирно бъдеще на земята.\n\n\n                    ", "date": "2018.02.25", "title": "Русия спечели най-желаната титла - в мъжкия хокей"}
{"url": "http://www.monitor.bg/a/view/24435-%D0%9C%D0%B0%D1%80%D0%B8%D1%82-%D0%91%D1%8C%D0%BE%D1%80%D0%B3%D0%B5%D0%BD-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-1-%D0%BD%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%B0/", "text": "\n                    Норвежката Марит Бьорген спечели последното олимпийско злато в състезанието по ски бягане на 30 км класически стил в Пьончан. Това беше петият й медал на тази олимпиада. С това тя стана №1 по отличия в историята на зимните игри. 37-годишната Бьорген има вече в колекцията си 15 олимпийски отличия - 8 златни, 4 сребърни и 3 бронзови, което е абсолютен рекорд. Втори в класацията е легендарният й сънародник - биатлонистът Оле Ейнар Бьорндален с 13, а трети - пак норвежец - Бьорн Дели с 12 в ски-бягането. и Двамата са с по 8 златни медала. Рекордът по най-много олимпийски медали (но от летни игри) държи от рускинята Лариса Латинина - 18 в спортната гимнастика.\n\nВ изтощителните 30 км класически стил норвежката ветеранка финишира за 1.22:17,6 ч. Втора, на цели 1:49,5 мин. остана Криста Пармакоски (Фин), а трета, на 1:58,9 мин. се нареди шведката Стина Нилсон, спечелила битката за третото място с Ингвид Флугстад Йостберг (Нор).\n\nСтартът беше последен в олимпийските участия на Бьорген, която на 21 март ще навърши 38 г. \"Това е невероятно, сподели тя. - Да завърша моята последна олимпиада по този начин е страхотно. Аз дойдох тук, надявайки се на един индивидуален златен медал и знаех, че е възможно да го спечеля на 30 км. Това е моята последна олимпиада и я приключих със страхотен завършек. Всичко беше перфектно днес.\"\n\nАвстрийката Тереза Щадлобер беше на път да спечели сребърния медал, но грешен завой на 7 км преди края й струваше мястото на почетната стълбичка. Тя завърши 9-а. \"Тръгнах в грешната посока, при това го направих два пъти, призна си Тереза. - При втория път вече тотално изключих. Да се смея ли, да плача ли? Ските вървяха чудесно, денят беше перфектен, но накрая всички видяха какво стана.\"\n\nНашата Антония Григорова беше записана в стартовия лист, но не участва в състезанието.\n                    ", "date": "2018.02.25", "title": "Марит Бьорген стана №1 на всички времена"}
{"url": "http://www.monitor.bg/a/view/89236-%D0%93%D1%80%D0%B8%D1%88%D0%BE-%D0%BF%D0%BE%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D1%84%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D1%81%D0%B8-%D0%BE%D1%82-%D0%94%D1%83%D0%B1%D0%B0%D0%B9/", "text": "\n                    Най-добрият ни тенисист Григор Димитров, който е в Дубай за турнира от категорията ATP 500, се обърна на български език към родните фенове по време на срещу с медиите. Димитров е поставен под №1 в схемата и на старта ще срещне тунизиеца Малек Джазири - 116-и в света. “Здравейте на всички. Благодаря ви много за подкрепата. Надявам се, че в Дубай ще се представим много добре. Надявам се да се видим скоро. До нови срещи!”, сподели Гришо в интервю за официалната страница във Facebook на турнира. Той беше насърчен от интервюиращия да се обърне на родния си език към своите фенове.\n\nПървата ракета на българия сподели още, че всички в ATP тура са много приятелски настроени един към друг и разкри, че е фен на баскетбола, а любимият му тим в НБА е \"Кливланд Кавалиърс\". Той призна, че баща му Димитър Господинов е негов идол от детството, и че е научил много от него. „Той е най-добрият пример за подражание, когото мога да имам. Цялото ми семейство е прекрасно, но в моите очи баща ми е истински герой“, каза той.\n\nДимитров разказа още, че е готов за нови подвизи на корта след загубата от Федерер в Ротердам: “Хубавото в тениса е, че винаги следва нова седмица. На практика можеш да играеш всяка седмица, ако поискаш. Винаги го има този лъч надежда.”\n                    ", "date": "2018.02.25", "title": "Гришо поздрави на български феновете си от Дубай"}
{"url": "http://www.monitor.bg/a/view/80106-%D0%9C%D0%B5%D1%81%D0%B8-%D1%87%D1%83%D0%BF%D0%B8-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4%D0%B8-%D1%87%D0%B0%D1%81%D0%BE%D0%B2%D0%B5-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%BE%D0%BD%D1%87%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B4%D1%8F%D0%B4%D0%BE-%D1%81%D0%B8/", "text": "\n                    „Барселона“ се наложи с категоричното 6:1 в домакинството си на „Жирона“ в мач от 25-ия кръг на Примера дивисион. Двубоят ще се запомни с поредния рекорд, който Лионел Меси записа. Звездата на световния футбол вече е футболистът с най-много асистенции в историята на испанския елит. Меси, който вкара два от головете за победата, подаде на Луис Суарес в петата минута, който изравни резултата - 1:1. За Лео това бе 148-ата асистенция, с което той изпревари легендата на „Реал“ (Мадрид) Мичел, като оглави еднолично и тази класация. Меси игра на висота срещу „Жирона“, след като в навечерието на мача научи неприятната новина за кончината на дядо му. След първия гол аржентинецът вдигна ръце и погледна към небето, очевидно посвещавайки попадението на един от най-близките си хора.Другият гранд „Реал“ (М) записа четвърта поредна победа, след като помете с 4:0 „Алавес“ на „Сантяго Бернабеу“. С два гола се отличи Кристиано Роналдо, а по един добавиха Гарет Бейл и Карим Бензема.В класирането „Барса“ води с 65 точки, а „Реал“ е трети с 51. Между тях на второто място е „Атлетико“ (М) с 55 точки и мач по-малко.\n\n\n                    ", "date": "2018.02.25", "title": "Меси чупи рекорди часове след кончината на дядо си"}
{"url": "http://www.monitor.bg/a/view/18594-%D0%94%D0%B5%D0%BB%D0%B8%D0%BE%D1%80-%D0%A0%D0%BE%D1%81%D0%B8-%D1%81%D0%BA%D1%8A%D1%81%D0%B0-%D0%BE%D1%82-%D1%85%D0%B2%D0%B0%D0%BB%D0%B1%D0%B8-%D0%9A%D0%BE%D1%81%D1%82%D0%BE%D0%B2/", "text": "Италианецът в неведение за дебюта на Ривалдиньо\n                    „Левски“ записа убедителна победа с 4:1 над „Септември“, която повиши настроението в лагера на тима. С по два гола за успеха на Националния стадион се отличиха Станислав Костов и Габриел Обертан, а след мача треньорът Делио Роси засипа със суперлативи новото попълнение.“Доволен съм от Костов. Той разби мита, че централният нападател не трябва да се движи много, за да пести сили. Той се движи много, сподели италианецът. - Тиам и Паулиньо още не са готови за 90 минути, но имат характеристики, които ще са ни полезни. Представиха се много добре. Питате ме кога ще дебютира Ривалдиньо? И аз не знам. Изостава с подготовката. Ако вие знаете кога ще е на линия, кажете ми, аз нямам идея“, завърши Роси.Двамата голмайстори за „сините“ също бяха категорични в коментара си, че отборът върви напред. „Това беше забавен мач. Ние сме сплав от опитни и млади футболисти и всичко в отбора е наред“, заяви Обертан. Костов пък на свой ред си пожела да продължава с головете и в предстоящите мачове.След победата „Левски“ скъси на 6 точки преднината на ЦСКА-София, който води в класирането преди днешния мач на „Лудогорец“.\n\n\n                    ", "date": "2018.02.25", "title": "Делио Роси скъса от хвалби Костов"}
{"url": "http://www.monitor.bg/a/view/76397-%D0%90%D1%81%D0%B5%D0%BD-%D0%91%D0%BB%D0%B0%D1%82%D0%B5%D1%87%D0%BA%D0%B8-%D0%BF%D1%80%D0%BE%D1%82%D1%8F%D0%B3%D0%B0-%D1%80%D1%8A%D0%BA%D0%B0-%D0%BA%D1%8A%D0%BC-%D0%9B%D1%8E%D0%B1%D0%B8%D0%BC-%D0%B0%D0%BA%D1%82%D1%8C%D0%BE%D1%80-%D0%BD%D0%B0-%D0%9D%D0%BE%D0%B2%D0%B0-%D1%82%D0%B2/", "text": "\n                    След като режисира и изпълни главната роля в „Бензин“, Асен Блатечки води в надпреварата за „Любим актьор“, част от първите награди под щампата „Нова подкрепя българските филми“. Над 40 хиляди зрители дадоха вота си за отличията през първата седмица на онлайн гласуването. В категорията си Блатечки се конкурира с колегите си Иван Юруков, Валери Йорданов, Горан Гънчев, Иван Юруков, Калин Врачански, Велислав Павлов и Тони Минасян.\n\nСред дамите към момента води Теодора Духовникова, която се разписа в две ленти, подкрепени от Нова тв - „Вездесъщият“ и „Дъвка за балончета“.\n\nОчаквано, доцент Банков – строгият, но справедлив директор на МБАЛ „Свети Кирил“ в „Откраднат живот“, донесе на Юлиан Вергов челната позиция сред актьорите в сериали. Йоана Буковска, Ралица Паскалева и Дария Симеонова си разпределят първите три места в „Любима актриса” на същата категория.\n\nЗа първите отличия на „Нова подкрепя българските филми“ може да гласувате до 18 ч. на 15 март.\n                    ", "date": "2018.02.25", "title": "Асен Блатечки протяга ръка към „Любим актьор“ на Нова тв"}
{"url": "http://www.monitor.bg/a/view/89083-%D0%A1%D1%82%D0%B5%D1%84%D0%B0%D0%BD%D0%B8%D1%8F-%D0%A1%D0%B0%D0%BD%D0%B4%D1%80%D0%B5%D0%BB%D0%B8-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D1%83%D0%B2%D0%B0-%D0%B7%D0%BB%D0%B0%D1%82%D0%BD%D0%B0-%D1%81%D0%B2%D0%B0%D1%82%D0%B1%D0%B0-%D1%81-%D0%BA%D0%B8%D0%BD%D0%BE%D1%82%D0%BE/", "text": "\n                    Стефания Сандрели ще бъде удостоена със специална почетна награда „Давид на Донатело“ по време на 62-рото издание на церемонията по връчването на „италианските Оскари“ на 21 март. „С голямо вълнение приемам тази чест – тя е свидетелство за уважение и обич. Така ще отпразнувам златната си сватба с киното след един 50-годишен успешен брак. Киното е толкова важна част от моя живот, че този „Давид“ за мен ще е като приказен принц, който ще ми целуне ръка“, коментира 71-годишната именита актриса.\n\nПо време на дългата си кариера Сандрели е работила с някои от най-големите режисьори на италианското и световното кино – Пиетро Джерми, Еторе Скола, Бернардо Бертолучи, Марио Моничели, Лина Вертмюлер, Ферджан Йозпетек, дори с майстора на еротични филми Тинто Брас. През 2005 г. тя получава Златен лъв за цялостна кариера на Международния кинофестивал във Венеция. Досега актрисата е била 11 пъти номинирана за отличията „Давид на Донатело“ и е получила 3 от тях – за превъплъщенията си в „Миньон си замина“ на Франческа Аркибуджи, „Последната целувка“ на Габриеле Мучино и „Синове“ на Марко Бекис. Известна е с ролите си във филмите „Любовницата на Граминя“, „Развод по италиански“, „Обичахме се толкова много“, „Конформистът“, „Прелъстена и изоставена“ и др. Благодарение на тези заглавия от 60-те години до днес Стефания Сандрели успява да разкаже за сложната еволюция на жената – крехка, силна и малко луда, за да преобърне клишетата за своето място в обществото.\n                    ", "date": "2018.02.25", "title": "Стефания Сандрели празнува златна сватба с киното"}
{"url": "http://www.monitor.bg/a/view/73403-%D0%A1%D1%82%D0%BE%D1%80%D0%BC%D0%B7%D0%B8-%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D1%82%D0%B5-%D0%91%D0%A0%D0%98%D0%A2/", "text": "\n                    Той отмъкна престижната награда БРИТ за албум и изпълнител под носа на безспорния фаворит Ед Шийрън. Носи безумно дълго име и надхитри всички мастити изпълнители и продуценти на тазгодишната церемония по връчването на британските „Грамита“. Той е Стормзи, или както майка му го е кръстила Майкъл Ебанейзър Куаджо Омари Овуо-джуниър. Роден е през 1993 г. в Лондон, а родителите му са от Гана. Започва да рапира още на 11, като се състезава с големите батковци в училище. Преди да отдаде цялото си време на музиката, чиракува в луксозен СПА комплекс и работи две години в рафинерия в Саутхемптън. Дебютният му албум Gang, Signs & Prayer излезе точно преди година и достигна първо място в британските класации.\n\nНеговите фристайл грайм и арендби импровизации влизат по върховете на класациите - нещо, което нито един британски изпълнител не е правил до момента. Стормзи обаче е известен и с голямата си уста и категорична политическа позиция. Краен привърженик на Лейбъристката партия и лидера й Джерами Корбин. През септември миналата година Корбин дори му връчи наградата на списание GQ за солов артист на годината, а Стормзи не пропусна да обиди премиера Тереза Мей от сцената, като я окачестви като безполезна. Дори на самите награди БРИТ преди дни обвини министър-председателя в бездействие след огромния пожар в „Гренфел Тауър“ миналата година. „Къде са парите за пострадалите?“, попита чернокожият изпълнител, вместо дежурно да благодари на майка си, Господ и продуцентите.\n                    ", "date": "2018.02.25", "title": "Стормзи – изненадата на наградите БРИТ"}
{"url": "http://www.monitor.bg/a/view/34455-400-%D0%BC%D1%83%D0%B7%D0%B8%D0%BA%D0%B0%D0%BD%D1%82%D0%B8-%D1%81%D0%B2%D0%B8%D1%80%D1%8F%D1%82-%D0%B2-%D0%B7%D0%B0%D0%BB%D0%B0-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-3-%D0%BC%D0%B0%D1%80%D1%82/", "text": "\n                    Близо 400 изпълнители ще се впуснат в музикален маратон под надслов „Обичам Българската музика“, за да отбележат Националния празник 3 март. Фолклор, класическа музика, джаз и поп композиции ще си дадат среща на камерната и голямата сцена в зала „България“.\n\nСред изпълнителите са камерните формации „Класик Арт“, „Бела Воче“, „София квартет“, Бенд на Гвардейския представителен духов оркестър, групата за автентичен фолклор „Бистришките баби и внучки“, хор „Аve Musica”, вокална група „Радиодеца“, Биг бендът на БНР, хорови състави от НГДЕК „ Св. Константин-Кирил Философ“, формации от НУМТИ „Добрин Петков” - Пловдив, НУМСИ „Христина Морфова“ - Стара Загора, НМУ „Любомир Пипков“ - София, НМА „Проф. Панчо Владигеров“ – София, хор „Нуша“, хор „Ваня Монева“, Националният филхармоничен хор, детският филхармоничен хор и оркестъра на Софийската филхармония.\n\nКонцертите се провеждат под патронажа на министъра на културата Боил Банов, а водещ ще е актьорът Мариус Донкин. Цените на дневните карти са символични – 6 лв за всички концерт. А изпълненията на камерна сцена може да се гледат безплатно.\n                    ", "date": "2018.02.25", "title": "400 музиканти свирят в зала „България“ за 3 март"}
{"url": "http://www.monitor.bg/a/view/68445-odd-crew-%D1%81%D0%BD%D0%B8%D0%BC%D0%B0%D1%82-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D1%81%D0%B8-%D0%BA%D0%BB%D0%B8%D0%BF-%D0%B2-%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D0%B0/", "text": "\n                    Ексцентриците от Odd Crew пуснаха втори сингъл от предстоящия си албум The Lost Pages. След като изненадаха с напълно акустичното съдържание на тавата, която ще е по рафтовете в средата на март, в новото парче Same Old Me се преобразяват в елегантни костюми и задават нови граници на рок визията.\n\nКлипът е заснет в Националната опера във Варна от екипа на Supers4upen с режисьор Огнян Костовски и оператор Георги Маринов. Цялото видео е изпълнено в един единствен кадър и е изисквало сериозна подготовка, доста репетиции и 20-часов снимачен ден. Четирима музиканти - Васко Райков (вокали), Васил Първановски (китара), Мартин Стоянов (бас) и Боян Георгиев - Бонзи (барабани) , четири смокинга и една червена завеса са достатъчни, за да променят вкуса в устата на българския меломан.\n\nSame Old Me е изключително музикантско, леко блусарско и много мелодично рок парче, загърбило напълно характерните за бандата тежки мотиви. В този стил ще бъде издържан целият нов албум. А след като излезе музикантите тръгват на акустично турне в страната. Освен новите песни, те са преаранжирали в ънплъгд вариант и някой от най-известните си стари парчета.\n                    ", "date": "2018.02.25", "title": "Odd Crew снимат новия си клип в операта"}
{"url": "http://www.monitor.bg/a/view/51753-%D0%9C%D0%B0%D1%80%D0%B8%D1%8F-%D0%98%D0%BB%D0%B8%D0%B5%D0%B2%D0%B0-%D1%81%D0%B5-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%BD%D0%B0-%D1%81%D1%86%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-8-%D0%BC%D0%B0%D1%80%D1%82/", "text": "Поп иконата с ограничени участия заради бебето \n                    Само месец и половина след като стана майка за пръв път поп иконата Мария Илиева се завръща на голямата сцена. „Вече много ми се пее и сцената много ми липсва!”, сподели нетърпеливо тя пред „Монитор“.\n\nПървото й участие след раждането на сина й Александър ще бъде\n\n \n\nнавръх празника на жената\n\n \n\nв пловдивския клуб W Club. Два дни по-късно, на 10 март, певицата ще зарадва и феновете си във Варна. Двете дати ще са премиера и на последното парче „Всичко“, което за пръв път ще бъде изпълнено на живо. Хитът излезе само седмица преди синът на поп звездата да проплаче и до момента Мария го е пяла само на записите в студиото.\n\nСлед раждането изпълнителката посвети цялото си време на бебето и напълно изчезна от светлините на прожекторите. Тя обаче бързо се е върнала във форма и се чувства готова да застане зад микрофона отново. Въпреки всичко\n\n \n\n\n\n \n\nи да поема само ексклузивни ангажименти, за да се фокусира върху грижите за дългоочакваната си рожба.\n\nОще преди Александър да се появи на бял свят певицата сподели, че се грижи за музикалния му вкус и го възпитава с класически произведения на Бетовен, Моцарт и Шопен. Пускала му е и фолклорни изпълнения на хора на нейната майка Ваня Монова.\n                    ", "date": "2018.02.25", "title": "Мария Илиева се връща на сцената за 8 март"}
{"url": "http://www.monitor.bg/a/view/68447-%D0%94%D0%B6%D0%B5%D0%BD%D0%B8%D1%84%D1%8A%D1%80-%D0%9B%D0%BE%D1%80%D1%8A%D0%BD%D1%81-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D1%82%D0%B2-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%B8%D1%86%D0%B0-%D0%B7%D0%B0-%D1%81%D0%B5%D0%BA%D1%81-%D1%82%D0%BE%D1%80%D0%BC%D0%BE%D0%B7%D0%B0/", "text": "\n                    Носителката на „Оскар“ Дженифър Лорънс обяви, че ще работи по документална тв поредица, засягаща проблема със сексуалния тормоз и половата дискриминация в Холивуд. Звездата от „Игрите на глада“ разкри намеренията си броени дни, след като се зарече, че ще се оттегли от киното за година в полза на дейността си на активист.\n\nПо продукцията си Лорънс работи заедно с журналистката Кат Сандлър. Самата актриса често е говорила против липсата на равнопоставеност между мъжете и жените, когато става дума за хонорари в меката на киното в САЩ. Припомняме, че след изтичане на информация от компанията Sony Pictures Entertainment стана ясно, че за лентата „Американска схема“ (2013 г) Лорънс и Ейми Адамс са получили „значително по-малък“ хонорар от този на колегите си от мъжки пол.\n\nДве години по-късно актрисата от „Наръчник на оптимиста“ публикува есе относно половата дискриминация в Холивуд. „Трудно е да говоря за проблемите си като работеща жена. Не очаквам много хора да ме разберат, имайки предвид размера на хонорарите, които все пак получавам. Този проблем обаче е принципен. Жените трябва да се борим за правата си.“, категорична бе звездата.\n\n„Технически нямам диплома. Прекъснах училище, когато бях на 14 години. Но не съжалявам. Обучавах се сама и исках да следвам собствения си път“, призна наскоро Лорънс. Последното кинозаглавие, в което актрисата се разписа с участие, е „Червената лястовица“, а у нас ще можем да видим филма от 2 март.\n                    ", "date": "2018.02.25", "title": "Дженифър Лорънс прави тв поредица за секс тормоза"}
{"url": "http://www.monitor.bg/a/view/54277-%D0%9E%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%B4%D1%80%D0%B5%D0%B2%D0%B5%D0%BD-%D0%B3%D1%80%D0%B0%D0%B4-%D0%BF%D0%BE%D0%B4-%D0%A1%D0%BE%D0%BB%D1%83%D0%BD/", "text": "\n                    По време на строителството на метрото в Солун са извадени стотици хиляди археологически находки и е открит цял древен град.\nИзграждането на метрото в Солун започна през 2006 г., но се забави заради огромните по обем археологически работи. През това време са открити около 300 000 артефакта, а последният е статуя на Афродита.\nАрхеолозите са открили град от епохата преди идването на власт през 316 г. пр.н.е. на македонския цар Касандър, гробище от римско време в покрайнините на Древната Агора, източен некропол, открито градско пространство, което показва организацията на града от основаването на Солун до края на периода от късната античност.\nПрез 2012 г., по време на работата по главната линия на метрото, е открита част от град от V-IV в.пр.Хр. Учените са проучили площ от 3,1 хектара. Според археолозите, градът е имал силна икономика и развити социално-политически структури. Изоставен е едва през 315 г. пр.Хр. Друга интересна находка е гробището от римско време (ІІ-ІV в.), на неизвестно преди това селище.\nРазкопките в района на две станции на метрото в историческия център на Солун - на станциите \"Агия София\" и \"Венизелос\", са помогнали да се определят принципите на градоустройство на Солун от основаването му до края на късната античност. Градът е проектиран в съответствие със стандартите на елинистичните центрове на Изтока. Улиците са били перпендикулярни една на друга, по тях е имало както жилищни сгради, така и производствени помещения. Така са запазени и в римско време. През IV в. от н.е. мраморни улици са били заобиколени от колони, а от двете им страни са се издигали големи сгради с разкошни мозаечни подове и статуи, посочват археолозите.\nМного находки се отнасят към периода от Византийската империя до големия пожар през 1917 г., по време на който е изгоряла голяма част от \"стария град\".\nСред представените артефакти е златен венец от погребение от края на IV - началото на III в. пр.н.е., множество накити, глинени скулптури, съдове от елинистичната епоха. Според археолозите, находките помагат за възстановяването на неизвестни страници от историята на града и на Гърция.\n                    ", "date": "2018.02.25", "title": "Откриха древен град под Солун"}
{"url": "http://www.monitor.bg/a/view/84763-%D0%90%D1%80%D0%B5%D1%81%D1%82-%D0%B7%D0%B0-%D0%B1%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%90%D0%B1%D0%B4%D0%B5%D1%81%D0%BB%D0%B0%D0%BC-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B0/", "text": "\n                    По-големият брат на Салах Абдеслам, единствения оцелял терорист от атентатите в Париж през ноември 2015 година, е арестуван за голяма кражба в Брюксел.\nТова съобщи в събота белгийският вестник \"Дерниер йор\".По информация на изданието Мохамед Абдеслам е бил арестуван в петък вечерта по подозрение в кражба на 70 000 евро от касата на общинския съвет на брюкселската община Моленбек, където по-рано е работил.В Белгия Салах Абдеслам е съден за участие в престрелка с полицията при опита за задържането му през 2016 година. \n\n\n                    ", "date": "2018.02.25", "title": "Арест за брата на Абдеслам за кражба"}
{"url": "http://www.monitor.bg/a/view/34647-%D0%98-bmw-%D1%81-%D0%BC%D0%B0%D0%BD%D0%B8%D0%BF%D1%83%D0%BB%D0%B0%D1%86%D0%B8%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B0%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B2%D1%80%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%B3%D0%B0%D0%B7%D0%BE%D0%B2%D0%B5/", "text": "\n                    Германският автомобилостроител BMW също може да се окаже замесен в манипулации на дизелови двигатели, съобщи германското списание \"Шпигел\".\nПредставители на компанията са съобщили на надзорните органи, че най-малко при два модела от 5-та и 7-ма серия има програми, които могат да манипулират данните за вредните газове.\n\nСпоред предварителни данни на територията на Германия може да има около 11 000 автомобила на BMW с подобен софтуер, съобщава БНР.\n\nПредставители на BMW са уточнили за \"Шпигел\", че програмите първоначално са били предназначени за други машини и са били монтирани погрешка в леките коли от въпросните серии.\n\nПрез 2015 година стана ясно, че произведени от Volkswagen и Audi автомобили с дизелови двигатели имат инсталиран софтуер за манипулиране на данните за реалните нива на вредните емисии.\n\nСкандалът с \"еко измамата\" избухна, след като американската агенция за опазване на околната среда установи, че от VW са манипулирали тестовете за вредните емисии и реално изхвърляните отровни газове са многократно над максимално допустимите норми.\n\nСофтуерът е бил инсталиран в около 11 млн. автомобила от двете марки. Повече от половината са продадени в Европа.\n\nСкандалът доведе до оставки във VW, тече и разследване.\n\n \n                    ", "date": "2018.02.25", "title": "И BMW с манипулации за данните на вредните газове "}
{"url": "http://www.monitor.bg/a/view/25339-%D0%9F%D1%80%D0%B5%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%B8%D1%85%D0%B0-%D1%81%D0%BA%D0%BE%D0%BF%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B5/", "text": "\n                    Започна премахването на буквите от надписа „Александър Македонски“, който стоеше на сградата на международното летище в Скопие. Концесионерът на летището е започнал да изпълнява правителственото решение за неговото преименуване. Преди дни бяха отстранени табелите с името на магистралата \"Александър Македонски\". Македонският премиер Зоран Заев в знак на добра воля обеща в Давос на своя гръцки колега Алексис Ципрас да се промени името на летището и на магистралата, която ще се казва \"Магистрала на приятелството\".\n                    ", "date": "2018.02.25", "title": "Прекръстиха скопското летище "}
{"url": "http://www.monitor.bg/a/view/4042-%D0%A0%D1%83%D1%88%D0%B2%D0%B5%D1%82-%D0%BE%D1%82-30%C2%A0000-%D0%B5%D0%B2%D1%80%D0%BE-%D0%B8-%D0%BD%D0%B0%D0%B3%D0%BE%D1%80%D0%B5-%D0%B7%D0%B0-%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D1%81%D0%BA%D0%BE-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%B2-%D0%98%D1%82%D0%B0%D0%BB%D0%B8%D1%8F/", "text": "\n                    Партията на Силвио Берлускони „Форца Италия“ си иска от издигнатите от нея кандидати за народни представители да се ръсят предварително с минимум 30 хил. евро на калпак. Долу-горе същите пари плащат мераклиите за депутатски и сенаторски кресла, издигнати от управляващата в момента лявоцентристка Демократическа партия на експремиера Матео Ренци. При по-малките формации, където влизането е по-несигурно, „таксата“ е по-ниска – така например „таксата“ на дясната Северна лига е 20 хил. евро, а на политическото джудже „Италиански братя“ – 5 000 евро. Не плащат в аванс единствено мераклиите за народни избраници от Движението „5 звезди“, но те пък подписват документ, че докато са в законодателната власт, ще внасят към две трети от тлъстите си заплати в касата на формацията за разни нейни инициативи.\n\nБомбата за алъш-вериша на входа на италианския парламент взриви седмица преди вота на 4-ти март седмичното списание „Еспресо“, което подчерта, че точните цифри за цените на креслата там са по-тайни дори от сметките в швейцарските банки. Авторитетното издание обясни още в обширна публикация за тарифите на местата във върховния орган на законодателната власт, че сумата от 30 хил. евро е средна и може да расте или да намалява в зависимост от отреденото място в избирателните листи – естествено водачите им плащат най-много. Върху размера на сумата влияе също така материалното състояние на кандидатите, което означава, че богатите сред тях би трябвало да се ръсят далеч повече пари, ако искат да са постоянно под светлината на прожекторите и да ползват благинките на властта. От друга страна работници, младежи, селски стопани и дори учители на практика никога не биха могли да се кандидатирали, тъй като едва ли биха могли да извадят веднага и безпроблемно 30 бона за партийния рушвет.\n\nТръгвайки от последните социологически проучвания, според които на вота на 4 март никоя партия или коалиция от партии няма да събере достатъчно гласове, за да състави правителство, „Еспресо“ изтъква, че все пак такова ще има. По простата причина, че алтернативата е нови избори, което пък означава пълна загуба на направените от сегашните кандидати „капиталовложения“. Ето защо бъдещите народни избраници щели да драпат с нокти и зъби, за да бъде съставен кабинет дори с цената на фалшификации и загърбване на предизборните обещания. Ами просто никой няма да иска да скъса печелившия си билет от парламентарната лотария – обобщава „Еспресо“.\n                    ", "date": "2018.02.25", "title": "Рушвет от 30 000 евро и нагоре за депутатско място в Италия "}
{"url": "http://www.monitor.bg/a/view/73798-%D0%A0%D0%BE%D0%B1%D0%BE%D1%82-%D0%B7%D0%B0%D0%BC%D0%B5%D1%81%D1%82%D0%B2%D0%B0-%D0%BF%D0%BE%D0%BA%D0%BE%D0%B9%D0%BD%D0%B8%D0%BA-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0/", "text": "\n                    Шведски програмисти съвместно с веригата погребални бюра \"Феникс\" разработват робот, точно копие на покойник, съобщава изданието \"Даген\".\n\nАндроидът ще общува с опечалените с гласа на покойника и ще може да води елементарен разговор. Невронната мрежа на робота ще може да разчита адресирания към него въпрос и да търси отговор на базата на направените приживе изказванията от страна на покойника.\n                    ", "date": "2018.02.25", "title": "Робот замества покойника след смъртта "}
{"url": "http://www.monitor.bg/a/view/15737-%D0%94%D0%B5%D0%BD-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B2%D0%B0%D0%B4%D0%B8/", "text": "\n                    Често съжаляваме хората, които продават традиционните мартеници по тротоарите. Мръзнат, носят ръкавици с изрязани пръсти, все нямат дребни да върнат или изобщо нямат никакви. Неугледни са. Бабите пък ловят още повече окото. А то какво се оказва. Че спокойно един продавач на мартеници може да изкара няколко хиляди лева за ден-два. Разделено по месеци, е повече от пенсията за година на един пенсионер. Но лошо няма. Традициите трябва да се спазват. А и е толкова лесно да похарчиш 20 лева, за да зарадваш близки, роднини и колеги, вместо да плетеш и да плюнчиш пръсти сам вкъщи. Едва ли някой го прави изобщо. Но идва ред и на душманите. Общини, проверяващи, данъчни... И там трябва да се даде, но все пак отново остава. Та с един ден се вади годината. За хранене е трудно да говорим, защото парите няма да стигнат, за да преядем. По-скоро ще стигнат, за да се оправят бързите кредити, изтеглени преди Коледа. Кой помагал на дете, кой на внуче, кой на себе си. И се хлъзнал, та взел пари с голямата лихва. Но мартеничките ще извадят годината и после няма да ни тормозят бирниците поне до следващата Коледа или до следващия март. Затова е редно данъчните да не пипат и стотинка от продавачите на мартенички, а и общината да не им иска пари. Само да ги контролира, че тогава де-що ром има, ще се юрне да продава мартеници. И то такива, които са поръчани от Китай. А ние такива не искаме. Харесваме домашно произведените с пухкава прежда. А не онези пластмасовите, които са внос. А традициите са за това, да се спазват, а и да помагат на хората, които опитват да ги запазят дори и в името на някаква печалба. Защото все пак тези мартеници се плетат цяла година. И то в свободното време. А свободно време имат основно безработните и чиновниците. Дето се казва, все хора, работещи за държавата или живеещи благодарение на нея. Затова нека и тя да ги подкрепя още малко, както и те я подкрепят. Мартеничките са чудесно нещо. Без значение дали ще са Пижо и Пенда или както стана модерно в последно време - и Дженда. Важното е традициите да се спазват, дори и езически, както се опитват да ни вменят от разни организации, за да ни отделят от езическото ни изначало. Това сме си ние, покръстени езичници, които си спазват обичаите, и няма по-хубаво и приятно нещо от това на първи март да се закичиш до лактите с червено-бели конци. А и като знаеш, че си помогнал на някого да си покрие сметките за зимата, се чувстваш още по-добре. Защото все още няма монополист на пазара с мартеници. Или поне някой зелен човек не е обявил, че има такъв, и да започнат протести в стил „Мартеницата не е баница, вашата мамица“ и да вземат да палят сергии с мартеници. Докато все още не са ни посегнали и на този обичай, е хубаво да му се радваме. Да си купуваме шарените кончета, да радваме децата и близките си и да се гордеем, че имаме разпознаваеми обичаи, които не включват тъпкане на изкуствена пуйка с изкуствени продукти, за да кажем, че сме благодарни.\n                    ", "date": "2018.02.25", "title": "Ден година вади"}
{"url": "http://www.monitor.bg/a/view/64491-%D0%94%D0%B2%D0%B5-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B2%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-50%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D1%8F-%D0%BC%D1%8A%D0%B6-%D0%B1%D0%B0%D1%80%D0%B8%D0%BA%D0%B0%D0%B4%D0%B8%D1%80%D0%B0%D0%BB-%D1%81%D0%B5-%D0%B2%D1%8A%D0%B2-%D0%92%D0%B5%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4/", "text": "\n                    Две обвинения са повдигнати на 50-годишния Георги Табаков, който се барикадира в къщата си във Велинград, като преди това нападна сестра си и заплаши с пушка охранител. Обвиненията са за закана за убийство и за притежание на незаконно оръжие. Табаков остава в ареста за 72 часа. Свидетел на нападението над сестра му Невена е станала и дъщерята на Георги, която е ученичка в пети клас. Пострадалата от побоя Невена заяви пред бТВ, че Георги е заплашвал и майка ѝ. Дъщерята на Георги е ставала свидетел и на тези заплахи. До момента от страх жалби не са били подавани, но след вчерашния случай вече има такава. Невена заяви още, че знае за законното оръжие на брат си, което му е иззето през декември, но незаконните оръжия никога не ги е виждала\n                    ", "date": "2018.02.25", "title": "Две обвинения повдигнаха срещу 50-годишния мъж, барикадирал се във Велинград"}
{"url": "http://www.monitor.bg/a/view/9513-2-%D0%BA%D0%B0%D0%BC%D0%B8%D0%BE%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F%D1%85%D0%B0-%D0%B2-%D0%93%D0%BE%D1%80%D0%BD%D0%B0-%D0%9E%D1%80%D1%8F%D1%85%D0%BE%D0%B2%D0%B8%D1%86%D0%B0/", "text": "\n                    Два камиона се запалиха и изгоряха като факли в Горна Оряховица. Полицията разследва умишлен палеж. Инцидентът станал в събота малко след 22,30 ч. в базата на бившата керамична фабрика \"Мизия\". Пристигналите огнеборци успели да загасят плачъцие и не позволили те да подпалят и останалите превозни средства, както и намиращите се в съседство сгради. Тъй като двете изгорели возила са били със свалени акумулатори обаче, полицията разследва улишлен палеж. \n                    ", "date": "2018.02.25", "title": "2 камиона изгоряха  в Горна Оряховица"}
{"url": "http://www.monitor.bg/a/view/33301-%D0%A0%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%82-%D1%88%D0%B5%D1%81%D1%82%D0%B8%D0%BC%D0%B0-%D0%B2-%D0%91%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%86%D0%B8%D1%8F-%D0%B8-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D1%82%D0%B8%D1%86%D0%B8/", "text": "\n                    „След акцията миналата нощ в Банско на благоевградската полиция в стрийптиз бар „Мулен руж“ са арестувани 6 лица, като срещу тях са повдигнати 2 досъдебни производства – за проституция и за разпространение на наркотици, съобщи пред журналисти административният ръководител на Районна прокуратура в Разлог Ружена Кондева – Елчинова. Направени са обстойни претърсвания в стриптийз бара „Мулен Руж“, назначена е експертиза, за да се установи количеството и вида на заловения наркотик. Продължават разпитите на задържаните лица“, допълни прокурорката.\n\nПрипомняме, че късно вечерта срещу събота криминалисти от Благоевград и Банско щурмуваха известния стрийптиз бар \"Мулен Руж\" в зимния курорт. Барът се намира на метри от комплекс \"Стражите\". Арестувани са няколко момичета и клиентите им англичани, както и собственикът, който е популярният съдържател на нощни клубове по Черноморието и зимните курорти Димо Д., известен с прякор Флорината.\n\nОтдавна е известно, че Димо Флорината е собственик на верига от стрийптиз барове в цялата страна. Заедно с него са задържани още двама от неговите ортаци в бизнеса с жива плът, „На калъп“ в стрийптиз бара са заловени три от момичета и клиентите им англичани, които правили любов в стаи, пригодени за платен секс. След разпити клиентите англичани били освободени. В клуба има дансинг, девойките танцуват и ако някой клиенти си набележи момиче плаща и я вкарват в стаите зад дансинга. Танцьорките са и проститутки. Димо Флорината има бригада от момичета, той е пловдивчанин. Освен стрийптиз бара, Димо стопанисва и дискотека \"Пентхауз\" в Банско, която е една от най-модерните в курортния град.\n                    ", "date": "2018.02.25", "title": " Разследват шестима в Банско за проституция и наркотици"}
{"url": "http://www.monitor.bg/a/view/66440-%D0%9B%D0%BE%D0%BA%D1%83%D0%BC-%D0%BE%D1%82-%D1%80%D0%BE%D0%B7%D0%B8-%D0%B3%D1%80%D0%B0%D0%B1%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D0%B7-%D0%B2-%D0%BA%D0%BE%D0%BD%D0%BA%D1%83%D1%80%D1%81-%D0%98%D0%B7%D0%B1%D0%BE%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D1%8F/", "text": "\n                    Локум от рози грабна един от призовете в конкурса „Изборът на потребителя” в Панаира в Пловдив. В конкурса се състезаваха продукти, представени в изложбите „Фудтех”, „Винария” и „Вкусове от Италия”. Посетителите имаха възможност да дегустират и да оценяват конкурентите в надпреварата. Родните деликатеси бяха отличени със 17 от общо 29 награди, а две български фирми получиха признание с иновативните си продукти, които предлагат за първи път.\n\nОсвен локума от рози посетителите на панаирните изложби отличиха два вида линцер – с кайсия и с горски плодове. Също две награди получи и фирма за лешниковия си тахан и халвата си с вкус на лешник. Крем със същия вкус също е сред финалистите. Посетителите отличиха и ябълков мармалад, домашна едросмляна лютеница, както и сладко от тиква. Сладко от арония, кашкавал от овче мляко ии черно сирене от Сицилия са другите призьори. Участници в изложбата „Вкусове от Италия“ спечелиха одобрението на потребителите с ликьор, крем и тороне, направени от шамфъстък, червени портокали, био екстра върджин зехтин, пате от артишок, черни маслини с подправки. Щандовете на  „Фудтех“, „Винария“ и „Вкусове от Италия“ бяха разположени в уникалния Град на виното и деликатесите, който посрещаше  над 7 хиляди посетители дневно в периода 21-25 февруари 2018 година.\n                    ", "date": "2018.02.25", "title": "Локум от рози грабна приз в конкурс „Изборът на потребителя”"}
{"url": "http://www.monitor.bg/a/view/67930-%D0%A7%D0%B5%D1%80%D0%B2%D0%B5%D0%BD-%D0%BA%D0%BE%D0%B4-%D0%B7%D0%B0-%D0%B2%D0%B8%D0%B5%D0%BB%D0%B8%D1%86%D0%B8-%D0%B2-%D0%9A%D1%8A%D1%80%D0%B4%D0%B6%D0%B0%D0%BB%D0%B8-%D0%B8-%D0%A1%D0%BC%D0%BE%D0%BB%D1%8F%D0%BD/", "text": "Сняг до 30 сантиметра в планините и бурен вятър в Източна България\n                    Предупреждение за много опасно време в цялата страна издаде Националният институт по метеорология и хидрология (НИМХ). Червен код е обявен за днес в Кърджалийска и Смолянска област, където се очакват обилни снеговалежи и виелици.За всички други области е обявен оранжев код за силен вятър и снеговалежи. Снежната покривка ще бъде до 30 сантиметра в планините, а заради бурен вятър в Източна България ще има условия за снежни навявания.Над 600 машини почистват републиканските пътища в районите със снеговалеж, съобщават от Агенция \"Пътна инфраструктура\".Обработката на настилките продължава, за да се осигури безопасността на пътуването при зимни условия.През нощта срещу понеделник се очаква рязко влошаване на времето, усилване на валежите и понижение на температурите от силния североизточен вятър. Възможни са виелици и снегонавявания.Прогнозата на метеоролозите е за силен снеговалеж в Западна и Северна България, както и в Рило-Пиринската област. При рязко влошаване на времето ще бъде ограничавано движението на тежкотоварните превозни средства, а там където се налага заради силния вятър и снегонавяванията трафикът ще се спира изцяло до подобряване на метеорологичните условия.Агенция \"Пътна инфраструктура\" апелира шофьорите да отложат тръгването си в следващите 24 часа, ако то не е спешно. Необходимо е автомобилите им да са със заредени резервоари, течност за чистачки, подходящи гуми, да имат на разположение вериги, които да използват, ако е нужно, да карат със съобразена скорост и повишено внимание, спазвайки указанията на \"Пътна полиция\".Блокирането на движението от автомобили, които не са с подходящи гуми затруднява работата на снегопочистващата техника и възпрепятства пътуването на всички останали шофьори, допълват от АПИ.\n\n\n                    ", "date": "2018.02.25", "title": "Червен код за виелици  в Кърджали и Смолян"}
