{"url": "http://www.monitor.bg/a/view/72517-%D0%9F%D0%BE%D0%BB%D0%B5%D1%81%D0%BD%D0%BE-%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%82%D0%B5-%D0%BE%D1%82%D0%B2%D0%BB%D0%B5%D1%87%D0%B5%D0%BD%D0%BE-%D0%BE%D1%82-%D1%80%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB-%D0%B2-%D1%87%D1%83%D0%B6%D0%B1%D0%B8%D0%BD%D0%B0/", "text": "Прокуратура на ЕС започва да действа в края на 2020 година\n                    Връщането на деца, отвлечени от родители, както и изпълнението в чужда държава на съдебни решения за родителски права или т.нар. Регламент Брюксел IIA е бил тема на обсъждане на неформалния съвет по правосъдие в рамките на българското председателство на Съвета на ЕС. Това съобщиха след срещата министърът на правосъдието Цецка Цачева и еврокомисарят по правосъдие, права на потребителите и равенство на половете Вера Юрова. „Повечето страни са за търсене на бързина в изпълнението на съдебните решения“, каза Цачева.Това на практика означава, че се създават правила при отвличане на дете от единия родител в чужбина, по-бързо да се стигне до съдебно решение за неговото връщане. Или при присъждане на родителски права в една страна, съдебното решение да се признава в държавата, в което е отведено детето.Втората приоритетна тема на обсъждане по време на срещата на министрите на правосъдието е била създаването на европейска прокуратура. „Европейската прокуратура ще бъде силна и независима служба. Бихме искали да започне да работи в края на 2020 година. Ще се опитам да убедя Швеция, Малта, Полша и Унгария да се присъединят“, заяви Юрова. Тя съобщи, че годишно измамите с ДДС са 50 млрд. евро и до 2023 година парите ще започнат да се връщат благодарение на работата на европрокуратурата, която е замислена като специализиран орган за финансови престъпления. На срещата в София е обсъдено взаимодействието между службата с ОЛАФ, Интерпол и Евроджъст. Министърът на правосъдието на Нидерландия е съобщил, че новото правителство там обсъжда възможността да се присъедини към службата на Европейския прокурор. През март в София ще бъде проведена експертна конференция и дотогава ще са изготвени правилата и регламентите за дейността й.Министрите са разговаряли и за Истанбулската конвенция. „Нашите партньори са наясно с дебата, който върви в българското общество.Не е оттеглен законопроектът за ратифицирането й от парламента. Стана ясно от дебата, който върви в публичното пространство - необходимо е още време онези, които имат съмнения, да я прочетат, да се запознаят с документите. В понеделник в Брюксел ще се проведе конференция, на която отново ще дебатираме защитата на жертвите от насилие“, коментира Цачева. Юрова припомни статистиката, че всяка една от 3 жени е била обект на посегателство. „Истанбулската конвенцията има потенциала да се бори срещу принудителните бракове, осакатяване на гениталии и други начини на насилие. Не е нормално мъжете да бият жените и децата. Това е моето послание. Все още мисля, че Истанбулската конвенция има шанс в тази красива страна\", каза Юрова.\n\n\n                    ", "date": "2018.01.26", "title": "По-лесно връщане на дете,  отвлечено от родител в чужбина"}
{"url": "http://www.monitor.bg/a/view/72754-%D0%A8%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B8%D1%8F-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82-%D1%89%D0%B5-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD-%D0%B1%D0%B8%D0%BB%D0%B5%D1%82/", "text": "\n                    Водачите на обществените превозни средства ще продават „зелен билет“ в дните, в които стойностите за замърсяване на въздуха в столицата са завишени, съобщиха от Центъра за градска мобилност. Билетът на стойност 1 лв., който ще важи за цял ден, ще се разпространяват и в пунктовете за продажба на превозни документи на ЦГМ и „Метрополитен“.\n\nПътуването със „зелен билет“ е извънредна мярка, която цели да стимулира хората да оставят автомобилите си и да използват градския транспорт в дните с висока концентрация на фини прахови частици. Решението за това беше взето вчера Столичния общински съвет.\n\nПри прогнозирано силно замърсяване на въздуха от ЦГМ имат готовност да пускнат и допълнителни автобуси.\n\n \n\n \n                    ", "date": "2018.01.26", "title": "Шофьорите в градския транспорт ще продават „зелен билет“"}
{"url": "http://www.monitor.bg/a/view/48400-%D0%A5%D0%B8%D0%BB%D1%8F%D0%B4%D0%B8-%D1%87%D0%B0%D0%BA%D0%B0%D1%82-%D1%87%D1%83%D0%B4%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D0%BA%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%91%D0%BE%D0%B6%D0%B8%D1%8F%D1%82%D0%B0-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0-%D0%9E%D0%B4%D0%B8%D0%B3%D0%B8%D1%82%D1%80%D0%B8%D1%8F-%D0%91%D0%B0%D0%B9%D1%82%D0%B0%D0%BB%D1%81%D0%BA%D0%B0/", "text": "\n                    С надежда за изцеление хиляди миряни от Варненнска и Великопреславска епархия очакват пристигането от Украйна на чудотворната икона на Божията майка „Одигитрия Байталска“. Тя трябвада пристигне в събота, 27 януари, като тържественото й посрещане е в 12 часа в Катедралния храм „Свето Успение Богородично“, казаха от Митрополията.\n\nЧудотворната икона се съхранява в манастира „Рождество на Пресвета Богородица“ в село Байтали, Одеска област, откъдето идва и името ѝ, което в в превод означава „Пътеводителка Байталска“. Години наред тя е била изгубена, като е открита през 2005 година. Според преданието, преди 200 години манастирът е бил опожарен и монасите скрили светинята, за да я запазят. Известни са немалко чудеса, които са се случили след молитви към „Одигитрия Байталска“ в различни градове, сред които Киев, Одеса, Москва и др. Много са били бездетните семейства, които се сдобиват с деца, както и много болни деца получават изцеление от различни заболявания, след молитвите на техните родители. Даровете, с които е окичена иконата и оставените пред нея, показват една съвсем малка част от благодарността на хората за чудесата, които са им се случили. Свещеническите кръстове свидетелстват, че и много духовници са получили просимото от Божията майка. Според изготвената пограма на богослуженията и посещението на иконата в различните градове в епархията, на следващия ден след пристигането й във Варна (28 януари, неделя) от 9 часа в Катедралния храм „Свето Успение Богородично“, Варненският и Великопреславски митрополит Йоан ще отслужи Света Божествена литургия. На 29 януари ще се отслужи Молебен във варненския храм „Свети Атанасий“, а на 30 януари - Божествена Света литургия в храма „Светите Три Светители“ в Шумен. На 31 януари ще има молебени в храмовете на Добрич и Генерал Тошево, а на 1 февруари и във Велики Преслав. На Сретение Господне (на 2 февруари) в старинния храм „Успение Пресвета Богородица Панагия”(Малката Богородица) във Варна ще се отслужи Божествена Света литургия, а на 3-ти февруари - молебен в храма „Успение Богородично“ в Търговище.\n                    ", "date": "2018.01.26", "title": "Хиляди чакат чудотворната икона на Божията майка „Одигитрия Байталска“"}
{"url": "http://www.monitor.bg/a/view/63985-%D0%9F%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%82%D0%BD%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-10-%D0%BA%D0%BB%D0%B0%D1%81-%D0%B5-%D0%B1%D0%B0%D0%BB%D0%B0%D0%BD%D1%81%D0%B8%D1%80%D0%B0%D0%BD%D0%B0/", "text": "\n                    Програмата по история за 10 клас е балансирана  и не съдържа крайности и нека да не се използва за политизация. Това заяви в парламента образователният министър Красимир Вълчев.\n\n Повод за коментара му се оказаха нападките от БСП, че програмата е прекалено едностранчива и се акцентира върху комунизма, а се пропуска фашизма например. Една от критиките на социалистите, че предложения по програмата е правила и проф. Евелина Келбечева, която всъщност е завършила археология, а не история.\n\nНа свой ред Вълчев обясни, че Келбечева е една от много представители на академичната общност с предложения, а за една година и половина, от както е публикувана програмата, тя е била надграждане. По думите на Вълчев нейното участие\n\nне е доминиращо, а предложенията направени след етап обществено обсъждане са под едва под 8 %.\n\n Той отрече, че фашизъм няма да се изучава, за сметка на комунизма. По думите му ще се изучават всички периоди от българската история. Фашизмът като понятие, заедно с националнсоциализма и болшевизма, се изучават в 9 клас. В програмата е за 9 клас е записано, че в България по това време е имало прогерманско правителство. В 10 клас за  периода 1944 – 1989 година по-голям акцент се поставя върху тоталитарните режими. Причината за това е, че у нас те могат да се видят в по-голяма степен, докато фашизма като режим се наблюдава в Италия и Германия в контекста на Втората световна война. Вълчев дори изтъкна, че самата академична общност никога не е поставяла  въпроса, че фашизмът трябва да се учи със същата тежест в контекста на БГ история.\n\n Вълчев отрече намеците на БСП„ че той и шефът на ПГ на ГЕРБ Цветан Цветанов са оказали влияние върху съдържанието на учебната програма за 10 клас. Няма да се правят промени в учебните програми и заради Истанбулската конвенция. Междувременно министърът коментира и грипната ваканция в София, като обясни, че ще дадат указания на школата как да организират учебния процес.\n\n Малко по-рано БСП отново скочи на МОН заради новите програми за история. Червените са поискали всички предложения, направени в хода на общественото обсъждане за програмата, тъй като те не били публикувани на сайта на МОН. .Наяве излизат разликите в предложенията и крайния резултат. Според Ирена Атанасова. има добавени понятия, свързани с изучаването на комунизма, докато други ключови понятия в периода до Втората световна война липсват. Така например за периода от Освобождението до 1944 година новите понятията, които трябвало да се изучават били 4 – регентство, легитимност, автономия и протекционализъм. В крайният вариант обаче скачат на 10 и се включват кумунистически интернационал, терор. За следващият период от Втората световна война до 1989 година понятията са били 3 , а на края са утвърдени 12, сред които съветизация, трудови лагери, изселване и т.н. За сметка на това нямало термини като трета национална катастрофа или антиеврейско законодателство. Все още ПГ на БСП не е обсъждала оставката на просветния министър Красимир Вълчев, както градската организация на столетницата. От БСП искат да видят качество в учебните програми\n\n \n                    ", "date": "2018.01.26", "title": "Просветният министър: Програмата по история за 10 клас е балансирана"}
{"url": "http://www.monitor.bg/a/view/64801-%D0%9B%D1%8A%D0%B2%D1%87%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%A0%D0%B0%D0%B7%D0%B3%D1%80%D0%B0%D0%B4-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0%D1%82-%D0%B2-%D0%9F%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA/", "text": "Терез и Масуд остават в България, даряват на холандски център Асен, Рая и Пилко\n                     \n\n Единственото, което ние направихме е да предложим нашата грижа в добри условия за тези лъвчета. Благодаря на колегите от ОбС-Разград, че проявиха разум и отговорно отношение към тяхното бъдеще и решиха да ги изпратят в Пазарджик. Наистина считам, че тук те ще намерят своя дом. Това коментира специално за“ Телеграф“ кметът на община Пазарджик Тодор Попов по повод на прегласуваното решение от общинските съветници в Разград за съдбата на двете лъвчета Масуд и Терез. В парк-Острова „ Свобода“ за тях се строи специален дом, където ще живеят. Постройката ще бъде готова до два месеца, тъй като работниците от фирма“Сигмастрой“, които правят обиталището за лъвчетата, смятат, че ще справят за този срок предвид студеното време. По-рано на пресконференция преди дни, помолен за коментар за бъдещето на двете лъвчета, родени на 8 септември миналата година в зоопарка в Разград, пазарджишкият кмет попита „ Кой е решил, че тези животни ще се чувстват по – добре в Амстердам, отколкото в Пазарджик?“. Никой не възнамерява да ги върне в Африка, а в Пазарджик климатът е доста по – благоприятен, в сравнение с Холандия. Ние сме се доказали в тази насока и животните в пазарджишкия остров получават всички необходими грижи. Докога ние българите ще мислим, че чужденците са нещо повече от нас? И защо на тези лъвчета да не се радват децата на Пазарджик, Пловдив, София или деца от други краища на България, които ежедневно посещават острова и се радват на животните? Защо трябва да се радват децата в Холандия, подчерта Тодор Попов.\n                    ", "date": "2018.01.26", "title": "Лъвчетата от Разград отиват в Пазарджик"}
{"url": "http://www.monitor.bg/a/view/29890-%D0%9A%D0%BC%D0%B5%D1%82-%D0%B8-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2%D0%B0%D0%B4%D1%8F%D1%82-%D0%BD%D0%B0-%D1%82%D0%B5%D0%B7%D0%B3%D1%8F%D1%85%D0%B0-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0-%D0%B2-%D0%9D%D0%BE%D0%B2%D0%B0-%D0%97%D0%B0%D0%B3%D0%BE%D1%80%D0%B0-%D0%A5%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%A5%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2/", "text": "\n                    Да бъде стартирана процедура за приватизация на  МБАЛ „Света Петка Българска“ предлага кметът на община Нова Загора, точката е включена в предстоящото заседание на местния парламент от 31 януари . Трите водещи комисии вече са се произнесли положително за идеята, уточни председателят Николай Георгиев. Той потвърди, че здравното заведение ще бъде извадено на тезгяха заради проявен инвестиционен интерес от страна на търговско дружество, което вече има една болница в Сливен.Продажбата и приватизацията е основно заради задлъжнялостта на здравото заведение, което за м.г. е имало приходи в размер на 1,9 млн лв, а разходите му са били със 100 бона в повече. Малко под 300 000 лв са дългосрочните задължения, а краткосрочните са близо 400 000 л. Ситуацията се влошава допълнително от намаления брой на клиничните пътеки: от 26 на 23. От пет години тук няма хирургично  отделение, пред закриване е  и инфекциозното тъй като единствения инфекционист решил да заживее на друго място. Едва  3009 мъже, жени и деца са били хоспитализирани през 2017 г. в местната МБАЛ, показва справката, което е абсолютното дъно за последните пет години.„Принудени сме да предприемем тази стъпка защото държавата не променя  възгледа си за бъдещето на общинското здравеопазване, надяваме се при евентуално приватизиране на болницата тя да продължи да се развива като частна.“, коментира Николай Георгиев. Близо 46 000 души живеят на територията на община Нова Загора, като около 22 000 са в града.Най-близките болници в региона са в Стара Загора и Сливен, които са на по 32 км разстояние.В местния парламент от 29 съветници мнозинство от 16 души има партия ГЕРБ, което гарантира подкрепа за предложението на градоначалника, което е остро атакувано от левицата.\n\n\n                    ", "date": "2018.01.26", "title": "Кмет и съветници вадят на тезгяха общинската  болница в Нова Загора "}
{"url": "http://www.monitor.bg/a/view/85457-%D0%98%D0%B7%D0%B1%D0%B8%D1%80%D0%B0%D1%82-%D0%BD%D0%BE%D0%B2-%D0%92%D0%B8%D0%B4%D0%B8%D0%BD%D1%81%D0%BA%D0%B8-%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%82-%D0%B2-%D0%BD%D0%B5%D0%B4%D0%B5%D0%BB%D1%8F/", "text": "\n                    Изборният ден ще започне с отслужването на св. Литургия от 9:00 ч., в която ще вземат участие свещенослужители от епархията начело с наместника на овакантения митрополитски престол Врачански митрополит Григорий. В 10:30 ч. ще бъде отслужен трисагий на гроба на блаженопочившия митрополит Дометиан, а от 11:00 ч. ще започне и изборът за двама кандидати за Видински митрополит.Със съборна молитва към Бога, излъчените от овдовялата епархия избиратели – по трима духовници и трима миряни от всяка от духовните околии на епархията - ще се оттеглят в сградата на Видинска св. митрополия и ще пристъпят към избора.От предоставената им от Светия Синод листа на достоизбираемите епископи - кандидати за митрополитския престол, с тайно гласуване, чрез ограждане на две от имената в листата, избирателите ще излъчат двама кандидати, които съберат повече от половината от гласовете им.Листата включва епископите:Драговитийски епископ Даниил,Белоградчишки епископ Поликарп,Агатополски епископ Йеротей,Мелнишки епископ Герасим,Константийски епископ Яков.За проведения във Видин Епархийски избор ще бъде съставен протокол с подписите на епархийските избиратели, който ще бъде внесен по надлежния ред в Светия Синод за разглеждане. Ако на заседанието си на 3 февруари Св. Синод счете избора за валиден и проведен по надлежния ред, на 4 февруари, неделя, ще се състои и Каноническият избор, при който от тези двама епископи, избрани от епархийските избиратели, митрополитите от Св. Синод начело със Светейшия патриарх Неофит ще изберат и утвърдят новия Видински митрополит.\n\n\n                    ", "date": "2018.01.26", "title": "Избират нов Видински митрополит в неделя"}
{"url": "http://www.monitor.bg/a/view/48086-%D0%A1%D0%B5%D0%BA%D1%80%D0%B5%D1%82%D0%B0%D1%80%D0%BA%D0%B8%D1%82%D0%B5-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D1%8F%D1%82-%D0%BD%D0%B0%D0%B9%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D1%84%D0%B5%D1%80%D0%BC%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B9%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE/", "text": "Бием европейците по престой в офиса \n                    Секретарки и сътрудници имат най-продължителния работен ден, а фермерите се трудят най-кратко. Това става ясно от данни на Националния статистически институт (НСИ) за отработените часове през 2016 г. Оказва се, че заетите в сферата на административните и спомагателни дейности над 244 000 души са отработили близо 386 млн. часа през 2016 г. Това означава, че занимаващите се с административни услуги са работели средно по 7 часа и половина на ден. На второ място по продължителност на работния ден се нареждатЧелната тройка по продължителност на трудовия ден запълват чиновниците, учителите и лекарите. През 2016 г. те са отработили 1729 часа на годишна база или близо 7 часа на ден.С най-кратко работно време се оказват заетите в сферата на селското стопанство. Оказва се, че за 2016 г. един фермер е отработил средно по 1488 часа, което е малко под 6 часа на ден. Това показват данните на база на 252-те работни дни през 2016 г. Реално обаче заради сезонната специфика на земеделския труд фермерите имат няколко месеца в годината, в които работят в пъти по-интензивно. С кратък работен ден могат да се похвалят и брокерите на недвижими имоти, които през 2016 г. са отделяли по 6 часа за изпълнение на трудовите си задължения.Статистиката отчита, че през 2016 г. трудещите се надТова означава, че през 252-те работни дни на 2016 г. служителите са се трудили средно по 6 часа и половина, а не по 8 часа, каквато е нормалната продължителност на работния ден според Кодекса на труда.Причината за по-краткия работен ден е, че в статистиката на НСИ са включени самонаети, както и хора, назначени на непълно работно време.„В редица сектори работодателите държат на количество свършена работа, а не на брой отработени часове. Така, че ако един служител е достатъчно активен, той може да свърши работата си за 6 вместо за 8 часа“, обясни пред „Монитор“ експертът по подбор на персонала Маргарита Николчева.По данни на Евростат страната ни всъщност е на трето място на стария континент по изработени часове. В края на 2016 г. нашенците са се трудили по 40 часа и 48 минути седмично. Преди нас са само Турция и Гърция, където служителите са работели съответно по 46 и 42 часа на седмица. На дъното на класацията са холандците, датчаните и норвежците, които прекарват в офиса под 33 часа седмично.\n\n\n                    ", "date": "2018.01.26", "title": "Секретарките работят най-много,  фермерите - най-малко "}
{"url": "http://www.monitor.bg/a/view/75680-%D0%90%D1%8D%D1%80%D0%BE%D1%84%D0%BB%D0%BE%D1%82-%D1%81%D1%82%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B5%D1%82%D0%B8-%D0%BE%D1%82-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%91%D1%83%D1%80%D0%B3%D0%B0%D1%81/", "text": "\n                    От летния сезон руската авиокомпания Аерофлот пуска редовни полети до Бургас. Продажбата на билети вече е открита, а полетите ще започнат от 2 юли 2018 г.По информация на превозвача полетите ще се извършват ежедневно. Полет Москва - Бургас SU2156 ще отпътува от Шереметиево в 15:55 часа и ще пристига в Бургас в 19:20 часа (местно време). Час по-късно полет SU2157 ще отпътува от Бургас и ще пристига в Шереметиево в 23:50 часа (местно време).До Бургас лети и авиокомпанията S7. Освен това се планират и полети на българския превозвач България Ер.\n\n\n                    ", "date": "2018.01.26", "title": "Аерофлот стартира полети от Москва да Бургас "}
{"url": "http://www.monitor.bg/a/view/58425-%D0%9F%D1%8A%D1%82%D1%8F%D1%82-%D0%A1%D0%B0%D0%BD%D0%B4%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D0%9F%D0%B5%D1%82%D1%80%D0%B8%D1%87-%D0%B2%D0%B7%D0%B5-%D0%B4%D0%B2%D0%B5-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8-%D0%B7%D0%B0-7-%D1%87%D0%B0%D1%81%D0%B0/", "text": "\n                    Двама души загинаха при две катастрофи между Петрич и Сандански в рамките на 7 часа вчера.\nПървият пътен инцидент става около 15:30 часа в района на зеленчуковата борса край село Кърналово. Блъскат се три автомобила „Ауди”, „Рено” и „Фолксваген“. В болницата в Петрич са приети двама съпрузи от село Кърналово, движили се в реното. Два часа по-късно 44-годишният мъж почива от вътрешни наранявания, въпреки, че по първоначално е диагностициран със счупен крак. Два часа пътя бе затворен за движение за извършване на оглед.\nОколо 22:30 часа вечерта край Сандански, при разклона за село Дамяница, става втора катастрофа, блъскат се челно микробус и джип. При него загива 33-годишен мъж от Банско, а двама гърци са приети в МБАЛ-Сандански. Движението бе затворено за 3 часа, а превозните средства отклонявани по обходен маршрут.\n                    ", "date": "2018.01.26", "title": "Пътят Сандански-Петрич взе две жертви за 7 часа"}
{"url": "http://www.monitor.bg/a/view/88389-%D0%A3-%D0%BD%D0%B0%D1%81-%D0%B8%D0%BC%D0%B0-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%BD%D0%B8-%D0%BF%D1%80%D0%BE%D1%8F%D0%B2%D0%B8-%D0%BD%D0%B0-%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD-%D1%80%D0%B5%D0%BA%D0%B5%D1%82/", "text": "Трябва да е ясно кой плаща на еколозите и кой стои зад тях   * Изкуствено се вдигна цената на еленергията, което рефлектира и върху крайните клиенти \n                    - Знаете, че асоциацията на българските работодатели ежегодно обявява приоритетите си. Миналата година също заявихме „Не на зеления рекет“. Искаме постигане на баланс за икономическо развитие, както и опазване на околната среда. Това са важни приоритети за нас. Кое ни провокира? Това, че всекидневно ставаме свидетели на системни прояви за изнудване на инвеститори с цел отказването им от дадени проекти или плащане на откуп от определени организации.- Имам предвид, че се искат пари, за да не се обжалва конкретен проект. Това, изглежда, мотивира инвеститорите да се поддават на този рекет и да не допускат конкурентен проект. Затова ние искаме да има повече прозрачност. Всъщност у нас трима души претендират, че говорят от името на всички еколози. Познавам много хора, които са природозащитници, и те не искат някой да взема думата вместо тях. Важно е да знаем кой какъв е, чии интереси представлява, от кого са упълномощени, както има информация за всяка една работодателска организация,- По нормативен ред да се въведе изискване за доказване на представителност, както има такава и при организациите на работодателите. Знаете, че има т.нар. Граждански парламент и Икономически и социален съвет. В него има три групи - работодатели, синдикати и граждански сдружения. Там са включени представители на пенсионерски, женски организации, хора с увреждания, на потребители. Би следвало там да се появят и организации за опазване на околната среда. Те пък трябва да определят свои представители.- Тези протести се политизираха и не убеждават в чистотата на исканията си. Те целят да се стопира развитието на туризма, на електрифицирания транспорт, на изграждането на лифт, ограничава се достъпът на хората до планината и това буди основателни съмнения в чистота на помислите. Трябва да има прозрачност кои са инвеститорите, екоорганизациите. Ако едните са регистрирани в офшорни зони, то тогава трябва да видим дали екоорганизациите не получават финансиране от фондации, регистрирани в офшорни зони с неясни спонсори. Всеки има право на мнение, на протест, но нека е ясно дали има конфликт на интереси, кой стои зад него, кой го финансира. Има и такива, да ги нарека, „зелени фундаменталисти“, които поставят природата над всичко, дори над човека. Това трудно можем да го приемем за нормален подход. По-скоро в случая става дума за екоброкери, които вземат пари, за да осуетят даден инвестиционен проект. Разбира се, че има и искрени хора, които вярват, че правят добро, но всъщност те са манипулирани.- Утре имаме заседание в края на работния ден на АИКБ, на което ще вземем окончателно решение. Към днешна дата по-скоро ще има, просто трябва да уточним подробностите-коя ще е датата, маршрути и др. Причината е, че няма промяна в поведението на свободния пазар на електроенергия, в графиците на борсата, в нивата на предлагане. Енергията е скъп и специфичен продукт. Той не може да се съхранява, не може утре да продадеш днешната енергия. Когато остават непродадени количества, а НЕК непрекъснато обяснява, че има такива, те съответно не се и произвеждат. Когато се търси висока цена и тя не се постига, тогава си на загуба. За нас е неясно защо продължават с тези високи нива, които стават такива и за крайните клиенти. В такива случаи трябва да намалиш цената, защото общите разходи така или иначе са поети. Така че на каквато и цена да продадеш тази електроенергия, си е печалба. Този стремеж да се държат високи котировки ни кара да си мислим, че са продадени количества и са поети ангажименти, които не са публични. Затова искаме до сигнала си до КЗК да се разследва пазарното поведение на двете централи и търговците, с които те взаимодействат. Нека се провери дали има сключени анекси, които не са известни на обществото. Защото цената, на която продават двете централи, е с 22% по-ниска от цената на борсата. Така изкуствено се вдигна цената на еленергията, което рефлектира с вдигане на цената към крайните клиенти на свободния пазар с между 30 и 65%.- В предприятията е много вероятно. Много от тях не могат да принесат по-високата себестойност върху цената на крайния продукт, тъй като има борсови цени, които са световни. Така те ще трябва да търсят резерви чрез съкращаване на други разходи, защото не може да си дълго време на загуба. От там са и притесненията на хората, защото или една компания ще пренесе повишените разходи върху цената на продукта, или ще съкрати други разходи. Третият път е фалит. А другите разходи са най-често тези за труд.- Дефицитът на кадри се изостри през последните години поради неблагоприятните демографски тенденции, поради миграцията и ръста на икономиката, свързан с ръста на заетостта. На 100 пенсиониращи се само 63-ма влизат на пазара на труда. От това следва, че този дефицит се изостря и това не се отнася само за висококвалифицирани кадри- за всички сектори и кадри с всяка квалификация. Основният резерв е облекчаване на трудовата миграция, вносът на човешки ресурс от трети страни. Очакваме по-енергични усилия от страна на държавата за сключване на двустранни спогодби с Украйна, Молдова и Армения. Такива се подготвят, преговорите са в ход. Смятаме, че е добре да има такава и към Виетнам. От тяхна страна има интерес. Това са работници, които се справят добре и имаме опит с тях. Облекчаването на вноса на висококвалифицирани специалисти върви в посока на синята карта. От там обаче бързата писта е за IT специалистите. Ние искаме разширяване на обхвата от сектори и специалности.   \n\n\n                    ", "date": "2018.01.26", "title": "У нас има системни прояви на „зелен рекет“"}
{"url": "http://www.monitor.bg/a/view/76059-41-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8-%D0%B3%D0%BE%D1%80%D1%8F%D1%82-%D0%B2-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-%D0%B2-%D0%AE%D0%B6%D0%BD%D0%B0-%D0%9A%D0%BE%D1%80%D0%B5%D1%8F-%D0%A1%D0%9D%D0%98%D0%9C%D0%9A%D0%98/", "text": "\n                    Пожар избухна в болница в южнокорейския град Мирян, намиращ се в югоизточната част на страната. Според последните данни загиналите са 41, а ранените близо 80, предава Франс прес.Пожарът е започнал в 7,30 местно време в спешното отделение на първия етаж на основната сграда на болницата Седжон.Около 200 пациенти е имало в пететажната сградата, когато пламъците са се разгорели. Петдесет и двама пациенти са били прехвърлени в четири съседни болници. Около 93 обитатели на старчески дом, намиращ се в сградата на болницата, са били евакуирани невредими.Причините за пожара са неизвестни. Трагедията става месец след пожар във фитнес клуб в град Чечхон, в който загинаха 29 души.Тогава причините за големия брой жертви бяха липсата на аварийни изходи, неправилното паркиране на автомобили, блокиращи достъпа на пожарникарските коли до горящата сграда и наличието на запалими материали в конструкцията на сградата. \n\n\n                    ", "date": "2018.01.26", "title": "41 болни горят в пожар в Южна Корея (СНИМКИ)"}
{"url": "http://www.monitor.bg/a/view/59479-%D0%A5%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%B7%D0%B0-26-%D1%8F%D0%BD%D1%83%D0%B0%D1%80%D0%B8-%D0%BF%D0%B5%D1%82%D1%8A%D0%BA/", "text": "\n                    Един силен и успешен ден, в който може да се постигне много, да се спечелят допълнителни пари и да си осигурите по-добри условия на работа и живот. Привличате съдействието на колеги и шефове. До вечерта може да подпишете изгоден договор и да получите предложение, което не е за отказване. Неприятностите бързо ще се решат и забравят. Не си позволявайте да зациклите. Вървете смело напред и си гонете интереса. Енергията ви търси поле за изява. Вложете сили и таланти в нова професионална област.Работа-5Пари-5Любов-5Късмет-5Здраве-4 Родените в третата декада ще направят силен ход, но и останалите няма да се изложат. Активизира се енергията Кундалини, която тръгва нагоре по гръбначния стълб и ни помага да се държим изправено, да си гоним интереса, да се изправим срещу страховете и враговете и да направим своя ход в посока на личните си интереси. Задвижете проектите, които от доста време подготвяте. Търсете спонсори, направете си реклама. Повярвайте в щастливата си звезда и ще спечелите. Проведете прочистваща диета.Работа-6Пари-6Любов-5Късмет-6Здраве-6 Ако днес стартирате важни начинания, в утрешния ден ще доразвиете нещата, ще привлечете нови спонсори и клиенти и ще си осигурите странични доходи. Ден със силна енергетика, която ни подканя да си поставим високи изисквания, високи цели и задачи. Направете подбор на екипа си и сами се явете на интервю за работа. Имате шанс да намерите нещо много подходящо и перспективно за бъдещето ви. Погрижете се за близките, направете някому желан подарък. Така ще събудите и неговата душевна и физическа активност.Работа-5Пари-6Любов-6Късмет-5Здраве-5 Побързайте, активизирайте се максимално, гонете си интереса, постарайте се да влезете в нова среда и да започнете нова работа. Пасивността разболява, но и прекалената активност гарнирана с неуравновесени чувства е вредна. Марс вече не ви гледа стимулиращо. Ще трябва сами да взимате решения и да разчитате на собствените си вазможности и ресурси. Не очаквайте някой друг да ви притиска и стимулира. От днес е важно да извоювате лична самостоятелност, да покажете какво наистина можете и към какво се стремите.Работа-5Пари-4Любов-5Късмет-5Здраве-4 Ще се наложи да влижите повече усилия, средства и пари в работата, която предстои. В хороскопа ви действа кръст на планетни сили. Ще ви е трудно, но от днес Марс вече ще ви гледа в брилянтен аспект от знака на Стрелеца, така че енергията ви ще се активизира и задачите ще започнат де се решават една по една. Не започвайте много дела одновременно. Днес е важно да организирате тези, които могат да ви свършат работа, а не сами да се захващате с нея. Така постъпват истинските началници-лъвове. Пипайте с кадифени ръкавици.Работа-5Пари-5Любов-4Късмет-5Здраве-4 Един успешен ден, в който може да изкачите висок връх. Родените в първата декада да не провокират хора, които могат да се отнесат с тях агресивно. От днес Марс ви гледа в пречупващ апект от знака на Стрелеца. Обърнете внимание и на здравето. Засилва се тенденцията придобитите заболявания да придобиват хроничен характер. И в отношенята ще се намесят нерешените лични, наследствени и професионални въпроси. Денят е високо енергиен, поне една важна работа ще свършите, но пречките по пътя ще ви откажат от повечето намерения.Работа-6Пари-6Любов-5Късмет-4Здраве-4 Нещо, което търсите отдавна може да се намери и да се осигури в полза на близките и децата. Днес може да започнете работа или връзка, която още утре ще ви донесе късмет и приятни моменти задено. Не мислете само за работа. Запознанствата и контактите от днешния ден ще ви срещнат точно с хората, които ще ви помогнат в работата. Позволете си разтоваращи и релаксиращи моменти, представете си ярко това, което искате да постигнете и съдбата ще ви помогне. Изливайте любовта си към близките, децата и приятелите.Работа-6Пари-4Любов-6Късмет-5Здраве-5 Родените в третата декада ще срещат открито противпоставяне от страна на колеги, работодатели и партньори. Трудно ще вървят преговорите по отношение на имотни и наследствени дела. Очертават се съюзи срещу вас и на работното място, особено ако с действията си засягате нечий интерес. Събдата ще ви помогне да откриете кой действа срещу личните ви амбиции. Лагерите в живота ви ще се оформят, ще трябва да се откажете от едно за сметка на друго. Марс напуска вашия знак, част от активността ви се губи.Работа-5Пари-5Любов-4Късмет-5Здраве-4 Ден на високите енергии, цели и стремежи. Марс навлиза във вашия знак, активизира ви за бързи действия в посока на личните ви интереси. Ще намерите сили да се изправите срещу конкурентите и срещу тези, които ви мътят водата в социален, семеен и обществен план. Сега е момента да се изправите и срещу личните си страхове, да намерите сили да оправите нещата, които от доста време са зациклили и вече пречат на движението ви напред и нагоре. Навлизаме в един от най-мощните дни в месеца. Подпишете нов договор, действайте.Работа-6Пари-5Любов-5Късмет-5Здраве-5 Силен и успешен ден. Ще привлечете благоприятни случайности и хора способни да ви подкрепят в личните амбиции и инвестиции. Родените в третата декада ще извадят късмет и при пътуване и гостуване. Водете преговори на четири очи, опитайте да се споразумеете по имотни и наследствени въпроси. Пасивността ще ви разболее и ще даде предимства на друг. Поставете условя и ултиматуми там, където до момента с изчакване нищо не се е получило. Направете някому подарък и чакайте подобен жест.Работа-6Пари-6Любов-5Късмет-5Здраве-5 Днес ще свършите много добра работа. Активизирайте се, търсете странична подкрепа и съдействие в посока на важна лична цел. Случващото се в момента ще ви издигне на по-добри позиции в бизнеса и в обществото. Чакайте подарък от хора, на които в миналото сте помогнали. Връщат се жестовете, градят се мостове между двата бряга на реката от възможности. Инициативите ви ще се отплащат в бъдещето. И случайните срещи ще работят за личния ви интерес. Оглеждайте се, не пропускайте шанса.Работа-5Пари-6Любов-6Късмет-5Здраве-5 В този ден пасивността е нежелателна, но всичко трябва да се прави с голямо внимание. Спазвайте условията за безопасност. Не нарушавайте правилата и не поемайте излишни рискове, особено спрямо хора, които не познавате добре. Правете всичко по традиционния начин. Не е време за тестове и изпитания, за игра на проба и грешка. И в лябовта останете с добре познатото старо, ако не искате да си имате неприятности тази вечер. Спазвайте диета. За уикенда на планирайте големи натоварвания и рискови действия. Стойте мирни.Работа-5Пари-5Любов-5Късмет-4Здраве-4 Личната ви година е двойка. Навлизате в отлив. Ще ви е нужна качествена подкрепа и защита. Обединете сили, интереси и ресурси с доказани във времето партньори. Постарайте се да приключите с водените имотни или наследствени дела и да се споразумеете с роднини. Не закъснявайте с плащането на данъци и такси. Не си позволявайте да зависите от чужди хора и да изпадате в зависимости. 2019 г. ще ви донесе преход в нова среда.Родените днес притежават огромен личен потенциал. Може да се справят и с най-тежките задачи и отговорности. Никога няма да се бедни, но не това е целта им. Могат да постигнат много във всяка област на творчеството и знанието. Развивайте ги като комплексни личности.Заченатите днес ще получават подкрепа от прадедите си. В критични моменти винаги могат да се помолят за подкрепа и провидението ще им я даде. Ще имат необикновени дарби и природни сили. Може да бъдат и лечители.\n\n\n                    ", "date": "2018.01.26", "title": "Хороскоп за 26 януари, петък"}
{"url": "http://www.monitor.bg/a/view/25080-%D0%A1%D1%8A%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%A4%D0%BE%D1%80%D0%BC%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%BF%D0%BB%D0%B0%D0%B3%D0%B8%D0%B0%D1%82%D1%81%D1%82%D0%B2%D0%BE/", "text": "\n                    Авторските права на тоталния фаворит за тазгодиншите награди „Оскар“ с цели 13 номинации „Фолмата на водата“ е под въпрос, пише в. „Гардиън“. Семейството на американския писател и сценарист Пол Зиндел настоява, че идеята е заимствана от негова пиеса. „Ние сме удивени как такава голяма филмова къща е могла да създаде филм, сюжетът на който е толкова явно заимстван от постановката на моя покоен баща Пол Зиндел от 1969 г. - „Позволи ми да чуя шепота ти. От Fox не само че не си признават за плагиатството, но дори и не се обърнаха към нас за авторските права!“, заяви пред вестника синът му Дейвид. Творческият екип зад лентата, която ще се бори за статуетка за „Най-добър филм“, представя идеята като авторска и работата на Зиндел не се споменава като принос или вдъхновение. „Гилермо дел Торо никога не е чел и не се е запознавал с произведенията на г-н Зиндел под каквато и да било форма. Г-н Дел Торо има зад гърба си 25-годишна кариера с 10 художествени филма, като през цялото време е бил крайно открит. Ако семейство Зиндел има въпроси относно оригиналността на творбата, ние бихме приветствали разговорите с него!“, отвърнаха в своя защита от Fox Searchlight Pictures.В сюжетната линия на двете произведения действително има големи прилики. И в двете главната героиня е хигиениства в секретна военна лаборатория, която се влюбва в живеещо във водата същество. При Зиндел обаче то е делфин, а във „Формата на водата“ - хуманоидна амфибия. Над съществото се провеждат научни експерименти и жената се опитва да го спаси, като го пренася в кош за пране.  \n\n\n                    ", "date": "2018.01.26", "title": "Създателите на „Формата на водата\" обвинени в плагиатство"}
{"url": "http://www.monitor.bg/a/view/25962-%D0%94%D0%B6%D0%B0%D0%BA%D0%BF%D0%BE%D1%82%D0%B8-%D0%B7%D0%B0-77-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B2-%D0%BD%D0%B5%D0%B4%D0%B5%D0%BB%D1%8F/", "text": "\n                    Обща сума към 7,7 млн. лева се събира в джакпотите за тираж №8 в неделя. Този в \"6 от 49\" порасна с нови 62 668,08 лв. и достигна 3 801 933,29. До утре към него ще се прибавят още към 70 000. В \"5/50 - 1/12 Зодиак\" си стоят непроменящите се 3 млн. лева. В \"6 от 42\" с последните постъпления от 16 807,38 лв. парите станаха 698 708,11, а с очакваните още към 20 000 ще стигнат 718 000. И накрая - с 20 457 лева своя дял дава и \"Рожден ден\".Най-голямата печалба в четвъртъчния тираж №7 е 23 626,70 лева. Тя е от единствената петица в I теглене на \"5 от 35\" на тази стойност, която беше улучена от късметлия, заложил на четворен фиш за 2 лв. Във II теглене на тази игра има 3 петици по 7875,60 лв. Една от тях също е за четворен фиш за 2 лв. Друг играч пък си осигури 15 987,30 лева от тройка и 3 двойки в \"Тото Джокер\". Той е играл с 1 комбинация за \"5 от 35\" и 4 за \"джокера\" за 1,40 лв. Същата печалба има и любител на залозите, пуснал 1 комбинация за \"6 от 42\" и 4 за \"джокера\" за 1,30 лв.В \"6 от 49\" топпечалбата е 10 938 лева. Тя е от 4 петици по 2321 лв., 30 четворки по 50,60 и 10 тройки по 3,40 лв. Улучени са с 9 числа пълно комбиниране (ПК) за 71,40 лв. Тото печалбиТираж №7 \"6 от 49\": Числа - (3, 8, 9, 20, 39, 43); 6 - няма, 5 - 9 по 2321,00 лв., 4 - по 50,60 лв., 3 - по 3,40 лв.; ДЖАКПОТ: 3 801 933,29 лв. \"6 от 42\": Числа - (4, 5, 7, 21, 32, 40 +9); 6 - няма, 5 - 8 по 1225,50 лв., 4 - по 28,50 лв., 3 - по 2,40 лв.; ДЖАКПОТ: 698 708,11 лв. \"5 от 35\": I теглене - (2, 5, 13, 16, 28); 5 - 1 от 23 626,70 лв., 4 - по 66,30 лв., 3 - по 3,20 лв.; II теглене - (3, 5, 7, 16, 19); 5 - 3 по 7875,60 лв., 4 - по 42,80 лв., 3 - по 2,50 лв. \"5/50 - 1/12 Зодиак\": Числа - (17, 19, 32, 33, 49); Зодия 10 - Козирог; 5+1 - няма, 5 - няма, 4+1 - няма, 4 - 1 от 500,00 лв., 3+1 - 11 по 100,00 лв., 3- 125 по 10,00 лв., 2+1 - по 5,00 лв., 1+1 - по 1,50 лв., 2 - по 1,00 лв., 0+1 - по 1,00 лв.; ДЖАКПОТ: 3 000 000,00 лв. \"Тото Джокер\" Позиции - (1, 6, 8); Цифри – (1, 6, 8); 3 - 3 по 15 928,80 лв., 2 - 1164 по 19,50 лв.; ДЖАКПОТ: 0,00 лв. \"Рожден ден\": Година 90, месец 08, дата 01, ден 6; I група - няма, II - 1 от 500,00 лв., III - 4 по 100,10 лв., IV - 4 по 62,50 лв., V - 4 по 62,50 лв., VI - 3 по 66,70 лв., VII - 15 по 16,70 лв., VIII - 25 по 8,00 лв., IX - 40 по 7,50 лв., X - по 4,20 лв., XI - по 2,70 лв., XII - по 2,50 лв., XIII - по 2,10 лв., XIV - по 1,20 лв., XV - по 1,10 лв.; ДЖАКПОТ: 20 457,19 лв\n\n\n                    ", "date": "2018.01.26", "title": "Джакпоти за 7,7 млн. лева в неделя"}
{"url": "http://www.monitor.bg/a/view/24120-%D0%9E%D0%BF%D1%80%D0%B0%D0%B2%D0%B4%D0%B0%D1%85%D0%B0-us-%D0%B0%D1%82%D0%BB%D0%B5%D1%82-%D1%81-%D0%B4%D0%BE%D0%BF%D0%B8%D0%BD%D0%B3-%D0%BE%D1%82-%D1%86%D0%B5%D0%BB%D1%83%D0%B2%D0%BA%D0%B0/", "text": "Приятелката му вкарала в устата антибиотик срещу инфекция\n                    Олимпийският шампион с квартета на САЩ на 4х400 м от Рио 2016 Гил Робъртс беше оправдан в делото за употреба на допинг. Ключът към положителния изход за американския спринтьор се оказа... страстна целувка, пише \"Ню Йорк таймс\", цитиран от Bgathletic.com.Съдът е приел тезата на Робъртс, че забраненото вещество пробенецид се е озовало в организма му след страстна целувка с приятелката му Алекс Саласар. Уточнението е, че по това време Саласар е страдала от инфекция на синусите и е ползвала лекарства.От показанията на Саласар се разбира, че тя е криела от приятеля си здравословния проблем заради притесненията си, че това ще го принуди да прекарва по-малко време с нея. Пред съда в Ню Йорк тя разказала, че се е заразила по време на семейна почивка в Индия предишния март. Там ѝ бил предписан 14-дневен курс с антибиотик, който вече не се произвежда. Указанието било тя да изсипва съдържанието на капсулата върху езика си. По думите ѝ двамата с Робъртс се целували страстно, а пробата от урината на спринтьора била взета три часа след такава целувка - скоро след завръщането й в Лос Анджелис.За делото на Робъртс пристигнал и професорът от Университета в Страсбург Паскал Кинтц, който участва в подобен случай през 2009 г. Тогава френският тенисист Ришар Гаске се защитаваше след положителна проба за кокаин.Той успя да докаже, че веществото е попаднало в тялото му след целувки с жена на име Памела в нощен клуб в Маями в навечерието на турнир. При обжалването в Спортния арбитражен съд в Лозана Гаске беше оправдан.Саласар пък твърди, че вече е много внимателна дори при употреба на най-безобидните лекарства, заради отношенията си с атлета.\n\n\n                    ", "date": "2018.01.26", "title": "Оправдаха US атлет с допинг от целувка"}
{"url": "http://www.monitor.bg/a/view/78340-%D0%9C%D0%B0%D1%87%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8%D1%82%D0%B5-%D0%B2-%D0%9D%D0%A5%D0%9B-%D0%B8-%D0%B4%D0%B5%D1%80%D0%B1%D0%B8%D1%82%D0%B0-%D0%BE%D1%82-%D0%A5%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE/", "text": "\n                    Най-голямото шоу в Националната хокейна лига – All Star уикендът, се завръща в българския ефир благодарение на спортните канали на Мтел. Капитаните на четирите All Star тима - Александър Овечкин, Стивън Стамкос, Сидни Кросби, Конър Макдейвид и техните звездни съотборници ще определят кой е най-бързият, кой има най-силен удар и не на последно място – коя конференция разполага с най-добрите играчи. All Star уикенда в Тампа, Флорида обещава зрелище и много качество от най-големите звезди на леда. Състезанието по хокейни умения е на 28 януари от 02.00 ч. по Mtel Sport 1, а Мачът на звездите можете да наблюдавате пряко в на 28 януари от 22.30 по Mtel Sport 2.\n\nСпортните канали на Мтел предлагат и силни емоции за футболните фенове. В събота от 20.45 ч. Mtel Sport 1 ще излъчи пряко дербито от холандската Ередивизи между \"Твенте\" и \"ПСВ Айндховен\". Лидерът във в класирането \"ПСВ Айндховен\" ще гони задължителна победа, за да запази преднината си пред втория - \"Аякс\". В неделя са още два класически сблъсъка в Холандия. От 13.30 ч. \"Утрехт\" ще пробва да прекъсне победната серия на \"Аякс\", а от 15.30 шампионът \"Фейенорд\" посреща \"АДО Ден Хааг\", който се е прицелил в европейските клубни турнири.\n\nПоредната доза екзотика от индийската Суперлига между измъчвания от контузии \"Керала Бластърс\" на Димитър Бербатов и \"Делхи Дайнамос\" ще бъде излъчена от 16,30 ч. по Mtel Sport 1. Участието на българина до последно ще е под въпрос.\n\nВ ранните часове на неделния ден- от 03.00 ч. Mtel Sport 2 ще излъчи пряко поредната галавечер на UFC с акцент от шоуто в Шарлът, Северна Каролина. То противопоставя бразилския ветеран Роналдо Соуза - Жакаре и американеца Дерек Брънсън в средна категория. Брънсън има да си връща на своя бразилски опонент, след като загуби първата битка между двамата с нокаут след едва 41 секунди преди почти 6 години.\n\nОсвен сблъсъка между двамата ветерани в средна категория, интереса на феновете предизвиква двубоят между Денис Бермудес и Андре Фили и този на Джордан Риналди срещу непобедения Грегор Гилеспи.\n                    ", "date": "2018.01.26", "title": "Мачът на звездите в НХЛ и дербита от Холандия на живо"}
{"url": "http://www.monitor.bg/a/view/75371-%D0%A1%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%B7%D0%B0-%D1%81%D0%B5%D0%BA%D1%81%D1%82%D0%BE%D1%80%D0%BC%D0%BE%D0%B7-%D0%B2-%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE/", "text": "\n                    Министърът на спорта на Канада Кент Хеър, който беше обвинен от група жени в сексуален тормоз, напусна поста си, съобщи телевизия CBC.Хеър решил да се оттегли след разговор с премиера Джъстин Трюдо. \"Тормозът от всякакъв характер е неприемлив и канадците имат право да живеят и работят без да бъдат притеснявани\", посочи премиерът, който се намира в Давос на Световния икономически форум.Представителка на група жени, чрез една от социалните мрежи, обвини министъра, че още като член на законодателното събрание в провинция Алберта в периода 2008-2015 г., вербално е тормозел жените, и ги е карал да се чувстват \"несигурни\" в негово присъствие. След тези обвинения започна разследване.Хеър беше назначен за министър на спорта през август 2017 г. Преди това, в правителството на Трюдо от 2015-а, той ръководи Министерството по въпросите на ветераните. Временно, на мястото на Хеър е назначен министърът на науката Кърсти Дънкан. \n\n\n                    ", "date": "2018.01.26", "title": "Скандал за секстормоз в спортното министерство"}
{"url": "http://www.monitor.bg/a/view/35239-%D0%9F%D0%BE%D0%B4%D0%B0%D1%80%D1%8F%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0-%D0%91%D1%83%D1%84%D0%BE%D0%BD-%D0%BC%D0%B0%D1%88%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D0%BE/", "text": "\n                    Машина на времето, която да го върне в младостта и да му позволи още дълго да играе, иска да подари легендата на „Рома“ Франческо Тоти на своя добър приятел и бивш съотборник в националния на Италия Джанлуиджи Буфон.Стражът ще навърши 40 години на 28 януари и на Ботуша се стягат сериозно за честването.\"Желая му само успехи. Какъв подарък искам да му дам ли? Бих му подарил машина на времето\", обяви Тоти пред La Stampa.Преди време Джиджи Буфон бе обявил, че сезонът 2017/18 ще бъде последният му в професионалния футбол. С наближаването на този момент обаче изглежда ще промени мнението си и вече смята, че може да продължи кариерата си.\"Ще се срещна с президента Андреа Аниели и ще го обсъдим. Ако „Ювентус“ смята, че съм все още важен, мога да играя и следващия сезон. Не искам обаче да стана проблем за клуба и съотборниците\", заяви Джиджи Буфон пред \"Ла Република\".Той е в „Ювентус“ от 2001 г. насам. През това време спечели 17 трофея. Като част от италианския национален отбор Джиджи стана световен шампион. В края на 2017 г. сложи край на международната си кариера, след като националният тим не успя да се класира за световното първенство в Русия.\"40 си е 40, както и през 1982 г. Винаги на терена има 10 полеви плюс вратар. Няма значение на колко години си. Джиджи и аз винаги сме се грижили за тялото си и съзнанието си с голямо внимание. Виждам го като потенциалният човек, който ще възроди италианския футбол\", коментира легендарният му колега Дино Дзоф, който на 40 спечели световната титла през 1982 г.\n\n\n                    ", "date": "2018.01.26", "title": "Подаряват на Буфон машина на времето"}
{"url": "http://www.monitor.bg/a/view/35980-%D0%A1%D0%B0%D0%BD%D1%87%D0%B5%D1%81-%D0%BF%D1%80%D0%BE%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D0%BB-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BF%D0%B8%D0%BD%D0%B3/", "text": "\n                    Мениджърът на „Арсенал“ Арсен Венгер пое отговорността за това, че Алексис Санчес е пропуснал допинг проверка в деня, в който е финализирал трансфера си в „Манчестър Юнайтед“.Чилийският национал не е присъствал на рутинен тест за забранени стимуланти миналия понеделник. Тогава той беше в Северозападна Англия, за да премине при 20-кратните шампиони на Англия.Ръководството на „Тотнъм“ пък се надява, че ще успее да привлече крилото на ПСЖ Лукас Моура до понеделник. Бразилецът е оценен на 22 млн. лири, а заплатата му няма да бъде проблем за \"шпорите\". Той ще може да играе за „Тотнъм“ и в Шампионската лига.Даниел Стъридж пък е много близо до трансфер в Италия. През последната седмица се появиха слухове, че английският национал може да премине в „Интер“. Нападателят е отказал оферти от Уест Хам, Уест Бромич и „Нюкасъл“, предпочитайки трансфер в чужбина. \"Нерадзурите\" са готови да предложат на „Ливърпул“ 2 млн. евро за наем на футболиста.\n\n\n                    ", "date": "2018.01.26", "title": "Санчес пропуснал проверка за допинг"}
{"url": "http://www.monitor.bg/a/view/21566-%D0%9C%D0%B0%D0%B5%D1%81%D1%82%D1%80%D0%BE%D1%82%D0%BE-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B7%D0%B0-20%D0%B0-%D1%82%D0%B8%D1%82%D0%BB%D0%B0-%D0%BE%D1%82-%D0%A8%D0%BB%D0%B5%D0%BC%D0%B0/", "text": "\n                    Роже Федерер се класира за финал на Откритото първенство на Австралия. Това стана факт, след като швейцарецът се наложи с 6:1, 5:2 и отказване над сензацията в турнира Хьон Чун заради контузия. Кореецът изпитваше затруднения с придвижването по корта и реши да не довърши срещата, която се развиваше изцяло по вкуса на Маестрото.„Много съм щастлив да се класирам за финала, но не по този начин. Чун направи великолепен турнир, коментира Федерер след отказването на съперника си. - Той вече е великолепен тенисист, ще виждаме все повече от него, топ 10 със сигурност. Разбирам защо се е справил със Саша, Новак и другите“.В неделя Федерер ще се изправи срещу Марин Чилич (Хър) в повторение на финала от „Уимбълдън“ миналата година. Ако спечели, швейцарецът ще вдигне своята 20-а купа от турнири от Големия шлем. За него това ще е 30-и финал от Шлема в кариерата и 7-и в Мелбърн.\"Марин е много мощен. Той имаше подобен проблем като на Чун във финала на \"Уимбълдън\". Сега имаше два дни за почивка и съм сигурен, че този път ще бъде свеж и напълно готов. През почивката се засякохме на Малдивите и потренирахме малко заедно. Може би това ни помогна да стигнем до финала\", каза още с усмивка Федерер.\n\n\n                    ", "date": "2018.01.26", "title": "Маестрото излиза за 20-а титла от Шлема"}
{"url": "http://www.monitor.bg/a/view/86426-%D0%93%D1%80%D0%B8%D1%88%D0%BE-%D1%81%D0%B5-%D0%BF%D1%80%D0%B8%D0%B1%D1%80%D0%B0-%D0%B7%D0%B0-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D0%9E%D1%83%D0%BF%D1%8A%D0%BD/", "text": "\n                    Григор Димитров се прибра в България, където след няколко дни ще участва в третото издание на турнира на твърди кортове в зала DIEMA XTRA Sofia Open. Днес българинът кацна на Летище София, след като по-рано през седмицата приключи участието си на Australian Open.„Чувствам се чудесно, както винаги вкъщи. В добро настроение съм, дори времето ми харесва в момента“, каза Димитров пред bTV.За „София Оупън“ ще се класира и шампионът на България в зала, който ще бъде излъчен в неделя. До полуфиналите днес стигнаха Александър Лазов, който ще играе срещу Васил Кирков, и Александър Донски срещу Васил Младенов.Шампионът от миналата година в зала Александър Донски продължава защитата на титлата, след като победи №2 в схемата Александър Лазаров с 3:6, 6:3, 6:4. Държавният шампион на открито Васил Младенов пък се наложи трудно с 6:3, 4:6, 6:4 над Милен Янакиев. Поставеният под №1 в схемата Александър Лазов продължава без загубен сет след 6:2, 6:2 срещу Мартин Димитров.Голямата четворка оформи 18-годишният асеновградчанин, играещ за САЩ - Васил Кирков, който миналата година стигна финал на двойки в юношеския \"Ролан Гарос. Той елиминира с 6:3, 7:5 преминалия през квалификации Пламен Милушев.\n\n\n                    ", "date": "2018.01.26", "title": "Гришо се прибра за „София Оупън“"}
{"url": "http://www.monitor.bg/a/view/87495-%D0%9B%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%BF%D1%80%D0%B8%D0%B2%D0%BB%D0%B5%D1%87%D0%B5-%D0%B1%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D0%B5%D1%86-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%A0%D0%BE%D1%81%D0%B8/", "text": "Кабрал и Вутов с допълнително занимание в Малта\n                    „Левски“ привлече бразилеца Пауло Виктор де Менезеш Мело, който е известен като Паулиньо. 24-годишният футболист е крило и за последно е играл в украинския „Зоря“ (Луганск).Новото попълнение на „сините“ е юноша на „Коринтианс“, а освен това е играл за още три бразилски отбора – „Америка де Натал“, „Рио Кларо“ и „Португеза“, съобщи gong.bg.В началото на 2016 г. „Зоря“ купува Паулиньо от „Коринтианс“. За украинския тим записва 48 мача, в които бележи 4 гола и прави 5 асистенции. Част от двубоите са му в групите на Лига Европа, където записва участия срещу „Фенербахче“, „Манчестър Юнайтед“ и „Фейенорд“.Новият играч е трето попълнение през зимната пауза за „Левски“ след Аймен Белаид и Станислав Костов. Паулиньо идва като подарък за 58-ия рожден ден на старши треньори Делио Роси, който е днес. Заедно с него 33-ата си годишнина празнува и неговият помощник в комуникацията с играчите и тренировъчния процес Тодор Симов. Делио Роси получи и специални поздравления от ръководството на „Лацио“, с който постигна най-големите си успехи в кариерата.Въпреки празника, италианският специалист води заниманията на тима си в Малта и днес. След сутрешната трениравка той отдели повече внимание на Жерсон Кабрал и Антонио Вутов. Двамата футболисти, които са пробвани на позицията дясно крило, останаха на терена и след края на заниманието, за да получат допълнителни указания от Роси какво точно се иска от тях.Първият играе много индивидуално, което на моменти вбесява италианеца, докато Вутов все още не успява да разгърне своя огромен потенциал, като редува слаби и силни изяви. Младежкият национал в първата среща срещу „Хибърниънс“ (0:3) влезе резерва и бе заменен след 34 минути, а във втория мач срещу „Волфсбергер“ (3:0) вкара първото попадение и беше сред най-добрите на терена. \n\n\n                    ", "date": "2018.01.26", "title": "„Левски“ привлече бразилец на празника на Роси"}
{"url": "http://www.monitor.bg/a/view/79456-%D0%9A%D0%B0%D0%BC%D0%BF%D0%BE%D1%81-%D0%B4%D0%BE%D0%BD%D0%B5%D1%81%D0%B5-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D1%83%D1%81%D0%BF%D0%B5%D1%85-%D0%BD%D0%B0-%D0%91%D0%BE%D1%82%D0%B5%D0%B2-%D0%9F%D0%B4/", "text": "\n                    „Ботев“ (Пловдив) постигна първата си победа от подготвителния лагер в Турция. “Жълто-черните”, които преди дни завъртяха 2:2 с шестия в сръбската Суперлига „Раднички“ (Ниш), сега спечелиха с 1:0 срещу украинския „Олександрия“. Съперникът на носителя на Купата и Суперкупата на България за 2017 г. е осми в класирането на Премиер лигата.Двубоят в “Голд Сити” започна с натиск на „Ботев“, който в първите десетина минути трайно се настани в половината на „Олександрия“. Първи Тодор Неделев застраши вратата на Панкив, но стражът реагира добре и изчисти в ъглов удар. В 18-ата минута попадение на Диого Кампос бе отменено заради спорна засада, което предизвика недоволството на спортно-техническия щаб на “канарчетата”.Четвърт час по-късно обаче никой не бе в състояние да спре новото попълнение на пловдивчани. Кампос се измъкна зад защитата на украинците, надбяга своя противник и пусна технично топката покрай излезлия да го пресрещне Панкив.Минута преди края на първата част “канарчетата” можеха да удвоят преднината си, но голмайсторът Кампос сътвори невероятен пропуск пред вратата на Кампос, след като преди това получи чудесен пас от капитана Балтанов.\n\n\n                    ", "date": "2018.01.26", "title": "Кампос донесе първи успех на „Ботев“ (Пд)"}
{"url": "http://www.monitor.bg/a/view/7167-%D0%A4%D0%B0%D0%BB%D1%81%D1%82%D0%B0%D1%80%D1%82-%D0%B7%D0%B0-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%BA%D0%B0-%D0%A0%D0%B0%D0%B4%D0%BE-%D0%AF%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B2-%D0%91%D0%B0%D0%BD%D1%81%D0%BA%D0%BE/", "text": "Канадец и чехкиня отвяха конкуренцията в старта за Световната купа\n                    Най-добрият български сноубордист Радослав Янков не успя да зарадва феновете си на домашния старт на Световната купа в Банско. Голямата ни надежда за медал от зимната олимпиада в Пьончан, спечелил миналата година това състезание, отпадна още в квалификациите на паралелния гигантски слалом и не намери място сред финалистите.Чепеларецът записа общо време от 1:17,13 мин. навръх 28-ия си рожден ден, като не му достигна само една десета, за да влезе сред най-добрите 16. Янков се спусна отлично по червеното трасе и се класира шести с време 37,03 сек. Вторият манш на синьото обаче беше злощастен за него, а времето от 40,10 сек. го нареди на 18-о място в генералното класиране.Останалите българи се представиха според очакванията, като и тримата отпаднаха след първия манш. Димитър Ганичев се класира 49-и, Станислав Вангелов 51-ви, а Михаил Кръшняк се нареди 52-ри. Олимпийката ни при дамите Теодора Пенчева се класира на 33-о място и също отпадна след първия манш.Въпреки слабото представяне обаче Радослав Янков бе зарадван с куп подаръци за рождения си ден. Домакините в Банско му направиха доста изненади. Той получи торта от Fibank, специален подарък от министъра на спорта Красен Кралев и часовник от \"Юлен\". След това му бе представена и кабинката, която е изцяло брандирана с негова снимка. Янков пък съжали, че не е успял да зарадва многобройните си фенове, които бяха дошли на Бъндеришка поляна, за да го подкрепят. Той обаче ще може да се реваншира в неделя, когато ще има нов кръг в паралелния гигантски слалом от Световната купа в Банско.Утре пък големите ни надежди са свързани с Александра Жекова, която застава на старт в скоростния бордъркрос. Финалите ще са от 12.30 ч.Иначе радостта в Банско от първия ден на надпреварата бе за канадеца Джеси Джей Андерсън и чехкинята Естер Ледецка, които спечелиха надпреварата при мъжете и жените. 42-годишният Андерсън изпревари с 0,42 секунди във финала Невин Галмарини (Швейц). За третото място в изцяло италиански сблъсък Едвин Корати победи Мирко Феличети, който допусна грешка и отпадна. При дамите 22-годишната Ледецка би с 0,62 сек. германката Селина Йогр, а в малкия финал Рамона Терезия Хофмайстер завърши с 1,33 сек. пред рускинята Альона Заварзина.В генералното класиране при мъжете след 8 от 12 старта води Галмарини с 4530 точки, следван от Роланд Фишналер (Ит) с 3490, трети е Андрей Соболев (Рус) с 3166 т. Радослав Янков е 5-и с 2530. За малката купа в паралелния гигантски слалом водач отново е Галмарини с 3810 т. пред Фишналер - 2290 и Александър Пайер (Ав) - 2200, а Янков е 8-и с 2010.При дамите водач за големия кристален глобус е Ледецка с 5290 т., следвана от Хофмайстер с 4130 и от Сабине Шьофман (Ав) с 3650. За паралелния гигантски слалом води пак Ледецка с 5000 т. след 5 победи в 5 старта до момента. Втора е Хофмайстер с 4130, а трета с 3650 - Шьофман. \n\n\n                    ", "date": "2018.01.26", "title": "Фалстарт за рожденика Радо Янков в Банско"}
{"url": "http://www.monitor.bg/a/view/38274-%D0%90%D0%BA%D1%82%D1%80%D0%B8%D1%81%D0%B0%D1%82%D0%B0-%D0%98%D0%BB%D0%B8%D1%8F%D0%BD%D0%B0-%D0%9B%D0%B0%D0%B7%D0%B0%D1%80%D0%BE%D0%B2%D0%B0-%D0%B3%D1%83%D1%88%D0%BD%D0%B0-%D0%B2%D1%82%D0%BE%D1%80%D0%BE/", "text": "\n                    Театралната и филмова актриса Илияна Лазарова роди второто си дете. Красивата брюнетка, позната на редовия зрител като нахаканата секретарка Силвия от сериала „Връзки“, и любимият й – бизнесменът Красимир Аначков станаха родители на момченце. Малкият Оливър се появи на бял свят с тегло 3700 гр и височина 51 см в софийската болница „Надежда“. Лазарова възпитава и дъщеричка – 10-годишната Емма.    \n\n\n                    ", "date": "2018.01.26", "title": "Актрисата Илияна Лазарова гушна второ"}
{"url": "http://www.monitor.bg/a/view/60129-%D0%9F%D0%B5%D0%BD%D0%B5%D0%BB%D0%BE%D0%BF%D0%B5-%D0%9A%D1%80%D1%83%D1%81-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%B2%D0%B0-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D1%84%D0%B8%D0%BB%D0%BC-%D1%84%D0%B5%D1%81%D1%82/", "text": "\n                    Испанско-българската копродукция „Да обичаш Пабло“, в която с участие се разписва Пенелопе Крус, ще е една от гала прожекциите на 22-ото издание на „София Филм Фест“. Ленатата проследява любовната афера на наркобарона Пабло Ескобар с тв водещата Вихиния Валехо, представена през погледа на журналистката, в чиято рокля скача Крус. В обувките на един от най-знаменитите дилъри в историята ще се разходи партньорът на 43-годишната красавица на екрана и в живота – Хавиер Бардем. Българската компания B2Y Productions, част от „Ню Бояна Филм Студиос“, е копродуцент на проекта, а режисурата и сценарият са поверени на Фернандо Леон де Араноа.Официалното откриване на „София филм фест“ е на 7 март в зала 1 на НДК, а церемонията по награждаването ще се състои на 16 март. Програмата на фестивала, заедно с градиционните издания в Пловидв, Варна и Бургас, ще продължи до 29-и.   \n\n\n                    ", "date": "2018.01.26", "title": "Пенелопе Крус открива „София филм фест“"}
{"url": "http://www.monitor.bg/a/view/51397-%D0%A0%D0%B0%D0%B9%D0%BD%D0%B0-%D0%BA%D1%80%D0%B8%D0%B5-%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BD%D0%BE%D1%81%D0%B0/", "text": "\n                    Попфолк дивата Райна легна под скалпела за интервенция на лицето. Красивата брюнетка обаче упорито твърди, че пластични операции няма, макар снимките й в Инстаграм от последните дни ясно да посочват друго. „Скъпи жълтъци, жълтури и мамещи хората клюкарници, добре, че сте вие да ми „правите“ редовно „хирургични интервенции“, че хем е безболезнено, хем безплатно. Добре, че сте вие, защото всичко, което ми „променяте“, не бих пипнала дори на ум. Майка ми и баща ми, достатъчно са се постарали, за да нямам драми с начина, по който изглеждам 36 г. по-късно“, отсече тя в профила си във Фейсбук. Въпреки яростната съпротива от нейна страна по темата, в профил певицата не може да се познае.Междувременно пилето на фолка стяга куфарите за ново гнездо – еко къща. С проекта се е нагърбила швейцарска архитектка, с която звездата се запознава по време на екскурзия в Куба. Парлцелът вече е закупен, а решението да смени адреса си Райна взима след смъртта на домашния си любимец. Пинчерът Дракон издъхнал в ръцете на изпълнителката на „Зле те чувам“ в апартамента й. Тя решила да заличи тежките спомени с ремонт, който обаче се проточил половин година и така дошла идеята за къща.\n\n\n                    ", "date": "2018.01.26", "title": "Райна крие операция на носа"}
{"url": "http://www.monitor.bg/a/view/74533-%D0%A0%D0%B0%D0%B4%D0%B8%D0%BE-%D0%92%D0%B8%D1%82%D0%BE%D1%88%D0%B0-%D0%BD%D0%B0-27-%D0%A2%D1%80%D0%BE%D0%B9%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D0%B2%D0%B0-%D0%BF%D1%8A%D0%BB%D0%BD%D0%BE%D0%BB%D0%B5%D1%82%D0%B8%D0%B5-%D0%B2-%D0%B5%D1%84%D0%B8%D1%80/", "text": "\n                    Екипът на радио „Витоша“ има двоен повод за наздравица – лидерът в музикалния ефир навърши 27, а „Тройка на разсъмване“ поля пълнолетие като машина за забавление без аналог у нас. За хиляди слушатели чувството за хумор и наелектризиращ брейнсторминг на Милена, Кирил и Тодор продължават да имат ефекта на тройно еспресо за успешен старт на деня. Във рейтинговия водопад от шеги и закачки водещите проведоха редица социални ангажирани кампании, като една от най-значимите безспорно е „Повече българчета за България“. Сред последните каузи на шоуто бе и отварянето на втората по рода си „Семейна стая“ в Клиниката по неонатология към Специализираната болница за активно лечение по детски болести в София. С нейна помощ настанените деца ще имат шанс да прекарват повече време със семействата си, което подпомага възстановителния процес след оперативна намеса.Хората на радио „Витоша“ се събраха, за да отбележат двата празника със сладки изкушения и порядъчно количество розе, като благодариха на колегите и слушателите, с които продължават да израстват заедно.\n\n\n                    ", "date": "2018.01.26", "title": "Радио „Витоша“ на 27, „Тройката“ полива пълнолетие в ефир"}
{"url": "http://www.monitor.bg/a/view/74937-%D0%A1%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D0%B8-%D0%B2%D1%80%D1%8A%D1%87%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0-%D0%9C%D0%B8%D0%BB%D0%B0-%D0%9A%D1%83%D0%BD%D0%B8%D1%81-%D0%91%D1%83%D1%85%D0%BD%D0%B0%D0%BB-%D0%BF%D1%83%D0%B4%D0%B8%D0%BD%D0%B3/", "text": "\n                    Актрисата Мила Кунис грабна наградата „Бухнал пудинг“ за Жена на годината на традиционната шеговита церемония, организирана от театралната трупа на студентите в Харвардския университет. Най-старата подобна организация в САЩ, чието начало се поставя през 1795-а, всяка година отличава изпълнители с траен и впечатляващ принос към шоубизнеса. В изявлението на артистите от Харвард е посечено, че звездата от „Приятелю, Тед“ заслужава приза като една от най-търсените и ярки холивудски актриси. Половинката на Аштън Кътчър се включи в парада на студентите с черен кабриолет. Събитието бе белязано и от протест – мнозина посъветваха Кунис да се откаже от златната форма за пудинг в подкрепа на половата дискриминация наложена от трупата, която приема само мъже за участници. По време на церемонията обаче студентите обявиха, че от следващата година към състава ще се присъединят и момичета.Сред предишните лауреати за Жена на годината са Марион Котияр, Клеър Дейнс, Джулиан Мур, Холи Бери, Катрин-Зита Джоунс, Кери Уошингтън и други. „Бухнал пудинг“ за Мъж на годината ще получи актьорътт Пол Ръд на 2 февруари. \n\n\n                    ", "date": "2018.01.26", "title": "Студенти връчиха на Мила Кунис „Бухнал пудинг“"}
{"url": "http://www.monitor.bg/a/view/85603-%D0%9B%D0%B8%D0%BB%D0%B8-%D0%BE%D0%BC%D0%B0%D0%B3%D1%8C%D0%BE%D1%81%D0%B2%D0%B0-15-000-%D0%B2-%D0%9D%D0%94%D0%9A/", "text": "Екипът на поп дивата добави още четири спирки към националното й турне\n                    Година след като жестовете на ръцете й дирижираха емоциите на близо 10 000 души в НДК Лили Иванова планира нов звуков десант в зала 1, но този път с три поредни дати - на 25, 26, 27 октомври. Билетите за най-очакваното есенно събитие в бг попа вече са в продажба в мрежата на eventim.bg, но имайки в предвид неистовия глад за вокалната магия на Лили, те със сигурност ще бъдат изчерпани още около Великден и от екипа й\n\n\n\nПреди Лили да постави поредния си рекорд по посещаемост събирайки 15 000 за три вечери в София, тя ще даде тон за песен в Благоевград (16 април), Ботевград (18 април), Свиленград (10 май) и Плевен (22 юни). Това са новите попълнения в тур графика на примата, чиято първа спирка – в спортен комплекс С.И.Л.А в Пловдив на 21 февруари, вече е напълно разпродадена. Пролетният лъч от обиколката ще продължи с Варна (20 март, ДКС) и Русе (22 март, „Арена Булстрад“). Като репертоар Лили ще заложи на микс от вечните си шлагери и композиции от последният й безименен албум, от който хитовия си потенциал вече утвърждават „Дантелената примка“, „Стъклени стени“ и „Този миг“.\n\nДа слушаш Лили на живо е преживяване, което лично за мен винаги събира няколко емоции в еуфорична шизофренна симбиоза – гордостта от срещата с близък приятел, чиято професионална класа гони тавана на лятното кино; по детски чистото възхищение от начина, по който тази жена върви срещу времето като един истински Бенджамин Батън; и сладкия шок от факта, че гласът й играе по толкова тънки струни в душата, че до края на концерта се чувстваш една идея по-близо до емоционалния си център. Половината от удоволствието на неин концерт е да наблюдаваш лицата на хората наоколо. Има такива, които следят всяка извивка във фразата й от ръба на стола си, има и порода „Робокоп“. Това обикновено са мъже с юпи стайлинг, които обикновено са в залата по погрешка, дошли, за да не разочароват майка си, и\n\n\n\nзащото мимическите мускули на лицето не ги слушат и вече са пуснали по една издайническа сълза. Има жени на възраст от 17 до 70 в режим „Музикална чуднотека“, които танцуват така, сякаш всеки ден им е абитуриентски бал. Най-сладки обаче са децата, които са все по-сериозен процент от публиката на Лили. Те й се радват като на равен, като на съседчето в пясъчника, чиято лопатка могат да заемат всеки момент. На чисто енергийно ниво те усещат на 100 % същността на момичето на сцената, докато голяма част от възрастните след бисовете все още продължават да се чудят истинска ли е магията на Иванова.\n\n \n\n \n\n \n                    ", "date": "2018.01.26", "title": "Лили омагьосва 15 000 в НДК "}
{"url": "http://www.monitor.bg/a/view/35978-%D0%9E%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B2-%D1%81%D0%B5%D0%BA%D1%81%D1%82%D0%BE%D1%80%D0%BC%D0%BE%D0%B7-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D0%B0-%D0%9A%D0%B5%D0%B9%D1%81%D0%B8-%D0%90%D1%84%D0%BB%D0%B5%D0%BA-%D0%BE%D1%82-%D0%BE%D1%81%D0%BA%D0%B0%D1%80%D0%B8%D1%82%D0%B5/", "text": "\n                    Американският актьор Кейси Афлек ще пропусне тазгодиншата церемония по връчването на наградите „Оскар“, заради подадените срещу него обвинения в сексуален тормоз. Миналогодишният носител на статуетката за най-добър актьор трябваше да връчи приза на най-талантливата сред жените, но говорителите му съобщиха в официално изявление, че това няма да се случи.\n\nЗвездата от „Манчестър край морето“ бе нарочен като „сексуален хищник“ през 2010 г. от жени, с които е работил в предишни филмови проекти. Макар братът на Бен Афлек да отрича твърденията, той стигна до съдебно споразумение по две искови молби за посегателство. Изплатената от актьора сума се пази в тайна.\n\n \n\n \n                    ", "date": "2018.01.26", "title": "Обвинения в секстормоз отказаха Кейси Афлек от оскарите"}
{"url": "http://www.monitor.bg/a/view/46823-%D0%A0%D0%B8%D0%B9%D0%B7-%D0%A3%D0%B8%D0%B4%D1%8A%D1%80%D1%81%D0%BF%D1%83%D0%BD-%D1%81-%D1%82%D1%80%D0%B8-%D0%BA%D1%80%D0%B0%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B8%D1%86%D0%B0/", "text": "\n                    \n                                        \n                    \n                                    ", "date": "2018.01.26", "title": "Рийз Уидърспун с три крака на корица"}
{"url": "http://www.monitor.bg/a/view/38938-%D0%A5%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%B7%D0%B0-27-%D1%8F%D0%BD%D1%83%D0%B0%D1%80%D0%B8-%D1%81%D1%8A%D0%B1%D0%BE%D1%82%D0%B0/", "text": "\n                    Очертават се две задачи за съботния ден. Деловата отхвърлете до обед, а от обед до неделя на обед се занимавайте изключително с благотворителни прояви. Посетете тези, които отдавна не сте виждали и вече ви е домъчняло. Посетете родителите или децата, купете подарък и идете при приятел, който се нуждае от внимание. Каквото си пожелаете ще се сбъдне и ще ви донесе щастливи мигове. Не се претоварвайте. В този ден човек не бива да е пасивен, но и нищо сериозно и амбициозно не бива да се подхваща.В първата половина на деня е добре да се занимавате със себе си, да проведете диета и прочистващи процедури, да настроите и тялото на повече физически натоварвания и да почистите дома. Следобед отделете време за хората, които обичате, а тази вечер никъде не отивайте без подарък. От значение е да правите това, което някой ви е помолил, а не това, което вие смятате, че му е нужно. Противопоказано е да се товари сърцето и да се влиза в разправии. Това е ден, в който мъдростта, а не разумът командва чувствата.Днес и утре Луната е във вашия знак. Очертават се пътувания, промени в плана и непредвидени гостувания. До обед е благоприятно за изпълнение на задачите, които не търпят отлагане. Но за следобед планирайте поне едно посещение на добра воля при близък или приятел, който се нуждае от малко повече любов и внимание. Може да се включите и в благотворителни инициативи. Правете това, което другите искат, търсете начин да удовлетворите нечие желание, стига да е в рамките на разумното. Избягвайте конфликтите.От днес е добре да започнете прочистваща диета, да направите почистване на дома, но да не се товарите прекалено с много и тежки задачи. Към обед навлизаме в деня на сърцето. Включва се каналът на космическата любов. Сега е моментът да направите посещение на добра воля, да посетите близък или приятел, който е в нужда, да обгрижите деца и внуци. До утре на обед се дава милостиня. Не е добре да се отказва подкрепа, особено ако някой те помоли. Колелото може да се завърти и самият ти да изпаднеш в подобно положение.В този ден ще имате доста ангажименти и притеснения, които е добре да отхвърлите по най-бързия начин, за да може следобед да се занимавате с близките и с децата. Навлизаме в деня на сърцето. Проявете състрадание и вашите молби и нужди ще се удовлетворят. Тази вечер любящите сърца се намират, ръцете се докосват с любов. Никъде не отивайте без подарък. Жестовете са от особено значение и ще се помнят. Крясъците разболяват. До утре на обед не планирайте активни професионални занимания. Сега е време за обич.Не е ден за започване на амбициозни дела и проекти. Всичко започнато с хъс за печалба ще претърпи крах и ще носи полза на друг. Денят е добър за прочистване на тялото и душата, за разчистване и разместване у дома и в офиса, за всякакви процедури, водещи към душевна и физическа хармония. Не се претоварвайте, спортувайте умерено. Следобед вземете подарък и посетете близък или приятел. Направете жестовете, които някой отдавна очаква от вас. Каквото повикате днес, това ще се обади утре.Чудесен ден. Пътувайте. Избягайте от работа, от задълженията у дома и от работодателя, който ви кара да работите извънредно. Този ден обещава приятни минути с любимите ви хора, изисква да проявим чувствата си, да обичаме и да позволим да ни обичат. Навлизаме в деня на сърцето. Ще загубите, ако мислите само за печалби. Направете мил жест, а вечерта бъдете в тесен кръг от близки и приятели. Ще получите чакан подарък или вест, която ще ви зарадва и обнадежди. Тези, които ви обичат, ще се обадят, ще ви зарадват и заредят.Ден за прояви на милост и състрадание. Покажете съпричастност към нечия болка или нищета. До утре на обед се дава милостиня и се прави това, което някой те помоли. Важната работа свършете до обед. След това дайте всичко от себе си за тези, които обичате и цените. Ако душата ви тегли в дадена посока, не се ограничавайте. Сега е моментът да проявите чувства на признателност. Този ден носи проблеми в любовта, която погрешно тълкува посещенията и приятелските ви чувства към някого като изневяра.В хороскопа ви действа кармичен кръст на планетни сили. Вероятно е от сутринта да влезете в скандали. Не си позволявайте негативни коментари. Запазете мира, направете копромис или просто излезте и не повдигайте неудобни въпроси. Може да се почувствате ощетени, но тези, които наистина ви обичат, ще ви се реваншират още тази вечер. До утре на обед и най-обърканите отношения може да се оправят само с една мила дума, жест или желан подарък. Направете си труда, бъдете галантни и обичащи. И дано ви отвърнат със същото.Не се препоръчва пасивност, но и прекаленото натоварване и гонене на амбициозни цели ще ви донесат само разочарования и болка. До обед обърнете внимание на личните си нужди, тренирайте, релаксирайте, почистете дома, спазвайте диета. Следобед обърнете внимание на нуждите на половинката и децата, на родителите и приятелите. Добре е да посетите някой, който знаете, че се нуждае от подкрепа, от грижи или от едно приятелско присъствие. Ден на желаните подаръци и на чувствата, които не се крият.Не се занимавайте с отговорна работа и нищо ново като дейност и бизнес не започвайте. Този ден е даден за среща с приятелите, с близките, с тези, към които душата ни се стреми и сърцето тупти, като ги види. Проявете състрадание и към тези, които протягат ръка за помощ. Включва се каналът на космическата любов. Отделяме от залъка, от чувствата и от времето си за тези, с които животът и съдбата ни сблъскват. Ако сами се намирате в притеснено положение, до вечерта ще получите подкрепа. Днес молитвите се сбъдват.Днес конфликтите и крясъците разболяват. Родените в първата декада да намалят темпото и претенциите към околните. Марс и Луна сключват пречупващи аспекти с Нептун от вашия знак. Ще се засилят алергичните реакции, трудно ще сдържите желанието да направите забележка. Бъдете максимално дипломатични. Към обед ще получите някакво особено вдъхновение, ще намерите решение на проблема и начин да стопите ледовете. Навлизаме в деня на сърцето. Правете подаръци и чакайте такива. Дистанциите се стопяват.Личната ви година е тройка. Действайте активно и ще стабилизирате отношенията си. Вероятно е да намерите нова или допълнителна работа. Предстои ви преход към нова пазарна ниша и в нова среда. През 2019 г. ще бъдете двойно натоварени, но и парите ще са повече.Родените днес притежават артистичен талант, но и доста избухлив характер. Прекалено са емоционални и лесно могат да бъдат провокирани. Ще бъдат агресивни в момент, когато трябва да се държат дипломатично и дипломатични там, където трябва здраво да наложат волята си и да се държат ултимативно. Често ще нарушават и законите, а може и нови да изковат.Заченатите днес ще бъдат надарени с магически сили и ще бъдат пазени от провидението. Ще пътуват много. Не се карайте, ако ще правите бебето.\n\n\n                    ", "date": "2018.01.26", "title": "Хороскоп за 27 януари, събота"}
{"url": "http://www.monitor.bg/a/view/64422-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D1%8F-%D1%80%D0%B5%D1%87-%D0%B2-%D0%94%D0%B0%D0%B2%D0%BE%D1%81-%D0%B4%D0%BD%D0%B5%D1%81-%D0%A1%D0%BE%D1%80%D0%BE%D1%81-%D0%B3%D0%BE-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0/", "text": "\n                    \n\n\n                    ", "date": "2018.01.26", "title": "Тръмп изнася реч в Давос днес, Европейският бизнес го хвали, Сорос го нападна"}
{"url": "http://www.monitor.bg/a/view/47679-%D0%9C%D1%83%D0%BC%D0%B8%D1%8F-%D1%81%D0%B5-%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%91%D0%BE%D1%80%D0%B8%D1%81-%D0%94%D0%B6%D0%BE%D0%BD%D1%81%D1%8A%D0%BD/", "text": "\n                    Швейцарски учени идентифицираха мумия, открита в двора на църква в Базел, като отдавна изгубена роднина на британския министър на външните работи и Общността на нациите Борис Джонсън, предадоха световните информационни агенции.\nТялото на очевидно заможна жена от 18-и век беше открито преди десетилетие по време на ремонт на готическата църква. Нямаше надгробна плоча и идентичността на личността беше загадка.\nДържавният исторически музей в Базел съобщи, че негови експерти са успели да я идентифицират с помощта на свои чуждестранни колеги.\nДНК от палеца на крака на тялото показа, че това е Ана Катарина Бишоф, представител на видно семейство в Базел, която починала през 1787 г. Дъщеря й се омъжила за Кристиан Хуберт Пфефел, предшественик на британския външен министър, чието пълно име е Александър Борис де Пфефел Джонсън. \n\n\n                    ", "date": "2018.01.26", "title": "Мумия се оказа роднина на Борис Джонсън"}
{"url": "http://www.monitor.bg/a/view/3955-%D0%9A%D0%B0%D0%BD%D0%B0%D0%B4%D1%81%D0%BA%D0%B8-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D0%B5%D0%BA%D1%81%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%BA%D0%B0/", "text": "\n                    Министърът на спорта на Канада Кент Хеър, който беше обвинен от група жени в сексуален тормоз, напусна поста си, съобщи телевизия CBC.\nХеър решил да се оттегли след разговор с премиера Джъстин Трюдо. \"Тормозът от всякакъв характер е неприемлив и канадците имат право да живеят и работят без да бъдат притеснявани\", посочи премиерът, който се намира в Давос на Световния икономически форум.\nПредставителка на група жени, чрез една от социалните мрежи, обвини министъра, че още като член на законодателното събрание в провинция Алберта в периода 2008-2015 година, той вербално тормозел жените, карайки ги да се чувстват \"несигурни\" в негово присъствие. След тези обвинения започна разследване. Хеър беше назначен за министър на спорта през август 2017 година. Преди това, в правителството на Трюдо от 2015 година, той ръководи Министерството по въпросите на на ветераните. Временно, на мястото на Хеър е назначен министърът на науката Кърсти Дънкан.\n\n \n                    ", "date": "2018.01.26", "title": "Канадски министър подаде оставка заради сексскандал"}
{"url": "http://www.monitor.bg/a/view/26466-%D0%A1%D0%B5%D0%BD%D0%B0-%D1%83%D0%B4%D0%B0%D0%B2%D0%B8-%D0%9F%D0%B0%D1%80%D0%B8%D0%B6-%D0%A1%D0%9D%D0%98%D0%9C%D0%9A%D0%98/", "text": "\n                    Нивото на река Сена в и около Париж продължава бавно да се покачва. Около 400 души трябваше да бъдат спасявани от наводненията в окръга Вал дьо Марн, южно от френската столица, предаде ДПА.\nПокачването на Сена засегна и центъра на Париж и лиши туристите от някои атракции, като пътешествията с панорамните корабчета или разходките по кейовете, които вече са залети.\nДнес нивото на Сена следобед бе над 5,50 метра при моста Остерлиц в Париж. Музеите покрай двата бряга на реката - Лувъра, Орсе и Оранжри - засега предвиждат да останат отворени. В тях обаче е задействан план за защита при наводнения.\nВ Лувъра на безопасно място вече са преместени 35 000 произведения на изкуството, тоест 25 процента от 152 000 произведения, съхранявани в зони, които са изложени на риск от наводнение. Очаква се нивото на Сена да се покачва още до края на седмицата, като за събота се очаква то да е между 5,80 и 6,20 метра.\nПреди две години Сена се покачи до 6,10 метра. Тогава Лувърът бе затворен в продължение на няколко дни. Реката се покачи до историческо ниво през 1910 г. и достигна 8,63 метра.\n\n\n                    ", "date": "2018.01.26", "title": "Сена удави Париж (СНИМКИ)"}
{"url": "http://www.monitor.bg/a/view/35365-%D0%94%D1%8A%D1%89%D0%B5%D1%80%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%9F%D1%83%D1%82%D0%B8%D0%BD-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B2%D0%B5%D0%B4%D0%B5/", "text": "\n                    Бизнесменът Кирил Шамалов и предполагаемата дъщеря на руския президент Владимир Путин Катерина Тихонова са се развели. С тази новина гръмна Bloomberg, позовавайки се на четири осведомени източници, пожелали анонимност. Въпреки официалната раздяла обаче Шамалов все пак може да попадне под американските санкции, независимо, че вече не е свързан с Кремъл, отбелязва американската агенция.\n\n          Бащата на вече бившия зет на Путин Николай Шамалов по-рано беше включен в черния списък на Европейския съюз заради ситуацията в Източна Украйна. В ЕС той беше нарочен за член на „влиятелната група“ около руския президент. Според медиите след развода Шамалов-младши е бил принуден да продаде акциите си в компанията „Сибур“. Пресата припомня, че през 2012 г. в разгара на сватбата на Кирил с Тихонова, по решение на предприемачите Леонид Михелсон и Генадий Тимченко, Шамалов беше назначен за зам.-генерален директор на „Сибур“. Две години след това 32-годишният бизнесмен, с помощта на кредит от „Газпромбанк“, изкупи от Тимченко 17% от акциите на компанията на стойност около 2,2 млрд. долара. През април м.г. ръководството на „Сибур“ обяви, че Шамалов е продал дела си във фирмата.\n\nBloomberg посочва, че „Сибур Холдинг\" е най-крупният нефтохимически холдинг в Русия, който се занимава с преработката на транзитния нефтен газ, владее инфраструктурата по неговото преработване и транспортиране, произвежда базови полимери, полипропилен и др. Кирил отива в „Сибур“ през 2008 г., като преди това е работил в „Газпром\", „Рособоронескпорт\", „Газпромбанк\" и в апарата на руското правителство, пишат агенциите. Първият си дял в нефтохимическата компания в размер на 4,3% Шамалов придобива в периода 2011-2013 г. в рамките на програма за мениджърите на „Сибур“. Самата Катерина Тихинова заема поста на генерален директор на организацията „Иннопрактика\" и на проректор на Московския държавен университет „Ломоносов“. \n                    ", "date": "2018.01.26", "title": "Дъщерята на Путин се разведе? "}
{"url": "http://www.monitor.bg/a/view/6465-%D0%9D%D0%B0%D0%B9%D0%BD%D0%B0%D0%BA%D1%80%D0%B0%D1%8F-%D0%9F%D0%BE%D1%87%D0%B2%D0%B0%D1%82-%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D0%BA%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82-%D0%B2-%D0%93%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F/", "text": "\n                    Консерваторите на германския канцлер Ангела Меркел откриват официалните преговори за съставяне на управляваща коалиция с партньорите си от Германската социалдемократическа партия. Това става четири месеца след като в резултат на изборите през септември Германия изпадна в безпрецедентно състояние на политическа неопределеност, предаде Ройтерс.\nМеркел, лидер на Християндемократическия съюз, ще седне на масата за преговори с Хорст Зеехофер, лидера на баварските консерватори от сестринската партия Християнсоциален съюз, и Мартин Шулц, лидера на ГСДП. Заедно те ще поставят началото на едноседмични интензивни разговори по програмата на евентуалното ново издание на така наречената \"голяма коалиция\".\nЗа Меркел тези преговори са най-голямата й надежда да си осигури четвърти мандат като канцлер, а според повечето експерти те вероятно ще доведат до споразумение.\nЗа много от членовете на ГСДП обаче ново издание на тази коалиция би било в най-добрия случай болезнена саможертва на тяхната партия в името на стабилността на икономическия и политически двигател на Европа.\nИзвеждайки на преден план залога за ГСДП, една от двете \"народни партии\", доминирали в следвоенната история на Германия, проучване за обществената телевизия АРД показа, че ако изборите се повторят, само 19 процента биха дали отново гласа си за тази политическа сила, което би я поставило само на 7 пункта от крайната десница, \"Алтернатива за Германия\".\nРаздирана от противоречия по въпроса дали няма да е по-добре да остане да възстановява силите си в опозиция, ГСДП и в частност ръководството й е под натиск от младежката организация на партията да спечели отстъпки от консерваторите, и то конкретно по въпроса за имиграцията.\nКонсервативният блок изпитва безпокойство. Той е под натиск от АзГ, която на изборите на 24 септември влезе за пръв път в парламента, като беше катапултирана в него от обществените тревоги заради решението на Меркел да отвори вратите на Германия за над 1 милион бежанци през 2015 г.\nВ проектоспоразумението, което двата лагера сключиха на проучвателните си разговори по-рано този месец, те записаха \"мек\" горен праг за приема на имигранти от 200 000 годишно. По този праг обаче компромис отказва да направи баварският ХСС.\nПредседателят на парламентарната група на ГСДП Андрея Налес заяви пред АРД, че партията й ще настоява и за премахване на практиката да се наемат хора на срочни договори и подобряване на условията за гражданите, които плащат вноски в публичната, а не в частната здравноосигурителна система, като ще се настоява за отстъпки по тези въпроси.\nПреговарящите се надяват да приключат преговорите, преди същинското начало на сезона на карнавалите в Германия на 8 февруари, което би позволило до Великден да има правителство.\nВремето обаче ги притиска. На членската маса на ГСДП беше обещано, че ще се произнесе на вътрешнопартийно гласуване по всякакво окончателно споразумение за управляваща коалиция. При положение че в редиците на партията има значително увеличение на новопостъпващите членове, които стават такива с надеждата да гласуват срещу нова коалиция, шансовете да бъде осигурено одобрението на партийния актив чезнат с всеки изминал ден, отбелязва Ройтерс.\nПреди началото на днешните преговори между лидерите Меркел изрази оптимизъм и каза също, че нейният политически блок и ГСДП ще преговарят бързо.\n\"Хората очакват бързо да съставим правителство и именно затова съм голям оптимист\", каза тя.\nШулц заяви, че Европа има нужда от силна проевропейска Германия на фона на предизвикателствата в лицето на САЩ при Тръмп и на Китай.\n\"В деня, в който американският президент е в Давос, където ще подчертае отново, че САЩ поемат в нова посока, както и с оглед на предизвикателствата в лицето на Китай и САЩ, ЕС се нуждае от силна и проевропейска Германия\", каза Шулц.\nЛидерът на ХСС Зеехофер изрази надежда преговорите да са приключили до средата на февруари.\n                    ", "date": "2018.01.26", "title": "Най-накрая: Почват официалните преговори за кабинет в Германия "}
{"url": "http://www.monitor.bg/a/view/87620-%D0%91%D0%B5%D1%80%D0%BB%D1%83%D1%81%D0%BA%D0%BE%D0%BD%D0%B8-%D0%B8%D1%81%D0%BA%D0%B0-%D0%A2%D0%B0%D1%8F%D0%BD%D0%B8-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80/", "text": "\n                    Следващият премиер на Италия трябва да е Антонио Таяни, настоящият председател на Европейския парламент. Това предложение отправи в Туитър бившият италиански премиер Силвио Берлускони, предаде Ройтерс.\nБерлускони припомни, че Таяни е сред основателите на партията му Форца Италия, че е много уважаван в Европа и е в синхрон с неговите собствени позициите.\nПартията на Берлускони Форца Италия се обедини с две партии Северна лига и Италиански братя за предстоящите парламентарни избори, насрочени за 4 март. Социолозите вещаят на блока 37 процента от гласовете, а на Демократическата партия и на Движение Пет звезди по 27 процента.\nНе всички в блока на Форца Италия обаче са съгласни с идеята на Берлускони за Таяни. Според Матео Салвини, лидер на Северна лига, Таяни е прекалено умерен по европейските въпроси, а Джорджа Мелони, лидерката на Италиански братя, каза, че тя самата иска да стане премиер и така да бъде първата жена, оглавила италианско правителство.\nПреди четири дни Таяни организира среща на Берлускони с председателя на Европейската комисия Жан-Клод Юнкер в Брюксел, припомня Ройтерс.\n \n                    ", "date": "2018.01.26", "title": "Берлускони иска Таяни за премиер "}
{"url": "http://www.monitor.bg/a/view/10434-%D0%9E%D0%B3%D0%BB%D0%B0%D1%81%D0%B8%D1%85%D0%B0-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0/", "text": "\n                    Президентът на САЩ Доналд Тръмп ще предложи на американския Конгрес план, проправящ път до американско гражданство за 1,8 милиона мигранти, влезли в САЩ нелегално, предадоха световните агенции, като се позоваха на Белия дом.\n\nТози процес на натурализация ще бъде от полза за така наречените мечтатели - мигрантите, дошли незаконно в САЩ като деца и защитавани до март тази година от експулсиране по силата на програма, въведена от предшественика на Тръмп - Барак Обама. Процесът ще е от полза и за имигранти, които не са се възползвали от програмата за мечтателите, уточнява Франс прес, като се позовава на Белия дом. Процедурата по натурализация ще отнеме между 10 и 12 години.\n\nТръмп също така ще поиска финансиране в размер на 25 милиарда долара от Конгреса за изграждане на стената по границата с Мексико. Този проект бе едно от предизборните обещания на Тръмп.\n\nБелият дом се надява, че този план на Тръмп за имиграцията, който той е готов да подпише, ще бъде гласуван в Сената в началото на февруари, допълва Ройтерс.\n\nПарите за стената по границата с Мексико ще бъдат в учреден от Конгреса доверителен фонд. Средствата в този фонд ще бъдат и за инвестиране в по-добра защита на северната граница с Канада.\n\nПланът ще изиска също от Конгреса да ограничи семейното спонсорство на имигранти до съпруги и малолетни деца и да прекрати системата за издаване на визи на лотариен принцип за някои страни, разказаха пред Ройтерс представители на Белия дом. Асошиейтед прес допълва, като се позовава на представителите на Белия дом, пожелали да останат анонимни, че ще бъдат премахнати разпореди, позволяващи на родители, възрастни братя и сестри и на други родственици да влизат в страната. Но това ще важи само за нови молби да издаване на визи на базата на така наречената семейна имиграция. Молбите, които вече са били подадени, ще бъдат обработени.\n\nКонгресът ще трябва да отпусне допълнителни средства за граничната охрана и имиграционните съдии и да промени правилата, за да позволи бърза депортация на незаконните имигранти от страни, различни от Канада и Мексико, които идват на американска граница, допълва Ройтерс.\n\nЗа да се превърнат в действащ закон мерките в плана трябва да бъдат гласувани и в Камарата на представителите.\n\nВ сряда Тръмп каза, че е отворен към идеята да проправи път към гражданство за младите имигранти, дошли в САЩ като деца. Тогава той също спомена, че това ще стане за период 10-12 години.\n\nОнези, които получат легален статут, може да бъдат лишени от него заради криминално поведение или заради заплахи за националната сигурност, казаха пред АП представителите на Белия дом. Евентуално гражданство пък ще изисква все още неуточнени изисквания за образование и за работа и заключение, че имигрантите имат \"добър нравствен характер\".\n                    ", "date": "2018.01.26", "title": "Огласиха плана на Тръмп за миграцията "}
{"url": "http://www.monitor.bg/a/view/64732-32%D0%BC%D0%B0-%D0%BC%D0%B0%D1%84%D0%B8%D0%BE%D1%82%D0%B8-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B8-%D0%B2-%D0%A0%D0%B8%D0%BC/", "text": "\n                    Антимафиотите на Рим закопчаха на куп вчера в 4 часа сутринта 32-ма членове на клана „Спада“, който от години коли и беси в морското предградие на италианската столица – Остия. В операцията с кодово название “Затъмнение“, в която участваха десетки униформени и цивилни служители на силите на реда, най-напред бяха арестувани босът на престъпната структура Кармине Спада и неговите братя Армандо, Отавио и Масимилиано. Другият им брат Роберто от няколко месеца търка затворническите нарове в очакване на процеса за нанесения от него жесток побой на разследващия тв-журналист Даниеле Пиервинченци.\n\nКланът Спада, който е известен и като „Циганската мафия“ заради етническия произход на неговите членове, започва да се шири в Остия в края на миналото хилядолетие. Изграден е на семейна основа, като местата в йерархичната му подредба са в зависимост от родовата връзка с лидера на престъпната групировка Кармине. Според съдебните хроники кланът е наследник на вилнялата в Рим през оседемдесетте и деветдесетте години на миналия век опасна мафиотска банда „Маляна“. Налага се в Остия и почти по цялото римско крайбрежие през 2011 г., когато негови килъри разстрелват показно босовете на конкурентния клан „Бафикио“ – Джовани Галеони и Франческо Антонини.\n\nСрещу задържаните 32-ма членове н „Спада“ (“сабя“ в превод на български – бел. кор.) прокурорите от Рим Марио Палаци и Илария Кало е отправено тежкото обвинение участие в престъпно сдружение от мафиотски тип. Зад него „стоят“ няколко убийства, повсеместен рекет на търговци и предприемачи в Остия и района, лихварство, приписване на движимо и недвижимо имущество на подставени лица и други престъпления.\n\nПри операцията „Затъмнение“ антимафиотите са иззели над 200 хил. евро, укрити в луксозната вила на Кармине Спада, конфискувани са също така луксозни автомобили на бандата и са поставени под контрол нейни фирми за хазарт и търговия.\n\n \n                    ", "date": "2018.01.26", "title": "32-ма мафиоти арестувани в Рим "}
{"url": "http://www.monitor.bg/a/view/30441-%D0%A0%D1%83%D1%81%D0%BD%D0%B0%D1%86%D0%B8-%D1%81%D1%8A%D0%B7%D0%B4%D0%B0%D0%BB%D0%B8-129-%D1%81%D1%8A%D0%B1%D0%B8%D1%82%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B2-%D0%A4%D0%B5%D0%B9%D1%81%D0%B1%D1%83%D0%BA-%D0%B7%D0%B0-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%A1%D0%90%D0%A9/", "text": "\n                    По време на президентската кампания през 2016 г. руски агенти са създали в социалната мрежа Фейсбук 129 събития, свързани с изборите в САЩ, предаде Ройтерс, като цитира писмени показания на компанията пред Конгреса.\nВ публикуваното днес писмено изявление на Фейсбук, което носи дата 8 януари, се съобщава, че събитията са били видяни от 338 000 различни акаунта. Общо 62 500 са заявили, че ще присъстват. Компанията заяви, че не разполага с информация кои от събитията са се състояли.\nПрез септември Фейсбук заяви само, че руснаци са създали \"няколко рекламирани събития\". Появилите се след това копия на страници на събития показват, че поне някои от тях са били политически събирания, фокусиращи се върху спорни въпроси като имиграцията. Русия отхвърля изводите на разузнавателни агенции от САЩ, че се е опитвала да се намеси в демократичния процес в САЩ.\nФейсбук съобщи информацията на Конгреса в отговор на писмено запитване от Сенатската комисия по разузнаване.\nКомпанията съобщи, че е открила припокриване между маркетинга, извършен от руски агенти през 2016 г. и посланията на компанията на президента Доналд Тръмп, но го определи като незначителен. Фейсбук подчерта, че не е в положение, което да й позволява да съди за обвиненията в съглашателство между двата лагера, които Тръмп отхвърля. Президентът определи разследването на тези обвинения като лов на вещици.\n                    ", "date": "2018.01.26", "title": "Руснаци създали 129 събития във Фейсбук за изборите в САЩ"}
{"url": "http://www.monitor.bg/a/view/54692-%D0%96%D1%83%D1%80%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8-%D0%BE%D1%82-%D0%91%D0%B8-%D0%91%D0%B8-%D0%A1%D0%B8-%D0%B5%D0%B4%D0%B2%D0%B0%D0%BC-%D1%81%D0%B5-%D1%81%D1%8A%D0%B3%D0%BB%D0%B0%D1%81%D0%B8%D1%85%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%BC-%D0%BD%D0%B0%D0%BC%D0%B0%D0%BB%D1%8F%D1%82-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B8%D1%82%D0%B5/", "text": "\n                    Четирима от най-високоплатените журналисти от Би Би Си приеха заплатите им да бъдат намалени, съобщи британската национална медия след публикуването на информация, че \"звездите\" мъже получават значително повече от колежките си, вършещи аналогична работа, предаде Ройтерс.\nРадиоводещите Джереми Вайн и Джон Хъмфрис, водещият на новините Хю Едуардс и редакторът за Северна Америка Джон Сопел са приели, официално или принципно, съкращаване на заплатите си, съобщи Би Би Си на сайта си. Миналата година медията беше принудена да разкрие, че две трети от най-високоплатените й служители са мъже.\nБи Би Си се финансира от такса, плащана от телевизионните зрители, а обществото и конкурентни медии я следят внимателно. Разкритията за заплатите, които организацията не искаше да публикува, се вписаха в по-широкия дебат за липсата на равенство между половете. Генералният директор Тони Хол обеща да премахне неравенството в заплащането до 2020 г., но журналисти и депутати отправиха критики, че не действа достатъчно бързо. Миналия месец редакторката за Китай Кари Грейси подаде оставка в знак на протест срещу това, което определи като \"потайната и незаконна култура на заплащането в Би Би Си\". Тя е получавала 135 000 лири годишно за работата си, в сравнение с между 200 000 и 249 999 лири за Сопел\n                    ", "date": "2018.01.26", "title": "Журналисти от Би Би Си едвам се съгласиха да им намалят заплатите"}
{"url": "http://www.monitor.bg/a/view/45131-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%A1%D0%90%D0%A9-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%BD%D0%B5-%D0%BE%D0%B7%D0%BD%D0%B0%D1%87%D0%B0%D0%B2%D0%B0-%D0%A1%D0%90%D0%A9-%D1%81%D0%B0%D0%BC%D0%B8/", "text": "\n                    Американският президент Доналд Тръмп започна изказването си пред световния икономически форум в Давос. Основното послание е, че САЩ на първо място не означава САЩ сами.Тръмп призова икономическите титани да се насочат към Съединените щати. Американският президент обясни, че американската икономика е напредничава, но имиграционната политика стои в миналото. Тръмп сподели, че си представя бъдещето като преминаване от зависимост към независимост, където всеки човек ще получава висока заплата. Тръмп вярва в свободната търговия, която обаче е справедлива и реципрочна.Освен това Тръмп заяви категорично, че САЩ ще направят всичко възможно да спрат тероризма и няма да спестяват сили и средства. Тръмп завърши речта си като благодари на всички трудещи се хора и на всички присъстващи.Последваха въпроси от залата.Тръмп, който проведе разговори с потенциални инвеститори в четвъртък вечерта и договори поне една инвестиция от 2 милиарда долара, коментира, че благодари и за 10-те и да 10-те милиарда долара, които влизат в американската икономика.\nНикога не съм виждал толкова силен американски дух, коментира той. Усеща се изключително силно. Основателят на Световния икономически форум Клаус Шваб зададе въпрос какво е помогнало най-много на Тръмп преди да стане президент, за да бъде по-добър президент. Американският държавен глава отговори, че най-важно е миналото му на бизнесмен, имайки предвид, че той е един от малкото американски президенти, който няма общо с армията. Тръмп добъви, че познавал добре фондовата борса и затова бил наясно с икономическата ситуация на САЩ, която сега продължава да се подобрява.Тръмп не подмина и фалшивите новини. \"Сега като президент осъзнавам колко гадна и фалшива може да бъде пресата зад светлините на прожекторите\", коментира той.\nСАЩ не биха се справили добре икономически, ако продължат ограниченията върху бизнеса. Аз съм представителна извадка за САЩ и обичам страната си, защото това е най-лесното и смятам, че се справям добре и ще се радвам да ви видя на американска почва.\n                    ", "date": "2018.01.26", "title": "Тръмп: САЩ на първо място не означава САЩ сами (НА ЖИВО ОТ ДАВОС)"}
{"url": "http://www.monitor.bg/a/view/42547-%D0%A1%D0%B5%D0%B4%D0%BC%D0%B8%D1%87%D0%B5%D0%BD-%D0%BC%D0%BE%D0%BD%D0%B8t%D0%BE%D1%80%D0%B8%D0%BD%D0%B3-22-26-%D1%8F%D0%BD%D1%83%D0%B0%D1%80%D0%B8/", "text": "\n                    Толкова експерти по темата с третия пол се навъдиха в последната седмица, че да им се неначуди човек друга работа нямат ли си, та са тръгнали да се заничат под юрганите, за да вадят оттам аргументи “за“ и „против“. Ексхибиционистите с право могат да се смятат за дискриминирани. На тях засега никой не им обръща внимание. Всичко с реда си. И тяхното време, както изглежда, ще дойде. Тежко и горко на нормалните. Колко да са нормални и те, щом се връзват на такива неща? А как да не се връзват, когато разни хора им навират странностите си в очите? Прави впечатление впрочем, че джендърите си мълчат, докато „за“ и „против“ се карат. В крайна сметка ще излезе, че поговорката „Двама се карат, третият (пол) печели“ е вярна.    Най-личните протестъри у наше село пак се накокошиниха. Този път - срещу програмния директор на БНТ Емил Кошлуков. Ще рече човек, че това е единствената телевизия, в която са абонирани за участия. То си е казано, че апетитът идва с яденето. Ако не ги канеха по подразбиране да раздават акъл и да морализаторстват за щяло и за нещяло, досега да са се кротнали. Добре че бяха протестите да получат своите мигове на слава. Когато пяната изкипи и супата спре да клокочи върху котлона, който изкуствено нагряват, ще си отидат отново на дъното. Където им е мястото. - Как е шкембе чорба на грантаджийски език?- Търбух супа. Грантаджиите, както и псевдоеколозите, си знаят интереса, Европата – не. Милиони левове се изразходват за броене на патици, бръмбари, невестулки и други. „Знаем, че зелените организации получават огромно финансиране от ЕС, но понякога, за да успеят да докажат, че вършат нещо и да получат такова финансиране от ЕС, те обжалват до дупка всякакви инвестиционни проекти“, коментира евродепутатът от ГЕРБ Емил Радев... Както е тръгнало, ще се стигне и дотам да се правят антиорганизации, които да разобличават консуматорите на европейски средства. Тома Белев и сие да му мислят какво ще броят, когато им секне далаверата. Група еколози отиват на ресторант. Поръчват си супа. Носят им паничките, след минута се чуват крясъци:- Келнер, келнер, в нашите супи има 34 мухи.- Как пък ги преброихте толкова?- По навик.    Повечето молитви са „за“ - за здраве, за зачеване, за спасение, за преуспяване. За колко молитви „срещу“ се сещате? На прима виста се сещам само за молитвата срещу уроки, проклятия и зли сили. Е, вече можем да добавим и молитвата срещу третия пол, която ще се отслужва всекидневно в храмовете и манастирите в страната. Като се замисли човек, голяма разлика няма. Добре е, че не ни карат да ратифицираме и молитвите си, че тогава вече ще се наложи да дадем отпор. Милионерски наследник ще отнесе две глоби, защото отказал да духа. В дрегера, това последното. Ухапала го бълха, както казва народът. Прав е баща му да казва: Какво толкова е станало? Чудо голямо! Всеки според стандарта си. Родителите на хлапаците, убили клошар в спор за буклуци, също сигурно смятат, че нищо толкова не е станало. Разликата е, че техните деца са на по 13 и 14, докато милионерското синче е поотраснало. Иначе спорът е същият.    Бити мъже свикват протест – искат конвенция жените им да не ги млатят с точилката. Място на мероприятието: кварталната кръчма. Любвеобвилна и незатормозена по критериите на Истанбулската конвенция съпруга причаква мъжа си, който се клатушка пиян край входната врата. Почва го с точилката от вратата:- Ела ми тук, пиле шарено! Говедо с говедо! Кретен! На ти да разбереш! Ще пиеш ли, а?- Добре ма, не ме бий повече! Нави ме. Сипи едно! - Що е то пернишка изневяра?- Друг мъж да бие жена ти. Двоен стандарт: Когато мъж бие жена в „50 нюанса сиво“, това е възбуждащо. Когато я бие в Перник, е домашно насилие.      Няма не искам – правителството ще приеме Истанбулската конвенция, но с резерви, така че всички да са сигурни и спокойни. Преди това да се случи обаче, ще има разяснителна кампания. Такава всъщност има от няколко седмици - социалните мрежи са се наджендеросали до червено. Коментар на приятел: Всъщност, ако си повториш „джендър“ няколко пъти, разбираш че не е толкова страшна дума - „Върви на джендъра си“, „Бо̀ли ме джендъра“, „Съдията джендерас“, „Слушкай, баби, да не дойде джендъра да те вземе“. Коментар на коментара: Кой каквото си наджендероса - това ще сърба. И още: „Джендър с джендър такъв!“, „Дреме ми на джендъра“, „Не си ми нито на възрастта, нито на джендъра“, „Голяма хапка лапни, голям джендър не ставай“, „Джендър в нужда се познава“, „Да би мирно седяло, не би джендър станало“. Традициите вече не са това, което бяха – тази година Пижо и Пенда вече щели да са тройка в червено, бяло и розов Джендо по средата.     Жалейка за олигарси – на Сашо Дончев му порязаха мераците за газа в Добруджа, Прокопиев се жали за запора на морските си имоти. Повече от ясно е, че и двамата се смятат за тежко онеправдани и ще извадят от девет кладенеца вода, за да докажат, че ги атакуват, защото са твърде умни и готини за родните ширини. Пък подопечните им журналисти ще пият по една студена вода, за да преглътнат опорните точки, които шефовете им спускат. Колко е хубаво, че родните олигарси са образовани и не трябва да се излагат пред публика, че сметките, особено тези около първия милион, не им се получават. Олигарх изнася лекция в училището на сина си.Деца, училището е велико нещо. На нас навремето не ни се налагаше да пресмятаме куфарчетата с парите, дето ни ги раздадоха в т. нар. преход, трябваше само да ги разпределим по пера, да приватизираме туй-онуй и да се правим на света вода ненапита. На вас няма да ви е толкова лесно, затова трябва да учите много и да се доказвате много. Ето например аритметиката е един извънредно полезен предмет – трябва да знаете, че две и две приватизирани предприятия са четири, две по две пак са четири, три по четири са дванайсет, осем по девет... осем по девет... осем по девет... Е, учи се също и география. Като стана въпрос за училище – от понеделник школата, както по модерному ги наричат, ще опустеят заради грипна ваканция. Пита се в задачата кому е нужна в такъв случай двудневната междусрочна ваканция, с която грипната ще се слее. Търси се също и логиката в решението училищата да са в грипна ваканция, а яслите и детските градини да не са. Търси се, не се намира. Водачите на обществените превозни средства ще продават „зелен билет“ в дните, в които стойностите за замърсяване на въздуха в столицата са завишени, съобщиха от Центъра за градска мобилност. Билетът на стойност 1 лв. ще важи за цял ден. Извънредната мярка трябва да стимулира хората да оставят автомобилите си и да използват градския транспорт в дните с висока концентрация на фини прахови частици, реши Столичният общински съвет. Щом са толкова загрижени за въздуха, да бяха мислили преди да вдигнат цената на билетчето. На тези, които пътуват с абонаментна карта, им дреме на джендъра. И без друго има цели квартали, населението на които открай време си се вози безплатно. Ако от градската мобилност не ги знаят, да питат. И да им напечатат специални билети. Може да са пембени, за да се открояват.  \n\n\n                    ", "date": "2018.01.26", "title": "Седмичен мониtоринг  (22 - 26 януари)"}
{"url": "http://www.monitor.bg/a/view/59233-%D0%9D%D0%BE%D0%B2%D0%B0-%D0%B8%D0%B7%D0%BC%D0%B0%D0%BC%D0%B0-%D0%9C%D0%BD%D0%B8%D0%BC%D0%B8-%D0%B1%D0%B0%D0%BD%D0%BA%D0%B5%D1%80%D0%B8-%D0%B6%D0%B8%D0%BB%D1%8F%D1%82-%D1%81-%D0%B8%D0%B7%D0%B3%D0%BE%D0%B4%D0%BD%D0%B8-%D0%BA%D1%80%D0%B5%D0%B4%D0%B8%D1%82%D0%B8/", "text": "\n                    В капана на нова измама схема с кредити от чужбина, попаднаха десетки българи. Мошеници примамват в интернет потърпевшите, като се представят за служители на несъществуващи банки. Предлагат им бързи заеми с ниски лихви. Парите се отпускат от френска банка в цял свят - поне според обявата, съобщи Нова ТВ.\n\nИлия Борисов от чирпанското село Свобода кандидатства, за да погаси стари задължения. След два дни получава имейл, че е одобрен. Само срещу лична карта, без да доказва доходи. Той очаква да му преведат обещания кредит от 30 000 лв. Преди това обаче трябва да плати такса, с която трябва да се платят трансферите. Става въпрос за 724 лв. Получава второ съобщение, че трябва да плати още веднъж тази сума, за да получи трансфера си. Следва още съобщения за още два такива превода. Искат и пари за застраховка на кредита. Илия ги превежда по сметка на жена от Украйна, но не получава и стотинка от обещаните 30 000 лв. Така два месеца, докато разбира, че е станал жертва на измама и че френската банка всъщност не е банка, а схема за измама. От октомври до ноември той е превел 3600 лв. Все още Илия не е подал жалба в полицията, но смята да потърси правата си. Жертва на същата измамна схема става и Станислав Бориславов от Банско. В случая мнимите служители на френската банка се свързват с него чрез Facebook. Предлагат му кредит от 50 0000 евро - и в този случай само срещу лична карта. И той като Илия подписва фалшив договор за заем и започва да чака парите, които така и не идват. Искат му пари за трансфера. Първата му вноска е 250 евро, след това 850 евро, но досега не е получил нито стотинка. И така близо два месеца. Дори получава заплахи, че ако не преведе парите, ще си има работа с полицията. Така Станислав изпраща 2300 лв., а сега трябва да ги връща, защото и тях е взел на заем. Все още не е подал жалба в полицията, но оттам подозират, че става въпрос за класическа измамна схема.\n                    ", "date": "2018.01.26", "title": "Нова измама: Мними банкери жилят с изгодни кредити"}
{"url": "http://www.monitor.bg/a/view/39885-%D0%9A%D1%83%D1%87%D0%B5%D1%82%D0%BE-%D0%A0%D0%BE%D0%BD-%D0%BD%D0%B0%D0%B4%D1%83%D1%88%D0%B8-%D0%BA%D0%BE%D0%BD%D1%82%D1%80%D0%B0%D0%B1%D0%B0%D0%BD%D0%B4%D0%BD%D0%B8-%D1%86%D0%B8%D0%B3%D0%B0%D1%80%D0%B8-%D0%BD%D0%B0-%D0%94%D1%83%D0%BD%D0%B0%D0%B2-%D0%BC%D0%BE%D1%81%D1%82/", "text": "\n                    Специално обученото да открива тютюневи изделия митничарско куче Рон надуши голямо количество контрабандни цигари на ГКПП „Дунав мост“. С помощта на голдън ретривъра служителите са спрели незаконен износ на 20 815 кутии цигари, скрити в четири превозни средства, съобщават от Агенция „Митници“.\n\nИ при четирите случая е проявена голяма изобретателност за укриване на стоката, като са били направени специални тайници или използвани максимално фабричните кухини на превозното средство. Подът на пътнически микробус буквално бил застлан с цигари, а след това покрит. В друг случай пакетите били наредени плътно в кухини между ПВЦ профили за дограма, превозвани на платформи, прикачени към два вана. Тютюневите изделия са били с български акцизен бандерол, предназначени за черния пазар на страни от Западна Европа. Незаконният износ е установен за времето от 19 до 24 януари.\n\nЦигарите са конфискувани, а превозните средства са задържани. Срещу извършителите на нарушенията е образувано административно наказателно производство.\n                    ", "date": "2018.01.26", "title": "Кучето Рон надуши контрабандни  цигари на Дунав мост"}
{"url": "http://www.monitor.bg/a/view/83695-%D0%9D%D0%B5%D0%B2%D1%80%D1%8A%D1%81%D1%82%D0%B5%D0%BD-%D0%BF%D0%BE%D0%BF%D1%81%D0%BA%D0%B8-%D1%81%D0%B8%D0%BD-%D0%B2-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B5%D0%BD-%D0%B3%D1%80%D0%B0%D0%B1%D0%B5%D0%B6/", "text": "\n                    16- годишен син на селски свещеник е сред четиримата непълнолетни, задържани за въоръжен грабеж на таксиметров шофьор край Стара Загора, установи репортерска проверка. Тежкият инцидент, при който въоръжени с брадвичка и нож тийнейджъри заплашиха водач на казанлъшката фирма „Вил такси“ и задигнаха 185 лв и мобилен телефон стана малко след полунощ в четвъртък по главен път І-5 край до отбивката за село Змейово. Грабежът е осъществен след като изплашеният за живота си 45-годишен Николай Т. изпуснал волана на автомобила си „Шкода Октавия“ и той се врязал в мантинелата.\n\nЯко надрусаните с канабис  хлапаци, които се качили в таксито от центъра на село Горно черковище преджобили леко ранения водач и го зарязали на произвола на съдбата. Сигналът на телефон 112 подал транзитно преминаващ шофьор, който видял катастрофиралата кола и окървавения в купето мъж. За броени минути 4 полицейски патрулки блокирали района. Извършителите били задържани на около 300 м от местопроизшествието докато чакали друго такси.В компанията освен попския син  Динко Б. били 15-годишният Димитър Х., 17-годишният Стилиян Г. и тарторът им, преминалият през три присъди за пробация Кристиян Георгиев. От него са иззети нож и брадвичка, което дало основание на наблюдаващия прокурор да поиска налагането на постоянна мярка за неотклонение  „задържане под стража“. Другите трима, ученици в казанлъшка професионална гимназия са пуснати на свобода под опеката на родителите си.\n\nВ Горно черковище  са изумени от случилото се, по думите на местните жители Динко, Митко и Стилиян били от примерни семейства, не били лишени от нищо, никой не знаел че се друсат. Хората там обвиняват за случилото се 17-годишния Кристиян, който бил вече осъждан за шофиране под влияние на наркотици и за притежание на марихуана.\n                    ", "date": "2018.01.26", "title": "Невръстен попски син в ареста за въоръжен грабеж"}
{"url": "http://www.monitor.bg/a/view/29649-%D0%A1%D1%8A%D0%BF%D1%80%D1%83%D0%B3%D0%B0-%D0%BD%D0%B0-%D1%80%D0%B5%D0%B2%D0%BD%D0%B8%D0%B2-%D0%BF%D0%B8%D1%8F%D0%BD%D0%B8%D1%86%D0%B0-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F-%D0%BA%D0%B0%D1%82%D0%BE-%D1%84%D0%B0%D0%BA%D0%BB%D0%B0/", "text": "Изстрадалата жена се поляла с бензин и си драснала клечката\n                    Съпруга на пияница от врачанското село Бъркачево се подпали и изгоря като факла. Въпреки усилията на лекарите от клиниката по изгаряния в „Пирогов” 57-годишната Павлина Демирова е починала към 21 часа в четвъртък, съобщиха от областната дирекция на МВР във Враца.\n\nВ ранния следобед същия ден съседка на Павлина в циганската махала на селото чула писъците й и се втурнала да види какво става. Тя се вцепенила от ужас, когато видяла горящата жена, звъннала на горещия телефон 112 и започнала да я гаси. Комшийката успяла да предпази от опожаряване къщата, но могла да спаси Павлина. Жената била приета в „Пирогов” с 85 процента изгаряния и издъхнала вечерта.\n\nЗасега основната версия, по която работят от разследването, е самозапалване. Смята се, че жената е посегнала на живота си след поредния скандал със съпруга й Съби, който редовно злоупотребявал с алкохол и я пребивал. В стаята, в която горяла Павлина криминалистите са намерили празна бутилка от 1,5 литра, в която има следи от бензин. Предполага се, че изтормозената съпруга сама се е поляла с горивото и си е драснала клечката.\n\nВъпреки че мъжът й разказал, че след като са се скарали е излязъл от къщи, Съби е арестуван, допълват от полицията. Взети са му обтривки за наличие на петролни продукти по ръцете, за да се разбере дали той не е подпалвачът.\n\nМестните хора разкриват, че отношенията между съпрузите станали непоносими след като преди няколко години ги споходила голяма трагедия – починала най-голямата им дъщеря. От тогава Съби, който бил болезнено ревнив, взел постоянно да пие и да малтретира жестоко жена си.\n                    ", "date": "2018.01.26", "title": "Съпруга на ревнив пияница изгоря като факла"}
{"url": "http://www.monitor.bg/a/view/53318-%D0%98%D0%B7%D0%BC%D0%B0%D0%BC%D0%BD%D0%B8%D1%86%D0%B8-%D1%83%D0%B6%D0%B8%D0%BB%D0%B8%D1%85%D0%B0-%D0%B1%D0%B0%D0%B1%D0%B0-%D0%B4%D0%B2%D0%B0-%D0%BF%D1%8A%D1%82%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B5%D0%BD%D0%BE%D0%BD%D0%BE%D1%89%D0%B8%D0%B5/", "text": "\n                    73-годишна старозагорка стана двукратно жертва на телефонни измамници в продължение на само едно денонощие.На 25 януари във Второ РУ – Стара Загора е получено съобщение от самотно живеещата С.Т., че три дни по-рано, на 22 януари около 19,40 непознат за нея мъж се обадил на домашния й мобилния й телефон и като се представил за неин родственик поискал да му предаде 3 000 лв като капаро за уж вече поръчани от сина й маслени радиатори.\n\nОколо 17,00 часа на 24 януари жената предала парите на дошъл до кооперацията й мъж.На същата дата, но към 21,00 часа на домашния й телефон позвънил друг мъж, който се представил за служител на полицията и й „обяснил“ , че е станала жертва на изпечени мошеници. Криминалистите обаче успели да влязат в „дирите“ на измамниците и всеки момент щели да ги „закопчаят“. За де се случело това обаче С.Т. трябвало да „услужи“ с известна сума, която ще й бъде възстановена на следващия ден заедно с първите пари.Около 23,00 часа бабичката метнала от терасата на апартамента си торбичка с няколко златни пендари, златни обици , 930 евро и 1 200 лв и зачакала щастливата развръзка. Това е седмият случай на телефонна измама от началото на годината в Стара Загора и региона, за пръв път обаче криминалистите се сблъскват с подобна арогантност сред извършителите.\n                    ", "date": "2018.01.26", "title": "Измамници ужилиха баба два пъти за денонощие"}
{"url": "http://www.monitor.bg/a/view/35052-%D0%93%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%BB%D1%8C%D0%BE%D1%80-%D0%BE%D0%B1%D0%B8%D1%80%D0%B0%D0%BB-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BA%D1%83%D1%82%D0%B8%D0%B8-%D0%B2-%D1%86%D1%8A%D1%80%D0%BA%D0%B2%D0%B0-%D1%81%D0%BF%D0%B8%D0%BF%D0%B0%D0%BD-%D0%B2-%D0%A0%D0%B0%D0%BA%D0%B8%D1%82%D0%BE%D0%B2%D0%BE/", "text": "\n                    Гастрольор, който е обирал парите от кутии за дарения в храм в Ракитово, е бил задържан от служители на местния полицейски участък. У него е било открито дълго метално приспособление, с помощта на което е теглил банкнотите от кутиите, както и близо 50 лв., току-що откраднати от молитвения дом. Сигнал към полицаите бил подаден от свещеника на църквата“ Свети Великомъченица Неделя“, който забелязал непознат мъж със съмнително поведение да посещава няколко пъти църквата. Междувременно от кутиите за дарения, разположени вътре, били констатирани липси. Отчето разказало за непознатия на местните полицаи и те се заели с разплитане на случая. Търпението им се увенчало с успех и в полицейския капан попаднал 36-годишният В.М. от Бяла Слатина. Той е задържан непосредствено след като извършил поредното си посегателство. У него е открито метално техническо приспособление, с помощта на което изтеглял от запечатаните кутии банкнотите, дарени от миряните за храма. Открита е и сумата от близо 50 лева, които той извадил от кутиите малко преди да бъде задържан Спрямо В.М. е образувано полицейско производство, а разследването ще продължи под наблюдението на прокурор от Районната прокуратура във Велинград.\n                    ", "date": "2018.01.26", "title": "В Ракитово спипаха гастрольор, обирал парите от църковни кутии"}
{"url": "http://www.monitor.bg/a/view/40034-%D0%9F%D0%B5%D1%82%D0%BE%D0%BA%D0%BB%D0%B0%D1%81%D0%BD%D0%B8%D0%BA-%D1%88%D0%B0%D0%BC%D0%B0%D1%80%D0%BE%D1%81%D0%B0-%D1%83%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%BA%D0%B0-%D0%B1%D0%B0%D1%89%D0%B0-%D0%BD%D0%B0%D1%85%D0%BB%D1%83-%D0%B2-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5-%D0%B8-%D0%BD%D0%B0%D0%BB%D0%B5%D1%82%D1%8F-%D0%BD%D0%B0-7%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5/", "text": "\n                    12-годишно момче в пети клас в СУ „Н. Й. Вапцаров” в Царево, удари учителка в час по български език и литература, а ден по-късно брат му нападна охраната на същото учебно заведение. Проявите на агресия са се случили преди обявяването на грипната ваканция в региона.\nУченикът е от ромски произход. В досието си той имал вече няколко наказания за различни провинения. След серия от нарушения, педагогическият съвет насрочил извънредно заседание с основна точка преместването му в друго училище.\nВ деня, в който трябвало да се проведе съвещанието, хулиганът нахлул в клас по средата на шестия час и пред очите на останалите деца зашлевил учителката. По-късно по-големият му брат, възпитаник на същото училище, пък нахълтал в школото и посегнал на охраната. Двамата невръстни бабаити в крайна сметка ще бъдат изключени, съобщи „Дарик“.„Преподавателката не е със сериозни физически, а емоционални и психически травми. Заявих на ръководството на училището и на преподавателите, че оттук нататък, аз ще съм гарант да има дисциплина в училищата в община Царево. Казах им да не се страхуват, да бъдат по-строги и да не се притесняват ,че ще останат без деца заради делегираните бюджети. Ако е необходимо, общината ще ги дофинансира”, коментира кметът на Царево Георги Лапчев. И подчерта: \"Делегираните бюджети за училищата от по-малките населени места не са най-удачният вариант.\"\nПолицията е информирана за инцидента и вече е започнала проверка. Случаят се следи и от Регионалния инспекторат на МОН. И двамата братя са от уязвими социални групи. Именно към тях е фокусирана и кампанията на МОН за връщането на децата в училищата.\n\"Докладваха ми за още няколко деца с над 70 неизвинени отсъствия. Те бяха наказани с последно предупреждение. Ако не започнат да влизат в час и те ще бъдат изключени\", каза кметът на Царево Георги Лапчев.\nС херкулесовската задача да убедят родителите да изпратят децата си в клас са се нагърбили кметове на населени места, експерти от Министерството на труда, социални работници, полицията, кварталните инспектори, учители.\n„Създадена е огромна организация. Обходите са от врата на врата. Изготвили сме специална карта, качена на електронна платформа, в която фигурират 10 000 деца. Някой от тях се върнаха в клас, други отново напуснаха училище. Полагаме неимоверни усилия. Налага се обаче да се сблъскваме и с подобни случаи”, допълни пред Дарик-Бургас шефът на Регионалния инспекторат на образователното министерство в Бургас Виолета Илиева.Междувременно полицията в Благоевград задържа мъж, проявил агресия към 7-годишно момиче.\nИнцидентът е станал вчера около 11 часа в двора на 11 училище \"Христо Ботев\" в областния център. 43-годишният Б. Т. нахлул в учебното заведение и ударил по лицето 7-годишна ученичка от село Мурсалево след възникнал скандал между нея и дъщеря му, съобщиха от областната полицейска дирекция.\nМалко по-рано същата сутрин, в голямото междучасие, въпросните първокласнички се сдърпали. Едното момиче казало на другото, че е \"тъпачка\", последвала реакция - засегнатата ученичка ударила в коремната област другата, която пък се обадила на баща си.\nКъм 11 часа, по време на час, разяреният родител пристигнал в учебното заведение. Охраната на входа не успяла да го спре и той нахлул в класната стая. Опитите на учителката и на охранителите да го озаптят останали неуспешни. Мъжът попитал със заплашителен тон коя е ученичката, ударила дъщеря му. След като разбрал кое е детето, последвала вербална агресия и закани за саморазправа. В яростта си той пернал по лицето въпросното момиче.\nАгресивният баща е задържан за 24 часа. За случая е уведомена Районна прокуратура- Благоевград.\nРодителите на нападнатата ученичка са подали жалба в полицията и в Детска педагогическа стая.\nРегионалното управление по образование в областния център започна проверка на случая. Изискани са доклади от директорката на учебното заведение Мариана Митова, както и от класния ръководител на двете момичета.\n\n\n                    ", "date": "2018.01.26", "title": "Петокласник шамароса учителка, баща нахлу в училище и налетя на 7-годишно момиче"}
{"url": "http://www.monitor.bg/a/view/69434-14%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D1%8F%D1%82-%D0%91%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D1%80-%D0%BF%D1%80%D0%B5%D0%B1%D0%B8%D0%BB-%D0%B4%D1%8F%D0%B4%D0%BE-%D0%B7%D0%B0-10-%D0%BB%D0%B5%D0%B2%D0%B0/", "text": "След 4 месеца нападнал същия старец, но вече за 520 лева, само за 2017г. имало срещу малкия престъпник четири преписки в прокуратурата\n                    „Искам у дома и повече няма да правя така. Съжалявам”. Това процеди през сълзи пред съдия Елена Герцова от районния съд в Пловдив обвиненият за два грабежа и една кражба от възрастни хора 14-годишен Божидар Златанов от Момино село. Въпреки крехката си възраст и физика малкият арестант уверено вървял по стъпките на своя баща Николай Гогов, който имал многократни осъждания и престои в затвора. Майката на Божидар пък се оженила в Сливен и така грижите по малолетния допреди шест месеца Божидар паднали върху неговата баба в селото, която изобщо не можела да се справи с хлапака. Това стана ясно по време на мярката за неотклонение на Божидар Златанов, който е обвинен от прокуратурата в извършването на два грабежа в условията на продължавано престъпление и за една кражба в селото.Първият грабеж направил на 1 октомври 2017г., когато влязъл през счупен от него самия прозорец в дома на съседа си Петър Трифонов на 78 години, за да му иска пари. Божидар видял на масата в кухнята на стареца 10 лева и му ги поискал. Дядото не му дал, Божидар го блъснал, а пенсионерът паднал и се ударил лошо. За това по делото има приложена съдебно-медицинска експертиза, уточни прокурорът от Районна прокуратура в Пловдив Иван Илевски. През ноември Божидар влязъл в къщата на хора, които се занимават с търговия с фуражи. Отишъл в килера им и от кутия, където стопаните държали пари, взел наличната сума от 180 лева. На 23 януари решил да посети отново дядо Петър Трифонов, който бил трудноподвижен, а съпругата му била напълно неподвижна и на легло. Божидар отново влязъл през счупения прозорец и поискал от пенсионера 20 лева. Възрастният човек извадил плика, в който с жена му си държали пенсиите и дал на хлапака банкнотата. Божидар обаче видял, че в плика има още доста пари и решил да ги вземе със сила. Започнал да удря по лицето и цялото тяло стареца, който пуснал плика с парите. Божидар бил арестуван в същия ден и в него била открита сумата, която той доброволно предал на властите. Направил и пълни самопризнания, като казал колко много съжалявал за стореното. Пред съдия Герцова повтори думите си едва след като служебната му адвокатка Мирослава Манова го скастри, че не изразява съжаление за стореното. „И сега кога ще изляза? Кога?”, питаше през сълзи Божидар Златанов адвоката си, но получи ясен и категоричен отговор от съдия Герцова, че удовлетворява искането на прокуратурата мярката му за неотклонение да е „задържане под стража”. Един от доводите в тази насока е фактът, че през 2017г. срещу Божидар са се водели и 4 други преписки, които обаче били предадени на Комисията за борба с противообществените прояви на малолетни и непълнолетни в Раковски, тъй като хлапакът е бил едва на 13г. \n\n\n                    ", "date": "2018.01.26", "title": "14-годишният Божидар пребил дядо за 10 лева"}
{"url": "http://www.monitor.bg/a/view/7026-%D0%9A%D1%80%D0%B8%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8-%D0%BD%D0%B5%D1%83%D1%82%D1%80%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%B4%D0%B2%D0%B5-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D0%BB%D0%B0%D0%B1%D0%BE%D1%80%D0%B0%D1%82%D0%BE%D1%80%D0%B8%D0%B8/", "text": "\n                    Две нарколаборатории са разкрити в хода на спецоперация на територията на ОД на МВР-Сливен, задържани са  7 души в момента на продажба на дрога, иззети са метаамфетамини и канабис. Едната от лабораториите е действала на територията на Сливен, а другата в Котел.Сред задържаните / за които се очаква да бъде поискано от съда постоянното им оставяне зад решетките/  са криминално проявеният 29-годишен сливналия Николай Куманов; 22 –годишният Димо Димов и 27-годишният бургазлия Александър Е.При обиск от автомобила на Куманов „Форд“ са иззети предмети, ползвани за изготвянето на синтетична дрога, а от апартамента на Димов в Котел са намери метаамфети, прекурсори и съдове за „сготвяне“ на амфетамини.Минути преди полунощ в четвъртък дежурен патрул е задържал в центъра на Сливен двама мъже на по 28 и 31 години, които направили опит да избягат.При преследването единият от тях е изхвърлил три плика с марихуана и метаамфетамини.Образувани са досъдебни производства под наблюдението на окръжна прокуратура.\n\n\n                    ", "date": "2018.01.26", "title": "   Криминалисти неутрализираха  две нарколаборатории     "}
{"url": "http://www.monitor.bg/a/view/59936-%D0%9F%D0%B8%D1%8F%D0%BD-%D1%81-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BA%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B5-%D1%81%D0%B5-%D0%B2%D1%80%D1%8F%D0%B7%D0%B0-%D0%B2-%D0%B4%D1%8A%D1%80%D0%B2%D0%BE/", "text": "\n                     \n\nПиян до козирката жител на сливенското село Селиминово вряза автомобила с „Опел Вектра“ в крайпътно дърво при опит да избяга от катаджии, които пробвали да го спрат за проверка. Инцидентът с 47-годишният Наско Тодоров е станал около 17,50 часа на 25 януари насред град Шивачево, където пътни полицаи забелязали , че автомобилът се движи на зиг-заг.При опит да го спрат за проверка водачът натиснат педала на газта и с бясна скорост отпрашил към гара Чумерна. След около 8 километрово преследване Тодоров изпуснал волана и автомобилът помел три дървета докато спре в канавката. При проба с алко-дрегер станало ясно, че мъжът е 2,13 промила алкохол в издишания въздух. За капак лъснало, че е седнал зад волана с менте гръцко свидетелство за правоуправление.Водачът е с наранявания, но без опасност за живота, той е задържан по закона за МВР. \n                    ", "date": "2018.01.26", "title": "Пиян с книжка-менте се вряза в дърво  "}
{"url": "http://www.monitor.bg/a/view/15964-%D0%9C%D0%B0%D1%88%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D1%82%D0%BE%D1%82%D0%B8%D1%86%D0%B8-%D1%87%D0%B0%D1%81%D0%BE%D0%B2%D0%B5-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%B5%D0%BD-%D1%82%D1%80%D1%83%D0%B4/", "text": "Министър Московски разпореди проверка в БДЖ\n                    Машинистите в товарните превози на БДЖ са положили над 37 300 извънредни часа труд през 2017 г. На един машинист не могат да му се назначат повече от 150 часа извънреден труд на година. Много от тези служители напускали железниците заради ниски заплати и прекалено много работа, показва разследване на Нова телевизия.Същевременно в компанията са назначени няколко души, които основно играят за футболния отбор на дружеството и рядко ходят на работа. Въпросните служители, които са назначени само заради футболните им умения, получават заплати в размер на 800-900 лв., докато базовото възнаграждение на един машинист е около 700 лв.Заради разследването министърът на транспорта, информационните технологии и съобщенията Ивайло Московски разпореди да бъде извършен вътрешен одит не само на „БДЖ-Товарни превози“ ЕООД, но и в целия холдинг, под която шапка е и „БДЖ-Пътнически превози“ ЕООД.Проверката включва реда на отчитане на извънредния труд, както и проверка на осъществявания контрол на работното време на служителите в “Холдинг БДЖ” ЕАД. Вътрешният одит ще се извърши от Звеното за вътрешен одит към транспортното министерство.\n\n\n                    ", "date": "2018.01.26", "title": "Машинисти със стотици часове извънреден труд"}
{"url": "http://www.monitor.bg/a/view/64856-%D0%9E%D0%B1%D1%81%D1%8A%D0%B6%D0%B4%D0%B0%D1%82-%D0%BB%D0%BE%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B5%D1%80%D0%BA%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%87%D1%83%D0%BC%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE-%D0%B4%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D1%81%D0%B2%D0%B8%D0%BD%D0%B5/", "text": "\n                    Предложените бързи и адекватни мерки за борба с африканската чума по дивите свине, ще бъдат разгледани на следващото заседание на Ловния съвет на 13 февруари, съобщиха от земеделското министерство.По предложение на горската агенция и на БАБХ ще бъде драстично свалена  цената на разрешителното за индивидуален лов на  дива свиня от 30 на 1 лв. . Освен това има и промяна в ценоразписа за организиран ловен туризъм в България, където цените на отстреляни диви свине до една и до две години при индивидуален лов се намаляват с 50%.Вече е създаден оперативен щаб към министерство на земеделието, храните и горите ще обсъжда и предлага мерки за превенция във връзка с опасността от навлизане на африканката чума по свинете на територията на страната.През миналата седмица, по време на откриването на панаира \"Зелената седмица\" в Берлин, германският земеделски министър Кристиан Шмид информира, че се вземат мерки за намаляване на броя на глиганите, които са главните преносителите на заразата. По думите му във Федералната република от няколко месеца върви и масова информационна кампания за запознаване на туристите и превозвачите с рисковете да станат неволни разпространители. Вземат се мерки за дезинфекция на паркингите за тировете по пътищата.\n\n\n                    ", "date": "2018.01.26", "title": "Обсъждат ловните мерки срещу чумата по дивите свине"}
{"url": "http://www.monitor.bg/a/view/58738-%D0%A6%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B8%D1%82%D0%BA%D0%BE%D0%B9%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B4-11-000/", "text": "\n                    Цената на криптовалутата биткойн падна под 11 000 долара, сочат данни на сайта coindesk.com. При отварянето на днешната търговия цената на виртуалната валута е била 11 137 долара, а само няколко часа по-късно се срива до 10 321 долара. Към 15 часа българско време един биткойн се е търгувал по 10 646 долара.\n\nСлед поредните няколко труса в света на биткойна и затварянето на онлайн трейдъра bitconnect, привържениците на лесните печалби започнаха по-често да се оглеждат за по-сигурни алтернативи. В тази връзка, през последните дни има силен ръст на закупеното злато от частни лица, категорични са експертите от „Тавекс“.\n\nДруги големи дилъри на инвестиционно злато в САЩ и Европа също отчитат голям скок в продажбите. Европейският дилър coininvest и американският GoldCore отчитат неочаквани заяви за златни монети, достигащи продажби от общо 30 килограма (около милион щатски долара) инвестиционни злато на ден.\n\nСпоред западните анализатори причината е, че огромните бързи печалби от скока на цената на биткойните започват да се изпаряват и частните инвеститори предпочитат „за затворят“ натрупаните пари във възможно най-сигурна инвестиция.\n                    ", "date": "2018.01.26", "title": "Цената на биткойна падна под $11 000"}
{"url": "http://www.monitor.bg/a/view/65910-%D0%9F%D1%80%D0%BE%D0%BC%D0%BE%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%82%D0%B5%D1%87%D0%B5%D0%BD-%D1%88%D0%BE%D0%BA%D0%BE%D0%BB%D0%B0%D0%B4-%D0%B7%D0%B0%D0%B2%D1%8A%D1%80%D1%88%D0%B8-%D1%81-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8-%D0%92%D0%98%D0%94%D0%95%D0%9E/", "text": "\n                    Промоция на прочутия течен шоколад Нутела завършиха с пострадали и безредици в верига супермаркети във Франция, предаде Франс прес.От вчера магазините \"Интермарше\" предлагат бурканчета \"Нутела\" от 950 грама намалени със 70% - вместо за 4.50 евро за 1.41 евро. \"Хората направо се нахвърлиха отгоре, те стъпкаха всичко, те счупиха всичко. Направо беше оргия!\", разказва служителка на супермаркет от веригата в град Форбаш в Североизточна Франция. Тя допълва, че управата на магазина едва се въздържала да не повика полиция.Ръководството на веригата не е очаквало, че промоционалната оферта на продукта на италианската компания Фереро ще породи такъв огромен интерес и поднесе извинение на клиентите си, пострадали при опит да се доберат до продукта. Компанията Фереро пък се десолидаризира с акцията и каза, че тя е била едностранно решение на веригата Интермарше.Огромни опашки се образуваха пред магазините от веригата още вчера сутринта. В социалните мрежи пък се появиха кадри, показващи \"битката\" за намалените бурканчета Нутела. В някои магазини от веригата инциденти не е имало, но персоналът разказва, че стоката се е изчерпала страшно бързо. \n\n\n                    ", "date": "2018.01.26", "title": "Промоция на течен шоколад завърши с пострадали (ВИДЕО)"}
{"url": "http://www.monitor.bg/a/view/81310-%D0%95%D0%BA%D0%BE%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80%D1%8A%D1%82-%D0%9F%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D1%8A%D1%82-%D0%B7%D0%B0-%D0%9F%D0%B8%D1%80%D0%B8%D0%BD-%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%B4%D0%B8%D1%80%D0%B8%D0%B6%D0%B8%D1%80%D0%B0%D1%82-%D0%B3%D0%BE-%D0%BF%D0%B0%D1%80%D1%82%D0%B8%D0%B9%D0%BD%D0%B8-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D1%85%D0%B0-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD-%D0%9D%D0%A1/", "text": "\n                    \"Този протест за Пирин си личи, че е политически. От самото начало беше такъв и в нито един момент не е бил друг.“. Това заяви с категоричност относно недоволството срещу евентуалното изграждане на втори кабинков лифт в Банско министърът на околната среда и водите Нено Димов.\n\nПо думите му голяма част от хората вероятно дори не си дават сметка защо точно протестират в полза на Зеления октопод. „Не става дума за 48% строителство, а за 2%, на които и в момента може да се прави спортна инфраструктура. Лифтът ще бъде нищожен процент от тези 2%\", обясни в ефира на Нова ТВ Димов.\n\nТой добави, че протестът е дирижиран от политически лидери. \"Лидерите на тези протести са лидери на политически партии, които не можаха да влязат в парламента. Те през всички години обаче опитват да прокарват тези, които да спират развитието на България\", възмути се Димов, който по всичко личи, че визира формации като отрочето на Иван Костов ДСБ, „Да(й) България“ на марионетката на олигархията Христо Иванов и присъдружните им бутикови партии с гравитиращи около тях псевдоеколози.\n\nМинистърът подчерта, че законът трябва да се спазва. „Политически протести е нормално да има и в България. Ние виждаме, че не се използват нормалните правови методи - например обжалване. Повечето такива обжалвания на лидерите, за които вече споменах, падат в съда. Ако говорим за околна среда, вчера беше публикуван глобалният индекс за екологична ефективност и ние сме на 23 място от над 150 държави. През всичките години са се опитвали по друг начин, избягвайки демократичното представителство, да прокарват решения, които да спират развитието на България. На практика зимният туризъм в България е блокиран от десетилетия”, възмути се Димов от действията на въпросните политици. И добави: \"Политическите искания могат да бъдат реализирани чрез нормални процедури. Ако искат да променят закона, въпросните лидери могат спокойно да направят тези предложения и ако намерят мнозинство в парламента, ще направя каквото трябва. Аз съблюдавам законодателството спрямо околната среда. Моята работа е да съблюдавам екологичното законодателство, за което отговарям. Лидерите на този протест си служат с манипулации, не мога да се занимавам с всяка една от тях. Аз спазвам закона и вървя по него. Няма нищо по-силно от истината. Нека обаче не си прехвърляме отговорности\", каза още Димов.\n                    ", "date": "2018.01.26", "title": "Екоминистърът: Протестът за Пирин е политически, дирижират го партийни лидери извън НС"}
{"url": "http://www.monitor.bg/a/view/1359-%D0%93%D0%95%D0%A0%D0%91-%D0%B8%D0%B7%D0%BE%D0%B1%D0%BB%D0%B8%D1%87%D0%B8-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B4%D0%B2%D1%83%D0%BB%D0%B8%D1%87%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%98%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B2%D0%B5%D0%BD%D1%86%D0%B8%D1%8F/", "text": "\n                    ГЕРБ обвини в двуличие БСП заради позицията на червените срещу приемането на Истанбулската конвенция от НС и инициативата им за провеждане на референдум по темата. След като вчера от партията на Бойко Борисов обявиха, че тъкмо соцлидерът Корнелия Нинова обещавала не жените у нас да бъдат предприети мерки срещу насилието, което е застъпено в документа, днес шефът на депутатите от партията Цветан Цветанов подплати обвиненията и с документи.\n\n„Имаше едно усещане в МС, че конвенцията не предизвика никакъв дебат между управляващите. БСП са правили събирания и подписки, с които да се приеме по-бързо Истанбулската конвенция“ каза Цветан Цветанов в ефира на bTV и дори извади документи в подкрепа на думите му. \"Членове на БСП са правили дори допитване до Цачева. Те неведнъж са я подкрепяли и тези документи са факт. ЕС се присъединява към Истанбулската конвенция и започва действието за ратификация. В 18 държави е приета. Когато се заиграваме със страховете на хората, замисляме ли се какво причиняваме на 1 милион жени, които се срещат с насилието? Идеята е да има интегритет на всички инситуции. Няма тема, която да засегне българското председателство да вкара подобни теми като \"джендър\". Много по-консервативни държави са приели конвенцията. Имаме коалиционно споразумение с ОП и сме разписали какви са действията и правилата какви решения се взимат и от кого. В точка 9 е записано, че всяка партия може да има своето политическо решение и да гласува в пленарна зала\", допълни Цветанов. На въпрос за джендър обучението той обеща, че в училищата ще се изпълняват само тези програми, които са заложени със закон.\n„ГЕРБ е достатъчно демократична, за да чува друго мнение. В обществото има редица страхове, аз смятам, че голяма част са неоснователни, но решихме да дадем възможност за още сериозен дебат относно Истанбулската конвенция. Голяма част от коментаторите на този въпрос не са я чели. Голяма част от хората повтарят едно и също. Обсъдихме всички настроения в обществото и решихме да дадем още малко време за разясняване на конвенцията. Изненадана съм от настроенията в парламента и от най-големият противник на конвенцията - БСП. Темата обаче не трябва да е политическа. Няма нито думата \"трети пол\", нито се говори за еднополови бракове. Ние в нашата група също имаме различни мнения, в това няма нищо лошо. По-лошо е лицемерието в политиката. Само преди месец, на заседание в Лисабон, се обсъжда ратифицирането на конвенцията от ПЕС. България там е представена от шестима души, един от които Корнелия Нинова. Имам протокол, на който се вижда, че тя е гласувала \"за\", разобличи Нинова междувременно и депутатката от ГЕРБ Десислава Атанасова. \"Конвенцията касае защитата от насилие и защитата на жените. Смятам, че е нормално докато България е председател на Съвета на ЕС, да покаже европейско поведение и да се лиши от страховете. Факт е, че тази конвенция не е приета само и единствено в Русия и Азербайджан. Трябва църквата да говори на насилието над децата и жените. Ролята на политиците е да разяснят конвенцията е също тук\", каза още тя пред Нова ТВ.\n                    ", "date": "2018.01.26", "title": "ГЕРБ изобличи червените в двуличие за Истанбулската конвенция"}
{"url": "http://www.monitor.bg/a/view/2320-%D0%93%D1%80%D0%B8%D0%BF%D0%BD%D0%B0-%D0%B2%D0%B0%D0%BA%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B8-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "Сливат принудителната почивка с междусрочната\n                    \n\n\n                    ", "date": "2018.01.26", "title": "11 дни ваканция за учениците в София (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/67602-%D0%93%D0%B8%D0%BC%D0%BD%D0%B0%D0%B7%D0%B8%D1%8F-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BF%D0%B0%D1%80%D0%B0%D0%BB%D0%B5%D0%BB%D0%BA%D0%B0-%D0%BF%D0%BE-%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D1%81%D1%8A%D0%B4%D0%B5%D0%B1%D0%B5%D0%BD-%D1%81%D0%BB%D1%83%D0%B6%D0%B8%D1%82%D0%B5%D0%BB/", "text": "\n                    Нова специалност „ Съдебен служител“ може да бъде разкрита от догодина в пазарджишката Профилирана гимназия „ Ив.С.Аксаков“. Директорката на най-старото учебно заведение в града Иванка Ваклинова е изпратила предложение до Регионалното управление по образованието и се очаква одобрение от просветното министерство. Предложението предвижда да бъде разкрита 1 паралелка от 26 ученици по новата специалност. Школската директорка обясни, че тази специалност била включена в списъка с професиите за професионално образование и обучение със заповед на министъра на образованието от 14 декември 2017 г. след предложение на Националния институт на правосъдието. Профилирана гимназия“ Ив.С.Аксаков“ е първото училище в региона, което работи  по програмата“ Съдебната власт-информиран избор и гражданско доверие „ и е партньор на Окръжния, Районния и Административния съд и прокуратурите в града от учебната 2014 г. Ако бъде одобрена новата специалност бъдещите съдебни служители освен по основните и задължителни предмети ще бъдат обучавани на компютърна грамотност, правопис, езикова култура. Ръководството на гимназията има очаквания, че интересът към новата специалност за кадри в съдебната администрация ще бъде много голям.\n                    ", "date": "2018.01.26", "title": "Гимназия  иска паралелка  по специалността „съдебен служител“"}
{"url": "http://www.monitor.bg/a/view/5904-%D0%95%D0%B2%D0%B0%D0%BA%D1%83%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%BD%D0%B8-%D1%85%D0%BE%D1%80%D0%B0-%D0%B8-%D0%BF%D0%B5%D1%80%D1%81%D0%BE%D0%BD%D0%B0%D0%BB-%D0%B2-%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%B5%D0%BD-%D0%B4%D0%BE%D0%BC-%D0%B2%D1%8A%D0%B2-%D0%92%D0%B5%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80/", "text": "\n                    31 обитатели на Дома за възрастни хора“ Ела“ във Велинград заедно с персонала-общо 41 човека са били евакуирани  заради пожар в сградата. Това съобщи шефът на Регионалната дирекция „ Пожарна безопасност и защита на населението“ в Пазарджик комисар Иван Панайотов.Благодарение на бързата намеса на огнеборците от местната противопожарна служба, както и на управата на социалната услуга, няма пострадали хора. Спасена е била и сградата. Като евентуална причина за пожара се сочи късо съединение в електрически разклонител, който е бил включен в едно от помещенията. В стаята са изгорели телевизор, шкаф и прозорец. Опушени са били около 20 квадратни метра стени във всекидневната. Сигналът за пожара е бил получен в 15,55 ч. в четвъртък и веднага е започнала евакуацията на хората- 31 домуващи възрастни мъже и жени и 10 души обслужващ персонал-социални работници, рехабилитатори и др. Пристигналите на място огнеборци са успели веднага да потушат пожара в горящото помещение, където най-вероятно пенсионерите са гледали телевизия и телевизорът е бил включен в разклонителя, откъдето  е тръгнал огънят. Веднага след като пожарникарите ликвидирали пламъците възрастните обитатели били върнати обратно в старческия дом, който се намира на централния булевард“ Съединение“ в курортния град.\n                    ", "date": "2018.01.26", "title": "Евакуираха възрастни хора и персонал в социален дом във Велинград заради пожар"}
{"url": "http://www.monitor.bg/a/view/25666-%D0%9F%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0%D1%87%D0%B5-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D0%B5%D0%BD%D0%BE-%D1%81-%D0%B2%D1%80%D1%8F%D0%BB%D0%B0-%D0%B2%D0%BE%D0%B4%D0%B0-%D0%BF%D0%BE-%D0%BD%D0%B5%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D0%B5/", "text": "\n                    7-месечно бебе от Пещера е било изгорено по невнимание с вряла вода и е било откарано по спешност в Клиниката по изгаряния в пловдивската УМБАЛ “Свети Георги“.За щастие, състоянието на пеленачето е било стабилизирано и няма опасност за живота му. Инцидентът със 7-месечната Теменужка е станал в сряда вечерта в ромската махала в Пещера. Бабата и майката приготвили да къпят детето. Тъкмо възрастната жена щяла да разхлажда водата в чайника, преди да полее бебето и дървената дръжка на чайника се счупила, а бабата изпуснала металното котле и врялата вода обляла пеленачето. Бащата веднага полял детето със студена вода и веднага повикал „Спешна помощ“. Лекарите от общинската болница в родопското градче откарали бебето в пазарджишката болница, а оттам то било пренасочено към специализираната клиника за изгаряния в града под тепетата. За случая е бил уведомен отдел “Закрила на детето“ и служители са посетили семейството. Те се срещнали с родителите и след събеседване и със съседи установили, че бебето е добре гледано, има имунизации и личен лекар. \n\n\n                    ", "date": "2018.01.26", "title": "Пеленаче изгорено с вряла вода по невнимание"}
{"url": "http://www.monitor.bg/a/view/49789-%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BE%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%B8-120-%D0%BC%D0%BB%D0%BD-%D0%B5%D0%B2%D1%80%D0%BE-%D0%BE%D1%82-%D0%95%D0%A1-%D0%B7%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F%D0%A1%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5/", "text": "Вече ще говорят не за Силиконовата, а за Дунавската низина, убеден е министър-председателят\n                    „Оптимист съм за присъединяването на Западните Балкани към ЕС, особено в сферата, която ние сме извели като приоритет-инфраструкурата.“. Това каза премиерът Бойко Борисов в Давос след редица срещи по време на Световния икономически форум.Той заяви, че всички на форума коментират приоритетната за БГ председателството на ЕС тема за Западните Балкани, което пък било доказателство за актуалността й. По думите му всички са съгласни, че двата процеса трябва да вървят паралелно-изграждането на магистрали, жп линии и пристанища и същевременно затварянето на предприсъединтелни глави. Според него това ще покаже, че Европа е силно и трайно ангажирана със Западните Балкани. Борисов изтъкна, че изграждането на пътища ще даде възможност за повече инвестиции, бизнес и туризъм. Държавите от Западните Балкан, които са по-напреднали в преговорите като Сърбия и Черна гора ще могат да затварят глави, а след тях това да правят и Албания и Косово, прогнозира министър-председателят. „Транспортната координация, сигурността и стабилността и на останалите държави членки също изисква да бъдем в тон с тези процеси“, изтъкна той.В рамките на участието си във форума, на който бе поканен да изслуша речта на президента на САЩ Доналд Тръмп, Борисов разговаря с неговия председател Борге Бренде, а след това и с премиера на Хърватия Андрей Пленкович. Преди срещата си с Бренде Борисов обясни, че идеите на двамата за Западните Балкани „съвпадат-инвестиции и инфраструктура. \"Всички сега говорим за Дунавската долина за иновации\", каза самият Бренде. \"Понеже решихме сега да работим много в иновациите, в електрониката... и да върнем славата. И вместо \"Силоконовата\", ще я наричаме Дунавската низина\", отвърна на свой ред Борисов. В заключение Бренде пожела на премиера успех с българското европредседателство. Балканите ще имат 4 председателства на ЕС, изтъкна пък Борисов пред хърватския си колега Андрей Пленкович. И уточни, че след България председателството заедно със заложените от нас вече приоритети ще бъде поето от Австрия, а след това от Румъния и Хърватия.По-рано през деня в рамките на форума в Давос, за участие в който страната ни получи покана след 13-годишна пауза, Борисов и бившият премиер на Великобритания Тони Блеър обсъдиха Брекзит, включително последствията от решението на Острова да се отдели от ЕС. Те определиха излизането на Англия от ЕС като болезнено за всички страни в процеса. Борисов изрази очакване, че въпреки Брекзит ЕС и Великобритания ще останат близки партньори в сферата на сигурността и икономиката, по принципните въпроси на международната политика, а основните права на гражданите на съюза и на кралството ще бъдат защитени.Бившият британски премиер, а сега председател на Института за глобални промени пък каза, че следи програмата и дейността на Борисов. „Смятам, че предприемате правилните инициативи в най-подходящия момент“, анализира той и поздрави премиера за включването Западните Балкани като един от приоритетите на българското председателство на Съвета на ЕС.Борисов и Блеър обсъдиха и възможността да се използва експертизата на Института за глобални промени, включително негово събитие да бъде включено в програмата на БГ председателството на ЕС. “Вие много добре познавате Балканите и можем с помощта на Вашия институт да помогнем те да станат място за мир, спокойствие и инвестиции”, заяви Борисов.В четвъртък пък премиерът посети Лихтенщайн, като визитата му бе първата на български държавник на такова високо ниво. Той се срещна с престолонаследника принц Алоис фон унд цу Лихтенщайн, като акцентите в разговора между двамата бяха европредседателството и търговските отношения. Принцът показа на премиера своя замък и прие поканата му да посети България. „С голяма благодарност приемам тази покана, защото съм слушал много за прекрасната ви страна и нейната красива природа\", каза той. „Имаме редкия шанс да направим наистина нещо голямо за Балканите и да се отличим от други, които генерират конфликти“, посочи от своя страна Борисов. За развитието на газовите проекти на България разговаря премиерът Бойко Борисов с ръководителя на департамента за международен добив на нефт и газ на Royal Dutch Shell Андрю Браун.Министър-председателят запозна Браун с развитието на проекта за изграждане на европейски газоразпределителен център „Балкан“. Той изтъкна важностите на проекта, като посочи, че хъбът ще допринесе за диверсификация на източниците и маршрутите на газ в България и Югоизточна Европа. Борисов посочи, че бъдещ добив от блок „Хан Кубрат“ в Черно море също е един от вариантите за диверсифициране на източниците. От своя стана Браун изрази очакване компанията да започне сондажи в блока до края на тази или в началото на следващата година.\n\n\n                    ", "date": "2018.01.26", "title": "Борисов: Оптимист съм за Балканите, магистралите ще докарат инвестиции (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/52977-%D0%94%D0%B2%D0%B0-%D0%B2%D0%B0%D1%80%D0%B8%D0%B0%D0%BD%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B0%D1%80%D0%BA-%D0%92%D0%B8%D1%82%D0%BE%D1%88%D0%B0/", "text": "\n                    Разглеждат се два варианта за природен парк ‚Витоша“, това стана ясно то думите  на еконимистъра Нено Димов в кулоарите на парламента. Той поясни, че новият план за управление на парк „Витоша“ е върнат с допълнителни въпроси към дирекцията в природния парк.  Те на свой ред трябва да отговарят на бележките до края на февруари. Именно тогава ще стане ясно и ще реши на коя точно  процедура ще се заложи. В тази връзка и има и втори вариант, а той е промяна на текущия план. „В момента и двата варианта се разглеждат като възможности, за да можем да видим кой е максимално бързият начин, по който да се процедира, за да се развива Парк „Витоша“, обясни той.\n\n„Не мога да кажа за колко време ще се разреши, очаквам до края на февруари, даже до средата на месеца, да получа обратно информацията от Природен парк „Витоша“ и на базата й ще решим как да процедираме“, коментира Димов.\n\nПо думите му парк „Витоша“ трябва да бъде върнат на софиянци и обясни, че това забавяне през последното десетилетие е прекалено дълго. „Най-сетне съпротивата за това паркът да не може да се развива би трябвало да се преодолее“, заяви министърът и добави – „Трябва да се направи устройствен план, който да мине през екологична оценка и оценка за съответствие, а ако има инвестиционни намерения те да минат през оценка за въздействие върху околната среда“, каза още той.\n\nОт парламентарната трибуна той заяви, че планът за Витоша е внесен за първи пък през 2015 година, през 2016 е връщан два пъти. Внесен е отново през декември 2016-та, а от 2017-та тече процедура за съвместимост. Края на 2017 година МОСВ е поискало нова информация, която пък трябва да бъде предоставен до края на февруари 2018-та.\n\nМинистърът отново коментира протестите относно парк  Пирин и съпротивата на еколози срещу изграждане на втори лифт. Димов заяви, че протестът е политически, такива били и исканията и става дума за партии, които не могли да преминат 2 % на последните избори.  Той отрече, че става дума за 48% строителство.“Как си представяте това,. Това са 200 кв.километра, това е Пловдив и Варна взети заедно“, каза той обясни, че става дума само за 2%, на които и в момента може да се прави спортна инфраструктура.\n                    ", "date": "2018.01.26", "title": "Два варианта за парк „Витоша\""}
{"url": "http://www.monitor.bg/a/view/65055-%D0%9F%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B5-%D1%84%D0%B0%D0%BA%D1%82%D0%BE%D1%80-%D0%B7%D0%B0-%D1%81%D1%82%D0%B0%D0%B1%D0%B8%D0%BB%D0%BD%D0%BE%D1%81%D1%82-%D0%BD%D0%B0-%D0%91%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D0%B8%D1%82%D0%B5/", "text": "\n                    „България е фактор за стабилност на Балканите. Страната ни е политически, макроикономически и финансово стабилна, въпреки огромните предизвикателства пред всички европейски държави в лицето на глобализацията, мигрантската криза, динамичните демографски процеси.“. Това заяви президентът Румен Радев при награждаването на фирми, допринесли за развитието на българо-германските икономически отношения през 2017 година.\n\nВ изказването си президентът подчерта, че германските компании у нас допринасят не само с инвестиции и чрез създаването на реално работеща икономика в дългосрочна перспектива. „Важно е и още нещо-присъствието на немския бизнес тук ни помага да изградим по-успешни модели на развитие на икономиката, на бизнес отношения, на отношения между икономиката и държавните институции. И най-ценното-модел на мислене, който вашият бизнес тук предава на хиляди млади българи“, отбеляза Радев, обръщайки се към германските инвеститори. И увери в допълнение: „Германия е била, е и ще бъде наш стратегически партньор и в икономически, и в политически план.“.\n                    ", "date": "2018.01.26", "title": "Президентът: България е фактор  за стабилност на Балканите"}
{"url": "http://www.monitor.bg/a/view/70629-400-%D0%B1%D0%B0%D1%80%D0%B4%D0%B0%D0%BA%D0%B0-%D0%BC%D0%B0%D1%81%D0%BA%D0%B8%D1%80%D0%B0%D0%BD%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D1%85%D0%BE%D1%82%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D1%87%D0%B0%D1%81/", "text": "В цената на стаята влиза и момиче по избор\n                    400 бардака в страната са маскирани като хотели, които предлагат услугата „стая за един час”, показа проверка на „Монитор”. Местата за настаняване са пръснати из цяла България, но най-много има в София, където са около 80. Те са основно в кварталите в периферията на столицата – Бояна, Драгалевци, Банкя и Горна баня. 12 пък са в самия център на София. Адресите им са в района на Лъвов мост. Останалите са в градове като Сливен, където са 35, Пловдив – 40, Бургас - 50.В т.нар. хотели често се предлага платена любов. Тя влиза в цената за един час ползване на стаята, която е около 120 лева. По този начин се замаскира проституцията там, а при евентуална проверка собствениците вдигат рамене и обясняват, че клиентът е дошъл с момичето и те никога не са го виждали, обясниха пред „Монитор” разследващи.Помещенията често се ползвали и от мъже с любовниците си. Тогава цената за час в стаята била около 40 лева. След изтичането на времето тя трябва моментално да се освободи. В противен случай тарифата отивала на 80 лева дори за минута забавяне.Подобните места за настаняване попадат под ударите единствено на данъчните, които могат да проверят дали се отчитат всички приходи от стаите. Комисията за защита на потребителите също правели кампанийни проверки, но те били единствено за категоризацията на хотелите. Нямало как да се установи дали се предлагат сексуални услуги или не. Заради рисковия профил на бизнеса си обаче собствениците били изрядни документално.Често тези места за настаняване представлявали стара сграда с няколко стаи, хостел, в който дори се настанявали бежанци, или просто апартамент, регистриран като хотел, в който дори в кухнята имало легло, а импровизираната рецепция се намирала във входа на кооперацията.„При една от проверките в центъра на София открихме стар блок, където възрастна жена седеше на едно бюро в коридора на кооперацията. Оказа се, че на третия етаж в блока има помещение, регистрирано като такова за настаняване. Жената любезно ни обясни, че просто посреща гостите. Инспекцията в стаята пък не установи нищо нередно. В този момент просто нямаше нито един посетител”, разказаха от МВР пред „Монитор”. Въпреки това от силовото ведомство правели постоянни проверки. Повечето били по сигнали на съседи, които се оплакват от постоянния наплив от непознати към определени апартаменти. В някой от бардаците в центъра на София имало опция стаята да струва дори 1000 лева, като в цената влизало лукс преживяване в джакузи с не една, а с цели две дами. Тя, разбира се, е само за час, като няма ограничение в това какво ще правиш с момичетата в бълбукащата вода. Стените на стаята за удоволствия пък са целите в огледала, има и огромна плазма, по която нонстоп текат “насърчителни филми”. Последният подобен разбит бардак беше в един от най-луксозните хотели в София, намиращ се на метри от Съдебната палата. Тогава в мазето на сградата се оказа, че има действащ луксозен бардак, замаскиран като студио за почивка. Тогава разследващите свързваха съдържателите му със заловения с кокаин в Бразилия преди няколко години олимпийски шампион по вдигане на щанги. В столичния квартал „Красна поляна” се оказва, че има поне три бардака, които предлагат основно мъжки ласки. И всичките са в съседство един до друг. Цената там обаче е от 500 лева на час. Наплив според живеещите в съседство обаче не липсвал. Момчетата там били основно до 30 години. Посещението на бардака обаче било изключително трудно. Там се влизало само с предварителна препоръка от познат или редовен клиент. А физическото посещение на някой от апартаментите ставало единствено след проверка. Срещу звънеца, който обикновено е на отделно захранване от другите и е в червен цвят, имало малка камера, на която се виждало достатъчно добре дали посетителят е сам и дали няма вид на полицай под прикритие.\n\n\n                    ", "date": "2018.01.26", "title": "400 бардака маскирани като хотели „на час”"}
