{"url": "https://www.monitor.bg:443/bg/a/view/1000-bylgari-zad-granica-gorjat-s-knijkite-si-godishno-141671", "text": "По около 1000 българи годишно се разделят с книжките си по цял свят заради това, че пътните полицаи в другите страни не познават международните закони. За това алармираха пред „Монитор“ различни организации и частни лица, които са станали жертва по пътищата извън България. Според подписаната през далечната 1949 година Женевска конвенция за движение по пътищата, както и Виенската от 1968-а и споразумението по Северноатлантическия договор относно статута на въоръжените сили българите могат да шофират почти в цял свят с издадените от страната ни свидетелства за правоуправление. Много пътни полицаи в различни страни обаче отказват да ги приемат и при проверка на пътя изискват легализиран превод или „разрешително за шофиране“, както е по законодателството на определената страна. При липсата на допълнителен документ те водят шофьора за неправоспособен и отнемат книжката му. След това изпращат глобата до външното ни министерство, което от своя страна я препраща към българската Пътна полиция. Оттам пък следват дела от жертвите, които неправомерно са били лишени от документите си. Според неофициални данни това са около 1000 души годишно. „Тези международни договори са обнародвани, ратифицирани и влезли в сила и имат предимство пред вътрешното законодателство, което им противоречи. В България се признават и са валидни чуждестранни национални свидетелства, които не са издадени от държава - членка на Европейския съюз, или от друга държава - страна по Споразумението за европейското икономическо пространство, или от Конфедерация Швейцария, като конкретните изисквания са в зависимост от държавата издала свидетелството, и статута на водача. Такива са правилата и за останалите страни, положили подписите си под тези конвенции и споразумения, но не всеки контролен орган на пътя ги спазва“, обясниха юристи пред „Монитор“. Те поясниха, че Женевската конвенция, която урежда отношенията между държавите, които обаче не са страни по Виенската конвенция, и я допълва, разрешава шофирането с наши книжки дори в страни като Алжир, Бангладеш, Барбадос, Бенин, Ботсуана, Буркина Фасо, Камбоджа, Канада, Конго, Кот д‘Ивоар, Кипър, Доминиканската република, Египет, Фиджи, Гватемала, Хаити и още 30 други, сред които и САЩ. Въпреки това в Америка се изисква т.нар разрешително за шофиране, което трябва да се изкара допълнително, ако искаме да караме в Щатите. То се представя заедно с българската книжка. Другото изискване, което също е против международните закони, е легализираният превод. Именно заради тези допълнения, които не би трябвало да са необходими на пътя, много българи се разделят с документите си ежедневно. Конвенциите предвиждат обаче и т.нар. особени случаи, при които трябва да се спазва „националното законодателство“. За България например това е Законът за движение по пътищата, в който са предвидени ограничения по отношение на чужденците, дългосрочно пребиваващи у нас и имат признато за валидно чуждестранно национално свидетелство, което не е издадено от страна - членка на ЕС, или от Конфедерация Швейцария. Ограничението се отнася единствено до срока, в който посочените лица имат право да управляват в България с чуждестранното свидетелство, отговарящо на изискванията за валидност в съответствие с приложимия за него режим. Така, когато чужденец, дългосрочно пребиваващ в Република България, притежава такова свидетелство, той може да управлява на територията на България до една година от датата на издаване на документ за пребиваване. След това, ако иска да продължи, той трябва да мине курсове и да изкара нова българска книжка. Подобни изисквания, засягащи само и единствено срока, има и в много други държави по света.", "date": "2018.08.14", "title": "1000 българи зад граница горят с книжките си годишно"}
{"url": "https://www.monitor.bg:443/bg/a/view/bomba-s-vtechnen-mehanizym-141662", "text": "Изпотрошени прозорци, съборени или опушени стени, изпепелена покъщнина, обгаряния или смърт - това са характерните черти на инцидентите с битови бутилки за втечнен газ, регистрирани периодично в хрониките на \"Пожарна безопасност и защита на населението\" в цялата страна. Според различните данни на браншовиците, търгуващи с втечнен пропан-бутан на пазара, се върти \"амбалаж\" в обем ок. 2 милиона бутилки. Тук обаче влиза само официалният оборот на операторите, които търгуват с пропан-бутан по системата пълно за празно. В сянка остават и никой не може да каже колко точно са бутилките, собственост на граждани, които си ги държат почистени, боядисани и дори оцветени и за нищо на света не искат да се разделят с тях, да не би да им дадат някоя по-изтъркана или по-ръждясала. Отделно няма точна статистика и за малките червени и сини бутилки, които се водят туристически и по правило не би трябвало да бъдат използвани на закрито в кухни и блокове. С бутилките на операторите на горива безопасността е уредена с куп нормативни документи, които задължават търговците да извършват профилактика на съдовете и вентилите. Тъй като металните бутилки са под налягане, с течение на времето експлоатацията им води до раздуване на стените, особено ако не се спазват заводските правила за употребата им – например, когато се зарежда газ на колонки, предназначени да пълнят уредбите на автомобили с налягане от 10-12 бара, при 3.5 - 4 бара допустимо налягане в битовите съдове за пропан-бутан, които ползваме в домовете си. За техническите параметри клиентът не се замисля, особено ако може да зареди с 20-30 стотинки по-евтино. Когато газовите бутилки не са част от оборота на фирмите оператори, те няма как да бъдат видени от специалист и единственият оглед най-често е този на вещото лице след взрив или друг инцидент. Ръждата се замазва със синя боичка и бутилките, някои от които купени преди 1989 година, продължават да служат красиви на балкона или в кухнята. А според специалистите един съд подлежи на бракуване, ако общата площ на ръждата достигне една пета от повърхността на бутилката. Подробности. В момента в панелки, тухлени сгради и балкони с итонг цъкат (съскат) десетки хиляди бутилки с неустановено техническо състояние. С оглед на безопасността на хората е странно, че за собствениците на коли с газови уредби има задължителни технически прегледи, а липсват аналогични сурови изисквания за притежателите на газови уреди за готвене и отопление или бойлери на пропан-бутан по време на експлоатацията след излизането им от магазина. Няма сертификати дали е годна бутилката, която използвате, дали не е минал срокът на маркуча, с който я свързвате, дали са изправни \"въртоците\" на печката или редуцир вентилът - причина за много от белите с газ. И може да се окаже, че поредната бомба с втечнен механизъм съска във вашата кухня. Или етаж по-горе, етаж по-долу.", "date": "2018.08.14", "title": "Бомба с втечнен механизъм "}
{"url": "https://www.monitor.bg:443/bg/a/view/fernando-alonso-objavi-kraj-na-karierata-si-141673", "text": "Бившият световен шампион във Формула 1 Фернандо Алонсо обяви голямата новина, за която загадна вчера в социалните мрежи.  37-годишният испанец разкри в социалната мрежа \"Туитър\", че спира своята състезателна кариера, което шокира голяма част от феновете му. \"След 17 чудесни години в този страхотен спорт, е време за промяна. Забавлявах се във всяка една минута от тези невероятни сезони и не мога да изразя колко благодарен съм на хората, които допринесоха за това, те да бъдат толкова специални за мен. Имам още няколко състезания този сезон и ще карам в тях с повече отдаденост и страст отвсякога. Нека видим какво ще ни донесе бъдещето. Нови и вълнуващи предизвикателства наближават\", каза Алонсо. От сегашния му тим \"Макларън\" също потвърдиха тъжната за милиони привърженици новина. ", "date": "2018.08.14", "title": "Фернандо Алонсо обяви край на кариерата си"}
{"url": "https://www.monitor.bg:443/bg/a/view/leo-sybra-5-pokolenija-bianki-v-ankona-141622", "text": "Само преди дни любимият пеещ готвач Лео Бианки се прибра от традиционната си почивка в родния град Анкона, където тази година събра 5-те поколения на фамилията си. „От няколко години пътуваме винаги в началото на август. Аз стоя една седмица – повече не мога да си позволя, а Лучия остава още една след мен, заедно с децата“, разказа пред „Монитор“ изпълнителят на „Целият свят“. Винаги правят така, че на 15 август да са си в София, за да отпразнуват годишнината от връзката си. И днешния празник няма да направи изключение, като двамата ще отбележат 14 години заедно с романтична вечеря, „но не в италиански ресторант“, уточнява готвачът. Въпреки крайно ограниченото си време в Анкона, Лео не пропуска да събере цялото семейство. „Тази година се събрахме 5 поколения. разкрива Бианки. Традиционно всички носят домашно приготвена храна, която слагат на общата маса. „Тази година майката на Лучия приготви лазаня, а ние по път купихме пица, защото децата много обичат“, допълва собственикът на два от най-проспериращите италиански ресторанта в София. Общо наредили около 35 стола, като Лео уточнява, че това „е само четвъртинка от цялата фамилия“. Успял да организира и още една дълго планирана среща – с приятелите си от преди 30 години. На маса седнал едва с половината от тайфата – 22 души, като сред тях били и най-близките му другари, за които преди 3 години написа песента „Приятел“. За разлика от традиционните си визити, тази година Лео прекарал повече време с близките на Лучия. смее се рапърът. Бързо след почивката Лео влиза в ритъм, защото работата не чака. Освен концертите с Део и Играта, е започнала и подготовката за следващият сезон на Master Chef. Добрата новина е, че Бинаки остава в журито. „Ще е малко по-различно, по-свободно. надига завесата на кулинарната надпревара той.", "date": "2018.08.14", "title": "Лео събра 5 поколения Бианки в Анкона"}
{"url": "https://www.monitor.bg:443/bg/a/view/mrysna-banja-tormozi-zamestnichkata-na-ivancheva-141656", "text": "Заместничката на хванатата със 70 000 евро рушвет кметица на столичния „Младост“ се оплака от мръсната баня в следствения арест. Биляна Петрова заяви пред спецсъда, че в банята било толкова мръсно, че не е мита от 10 години. Това тя изтъкна като аргумент за влошеното й здравословно състояние, тъй като обяви, че страда от камъни в бъбреците. Самата Десислава Иванчева пък преди време се оплака, че се изринала, тъй като се лющела мазилката на тавана в килията й. Петрова и Иванчева от няколко дни измислят всевъзможни варианти как да бъдат пуснати. Двете умишлено четат с бавни темпове материалите по делото, тъй като всячески се опитват да избегнат преместването им от София в сливенския затвор. За да се запознае със заключение на вещо лице, спецсъдът във вторник отложи решението си за четвъртък.", "date": "2018.08.14", "title": "Мръсна баня тормози заместничката на Иванчева "}
{"url": "https://www.monitor.bg:443/bg/a/view/razreshiha-v-bolnicite-da-ima-i-po-edin-anesteziolog-na-shtat-141658", "text": "В болниците вече ще може да има и само по един лекар – анестезиолог и реаниматор на щат и пълен работен ден, а другите двама да са на втори трудов договор, т.е. на половин щат. Това съобщиха от Националната здравноосигурителна каса и увериха, че такива така няма да има пречка за лечебните заведения от второ ниво на компетентност да сключват договори с касата по редица клинични пътеки . Става въпрос за „Стационарни грижи при бременност с повишен риск“, „Оперативни процедури за задържане на бременност“, „Преждевременно прекъсване на бременността“ и „Раждане“. Тази договореност беше постигната по време на работна срещу между Управителния съвет на НЗОК и този на Българския лекарски съюз.", "date": "2018.08.14", "title": "Разрешиха в болниците да има и по един анестезиолог на щат"}
{"url": "https://www.monitor.bg:443/bg/a/view/bg-madof-zagrobil-parachin-s-tehnika-za-luksozna-rakija-141660", "text": "Укриващият се от българското правосъдие в Сърбия банкер Цветан Василев е загробил завода за стъкло в Парачин с инвестиция за техника, с която е трябвало да се произвеждат бутилки за луксозна ракия. Това пише в свое разследване белградското издание „Блиц“, което заедно с останалите медии от западната ни съседка през последните месеци усилено вади наяве далаверите на Българския Мадоф в Сърбия. Една от тях е свързана точно със завода в Парачин и факта, че фабриката буквално е потънала в дългове заради далаверите на Василев. В свое предишно разследване от „Блиц“ разкриха как банкерът беглец е задлъжнял с поне 60 млн. евро към „Сърбиягаз“, но този борч впоследствие е бил поет от сръбската държава. Според последните разследвания на „Блиц“ една от основните инвестиции в сръбската фабрика за стъкло в Парачин през 2012 г. била именно за закупуване на техника, с която да започне и производството на бутилки за „томовачка“ ракия, която произвежда бившият президент Томислав Николич. „След подписването на договор партньорът на Цветан Василев посещава фабриката и разкрива новото производство, което е ново единствено по това, че е закупено ново оборудване за производството на бутилките, в които трябва да се налива известната ракия „томовачка“. Междувременно работниците във фабриката не са били уведомени за детайлите в промените в производството. Никой не е издал тайната кой е поръчителят на производството на фамозните бутилки със знак „Т“, пише „Блиц“ Така от 27 март 2012 г. основната инвестиция във фабриката е било оборудването, с което ще се произвеждат бутилките на Томислав Николич. Междувременно обаче фабриката започва да запада, а дългът към „Сърбиягаз“ отново започва да расте, докато се стига до момента, в който енергийната компания изключва предприятието от мрежата си. И банкрутът главоломно наближава. А луксозната опаковка на „томовачката“ ракия остава като неосъществена инвестиция.", "date": "2018.08.14", "title": "БГ Мадоф загробил „Парачин“ с техника за луксозна ракия"}
{"url": "https://www.monitor.bg:443/bg/a/view/peevski-atakuvan-s-aktivno-meroprijatie-tyrgovski-registyr-141670", "text": "Истинско активно мероприятие в духа на мракобесната „Държавна сигурност“ успя да сътвори Фабриката за фалшиви новини на олигархията през последните 24 часа. Целта на атаката им е вечния враг на задкулисните босове у нас – депутата от ДПС и наш издател Делян Пеевски. От години медиите от Фабриката имат една позивна: каляй Пеевски всекидневно и изданията стръвно я изпълняват, като в усилията им ясно лични поръчан от менторите им норматив за фалшивите новини срещу народния представител. Причината е очевидна – разследванията на медиите от нашата издателска група срещу задкулисието у нас и законодателните промени, внесени от Пеевски, с които се цели пресичане на престъпленията на това задкулисие и неговите кулководи. В определени случаи обаче всички гайки на Фабриката се обединяват около една опорка (обичайно спуснат от флагмана на машината за медийни клевети - „Капитал“ на обвиняемия енергиен бос Иво Прокопиев – б.а.) и започват да ретранслират спуснатата отгоре теза, като я доразкрасяват по свой вкус. Точно по вози начин се развива и течащият в последното денонощие ченгесаркият сценарий с кодово име „Търговски регистър“. От миналият петък основния регистър на Агенцията по вписванията не работи, като обясненията за това са няколко – хакерска атака, техническа грешка, саботаж. Кое от тях е вярното никой не знае, но още в понеделник „Капитал“ започна да бомбардира медийното пространство със спуснати от обвиняемият олигарх Прокопиев опорки (стар тертип на работа в това издание на Фабриката за фалшиви новини Прокопиев лично да спуска опорките, по които да се активират медийните му пионки, като преди няколко години писмо с подобни опорни точки изтече в медиите – б.а.). Основната теза, която задкулисният играч се опита да наложи в обществото е една – Търговският регистър не работи и затова е виновен Пеевски. Обичайно за изданията на олигархията, „Капитал“ дори не се опитва да докаже това абсурдно твърдение с някакви факти. Просто защото такива липсват. Дори напротив, за разлика от Фабриката за фалшиви новини, медиите от нашата издателска група бяха сред първите в страната, които съобщиха за евентуалната хакерска атака покосила Търговския регистър. Това обаче удобно е спестено от иначе прокламиращите се за морални стожери издания от медийната машина за манипулации на задкулисието. И докато върху сценария „Търговски регистър“ последователно се постараха почти всички медийни пионки на олигархията, (като се почне от ченгесарския „Фрогнюз“ на доносника от ДС Огнян Стефанов, та чак до медийното отроче на подсъдимия фармацевтичен бос Огнян Донев „Клуб Зет“- б.а.), на сцената се появи и политическата маша на задкулисието – Христо Иванов и доказа, че целта на цялата медийна пропаганда е една – пореден опит за бутането на властта у нас. Проваленият правосъден министър и сламен лидер на „Да(й), България“ се пробва да всее паника с отворено писмо, с което настоява за оставката на кабинета и премиера. Удобно пропускайки значими факти като това, че наработещия търговски регистър е в полза най-вече на НПО-тата, които от тази година трябваше да осветлят дейността и финансирането си и всъщност именно те са тези, за които данни не се пазят почти никъде другаде. А никой не трябва да забравя, че именно проектозакона за осветляването на парите от грантове за медиии, един от вносителите на който е и Делян Пеевски, предизвика основен рев сред олигархичните медии. Затова е много възможно ченгесарският сценарий, който тече в момента да е плод именно на същите тези отрочета на Държавна сигурност, които днес оформят олигархията у нас – Иван Костов и синовете му престъпни босове Цветан Василев, Иво Прокопиев, Огнян Донев и т.н. И медийната подкрепа на Фабриката в разпръскването на фалшиви новини по темата доказва именно това.", "date": "2018.08.14", "title": "Пеевски атакуван с активно  мероприятие „Търговски регистър“"}
{"url": "https://www.monitor.bg:443/bg/a/view/sinjata-zona-vyv-varna-nabira-skorost-obshtinata-sybira-po-6-bona-dnevno-141668", "text": "„Броят на неправилно паркираните автомобили в центъра на Варна намаля, има и свободни места за желаещите да паркират“, коментира управителят на общинското предприятие „Паркинги и синя зона“ Младен Иванов. Системата мина всички тестове и от понеделник варненци и гостите на града могат да я ползват, за да оставят колата си до 3 часа във въведената засега част на синята зона, обясни Иванов. Подадените заявления за абонамент досега са oколо 2000, над 11 000 лева са постъпленията от кратковременното паркиране, а над 100 000 лева - от фирми и граждани, които имат постоянен адрес в района на зоната. Промяната е видима, броят на неправилно паркираните автомобили е в пъти по-малък и продължава да намалява. С въвеждането на реален контрол на кратковременното паркиране с поставяне на скоба броят на неправилно паркираните коли още повече ще намалее. Призовавам поне варненци през лятото, когато времето е хубаво, а напливът на туристи отвън е голям, ако имат работа в централната градска част, да използват алтернативни начини на транспорт и спиране на места извън централната част и синята зона. Вървенето пеша и използването на велосипеди също са много добри варианти“, каза още Иванов. Гратисният едномесечен период на безплатното паркиране във Варна беше до понеделник. От фаталната дата 13 август с въвеждането на синята зона в центъра на града авантата свърши. Общинските контрольори започнаха проверките си още в началото на деня, а неправилно паркирали на необозначени места се жалваха, че независимо от обявените от общината 2603 паркоместа, които ca обособени в синя зона-център в карето между булевардите „Христо Ботев“, „Мария Луиза“, „Осми Приморски полк“, „Цар Освободител“, „Приморски“ и ул. „Девня“, те не достигат. В понеделник обаче се оказа, че свободните места са стотици. Въпреки това от общината вече обмислят догодина да бъде въведена и синя зона -широк център, за която са предвидени над 4500 паркоместа. Недостигът на паркоместа във Варна е дългогодишен проблем, който през летния сезон се задълбочава. Независимо че искат да оставят колата си за минутки, някои от водачите няма къде да паркират. Затова взимат втори човек, който да излезе от колата и да свърши работата, за която са отишли до центъра, докато шофьорът изчаква в автомобила. В случай на забележка от контролен орган казва, че не е паркирал, а само временно е спрял. Гостите на града също се ориентират трудно. „Който не познава града и не знае къде да спре, попада под санкциите на проверяващите. Ето сега аз съм спрял наникъде и ме е страх да оставя колата, докато не дойде синът ми, защото ще се загубим и трябва да се търсим по телефона“, твърди мъж, който изчаква на една от пресечките на централен булевард в автомобил с ямболска регистрация. „Целта на зоната е да има ред при паркирането, а не шофьорите масово да спират върху тротоари и пешеходни пътеки, да запушват изходи на гаражи или малки улици. уверяват от община Варна. „Има улици, които бяха включени в синята зона. След проверка и анализ бяха извадени от нея. Процесът е непрекъснат и в развитие“, пояснява и шефът на „Паркинги и синя зона“ Младен Иванов. За нарушителите минималната глоба е фиш от 20 до 50 лева. 200 лева струва спирането на нагли шофьори на инвалидно място. „Нарушители обаче има и те не са само българи. Румънски туристи бяха паркирали автомобила си на тротоара пред училище. Джип с английски номера пък беше заел целия тротоар пред нечий гараж“, обясняват общинските контрольори. След поставянето на скобата за блокирането на нарушителя се поставя на чистачката на автомобила и уведомлението за нарушението, както и телефон за освобождаване на колата с текст „Подай заявка за премахване на скоба - телефон 070 070 352“. След края на работното време останалите непотърсени и „закопчани“ автомобили се репатрират, а собствениците им ще трябва да платят глобата за скобата и за репатрирането до общинския паркинг под Аспарухов мост. Автомобил, който е паркиран в нарушение на нормите за паркиране в синя зона, може да бъде освободен от ОП „Общински паркинги и синя зона” по ред и при условия, определени със заповед на кмета на община Варна. Обещанието на общинските власти е приходите от новата синя зона да бъдат инвестирани в ремонт на улици и тротоари. Още толкова поне ще са и днес (б.р. - вторник), коментира във вторник шефът на „Общински паркинги и синя зона“ Младен Иванов. По обед вчера имаше вече 23-ма санкционирани нарушители. Ограничителните средства се поставят на коли, паркирани в очертаните места, но с неплатена сума за престой. На паркиралите извън определените места служителите на зоната и Общинска полиция пишат фишове от 20 до 50 лева. Събраните приходи за първия ден от старта на „Синя зона“ са малко над 5000 лева. Около 5-6 хиляди лева са очакванията ни за ден, уточни Иванов.  Три са начините за плащане за почасово паркиране в центъра в синята зона - чрез мобилно приложение, с SMS или в брой. Мобилното приложение „Виртуален паркинг метър“ може да бъде изтеглено от сайта на общинското дружество www.varnaparking.bg. След регистрация се зарежда виртуален портфейл, който прехвърля към страницата на epay.bg, чрез която се въвежда акаунт на клиента или детайли по банкова карта. Операцията е еднократна и методът на плащане се запаметява автоматично. Единствено мобилното приложение дава възможност да се заплати и половинчасов престой на цена 50 стотинки. Също така могат да бъдат запаметени номерата на различни автомобили за по-бърз достъп. Друг начин за заплащане е изпращането на съобщение. Клиентите на българските мобилни оператори изпращат SMS на номер 1352 с текст номера на автомобила. Съдържанието на SMS-а трябва да възпроизвежда буквално табелата с регистрационния номер на съответното пътно превозно средство. Системата приема изписване на кирилица и латиница с максимално допустими 10 символа. Таксуването на паркиране с SMS е за един час. Цената за едно съобщение е 1 лев плюс стойността на SMS-а към мобилния оператор. Успешно заплащане се счита за извършено, когато клиентът получи обратно потвърдително съобщение. При тези два начина на плащане 5 минути преди изтичане на срока на платеното паркиране системата изпраща предупредително съобщение. Третият начин за заплащане е в брой и се извършва в търговски обекти, които са отбелязани със специален стикер около мястото за паркиране. На стикера е изписано на български и английски език „Тук можете да платите кратковременно паркиране в синя зона“. Цената е също 1 лв. на час. Паркирането е разрешено до 3 часа, като при достигане на максималния срок системата спира да приема и таксува опити за последващи заплащания и клиентът трябва да премести своя автомобил извън обхвата на зоната. Нов 3-часов престой може да започне, след като изминат 30 минути от изтичането на предходния. Работното време на синята зона е от 9 до 19 часа в делнични дни и няма да важи за почивните и празничните дни, когато ще може да се паркира свободно. На територията на синя зона-център предстои да бъдат монтирани 10 зарядни станции за 20 електрически автомобила.", "date": "2018.08.14", "title": "Синята зона във Варна набира скорост, общината събира по 6 бона дневно"}
{"url": "https://www.monitor.bg:443/bg/a/view/silver-lake-i-goldman-konsultirat-mysk-po-izlizaneto-na-tesla-ot-borsite-141664", "text": "Шефът на Tesla Inc Илън Мъск обяви, че съвместно с Silver Lake и Goldman Sachs Group Inc работи по плановете си за свалянето на компанията от борсите и превръщането й в непублична, съобщи Reuters. Според агенцията Silver Lake е предложила помощта си без да иска и не е била наета официално в качеството на финансов консултант на технологичната фирма. Изявлението на Мъск е поредният опит да бъдат разсеяни съмненията на инвеститорите относно бъдещето на сделката по изкупуването на акциите на Tesla Inc, което се оценява на 72 млрд. долара. През миналата седмица той увери, че парите за операцията са намерени. След това обаче собствениците на акции в Tesla го даде на съд, а Комисията по ценните книжа и борсите в САЩ започна разследване по случая. Юридически консултанти по бъдещата сделка, според Мъск, ще са Wachtell, Lipton, Rosen & Katz и Munger, Tolles & Olson.", "date": "2018.08.14", "title": "Silver Lake и Goldman консултират Мъск по излизането на Tesla от борсите"}
{"url": "https://www.monitor.bg:443/bg/a/view/prirodozashtitnici-ekoproblemi-v-rila-njama-te-sa-na-plajnata-ivica-141657", "text": "Екопроблеми в Рила няма, те са по плажната ивица на Черноморието, където са разположени десетки незаконни биваци и палатки. Това становище разпространиха в отворено писмо до медиите природозащитниците от Национална асоциация „Българско Черноморие“. От НАБЧ подчертват, че медийният интерес към „детинската случка на Седемте рилски езера, където десетина по емоционални младежи влязоха до колене в езерото „Близнака“ и играха хоро“ трябва да е реципрочен и към проблемите на българското крайбрежие. „Тази проява не е за адмирации, но не и да изкараш млади хора престъпници. Това нарушение бе така детайлно и едностранчиво отразено от вас водещите телевизии, че масовият зрител остана с впечатлението, че в Рила има истински екологичен апокалипсис. Всъщност нищо такова не се случи, езерото си е същото, няма замърсяване и не е увредено. Не оневиняваме младежите, нека си платят заедно с организаторите глобата. Но истинският проблем свързан със замърсяване е по плажната ивица, от Дуранкулак до Резово“, пише в писмото на прирордозащитниците. От асоциацията подчертават, че на ивицата от почти 400 км има разположени десетки незаконни биваци с хиляди дивокампингуващи безплатно българи, а вече и много чужденци. Според НАБЧ по цялото Черноморие никнат все повече такива катуни, които не само създават планини от боклуци и фекалии, но и изсякоха гората в близост до плажовете. „Направо с колите, караваните, палатките и кемперите са се разположили и в държавни, общински и частни имоти. Превърнали са се в истинско бедствие и за природата, местните хора, но и за другите туристи. Алкохола и дрогата се леят в огромни количества. Никакъв ред и спазване на елементарни включително и хигиенни правила. Държавните и общински служби са абсолютно безсилни срещу ордите дивокъмпингуващи. Полицията и тя е абдикирала и е в невъзможност да се справи с този вид \"култура\"“, пише в писмото на асоциацията.", "date": "2018.08.14", "title": "Природозащитници: Екопроблеми в Рила няма, те са на плажната ивица"}
{"url": "https://www.monitor.bg:443/bg/a/view/hedj-fondove-veshtajat-cena-ot-150-za-barel-petrol-141666", "text": "Хедж фондовете прогнозират скок на петрола до 150 долара за барел, съобщава Reuters. Причините според техните анализатори са санкциите на САЩ срещу Иран и падащото производство на суровината във Венецуела. Andurand Capital и Westbeck Capital очакват до година и половина цените да се увеличат от сегашните около 75 долара до 150 долара да барел. Техните изчисления показвали, че към 4 ноември, когато влизат в сила санкциите срещу Иран, от пазара ще изпаднат 1,3-1,4 млн. барела на денонощие. Като спадът на доставките на ирански петрол може да достигне 2 млн. барела на ден, смятат от Westbeck.", "date": "2018.08.14", "title": "Хедж фондове вещаят цена от $150 за барел петрол"}
{"url": "https://www.monitor.bg:443/bg/a/view/zapochva-procedura-po-zalichavane-na-37-turisticheski-sdrujenija-141665", "text": "Туристическото министерство започва процедура по заличаване на 37 нередовни туристически сдружения от Националния туристически регистър (НТР). Причината е, че не са подали задължителна декларация, съдържаща списък на действащи брой членове, информация за платения от тях членски внос за предходната година и доказателства за редовна организационна дейност, съгласно устава на сдружението. Според Закона за туризма организациите са задължени да предоставят тези данни всяка година до края на месец май. Всички сдружения ще бъдат информирани за началото на процедурата, след уведомяването ще имат 3 дневен срок да изпратят декларациите си. Ако това условие не бъде спазено, ще бъдат заличени от НТР и ще им бъде отнето издаденото от ведомството удостоверение. В момента вписаните туристически сдружения в регистъра са общо 191. При заличаване на сдруженията имената им ще бъдат премахнати от НТР, но ще съществуват като юридически лица с нестопанска цел.", "date": "2018.08.14", "title": "Започва процедура по заличаване на 37 туристически сдружения"}
{"url": "https://www.monitor.bg:443/bg/a/view/cherven-desant-v-kopenhagen-datchanite-pechatat-oshte-bileti-141644", "text": "ЦСКА отново ще се радва на внушителна подкрепа далеч от дома. В четвъртък от 19:30 ч. „червените“ излизат в ключов реванш срещу „Копенхаген“ от III кръг на Лига Европа, като имат да заличават загуба с 1:2 от първата среща. Проверка на „Монитор“ показа, че първоначално отпуснатите на „армейската“ агитка 700 билета за блок D1 вече са свършили. От датския гранд потвърдиха новината и заявиха, че за целта се отваря и съседен блок на сектора за гости - D2, отново зад една от вратите на стадион „Телия Паркен“. „Да, имаме информация, че първоначално отпуснатите билети са изчерпани. Постоянно сме в контакт с ръководството на ЦСКА и вече сме готови с отпечатването на още билети. Общият капацитет на сектора за гости е 2100 места, така че нито един български фен няма да остане извън стадиона“, увериха от „Копенхаген“. Сериозният интерес означава, че на трибуните ще има поне 1000 фенове на ЦСКА. Почти сигурно обаче бройката ще бъде по-малка от гостуването във Виена за мача с „Адмира“, когато агитката на столичния гранд наброяваше 1600 души и дори бе по-голяма от тази на домакините. Иначе за мача в Копенхаген фенове тръгват по всевъзможни маршрути. Основното ядро лети с директен полет от София. Голяма част тръгват през румънския град Сибиу, от където има нискотарифни полети до датската столица. Проверка на „Монитор“ показа, че немалка част ще предпочетат и вариант с пътуване през Сърбия, а евтини самолетни полети има от Ниш и от Белград. Отделно се очаква за Копенхаген да пътуват и много фенове на ЦСКА, живеещи зад граница. Ръководството на „червените“ също взе мерки и ще направи специална изненада за феновете, които няма да пътуват до Дания. За комфорта на зрителите ще бъдат осигурени храни и напитки, обещаха от ЦСКА. Междувременно нападателят на „червените“ Кирил Десподов се похвали, че ще играе с нови бутонки срещу датчаните. Той пусна снимка в профила си във Фейсбук с най-новия модел на американска спортна компания. Интересното е, че бутонките са подарък на Десподов от небезизвестния Тони Найка, нашумял покрай музикалните поздрави на Валери Божинов.", "date": "2018.08.14", "title": "„Червен“ десант в Копенхаген, датчаните печатат още билети"}
{"url": "https://www.monitor.bg:443/bg/a/view/da-se-smeesh-ili-141648", "text": "Никак не е добре да се наливат истински новини в мелницата на тези, които всекидневно ни облъчват с фалшиви. Народът го е казал: каквото сам си направиш, никой друг не може да ти го направи. Вместо да се засрами и скрие задълго, някой си, обявяващ се за организатор на най-дългото хоро, продължава гордо да заявява, че поемал цялата отговорност за бабаитите в народни носии, нагазили в езерото “Близнака” в Рила. А други му пригласят, какво пък толкова, всекидневно виждали да се къпят в някое от Седемте Рилски езера. Сигурно е така, ама къпането в езерата е забранено. Друг е въпросът защо именно в този случай се задействаха регулаторните органи. В разгара на туристическия сезон гръмва новината, че тонове мазут плуват в залива на един от най-древните български градове. Излели се от потънал преди близо сто години кораб. И всички се тюхкат, че не са очаквали, че не са знаели и дори още не знаят какво количество мазут има в корабните резервоари. А “бомбата” със закъснител цъка от години. Радо Шишарката, облечен в иператорски одежди, се подиграл с миналото, като си позволил да заснеме клип на своя песен сред руините на древната крепост Перистера край Пещера. И Мрежата се изпълва с коментари на “умните и красивите” за кощунството с историческата памет. А какво да кажем за намерението на бременните да раждат в линейките, по пътя към областния град, защото щели да закрият родилното отделение в болницата в Карлово... Всичко това едва ли щеше да се случи, ако тези, на които им плащаме от данъците, си отварят очите и си вършеха работата както трябва. Ама навсякъде, където е нужно. Не е успокояващо, че има бърза реакции, макар и “след дъжд качулка”. Защото духът от бутилката е изпуснат и идва ред на поредната вълна от фалшиви новини: ето защо от години самообявилите се за еколози повтаряха мантрата, че лифт към езерата не е трябвало да се строи; как никой не се вслушвал в предупрежденията им за замърсяванията по Черноморието; а други от “жълтопаветниците” им пригласят, че крепостите се псевдореставрират, за да се превърнат в място за шоу програми; последният слух е, че някой водел към фалит карловската болница, защото искал да я купи на безценица. Да плачеш ли, да се смееш ли... Със сигурност знаем, че може да не е за плач, но не е и за смях. Някой може да каже, нека му мислят тези, които подхранват тези слухове. Но не е така, никак даже!", "date": "2018.08.14", "title": "Да се смееш, или...."}
{"url": "https://www.monitor.bg:443/bg/a/view/benchev-s-dve-obvinenija-i-garancija-50-000-lv-zabraniha-mu-da-napuska-stranata-141646", "text": "Прокуратурата повдигна две обвинения срещу зам.-председателя на общинския съвет в Бургас Бенчо Бенчев. Първото е, че е укрил в хотелската си стая в Истанбул Митьо Очите. Второто обвинение срещу него е за държане на незаконни боеприпаси, без да да е имал разрешително. Става въпрос за 57 бойни патрони, които полицаите са открили в чекмедже в спалнята му.  Двете обвинения срещу Бенчев бяха повдигнати във вторник в окръжното следствие в Бургас, където той се яви доброволно придружаван от цели трима адвокати. Час по-късно обявеният за ятак на Очите излезе видимо притеснен. От прокуратурата уточниха, че Бенчев е със забрана да напуска страната без разрешение на наблюдаващите прокурори. Освен това му е наложена и парична гаранция от 50 000 лв.  Зам.-председателят на местния парламент не пожела да коментира скандала, само лаконично определи срещата си с Очите в хотел \"Рамада\" като нелепа и случайна.  \"Не приемам обвиненията. Срещата с Димитър Желязков беше случайна. Не съм извършил престъпление, не съм нарушавал законите на държавата. Невинен съм и това ще се докаже в следствието\", заяви Бенчев пред журналисти, секунди преди да влезе в Окръжната следствена служба. Прокуратурата обаче е на друго мнение.  \"Първото обвинение срещу Бенчо Бенчев е, че е спомогнал Димитър Желязков да избегне и да бъде осуетено спрямо него наказателно преследването, като на 2-ри август го е транспортирал с лек автомобил от Солун, Република Гърция през границата с Турция в Истанбул. За периода до 4-ти август му е предоставил за ползване стая в х-л „Рамада”, която е била резервирана на името на Бенчо Бенчев, без да се е споразумял с Димитър Желязков преди да е извършил самото престъпление\", обясни Окръжният прокурор на Бургас Георги Чинев. Той подчерта, че наложената парична гаранция от 50 000 лв. е изрично е била съобразена с имущественото положение на обвиняемия Бенчев, който трябва да я внесе в 15-дневен срок.  Забраната за напускане на страната пък може да бъде обжалвана в тридневен срок. По обвинението за лично укривателство бизнесменът е заплашен от затвор до 5 години, а по второто закона предвижда наказание от 2 до 8 години лишаване от свобода.  \"За по-малко от седмица се извърши огромен обем работа от екипа наблюдаващи прокурори и следователи. Освен разпит на свидетели, изготвена е и молба за международна правна помощ до Република Турция, европейска заповед за разследване до Република Гърция, изготвена е балистична експертиза, като делото е снабдено с голям обем документация\", каза още прокурор Чинев. \"Не виждам с какво г-н Бенчев е опасен и от какво се притеснява прокуратурата. Той не е имал намерение да се укрива, не считам, че тази мярка е наложителна в настоящия случай. По второто обвинение за боеприпасите смятам, че има доказателства най-малкото за това че г-н Бенчев има законно притежавано оръжие. Ще докажем, че той има две оръжия, това са боеприпасите за тях и няма извършено престъпление.  Прокуратурата обективно ще изясни какво се е случило, съпричаснен ли е в лично укривателство - аз смятам, че не. Мнението ми е, че прокуратурата ще прекрати това прозиводство. Лично аз се надявам, че ще бъдат събрани всички възможни доказателства, за да се изчисти името на моя доверител\", каза адвокат Ивайло Найденов. ", "date": "2018.08.14", "title": "Бенчев с две обвинения и гаранция 50 000 лв., забраниха му да напуска страната"}
{"url": "https://www.monitor.bg:443/bg/a/view/chernata-serija-prodyljava-oshte-edin-se-udavi-na-silistar-141647", "text": "Пореден инцидент в морето отне живота на турист по южното черноморие. Този път жертва на смъртоносното мъртво вълнение край плажа в Силистар в Синеморец стана 67-годишният Владимир Попов от Плевен. Трагедията се разиграла в късния следобед в понеделник. Туристът е плажувал в неохраняемата зона и е влязъл много навътре в морето, където невидимите подводни течения са особено силни. Сулугана го засмукал като вакуум и човекът потънал към дъното за секунди. \"Това е като магнит. Дърпа те надолу и навътре, и няма шанс да се измъкнеш. Попадаш в нещо като водовъртеж. Може да стане и във вода до кръста, но колкото по-дълбоко, толкова е по-силно. Август е най-опасният месец, с най-много жертви\", обясниха спасители.  Тялото на плевенчанина е откарано за аутопсия в отделение „Съдебна медицина“ при УМБАЛ-Бургас.  През последния уикенд мъртвака взе четири жертви за по-малко от два дни. Тогава двама туристи се удавиха в Приморско, един в Слънчев бряг и един в Бургас. Последният случай е на полуоблечен мъж, чиято самоличност до момента не е установена. Той е бил в изключително странно облекло - със скъпа карирана риза и гол до кръста.", "date": "2018.08.14", "title": "Черната серия продължава: Още един се удави на Силистар"}
{"url": "https://www.monitor.bg:443/bg/a/view/razpredeljat-353-mln-lv-mejdu-39-obshtini-141652", "text": "Фондът на фондовете ще финансира с 353 млн. лв. 39 общини в станата. Това съобщи изпълнителният директор на фонда Светослава Георгиева, която обяви финансовите посредници, които ще управляват 417 млн. лв. в рамките на Фонда за градско развитие (ФГР) и Фонда за ускоряване и начално финансиране (ФУНФ). Първият фонд ще разполага с 353 млн. лв., които финансовите мениджъри ще разпределят в два региона - Юг и София, и Север. „Средствата по това направление ще отидат за проекти, подобряващи градската среда, стимулиращи икономическия растеж в регионите и допринасящи за повишаване на енергийната ефективност“, обясни Георгиева. Подобни проекти от предходния програмен период са обновяването на парк „Възраждане“ в София, ремонтът на Централния градски пазар в Стара Загора и реконструкцията на Юнашки салон. Новото е, че в предходния период да кандидатстват са могли едва 7 общини. Другото е, че част от инвестициите ще бъдат насочени и в подкрепа на културното наследство и туризма в цялата страна. Фондът за ускоряване и начално финансиране ще управлява 64,7 млн. лв., с които ще бъдат подпомогнати над 200 предприятия, като инвестицията във всяко едно ще бъдат в диапазон 25 хил. до 1 млн. евро. Средствата ще бъдат разделени в две направления. 27 млн. лв. ще финансираме на предприемачи в най-ранен етап на развитие. За 37 млн. лв. ще могат да кандидатстват по-развити компании. От Фонда на фондовете ще създават комисия, която ще контролира избраните фонд мениджъри, като стремежът е дейността им да започне възможно най-скоро.", "date": "2018.08.14", "title": "Разпределят 353 млн. лв. между 39 общини"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkriha-161-zarazeni-s-virusa-na-spin-ot-januari-do-sega-141650", "text": "61 нови заразени с вируса на СПИН са открити от началото на годината до 3 август. С тях общо регистрирани с ХИВ инфекцията са общо 2 876, съобщиха от Министерството на здравеопазването. Запазва се тенденцията от последните години броят на новорегистрираните мъже да е многократно по-голям от инфектираните жени. Съотношението на инфектираните мъже и жени е 6:1 (139 мъже и 22 жени). Тази година най-засегната е възрастовата група от 30 до -39 години - 44%, следвана от възрастовата група 20-29 години – 25 на сто. Честотата на новорегистрираните случай с ХИВ инфекция на 100 000 души население в страните от ЕС през 2016 г. е 5.7, за България показателят е 2.8, т.е. страната ни е с двойно по-ниско разпространение на ХИВ. И през настоящата година 90% от новорегистрираните с ХИВ–инфекция са се инфектирали по сексуален път. В 9% са се заразили при инжекционна употреба на наркотици. Към 31 юли 2018 г. общо 1 430 лица с ХИВ се проследяват в секторите за лечение на пациентите с ХИВ/СПИН, а 1 334 (93%) от тях получават съвременна антиретровирусна терапия. Осигурени са всички необходими тестове и консумативи. В изпълнение на ангажиментите на държавата, Министерството на здравеопазването осигурява безплатно съвременно лечение с антиретровирусни лекарства за всички нуждаещи се лица с ХИВ/СПИН, независимо от техният здравно-осигурителен статус. Прилагането на антиретровирусната терапия удължава живота на пациентите и подобрява качеството им на живот. Разкрити са и работят 5 сектора за лечение на пациенти с ХИВ/СПИН към инфекциозните клиники в градовете София, Пловдив, Варна, Плевен и Стара Загора. От 15 август 2018 г. стартира Национална лятна АНТИСПИН кампания, която ще продължи до 15 септември 2018 г. По време на нея ще бъдат провеждани безплатни и анонимни тестове за инфекцията. Планирани дейности от 28-те Регионални здравни инспекции във връзка с провеждането на лятна АНТИСПИН кампания в периода 15.08.2018 г. - 15.09.2018 г. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН: 17.8.2018 г. - от10:30 до 14:00 ч. – гр. Добринище, плувен комплекс „Алфа“ 21.8.2018 г. - от13:00 до 15:30 ч. – гр. Благоевград, Aквапарк 23.8.2018 г. - от11:30 до 14:00 ч. – гр. Благоевград, кв. Баларбаши, плаж Рио2 28.8.2018 г. - от11:30 до 14:00 ч. – гр. Симитли, комплекс Плажа 04.9.2018 г. - от11:00 до 16:00 ч. – с. Огняново 05.9.2018 г. - от11:00 до 13:30 ч. – гр. Сандански, пл. „България“ 11.9.2018 г. - от11:00 до 13:30 ч. – гр. Банско, пл. „Н. Вапцаров“ 1 13.9.2018 г. - от11:00 до 13:30 ч. – гр. Гоце Делчев, Народно читалище „Просвета“, център Националната лятната АНТИСПИН в Бургас се подкрепя от Местен обществен комитет по СПИН и от партньорските организации: Община Бургас, РЗИ-Бургас, Сдружение „Доза обич”, Фондация „Областен ромски съюз”, Общински младежки клуб „J.J.Cool A”. През периода на кампанията, ще се извършва Анонимно и безплатно консултиране и изследване за ХИВ/СПИН /с бързи тестове/. Всички желаещи да проверят своя ХИВ статус, могат да посетят: - Вирусологична лаборатория на РЗИ /ет.2, стая 203/ - от 13.00 до 16.00ч. - КАБКИС /ет.1, кабинет 102/ – от 08.30 до 17.00ч. На 14.09.2018 г. от 14:00 – 16:00 ч. - Анонимно и безплатно консултиране и изследване за ХИВ/СПИН с бързи тестове в мобилен медицински кабинет (ММК), разположен на възлово място в град Бургас – ул. „Александровска“ (до „Мак Доналдс“). Екипи от доброволци на Общински младежки клуб „J.J.Cool A”, Фондация „Областен ромски съюз“, Сдружение „Доза обич“ ще раздават здравно-информационни материали, флаери, брошури и ще промоцират употребата на предпазни средства; ще мотивират гражданите и гостите на града да проверят актуалния си ХИВ статус. „Месец на отворените врати“ в сградата на РЗИ, стая 501, понеделник, сряда и петък от 9:00 до 12:00 часа и 12:30 – 16:00 часа. Съвместно с община Варна и неправителствени организации ще се проведе анонимно и безплатно консултиране и изследване за ХИВ/СПИН на 04.09.2018 г. и на 11.09.2018 г. от 15:00 до 17:00. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН; интерактивни игри с преминаващи граждани; разпространение на здравно-образователни материали на следните места: 13.8.2018 г.– гр. Горна Оряховица – градския парк 14.8.2018 г. – гр. Павликени – градския парк 15.8.2018 г. – гр. Полски Тръмбеш – градския парк Анонимно и безплатно консултиране и изследване за ХИВ/СПИН с мобилен медицински кабинет на 20 и 21 август 2018 г. от 10:00 до 12:00 часа в района на Крайдунавския парк и Централен градски парк – Видин Разпространение на здравно-образователни мероприятия, медийни изяви, поставяне на информационно табло в сградата на РЗИ. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН: 09.08.2018 г.- Басейн „Стадион”- гр. Враца 10.08.2018 г.- Басейн „Стадион”- гр. Враца 16.08.2018 г.- Басейн „Хъшовете”- гр. Враца 16.8.2018 г.– гр. Козлодуй, клуб „Младост“ - Провеждане на беседа на тема „ ХИВ/СПИН – същност, профилактика и начини за предпазване от инфекцията и обучение в умения за поставяне на презерватив. 15.08.- 15.09.2018 г. - Прожекции на късометражния филм „Ти гониш” сред жители на област Враца. Разпространяване на здравно-образователни материали и презервативи. Разпространяване на здравно-образователни материали в Габрово, Севлиево, Трявна и Дряново. Обучение на доброволци от БМЧК-Габрово на тема: „Какво знаем и какво НЕ знаем за ХИВ/СПИН“. Медийни изяви. Провеждане на образователни мероприятия с млади хора и разпространяване на здравно-образователни материали в комплекс „Албена“, с. Кранево, общини от област Добрич и Общински младежки център „Захари Стоянов“, гр. Добрич. Кабинетът за анонимно и безплатно консултиране и изследване за ХИВ/СПИН към РЗИ-Добрич функционира всеки работен ден от 08:30 до 12:30 часа. 06.08.- 15.09.2018 г. от 09:00 до 15:00 часа - Предоставяне на услуги за анонимно и безплатно консултиране и изследване за ХИВ/СПИН в лаборатория „Медицински изследвания“ към РЗИ-Кърджали 15.08.2018 г. от 09:00 до 12:00 часа, кв. „Боровец“, гр. Кърджали - Предоставяне на услуги за анонимно и безплатно консултиране и изследване за ХИВ/СПИН с посредничеството на здравния медиатор. Разпространяване на здравно-образователни материали и презервативи. 23.08.2018 г.- Разпространяване на здравно-образователни материали и презервативи сред посетителите на плочните басейни „Резиденция“ и „Главатарски хан“. Мероприятията се организират от РЗИ-Кюстендил и общинските ръководства в градовете Кюстендил, Дупница, Сапарева баня и Бобов дол: Анонимно и безплатно консултиране и изследване за ХИВ/СПИН; разпространяване на здравно-образователни материали и презервативи; изследване на количеството въглероден окис в издишания въздух на пушачите: 03.8.2018 г. – от 11:00 до 14:00 ч. – гр. Кюстендил пл. „Велбъжд“, 10.8.2018 г. – от 11:00 до 14:00 ч.. – гр. Дупница, пл. „Свобода“ 16.8.2018 г. – от 09:00 до 13:00 ч. – гр. Бобов дол, площада пред Общината 17.8.2018 г. – от 11:00 до 14:00 ч. – гр. Сапарева баня, на Гейзера Всеки работен ден, от 09:00 до 14:00 ч. в приемния сектор на РЗИ-Кюстендил се предоставя анонимно и безплатно консултиране и изследване за ХИВ/СПИН с бързи тестове. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН: 15-17.8.2018 г. – гр. Угърчин 20-24.8.2018 г. – гр. Ловеч, кв. „Продимчец“ 27-31.8.2018 г. – гр. Ябланица, площада пред Общината 03-10.9.2018 г. – с. Дерманци 10-15.9.2018 г. – гр. Луковит Всеки делничен ден от 9:00 ч. до 15:00 ч. в РЗИ-Монтана, пл. „Жеравица“ № 3, ет 5 ще се провежда анонимно и безплатно консултиране и изследване за ХИВ/СПИН. 15.08-15.09.2018 г.- разпространяване на здравно-образователни материали със съдействието на общопрактикуващи лекари и медицински специалисти. Тематични беседи и обучения по проблемите на ХИВ и СПИ: 22.8.2018 г. – Център за настаняване от семеен тип 30.8.2018 г. – кв. Кошарник, Монтана 04.9.2018 г. – Кризисен център 11.9.2018 г. – с.Гаврил Геново, Център за настаняване от семеен тип 13.08.2018 г. – плувен басейн „Аугуста“ - Анонимно и безплатно консултиране и изследване за ХИВ/СПИН: Медийна кампания През целия период на кампанията /15.08.-15.09.2018 г./ от 8,30 ч. до 16,00 ч. в РЗИ-Пазарджик ще се провежда анонимно и безплатно консултиране и изследване за ХИВ/СПИН. През месец август по плажове и басейни в област Пазарджик - консултации за ХИВ и разпространяване на здравно-образователни материали и презервативи. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН; разпространяване на здравно-образователни материали и презервативи сред млади хора; провеждане на беседи с цел промоция на безрисково сексуално поведение. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН; разпространяване на здравно-образователни материали съвместно с представители на БЧК-Плевен: 16.8.2018 г. – от 09:00 до 12:30 ч. – РИОСВ-Плевен 21.8.2018 г. – от 09:30 до 13:00 ч.. – МЕР-Плевен Обучителна кампания и разпространяване на здравно-образователни материали сред ученици и младежи от социални институции на територията на област Пловдив. Разпространяване на здравно-образователни материали сред студенти и граждани съвместно с Асоциация на студентите медици – Пловдив и Младежки център. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН; разпространяване на здравно-образователни материали: Всеки ден от 8.30 до 15.30 часа в сградата на РЗИ, отдел „Медицински изследвания“. 22.8.2018 г. – от 10:00 до 12:00 ч. – Пешеходната зона в централната част на града 27.8.2018 г. – от 10:00 до 12:00 ч. – Хипермаркет „Кауфланд“ Здравно-образователни презентации и събеседване за ХИВ и сексуално-предавани инфекции и разпространение на здравно-образователни материали: 10.8.2018 г. – ЦСРИ - Община Русе – ул.,,Йосиф Цанков”, 47 10.08. и 17.08.2018 г. - КСУДС, бул.,,Липник” № 14 Анонимно и безплатно консултиране и изследване за ХИВ/СПИН и разпространение на здравно-образователни материали: 15.8.2018 г. от 10:00 до 12:30 ч. – Младежки парк ,,Вазата” 20.8.2018 г. от 12:00 до 14:00 ч. – комплекс ,,Локомотив” 22.8.2018 г. от 16:00 до 18:00 ч. – МОЛ Русе Партньори: Община Русе, МОЛ Русе и медии. 6-10.018.2018 г. - „Дни на отворените врати“ за анонимно и безплатно консултиране и изследване за ХИВ/СПИН и разпространение на здравно-образователни материали. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН и разпространение на здравно-образователни материали и презервативи с мобилен медицински кабинет: 13.8.2018 г. от 09:00 до 12:00 ч. –парк ,,Дунав” 13.8.2018 г. от 12:30 до 16:00 ч. – супермаркет «Хмелницки» 14.8.2018 г. от 09:00 до 12:00 ч. – с. Калипетрово, пред кметствово 14.8.2018 г. от 12:30 до 16:30 ч. – с. Айдемир, до хотел «Куин» 04.9.2018 г. от 09:30 до 14:00 ч. – с. Средище, пред пощенската станция 05.9.2018 г. от 09:30 до 14:00 ч. – с. Главиница, пред общината В периода 20-27 август 2018 г. от 08,30 до 12,30ч. и от 13,00 до 15,00 часа. - Седмица на отворените врати във вирусологична лабораторията на Регионална здравна инспекция-Сливен с анонимно и безплатно консултиране и изследване за ХИВ/СПИН и предоставяне на здравно-образователни материали. В периода 15.08-30.09.2018 г. от 09:00 до 16:00 часа – предоставяне на анонимно и безплатно консултиране и изследване за ХИВ/СПИН в  Консултиране, разпространение на информационни материали и презервативи, както и изследване за ХИВ и Васерман, в изнесени лаборатории: 13.08.18 г. от 10 до 14 ч. в МБАЛ- Златоград; 14.08.18 г. от от 10 до 14 ч. в СБР – Девин; 29.08.18 г. в Затворническо общежитие „Смолян“ Популяризиране на анонимно и безплатно консултиране и изследване за ХИВ/СПИН под надслов „Да запазим посоката, да продължим пътя! Направи си анонимен и безплатен тест за ХИВ!“ на обществено достъпни места и разпространение на здравно-образователни материали: басейни – „Плажа“, кв. Надежда, кв. Кубратово, кв. Панчарево, кв. Люлин; Столичен информационен център и др. Ежедневно предоставяне на информационни материали и презервативи, прожекция на видеофилми в Информационно консултативен здравен център на Столична РЗИ. Организиране и провеждане на обучение на деца в неравностойно положение в рамките на „Лято-10” съвместно с МКБППМН СО район „Сердика”. Обучителен курс с персонала и възпитаниците на ДДЛРГ гр. Долна баня относно начините за предпазване от заразяване с вируса на имунния дефицит; Здравно-образователни мероприятия към прилежащи територии на плувните басейни в градовете: Драгоман, Златица, с. Белчин бани и Хидропарк „Вятърните мелници”- Горна Малина, както и на други популярни за младите хора места, в рамките на които ще се изнасят беседи по превенция на заразяването с ХИВ /СПИН, ще се предоставя информация за дейността на КАБКИС и ще се раздават тематично свързани здравно-образователни материали; Здравни беседи с бременни жени от община Самоков - в залата на МБАЛ гр. Самоков; Разяснителна кампания по превенция на заразяването с ХИВ/СПИН и други сексуално предавани инфекции с представители от ромската общност в гр. Самоков; Презентация с последваща дискусия с възпитаниците от: Защитено жилище гр. Самоков и Защитено жилище гр. Драгоман - относно начините за предпазване от инфекцията и поведенческите рискови фактори за заразяване с ХИВ. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН; разпространяване на здравно-образователни материали с мобилен медицински кабинет: 15.8.2018 г. гр. Шипка, община Казанлък „Богородична стъпка“; гр, Павел Баня - Централна част. 07.9.2018 г.– Рок фест – гр. Мъглиж 05.9.2018 г. от 09:30 до 14:00 ч. – с. Главиница, пред общината 03-15.9.2018 – гр. Раднево – Празника на града; Стара Загора Парк – около езерото; Анонимно и безплатно консултиране и изследване за ХИВ/СПИН: 09.8.2018 г. от 11:00 до 15:00 ч. – гр. Попово, басейн «Релакс» 10.8.2018 г. от 13:00 до 17:00 ч. – гр. Търговище, басейн «Блу меджик» 14.8.2018 г. от 09:00 до 11:00 ч. – с. Голямо ново, читалище «Пробуда» 15.8.2018 г. от 11:00 до 15:00 ч. – гр. Попово, басейн «Никол» 16.8.2018 г.– гр. Търговище, комплекс за социални услуги за деца и семейства 17.8.2018 г. – с. медовина – Дом за възрастни хора с умствени увреждания 30-31.08.2018 – Обучение на доброволци от БМЧК-Търговище През целия период в лабораторията на РЗИ-Търговище ще се предлага анонимно и безплатно консултиране и изследване за ХИВ/СПИН, Хепатит С и Сифилис Анонимно и безплатно консултиране и изследване за ХИВ/СПИН: 4 септември 11.00ч. – кв. „Капитан Петко“ гр.Свиленград 7 септември 09.30ч. – кв. „Маламар дере“ гр.Харманли 11 септември 11.00ч. – кв. „Барата“ гр.Любимец 12 септември 09.30ч. – кв. „Хаджи Яневото герме“ гр.Харманли Разпространение на здравно-образователни материали и презервативи сред посетителите на плувните басейни: Комплекс „Райски кът“ с.Радиево,общ.Димитровград; Комплекс „Елинор“; Комплекс „Олимпик“ с. Мин.бани; Плувен басейн град Харманли Провеждане на беседи сред уязвими групи от населението в Общностен център град Хасково 03-15.9.2018 - в лабораторията на РЗИ ще се предлага анонимно и безплатно консултиране и изследване за ХИВ/СПИН. Разпространение на здравно-образователни материали и презервативи в централната част на града и басейн „Аквасвят“ съвместно с БМЧК Тематични обучения и беседи в център за настаняване от семеен тип за деца и младежи. Медийна кампания. Анонимно и безплатно консултиране и изследване за ХИВ/СПИН под надслов „Направи си тест за ХИВ!» От 15.08. до 15.09. 2018 г - Дни на отворените врати в лабораторията на РЗИ-Ямбол, с адрес: гр. Ямбол, ул. «Д.Благоев» № 71, РЗИ – микробиологична лаборатория; приемно време от 10,00 до 15,00 часа. Информационна АНТИСПИН кампания, организирана съвместно с доброволци от БМЧК и МКБППМН. Ще бъдат раздавани здравно-образователни материали, картички и презервативи.", "date": "2018.08.14", "title": "Откриха 161 заразени с вируса на СПИН от януари до сега "}
{"url": "https://www.monitor.bg:443/bg/a/view/obsyjdat-proekt-za-kypalnjata-marija-luiza-v-borisovata-gradina-141654", "text": "Проект за възстановяване на басейна „Мария Луиза“ в Борисовата градина е внесен при главния архитект на София Здравко Здравков. Това съобщи кметът на столицата Йорданка Фандъкова. Тя уточни, че собствениците на градския басейн са представили идеята си за това как трябва да се възстанови и предстои обсъждането й. „Преди години този обект е предоставен в по-големия си процент на частно дружество. И като дадохме ясен знак, че там не може да стане нищо друго освен да се възстанови басейнът, собствениците внесоха проект при главния архитект. И след като той бъде широко обсъден, ще има нужда от инвестиции, които трябва да направи самият собственик“, обясни Фандъкова. Собствеността се дели от общината и частни собственици, като дружеството „Софийски имоти“ притежава 41,9%. В момента текат дебати по новия устройствен план на Борисовата градина, в който също е заложено възстановяване на къпалнята, която от години пустее. Всички дейности в Борисовата трябва да бъдат съгласувани с Националния институт за недвижимо културно наследство, защото градината е паметник на градинското и парковото пространство.", "date": "2018.08.14", "title": "Обсъждат проект за къпалнята „Мария Луиза“ в Борисовата градина "}
{"url": "https://www.monitor.bg:443/bg/a/view/nashimento-se-zavryshta-v-systava-na-levski-141645", "text": "Добра новина споходи треньора на „Левски“ Славиша Стоянович след серията от контузии в тима. Един от титулярите през миналия сезон Фелипе Нашименто е съвсем близо до завръщане в състава, като португалецът вече започна пълноценни тренировки със своите съотборници. Халфът се включи на пълни обороти във вчерашните двуразови занимания на тима, като се очаква да попадне в разширения състав за предстоящия домакински мач със „Септември“ в неделя. Лекарският щаб се надява да успее да възстанови в кратки срокове и останалите ключови състезатели, за да може специалистът да разполага с по-голям избор. В момента в лазарета са Буш, Паулиньо, Яблонски, Белмонт и Деян Иванов. Славиша Стоянович планира да закрие две от тренировките на тима, като достъпът за медии и привърженици ще е ограничен в петък и събота. От вчера в предварителна продажба са билетите за домакинството на „Септември“, като цените варират между 7 и 70 лева.", "date": "2018.08.14", "title": "Нашименто се завръща в състава на \"Левски\""}
{"url": "https://www.monitor.bg:443/bg/a/view/kobrata-s-koravi-sparingi-za-macha-s-furi-141651", "text": "Кубрат Пулев ще се готви с корави спаринг партньори за мача с Хюи Фюри на 27 октомври. Един от тях е хърватинът Филип Хъргович, с когото тренираше преди да се контузи за боя с Антъни Джошуа, който се отложи, обяви мениджърът Ивайло Гоцев 33-годишният Хъргович е висок 198 см и има 5 победи от 5 мача на профиринга, 4 от които с нокаут. Сред другите имена е 30-годишният пуерториканец Карлос Негрон, със същия ръст, в чийто актив има 20 победи (16 с нокаут) и 1 загуба. Очакването, че Пулев ще смени промоутърската компания \"Зауерланд\" с тази на Гоцев - Epic Sports and Entertainment, обаче май няма да стане. Поне това е заявил личният треньор на Кобрата Уили Вегнер, според когото двамата остават при германците до 2020 г. Причината е в завръщането начело на основателя на \"Зауерланд\" - 78-годишният Вилфрид Зауерланд, от когото се очаква да оправи последиците от работата на синовете му Кале и Нисе.", "date": "2018.08.14", "title": "Кобрата с корави спаринги за мача с Фюри"}
{"url": "https://www.monitor.bg:443/bg/a/view/serena-s-roklja-kato-figuristka-na-us-open-141653", "text": "Серена Уилямс ще изглежда като състезателка по фигурно пързаляне на последния тенис турнир от Големия шлем за годината - US Open. С визията й на корта ще се заеме дизайнерът Върджил Абло, основател на марката “Оф-Уайт”, който в момента е креативен директор на “Луи Вюитон”. Той е проектирал асиметрична рокля за Серена с голо рамо, комбинирана с пухкава пола от тюл. Разработил е 2 варианта - в черен и в лилав цвят. Производител на екипировката е Nike. Серена се класира за втория кръг на турнира в Синсинати, като прегази 23-ата в света - Дария Гаврилова с 6:1, 6:2. Мачът беше първи за американката, след като тя се отказа от участие в Торонто, където заяви, че страда от постродилна депресия. Следващата й съперничка е Петра Квитова (Чех). Изненадата в първия кръг поднесе квалификантката Ализе Корне (Фр), отстранила №11 в схемата Йелена Остапенко (Лат) с 1:6, 7:5, 6:0.", "date": "2018.08.14", "title": "Серена с рокля като фигуристка на US Open"}
{"url": "https://www.monitor.bg:443/bg/a/view/komandvashtata-shesti-amerikanski-flot-nabludava-syvmestno-uchenie-kraj-varna-141643", "text": "Командващата Шести американски флот вицеадмирал Лиза Франкети, която пристигна на посещение на Военноморските сили, взе участие в съвместно учение край Варна. В него се включи пристигналият в български териториални води ракетен разрушител Carney DDG-64, който участва в операции по осигуряване на безопасност в района на държавите от НАТО. След церемонията по посрещането й пред Адмиралтейството, Франкети разговаря със своя домакин, командирът на ВМС контрадмирал Митко Петев. Особено внимание се обърна на възможностите да продължат нашите съвместни участия в ученията, както на българските ВМС, така и на организираните от американска страна други учения на НАТО. Използвах и възможността да обсъдим ситуацията в Черноморския регион, общите ни цели в колективната защита на България и НАТО като цяло. Изразих своята благодарност за възможностите за съвместна подготовка с корабите от Шести американски флот\", каза след срещата контраадмирал Петев. „За мен е чест да съм тук при вас и пред военните моряци на България, които са доказали способностите си не само за защитата на българския суверенитет, но и като част на обединените въоръжени сили на Алианса в рамките на колективната отбрана на НАТО. Впечатлена съм от опита на адмирал Петев и споделям неговите виждания за сигурността. Знам, че ние сме заедно в едно такова време, което ни поставя пред значителни предизвикателства по отношение на сигурността. Но чрез изграждане и поддържане на сътрудничеството между нашите държави на оперативно и на стратегическо ниво, ние ще дадем добър сигнал на който и да е противник, че сме готови да се защитим, заедно и ръка за ръка да работим за по-добра среда на сигурност. Невероятният професионализъм, демонстриран от българските моряци ми дава основание да заключа, че ние ще сме готови да отговорим на всякакви предизвикателства“, заяви вицеадмирал Лиза Франкети. По-късно американските гости, заедно с контрадмирал Петев участваха в съвместното учение, в което се включиха български военнослужещи oт тактическата група бързоходни патрулни лодки от състава на българските Военноморски сили. Учението представляваше изпълнение на задачи по откриване, следене и опознаване на бързоходен надводен противник (SURFEX 310), както и отработване на епизоди по отразяване асиметрични атаки, особено характерни за съвременната военноморска среда. Вицеадмирал Лиза Франкети наблюдава хода на учението от борда на бързоходна патрулна лодка клас FPB-M, заедно с контраадмирал Петев. Участниците демонстрираха много добра тактическа натренираност и оцениха високо възможността екипажите и групите да отработят съвместно изпълнението на задачи и елементи от подготовката си на море.", "date": "2018.08.14", "title": " Командващата Шести американски флот наблюдава съвместно учение край Варна"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkriha-remontiranija-pyt-prez-arbanasi-141637", "text": "Министърът на регионалното развитие Николай Нанков откри ремонтирания път между Велико Търново и Горна Оряховица през Арбанаси. Дължината на пътя е малко под 5 км., а стойноста на ремонтите е 1,8 млн. лв., осигурени от бюджета на АПИ. По пътя ежедневно минават над 7000 автомобили. Ремонтът на отсечката бе разделен на две. Миналата година бе извършен ремонт на частта от около 3 км. между Арбанаси и Велико Търново, а сега на северната част откъм Горна Оряховица. „Това беше един тежък ремонт с няколко свлачища, но с добро изпълнение от строителите и надзора. Призоваваме шофьорите към разумно шофиране”, каза при откриването министър Николай Нанков. „През есенно-зимния период тук ставаха много ПТП-та. Смятам че по този начин, с разширението и видимостта, сега по този пътен участъ вече няма да има проблеми”, изрази надеждата си и кметът на Горна Оряховица инж. Добромир Добрев. Министър Нанков обяви, че през тази година ще бъдат завършени и още няколко пътни участъка във Великотърновско. Ще бъдат приключениработите по пътищата Присово – Миндя и Ресен – самоводене и ще се обяви процедура за пътя Елена – Лясковец. Чака се и решението по ОВОС на Върховният административен съд за пътя Русе – Велико Търново. Има разработена идейна фаза и за северния пътен възел край В. Търново, като очакванията са през октомври да се стартира с тръжната процедура за инженеринг. На въпрос за евентуално финансиране на ремонта на този път от китайски инвеститори, министър Нанков отговори, че са отворени и двете възможности за финансиране: от държавния бюджет или по линия на публично-частното партньорство. „Есента на 2018 г. ще бъде решаваща в определянето на кой от двата варианта ще се спрем. С китайците сме в изключително напреднала фаза. Параметрите на китайските компании са такива, за каквито ние не сме свикнали да говорим. Те говориха за няколко милиона евро първоначална инвестиция до 1,5 млрд. за цялата магистрала. Като в обхвата на този финансов ресурс попада и тунелът под Шипка. За нашите мащаби това е една огромна инвестиция”, сподели министърът. На въпрос за това кога най-после ще бъде узаконен Проходът Хаинбоаз той призна, че едва ли това би станало до края на тази календарна година. „Не искам да се връщам назад във времето и да политизирам. Но знаем как и на какви цени се строеше през 2006-07 г., какви процедури бяха изготвени тогава и как бяха изграждани тези пътища”, каза регионалният министър.", "date": "2018.08.14", "title": "Откриха ремонтирания път през Арбанаси"}
{"url": "https://www.monitor.bg:443/bg/a/view/5000-lica-s-uvrejdanija-zapochnali-rabota-za-polovin-godina-141635", "text": "Близо 5000 лица с увреждани са започнали работа през първото полугодите на 2018г. с посредничеството на Агенцията по заетостта. Това съобщи социалното министерство. Повече от 1500 от тях били включени в субсидирана заетост. Към момента 884 души с увреждания са включени в проектите „Обучения и заетост за младите хора” и „Обучения и заетост”. От утре стартира ново набиране на заявки за обучения и заетост на безработни лица с трайни увреждания. С това се цели социална интеграция, както и предотвратяване изпадането им в продължителна безработица, загубата на трудови умения и социалната изолация. Програмата е за 24 месеца. Ако работодателите задържат служителите 6 месеца след този срок, ще им бъде даден еднократно допълнителен бонус от 6 минимални работни заплати, установени за страната. Всеки работодател, който желае да наеме безработни лица с трайни увреждания също може да подаде заявка за разкриване на свободни работни места според своите потребностивъв всички бюра по труда в страната. Заявките ще се приемат на хартиен носител лично или чрез пълномощник в бюрата по труда в страната, в работни дни между 08.30 и 17.00 часа. Размерът на отпуснатата финансова помощ по проект „Обучения и заетост за младите хора” е 8 854 936 млн. лева, а по проект „Обучения и заетост” – 10 000 000 млн. лева.", "date": "2018.08.14", "title": "5000 българи с увреждания започнали работа за половин година"}
{"url": "https://www.monitor.bg:443/bg/a/view/s-297-000-lv-shte-mijat-dogodina-ulicite-v-pazardjik-141639", "text": "Сума в размер на 296689 лв. е заложена за машинно миене на улиците в Пазарджик за догодина. Това показва План-сметката за необходимите разходи за битови отпадъци през 2019 год., който ще бъде приет след обществено обсъждане, насрочено за 11 септември в Пленарна зала на Община Пазарджик. По предварителните разчети общата сума за чистота в град Пазарджик и населените места възлиза на 11 392 642 лева. за 2019 г. Миенето на улиците с цистерни с вода е една от дейностите по чистотата, които не остават незабелязани, най-малкото защото винаги затрудняват движението, но пък позитивите са видими - естетически, хигиенни и здравословни, включително и  по-малко фини прахови частици във въздуха.  Според специалисти сумата, която се предвижда за машинно миене, макар и с малко, расте ежегодно, като през 2017 година за миене на уличните платна са изразходвани 280 хиляди лева, а през 2017 г - 278 хиляди лева. В разчета за другата година  освен средствата за сметосъбиране, сметоизвозване, разходите за поддръжката на депото и дължимите суми за обезвреждане на старото сметище, са  предвидени и 3 147 568 лв. за почистване и озеленяване, най-общо казано, на териториите за обществено ползване. Сред дейностите за това, освен машинното миене, са и почистването на гробищните паркове, почистване и поддръжка на зелените територии, зимното почистване, метенето, както и почистването на нерегламентирани сметища, улични оттоци и др.", "date": "2018.08.14", "title": "С 297 000 лв. ще мият догодина улиците в Пазарджик"}
{"url": "https://www.monitor.bg:443/bg/a/view/pravim-pyrvata-kopka-na-iztochnija-uchastyk-na-hemus-141641", "text": "„След дни правим първата копка на източния участък на автомагистрала „Хемус”, съобщи регионалният министър Николай Нанков при откриването на пътя В. Търново – Г. Оряховица през Арбанаси. „Работим усилено по участъка от 10 км. от Ябланица към Боаза. Предстои да стартираме с тръжните процедури за чисто строителство на трасето между Боаза и пътя Ловеч – Плевен. Догодина ще строим и тези 52 км. от „Хемус”, а през октомври стартираме тръжните процедури и за ремонта на пътя от разклона Ловеч – Плевен към Велико Търново – Бяла. След произнасянето на ВАС по ОВОС-а там, ако имаме решение в полза на Агениця Пътна инфраструктура, вече ще стартираме и процедурата по отчуждение за автомагистралата Русе – Велико Търново”, добави той. По отношение на строителството на трети  мост над река Дунав, министър Нанков отговори, че България има нужда от подобно съоръжение на базата на реални трафик. Освен това по този начин ще се осъществява и бърза връзка по коридор № 9 от Санкт Петербург, Хелзинки, Източна Европа, Молдова, Румъния, България, за Близкия Изток.", "date": "2018.08.14", "title": "Правят първа копка на източния участък от „Хемус”"}
{"url": "https://www.monitor.bg:443/bg/a/view/ne-sme-slavjani-nosim-geni-na-prabylgari-i-traki-141633", "text": "Носим гените на траки и прабългари, и не сме славяни. Това заяви генетикът от Медицинския университет в София Десислава Нешева, позовавайки се на проучване на български и италиански учени. Тя работи в Катедрата по медицинска генетика. Според учените тези данни са на път да заличат теорията за тюркско-алтайския ни произход. За да подкрепят тезата си, те са изследвали образци от преди пет хиляди години, взети от зъби и кости на скелети и черепи, открити в тракийски некрополи. Генетичният материал на прабългарите е от VIII-X век. След това те сравнили резултатите от пробите с тези от 900 наши съвременници българи. Според резултатите ние сме от европейската популация, най-близка до унгарци, хървати и италианци. За съжаление, не успяхме да изследваме древни славяни, защото нямахме достъп до техен генетичен материал (прилагали са трупоизгаряне). Сравнявайки обаче съвременните славяни в световен мащаб, се вижда, че не сме близки с тях, твърди Десислава Нешева. Тя твърди, че ако погледнем генетичната карта, ще видим, че траките са по-отдалечени от съвременните българи и от прабългарите, докато прабългарите и съвременните българи са много по-близо разположени. Според нея това се обяснява с голямата времева разлика при изследваните проби – траките са обитавали хилядолетието пр.Хр. и в новата ера данните за тях стават все по-оскъдни. Но все пак се вижда, че те са близки до съвременните българи и до прабългарите, а интересното е, че от гърците са по-отдалечени. В проучването са участвали учени от Катедрата по медицинска генетика на Медицинския университет в София, Институтът по микробиология, Институтът по антропология, Националният археологически институт с музей при БАН и Флорентинският университет, чиято лаборатория изследва генетичния материал.", "date": "2018.08.14", "title": " Генетик: Не сме славяни, носим гени на прабългари и траки"}
{"url": "https://www.monitor.bg:443/bg/a/view/grisho-zdrav-shte-zashtitava-titlata-si-v-sinsinati-141638", "text": "Григор Димитров ще защитава титлата си на турнира \"Мастърс 1000\" в Синсинати. Това стана ясно на срещата на най-добрия ни тенисист с репортерите, на която той обяви, че контузията в глезена му, получена на тренировките, не е сериозна. Гришо има да защитава 1000 точки в ранглистата от този турнир, на който миналата година вдигна шампионската купа и ако не успее, ще падне поне с 3 места в нея. Той е №5 в основната схема и започва днес от втори кръг с победителя от мача Дамир Джумхур - Миша Зверев. \"Обичам това място, този турнир, заяви Димитров пред журналистите. - Харесва ми простотата тук - всичко е подредено. Обичам всичко тук, което предхожда US Open.” Първата ни ракета обаче призна, че не вижда изявен фаворит за тазгодишната крайна победа. \"Иска ми се аз да се поставя в тази позиция, каза той. - Всички обаче са много опасни. Освен това има и други топ играчи, които не са високо поставени и може да се изправиш срещу тях още в началните кръгове. Това е положението - трябва да спечелиш тези мачове... Харесват ми условията, тук е много топло. Това подхожда на играта ми. Ще опитам да се възползвам от това.\" Григор Димитров се разчувства от присъствието на български фенове при трибуните. Той им се обясни в любов и пусна снимка с националния ни флаг в социалните мрежи и написа: \"Прекрасно е виждам български фенове в чужбина!\". Междувременно бившият №1 в света Новак Джокович, който може да се изправи срещу Григор Димитров в третия кръг при успехи и на двамата, надигра на старта Сив Джонсън с 6:4, 7:6(4) след 2.05 часа, за което му бяха нужни 9 мачбола. Следващият му съперник е Адриан Манарино (Фр). Друг бивш №1 - Анди Мъри обаче нямаше късмет. Той отпадна в първия кръг, след като загуби от първата ракета на Франция Люка Пуй с 1:6, 6:1, 4:6. Ето и още резултати от първия кръг: Денис Шаповалов (Кан) - Франсис Тиафо (САЩ) - 7:6 (8), 3:6, 7:5 Леонардо Майер (Арж) - Майкъл Мо (САЩ) - 6:4, 1:6, 6:4 Брадли Клан (САЩ) - Максимилиан Мартерер (Гер) - 7:6 (1), 6:4 Беноа Пер (Фр) - Давид Ферер (Исп) - 6:2, 6:2 Сам Куери (САЩ) - 9-Джон Иснър (САЩ) - 6:4, 6:7 (5), 7:6 (5) Жереми Шарди (Фр) - Фернандо Вердаско (Исп) - 6:1, 6:2", "date": "2018.08.14", "title": "Гришо здрав, ще защитава титлата си в Синсинати"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-izrazi-syboleznovanija-za-zaginalite-kraj-genua-141636", "text": "Министър-председателят Бойко Борисов изпрати съболезнователна телеграма до италианския премиер Джузепе Конте по повод  , съобщиха от Минитерския съвет. „В този тежък за Италия момент, моля позволете ми да изразя моите най-искрени съболезнования на Вас и на приятелския италиански народ“, отбелязва премиерът Борисов. Той уверява в солидарността и подкрепата на България и пожелава бързо възстановяване на пострадалите и преодоляване на последствията.", "date": "2018.08.14", "title": "Борисов изрази съболезнования за загиналите край Генуа"}
{"url": "https://www.monitor.bg:443/bg/a/view/botev-okucja-loko-zalaga-na-pobeditelite-v-derbito-na-plovdiv-141634", "text": "На двата полюса се намират треньорите на „Ботев“ и „Локомотив“ преди дербито на Пловдив тази събота. Наставникът на „канарчетата“ Николай Киров има сериозни проблеми преди сблъсъка в Коматево, като особени притеснения буди фактът, че отборът може да остане без голмайстора си Стивън Петков. 23-годишният нападател получи контузия в глезена на левия крак в последните минути на срещата с „Берое“, в следствие на което е с разтегнати връзки на левия глезен. Лекарите на „Ботев“ се опитват да го вдигнат за мача, но шансовете не са големи. Контузен е и другият нападател Диого Кампос. В лагера на „смърфовете“ треньорът Бруно Акрапович няма кадрови проблеми, като се очаква босненският наставник да заложи на същия състав, победил „Верея“ с 3:0. Тогава „Локо“ излезе в схема с двама нападатели, като в атака един до друг действаха хърватите Аралица и Посинкович. Акрапович обяви, че ще се довери на изпитаната максима, че когато отборът върви, промени по състава не се правят. Според новата наредба феновете ще могат да внасят на стадиона само транспаранти, които подкрепят любимия им тим, а от полицията са заявили, че ще следят зорко за фенските артикули. Освен това преди двубоя няма да бъдат провеждани и шествия. За дербито има сериозен интерес, а най-нетърпеливите фенове на „Ботев“ се наредиха на опашка 30 минути преди старта на продажбата на пропуските вчера. В понеделник „канарчетата“ информираха, че във връзка с промените в закона за опазване на обществения ред, билети за двубоя с „Локомотив“ няма да се продават в деня на срещата.", "date": "2018.08.14", "title": "„Ботев“ окуця, „Локо“ залага на победителите в дербито на Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/marina-kiskinova-se-sgodi-za-muzikalnija-direktor-na-grafa-141640", "text": "Екранната половинка на Део в игрите на Спортния тотализатор – Марина Кискинова, която се подвизава още в амплоато на певица, актриса и дизайнер, чу заветния въпрос от дългогодишния си приятел Веселин Ценов – Algoriddim, музикален директор в „Монте Мюзик“ на Графа. Пръстенът е бил поднесен на нежната блондинка по време на ваканцията на влюбените в Италия. Веселин избрал и символично място, за да попита любимата, дали ще му стане жена – Катедралата в Палермо. Кискинова, която е завършила класа на Стефан Данаилов в НАТФИЗ, и Веселин, който е основния виновник за повечето нови български песни, са заедно от 4 години като освен общ покрив, делят и обща кариера понякога. Ценов неведнъж е писал песни за нея, а някой от тях са продуцирани от „Монте Мюзик“. В последно време обаче, Марина се е отдала повече на работата си на телевизионна водеща и е оставила музиката на заден план.", "date": "2018.08.14", "title": "Марина Кискинова се сгоди за музикалния директор на Графа"}
{"url": "https://www.monitor.bg:443/bg/a/view/hiljadi-ostavjat-bez-grajdanska-otgovornost-ot-petyk-141631", "text": "275 000 превозни средства ще останат без задължителната застраховка „Гражданска отговорност“ от края на работната седмица. Toвa cтaвa яcнo oт cъoбщeниe нa интepнeт cтpaницaтa нa Кипъpcкoтo зacтpaxoвaтeлнo дpyжecтвo \"Oлимпик\", чийтo лицeнз бe oтнeт от Комисия за финансов надзор пo-paнo тaзи гoдинa. Причина за изгарянето на полиците, че съглacнo Koдeкca зa зacтpaxoвaнeтo Бългapcкият гapaнциoнeн фoнд в Бългapия пpи пpaвoтo нa ycтaнoвявaнe. ЗK „Oлимпик“ чpeз клoнa cи в Бългapия извъpшвa дeйнocт имeннo пpи пpaвoтo нa ycтaнoвявaнe, поясниха от Гapaнциoнния фoнд. „Всички притежатели на такива полици трябва да предприемат спешни действия, за да осигурят своевременно алтернативно застрахователно покритие“, пише в съобщението. На 10 август Павлос Накузи от Mazars Limited е назначен като временен ликвидатор на застрахователната компания. Застрахователните полици ще бъдат прекратени едновременно с обнародването на назначението на Накузи в „Държавен вестник“ на Кипър на 17 август. В съобщението на сайта на застрахователя са посочени телефони, на които засегнатите да получат повече информация, но Заплатените премии за неизтеклата част на застрахователните договори, които ще бъдат прекратени, подлежат на връщане в рамките на последващото производство по несъстоятелност в съответствие със законодателството на Република Кипър. Клиентите на ЗК „Олимпик“ ще бъдат уведомени за откритото производство и ще им бъде указан редът и сроковете, в които могат да поискат парите си от застрахователя. По същия начин ще бъдат уведомени и лицата, които са завели щети при застрахователя. На 18 август 2018 г. всеки засегнат собственик на МПС „Гражданска отговорност“ на автомобилистите с друг застраховател. Застраховката може да се сключи и от друго лице, съобщиха от КФН. От комисията предупредиха, че след прекратяване на застрахователните договори, ако не са били сключени нови своевременно, в случай на пътнотранспортно произшествие обезщетението се заплаща от лицето, причинило произшествието на пътя.", "date": "2018.08.14", "title": "275 000 остават без \"Гражданска отговорност\" от петък (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/osyden-za-ubijstvo-na-kloshar-bivsh-policaj-pie-fresh-v-obshtina-plovdiv-141593", "text": "Осъденият за убийството на клошаря Шабан бивш полицай Йордан Пацев от Пловдив пренася кашони в местната община. Той бе видян от журналисти на влизане в градската управа да мъкне товара с още един лишен от свобода. След като затворниците свършиха работата си, седнаха да изпият по чашка фреш край бюро в избеното помещение на общинската сграда.   По закон два отработени дни на пандизчията се признават за три излежани. По този начин всеки затворник, който работи, може да намали драстично присъдата си, от което явно се е възползвал и екс полицаят. Община Пловдив от години ползва услугите на лишени от свобода, като преценката кой от осъдените да работи на сладкия външен обект била на затворническата администрация, призна секретарят на община Пловдив Ангелина Топчиева. Тя уточни, че лишените от свобода били карани в сградата на местната власт сутрините в делничните дни. След това осъдените вършели обща работа, която им се възлагала от общинарите. „Не ги познаваме. Не се интересуваме от тях. Наш служител следи къде ходят на обяд”, уточни Топчиева. Колежката й от отдел „Протокол” Хрипси Маврева поясни, че общината поне от около 10 години ползва услугите на лишени от свобода. „Носят стекове с минерална вода и вършат това, което ги накараме. Когато трябва да пренеса венци за някое поклонение, вземам с мен осъдените, за да помогнат. Има много свестни хора между тях. Наскоро ни бяха пратили момче, което бе осъдено ефективно заради катастрофа по непредпазливост”, каза тя. Екс полицаят Йордан Пацев и баща му Петър бяха признати за виновни от пловдивския съд за убийството на бездомника Камен Щерев – Шабан. Клошарят си палел огън зад гаражите им, което предизвикало гнева на двамата. Те се нахвърлили да го бият с юмруци, ритници и полицейска палка почти до смърт. Живеещият наблизо Атанас Чирпанлиев видял всичко. Той се опитал да се намеси и да спре побоя, но на свой ред бил заплашен, че ще бъде набит. По някое време бащата казал на сина си да спрат да бият Шабан, който по-късно бил откаран с линейка в болница, където издъхнал дни по-късно. По време на процеса Петър се опита да поеме вината, за да опази сина си, но версията му не мина. Другата им версия бе, че не са пребили Шабан, а че той е получил тежките си травми от опитите на лекарите да го реанимират. Двамата получиха първоначално по 10 години затвор, които присъди бяха намалени драстично от ВКС. Върховните съдии приеха, че убийството не е било умишлено, а по непредпазливост. Бащата получи 3 години условно, а синът 4 години ефективно и бе уволнен от редиците на полицията. От община Пловдив не се наеха да коментират защо осъден за убийство изтърпява присъдата си на лек режим с работа в градската управа.", "date": "2018.08.14", "title": "Осъден за убийство на клошар бивш полицай пие фреш в община Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/bahtin-za-tvorchestvoto-na-dostoevski-za-pryv-pyt-na-bylgarski-141630", "text": "Издателство „Същности“ пусна на книжния пазар първия български превод на монографията на Михаил Бахтин „Проблеми на творчеството на Достоевски”. Големият руски философ (1895-1975) е автор на едни от най-значимите творби в областта на литературната теория и философията на литературния език, както и на изследвания в областта на теорията на романа. Създател е на концепцията за полифонията (многогласието, наличието на равностойни гласове) в романа, чиято терминология е заимствана от теорията на музиката. На български през 1976 г. е издадена втората редакция на книгата – „Проблеми на поетиката на Достоевски“, в превод на Константин Попов. „Българските читатели, преподаватели и студенти заслужават да прочетат на родния си език този труд на Михаил Бахтин“, споделя Мария Липискова, преводач на книгата на „Проблеми на творчеството на Достоевски”.", "date": "2018.08.14", "title": "Бахтин за творчеството на Достоевски – за пръв път на български"}
{"url": "https://www.monitor.bg:443/bg/a/view/stranno-morsko-syzdanie-izpluva-ot-vodite-vyv-vietnam-video-141632", "text": "Необичайно морско същество бе намерено на плаж в провинция Киен Жианг в Южен Виетнам. Създанието бе открито от екскурзовод. Ду Нам Ду е заснел видеоклип, на който се вижда странно чудовище, което хаотично мърда многобройните си огънати на всички страни пипала. Ду е взел съществото със себе си, за да може то да бъде по-добре разгледано. Загадъчната находка вся смут и шок сред местните жители, съобщи вестник \"Дейли Мейл\", цитиран от „Блиц“. Експертите предполагат, че става дума за вид водорасло, което е реагирало на съприкосновението с въздуха.", "date": "2018.08.14", "title": "Странно морско създание изплува от водите във Виетнам (ВИДЕО)"}
{"url": "https://www.monitor.bg:443/bg/a/view/aleksandra-nacheva-ne-se-glavozamajvam-ot-uspehite-141626", "text": "Световната шампионка в тройния скок за девойки до 20 г. Александра Начева беше избрана за спортист №1 на юли в анкетата на пресклуб \"България\". Тя събра 17 от 20-те гласа на столичните спортни редакции, а с 3 остана Мирела Демирева. Нейният треньор Стойко Цонев пък спечели приза за най-добър наставник на месеца. \"Успехите дойдоха рязко, бурно за мен, но не се главозамайвам, сподели 16-годишната лекоатлетка. - Близките ми хора ми помагат, аз лично не се възприемам за нещо сериозно. Работихме много усърдно с моя треньор, за да постигнем тези резултати. Доволна съм от представянето си. На европейското първенство за девойки можеше да се представя и по-добре, но не ми достигна малко късмет, за да спечеля първото място. На световното първенство успях още във втория опит. На европейското в Берлин бях много развълнувана и това ми изигра лоша шега, но все пак беше ценен опит за мен.\" Начева стана втора на европейското за девойки до 18 г., шампионка е на световното до 20 г. и участва при жените в Берлин, но не мина квалификациите. До край на годината й предстои участие на Младежките олимпийски игри в Буенос Айрес (Арж), където трябва да пристигне на 2 октомври. \"Тя е интелигентен човек и няма да е трудно да стигне до големия спорт, коментира състезателката си Стойко Цонев. - За мен има много голямо бъдеще. На европейското първенство за девойки не става дума за липса на късмет, а имахме проблеми, лошо скочи технически. Световното първенство беше нашето състезание. Нямаше кой да я спре. Бях сигурен, че ще спечели титлата, но тя дойде по-лесно, отколкото очаквах. За европейското в Берлин тя си е виновна, че искаше да отиде. Разреших й, за да види за какво става дума, но скоро няма да й го позволя. Надявам се да е видяла колко трудно е да пробиеш в големия спорт. Следващият път при големите искаме да се борим, а не само да гледаме.\"", "date": "2018.08.14", "title": "Александра Начева: Не се главозамайвам от успехите"}
{"url": "https://www.monitor.bg:443/bg/a/view/gustav-klimt-i-bg-klasici-syjitelstvat-v-izlojba-141627", "text": "Творби на класици и модерни автори съжителстват в изложбата „Познати – непознати, известни – неизвестни“, която може да се види в галерия „Академия“ на столичната ул. „Шипка“ №1 до 24 август. Експозицията, която представлява пътуване във времето от Освобождението до втората половина на ХХ век, е подбрана от експонатите на частна колекция. Представени са произведения на 60 известни майстори и на по-малко познати, но значими художници, чиито имена и професионални биографии се оформят едва през последните десетилетия. Сред изтъкнатите творци в сбирката са и такива, и слели се с местната динамика на художествените процеси, а също така и чужденци. В изложбата са включени живопис, рисунки и скулптури. Някои от тях са знакови, други допълват представите за известни живописни платна, трети са напълно непознати и са истински открития. Сред изтъкнатите имена на български художници са Владимир Димитров-Майстора, представен с портрети на неговите племенници, Васил Стоилов ̶ с ранен подписан пейзаж и етюди към знакови творби, Цанко Лавренов ̶ с автопортрет, Александър Мутафов ̶ с ранен морски пейзаж, Никола Маринов ̶ с живописни платна, много редки за неговото творчество и неизвестни досега. Едно от по-малко познатите имена е на Никола Канов, който присъства с академични етюди от края на ХІХ в. Сред произведенията на скулптурата интерес представляват релефите от Жеко Спиридонов (бронз) и Андрей Николов (гипс), както и нетипичната за творчеството на Цено Тодоров майолика („Голо тяло“). Творбите на майсторите на символизма Христо Берберов и Георги Машев са представителни за епохата. Сред чужденците, свързали съдбите си с България, са От него и от известния представител на виенския сецесион Густав Климт в изложбата са включени рисунки на голи тела, а от Мърквичка – етюд на грънчар. За изложбата е присъщо жанровото многообразие – портрети, пейзажи и натюрморти. Сред първите впечатлява изключителният „Портрет на млада жена“ от Борис Митов. Жанрът голо тяло в границите от 80-те години на ХІХ век до първата половина на ХХ век е представен не само с творби от Вешин и Климт. Сред произведенията е една доста известна композиция на Илия Петров и рядка за творчеството на Васил Захариев творба, изпълнена в акварел. Това е третата изложба от колекцията на бизнесмена Александър Керезов в галерия „Академия“. Организаторите от Националната художествена академия напомнят, че поради ремонт на градинката с паметника на св. Климент Охридски достъпът до галерията е от служебния вход на НХА откъм бул. „Васил Левски“.  ", "date": "2018.08.14", "title": "Густав Климт и БГ класици съжителстват в изложба"}
{"url": "https://www.monitor.bg:443/bg/a/view/teo-ushev-razkazva-na-apolonija-za-cenata-na-uspeha-141628", "text": "Празниците на изкуствата „Аполония“ за 34-ти път ще превземат Созопол с повече от 70 пъстри културни събития. Тази година фестивалът ще се състои от 31 август до 8 септември, а сред акцентите отново са любимите на публиката инициативи „Цената на успеха“, „Книжна Аполония“ и „Детска Аполония“. За седма поредна година традиционните за форума срещи „Цената на успеха“ ще представят постиженията на известни хора на изкуството. Писателят Георги Господинов и художникът Греди Асса ще бъдат сред първите творци, които ще споделят мислите си за предизвикателствата по пътя към триумфа с публиката на „Аполония“. Номинираният за „Оскар“ аниматор Теодор Ушев, който през последните години живее и работи главно в Канада, както и режисьорът Владимир Люцканов също ще вземат участие в разговорите на тема осъществения стремеж, мечтаното осмисляне на всеки труд, представата за съвършенството и признанието на публиката. За трета поредна година известни издателства ще участват в събитието „Книжна Аполония“ и ще представят свои избрани автори и творби. Сред издателските къщи, които ще покажат най-добрите литературни произведения на редица български и чуждестранни таланти, са „Жанет 45“, ICU,„Лексикон“, Artline Studios и др. 19-ото издание на емблематичната „Детска Аполония“, организирана от Фондация „Аполония“ и Сдружение „Духовно огледало“, ще предостави сцена за творческа изява на младите български таланти в областта на изобразителното и приложното изкуство, фотографията, музиката и хореографията. Концертът на Младежката филхармония „София“ ще даде старт на музикалната програма на „Аполония“. Своеобразна кулминация в нея ще бъде закриването на фестивала от легендите ФСБ, които ще отпразнуват 40 години от създаването на групата на созополска сцена. Сред останалите акценти в афиша са изпълненията на Хилда Казасян, Милица Гладнишка, Белослава, Jeremy?, както и актьорските изяви на Асен Блатечки, Захари Бахаров, Теодора Духовникова и Луиза Григорова.", "date": "2018.08.14", "title": "Тео Ушев разказва на „Аполония“ за цената на успеха"}
{"url": "https://www.monitor.bg:443/bg/a/view/izrael-njama-da-vnese-garancijata-za-evrovizija-2019-141625", "text": "Министерството на финансите в Израел и местната обществена корпорация за радио и телевизионно разпространение \"Кан\" се споразумяха за 12-те милиона, които трябва да бъдат платени като гаранция за предстоящото издание на \"Евровизия\". Броени часове, след като министерството отказа да внесе парите, двете страни постигнаха съгласие, според което \"Кан\" ще вземе кредит за внасянето на гаранцията, а правителството ще изплати сумата, ако корпорацията не съумее да я върне \"заради непредвидени обстоятелства\". Въпросните пари се дават от организатора на конкурса, който в случая е обществената корпорация за радио и телевизионно разпространение, която се финансира от данъци. Това бе и причината министърът на финансите Моше Кахлон заяви, че ако пожелае „Кан“ \"може да преведе тази сума за минута\". Проблемът идва от регламента, който постановява, че ако държавата загуби домакинството си, губи и гаранцията. А е съвсем възможно това да се случи на Израел, защото веднага след като Нета Барзилай извоюва първото място с парчето си Toy в Лисабон, премиерът Бенямин Нетаняху заяви, че конкурсът ще се проведе в Израел идната година и това предизвика протести. В следствие на недоволството беше решено да е в друг град, но все още не е известно кой. Междувременно вторите на тазгодишната надпревара – Кипър, активно се гласят да домакинстват мероприятието.  Бюджетът на \"Кан\" за \"Евровизия 2019\" беше определен на 35 милиона евро, но в него не беше включена гаранцията от 12 милиона, която първоначално трябваше да бъде внесена до 1 август. Срокът беше удължен с две седмици и изтича днес. Корпорацията обоснова желанието си сумата да бъде поета от държавата с това, че иначе би се наложило да уволни стотици сътрудници.", "date": "2018.08.14", "title": " \"Евровизия 2019\" остава в Израел (обновена)"}
{"url": "https://www.monitor.bg:443/bg/a/view/nov-roman-na-ilija-trojanov-opisva-jivota-v-emigracija-141629", "text": "„След бягството“ е новият роман на писателя емигрант Илия Троянов, излязъл в превод на български език с марката на изд. „Сиела“. В интервю пред БНР авторът обяснява какво според него се случва с мигрантите след бягството: „Този момент никога не намира край. Вече говорим за фактори, преживявания, за сблъсъци, за проблеми, за задачи, които не могат напълно да се преодолеят. Един човек, който е избягал или емигрирал, цял живот трябва да се бори с тези проблеми. Никога не се стига до решаване на всички тези противоречия“. Въпросът не е само в разликата на култура или на религия, а в откъсването от средата, в която човек е израснал, смята Троянов. „Очевиден е фактът, че е много трудно човек наистина да пристигне някъде. Думата „пристигане“ за мен е много важна, защото донякъде тя създава една фалшива илюзия, че въобще е възможно човек напълно да пристигне. Смятам, че донякъде част от собствената същност никога не пристига. Винаги или търси нещо ново, или е обхваната от носталгия. Оказа се, че има нещо всеобщо, което всички хора, които имат някакво съществено преместване, са преживели“, казва писателят.", "date": "2018.08.14", "title": "Нов роман на Илия Троянов описва живота в емиграция"}
{"url": "https://www.monitor.bg:443/bg/a/view/36-postradali-ot-gazovi-butilki-v-pirogov-samo-za-14-dni-141614", "text": "Семейство с дете е прието с тежки изгаряния в „Пирогов“. Тримата са пострадали от гръмнала газова автоуредба, съобщиха от спешната болница. Лечението им ще наложи да се направят и поредица от пластично-възстановителни операции, каза доц. Мая Аргирова – завеждаща Клиниката по изгаряния и пластична хирургия. Заедно с тях общо 36 пострадали при инциденти с газови бутилки са приети в Клиниката по изгаряне на \"Пирогов\" само за две седмици, от началото на август до сега, съобщиха от там. За първите 13 дни хоспитализираните са 35, а рано тази сутрин е приет още един мъж, пострадал в чужбина и дошъл за лечение в България. Началникът на клиниката доц. Мая Аргирова уточни че пострадалите са хора в активна възраст, до 50 години. Всички пациенти са с обширни, дълбоки изгаряния. които обхващат цялото тяло. 16 от тях са с над 20% изгаряния и инхалационни травми, а останалите имат между 5 и 15 на сто изгаряния. Стари и амортизирани газови бутилки за домашна употреба, целите корозирали от ръжда продават в Интернет на цена от 26 до 40 лева. Независимо, че те не са надеждни и дори са опасни се оказва, че търсенето е голямо, установи проверка на „Монитор“. Бутилки с ръжда да не се използват, те са опасни. Те трябва да се дадат веднага за проверка, предупредиха от Държавна агенция по метрологичен и технически надзор (ДАМТН). От там обясниха за опасността, която крият препълнените бутилки за битова газ. Според експертите на метрологията това най-често става, когато собствениците им ги зареждат на бензиностанциите и газстанциите за автомобили, където не може да се прецени какъв е безопасният обем на пълнене на балона. От ДАМТН предупреждават, че бутилките с пропан-бутан за употреба в домакинствата трябва да се зареждат само на специализираните пунктове в цялата страна. Пак там можем да оставим за проверка годността на бутилката или клапана й. Здравината на корпуса на бутилката трябва да се проверява поне на 10 години. За закрити помещения, в които се употребяват газови уреди е добре да има електроника, която да алармира за изтичането на газ. Сред останалите изисквания за безопасно използване на газовите уреди е те да не се оставят на слънце или близо до печки и други нагревателни уреди. Освен това не бива да се допуска да се използват туристически примуси в закрити помещения. Причината е, че те нямата предпазители за несакционирано изтичане на газ и са предназначени само за външна употреба, където евентуалните течове в атмосферата не крият големи рискове за околните.", "date": "2018.08.14", "title": " Семейство с дете в „Пирогов“ след гръмнала газова уредба (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/syborjani-syblichat-poturi-i-sukmani-oblichat-moderni-dreshki-141616", "text": "Своеобразен преглед на модните тенденции през последния век и половина  ще се състояи в хода на 13-то издание на събора „Богородична стъпка“ на територията на курорта Старозагорски минерали бани, който ще се проведе следващия уикенд. Идеята е под наслов „Как потурите станаха панталони, а сукманът рокля“ и има за цел да проследи как са се променяли нагласите на тракийци към ежедневното и празнично облекло във времето от Освобождението до към средата на миналия ХХ век. Очаква се на събора да присъстват над 4000 души, които освен демонстрация на тоалети ще ще представят чрез песни, танци и демонстрации обичаи от различни краища на страната. По традиция организаторите на атрактивната проява община Стара Загора, Съюз на Тракийските дружества в България, старозагорското дружество  „Одринска епопея“ , Общество за фолклор и местното читалище  „Христо Ботев 1952“. Домакин е кметството на курорта, откъдето са поканили за финала на първата съборна вечер в събота  нестинари . В журито, което ще оценя участниците в различните направление: музика, носии, танци и песни са включени двама членове на Българската академия на науката и изкуствота: композиторът Кирил Тодоров и фолклористът Крум Георгиев, който е носител и на световния Оскар за фолклор. Самодейните състави ще   посрещат гости на раздумки с билков чай и ръжено кафе; живата традиция „Добра среща“ ще бъде представена в автентичния селски двор, за пръв път ще бдат изложени на показ оригинални носии от Родопите и видинско.През двата дни ще има организиран транспорт до природния феномен Богородична стъпка, където според преданията всеки преминал през скалната цепнатина и запалил свещичка в параклисчето получава опрощение на греховете си и бързо оздравяване. В съседство в феномена е имало древна каменоломна, запазен е недовършен каменен саркофаг, най-вероятно предназначен за тракийски владетел или големец от античния град Августа Траяна.", "date": "2018.08.14", "title": "Съборяни събличат потури и сукмани, обличат модерни дрешки"}
{"url": "https://www.monitor.bg:443/bg/a/view/hlapeta-spretnaha-banda-za-krajba-na-ovce-141615", "text": "Двама тийнейджъри на по 18 и 16 години от николаевското село Нова Махала са задържани след сигнал за кражба на овце от кошарата на местен жител. Сигналът за изчезнали 4 животни е бил подаден от стопанина им на 13 август, според овчаря овцете били задигнати за времето от 10,00 часа на 2 август до към заранта на 5август, само за няколко часа полицаите влезли в дирите на крадците, непълнолетния Румен Г. и баткото Асен М., които вече се пазарели с жител на новозагорското Паничерево, който проявил желание да закупи плячката на тънка цена. Само преди седмица други двама младежи на по 17 и 16 години от същото село бяха задържани за аналогична кражба от съседна кошара.Според работещи по двете досъдебни производства и четиримата извършители са от ромската махала на Ново село, освен приятели те били и родственици. „Конците“ на групичката дърпал вуйчото на Румен, който в началото на годината бил осъден на 12 месеца затвор за кражби.Част от парите оставали за извършителите, другите отивали за тартора.", "date": "2018.08.14", "title": "Хлапета спретнаха банда за кражба на овце"}
{"url": "https://www.monitor.bg:443/bg/a/view/afganistanec-namushka-chetirima-vyv-francija-141613", "text": "Пиян младеж от Афганистан, кандидат за убежище във Франция, намушка снощи с нож четирима души в центъра на югозападния френски град Перигьо. Това съобщи днес източник, близък до следствието, предаде Франс прес. Деветнайсетгодишният мигрант нападал случайни минувачи, заплашвайки ги с нож. Гол до кръста, закачал млади момичета пред жилището си. Според местния печат се наложило санитари да обезвредят нападателя, който ранил двама от тях. По-късно намушкал леко възрастен човек, живеел наблизо, и по-сериозно - четвърти, 64-годишен мъж, чийто живот обаче бил извън опасност. Агресивният младеж е задържан и поставен под стража.", "date": "2018.08.14", "title": "Афганистанец намушка четирима във Франция "}
{"url": "https://www.monitor.bg:443/bg/a/view/sydyt-prekrati-deloto-za-mjarka-za-neotklonenie-na-malkija-sin-na-josko-kostinbrodskija-141621", "text": "Софийският градски съд прекрати делото за мярка за неотклонение на малкия син на Йосиф Йосифов – Костинбродския Валентин. 16-годишният младеж е обвиняем за грабеж на яке от друго момче. Според разследването на 2 януари 2018 г. около 18 ч. в района на Северния парк в София в съучастие с  непълнолетния Емилиян М. и трето неустановено лице заплашили с побой друг тийнейджър и му отнели шушляковото яке „Адидас“. Нападателите стояли заплашително с маски на лицата пред пострадалия и единият от тях казал: „Сваляй си якето, за да не те започнем“. Така те отмъкнали дрехата, чиято стойност е 55 лв. Валентин Йосифов е привлечен като обвиняем на 5 юни, а Емилиян М. - на 26 юни. На Емилиян прокуратурата определила мярка надзор на родителя, а за Валентин било внесено искане в Софийския районен съд за налагане на задържане под стража. В съдебната зала обаче представителят на държавното обвинение не е поддържал искането и съдът оставил Йосифов-младши без никаква мярка за неотклонение. Софийска градска прокуратура обаче протестирала пред въззивната инстанция и така делото стигна до СГС. Тричленният съдебен състав уважи искането на адвоката на Йосифов заседанието да протече при закрити врати, защото е непълнолетен. Пред съда представителят на прокуратурата обаче не е поддържал протеста, научи „Монитор“. Съдът е счел, че е десезиран и е прекратил делото за мярката за неотклонение. Той обаче е дал указание на органите на досъдебното производство да сезират компетентните органи за деца в риск. Валентин Йосифов дойде в съда държейки за ръка своя приятелка и криейки лицето си с акт за раждане. Млада жена се въртеше около тях и ядосано му каза: „Аз казах ли ти да не идваш заради репортерите“. Баща му Йоско Костинбродския е в неизвестност от 2014 г. През февруари т.г. ВКС го оправда за стрелбата по Киро Японеца, както и че е бил тартор на банда за убийства, отвличания и търговия с наркотици.", "date": "2018.08.14", "title": "Съдът прекрати делото срещу малкия син на Йоско Костинбродския"}
{"url": "https://www.monitor.bg:443/bg/a/view/prebroiha-mariite-pod-lipite-predpraznichno-141618", "text": "Ден преди големия църковен празник Успение на пресвета Богородица, който е на 15 август и е познат още като Голяма Богородица в Стара Загора преброиха адашките на Божията Майка. Оказва се, почти както в песента на Борис Годжунов „Мария“ това име носят 3901 старозагорки, а общият брой на имениците надхвърля 8 000.Марийките са 1010, Марианите са 622, а еквивалентното име, но с „я“ фигурира в личните карти на 497 дами. С мъжкия вариант на името – Мариян,а Мариановците са 79.Кратките Мима и Мара са получили 177 е 110 заралийки. 4 се представят като Мика, а на 6 родителите са избрали да ги кръстят Мери.Специалистите от ГРАО са установили, че под липите има и една представителка на нежния пол, която носи унгарския вариант на Мария – Морика.От там са прибавили 192 Мариети и 153 Мариели. Експерти пък напомнят, че на същата дата могат да повторят празника си от 17 юли Марин и Марина, които са общо 652. Пак на 15 август , когато според Светото писание, Божията майка напуска земния живот, своето почитат още Панайот, Преслав и Преслава.", "date": "2018.08.14", "title": "Преброиха Мариите под липите предпразнично"}
{"url": "https://www.monitor.bg:443/bg/a/view/spipaha-stroitel-da-gleda-kanabis-na-selo-141620", "text": "25 растения канабис с височина до 3 м откриха след подаден оперативен сигнал за наркооранжерия  полицаи от Сливен, които направили оглед в имот на територията на село Блатец. Униформените заварили на място да напоява „нивата“ 33-годишния специалист в сухото строителство Георги Геренджиев. Мъжът се оказал без криминални прояви до този момент, по думите му растенията били отглеждани за лична употреба тъй като страдал от астма. Имотът е на роднини на Геренджиев, които от години се пренесли да живеят в Сливен. На личния си профил във ФБ „аграрникът“ на няколко пъти е споделял публикации от специализирания сайт Ganja Friend с указания за отглеждане на марихуана в домашни условия. Според специалистите канабисът е от специфичен сорт, семена за него се внасяли от Холандия, след изсушаването листната му маса била с високо съдържание на наркотика, което позволявало разпределяне в по-малки дози.Сливналията, за който се знае че до неотдавна е работил в Чехия е задържан за 24 часа по закона за МВР в ареста.Там компания ще му правят двама от най-сериозните пласьори на синтетична дрога от Града на стоте войводи  45-годишния Живко Жеков Руслан Мутафов, които миналата семица бяха спипани в хода на спецакция с незаконно притежаван пистолет „Макаров“ с изтрити номера и малко количество мариухана. Двамата са с постоянна мярка за неотклонение „задържане под стража“ по определение на съда след искане на наблюдаващия досъдебното производство прокурор.", "date": "2018.08.14", "title": "Спипаха строител да гледа канабис на село"}
{"url": "https://www.monitor.bg:443/bg/a/view/bg-muzika-zvuchi-v-jp-garite-v-sofija-varna-i-burgas-141623", "text": "Плейлисти с български хитове от последните две десетилетия ще озвучат ключови локации в София, Бургас и Варна през август и септември. Инициативата е на сдружението за колективно управление на сродни права Профон по повод 20-та му годишнина. Сред местата, на които ще прозвучат любимите ни парчета от последните години, са Централните жп гари в трите града. „Ветрове“ на Лили Иванова, „Като слънце в огледало“ на Васил Найденов, „Дим да ме няма“ на Графа и „Аз и ти“ на D2 са само част от песните, които ще зареждат пътниците с лятно настроение през следващите седмици. Специална плейлиста е създадена и за тийн аудиторията като най-активен потребител на музика и ще задава ритъма на настроението по площади и атракциони , сред които туристическото корабче Бургас-Созопол-Бургас. Сред парчетата, които попадат в нея, са „Герои“ (Криско feat. Pavell & Venci Venc’), „Чужди усмивки“ (Тото от „Скандау“), „Играем за победа“ (Михаела Филева и Искрата) и „Все на мен“ (Дара). „Това, което ни мотивира да бъдем по-активни спрямо родната продукция е фактът, че тя е слабо застъпена в медиите. Процесът е ясен – колкото по-популярна става българската музика, толкова по-стабилни ще са позициите й в ефир. От там следва ПРОФОН да събира по-добри приходи за използването на звукозаписите, което значи и разпределяне на по-големи възнаграждения към правоносителите. Целта е тези средства да осигурят едно относително спокойствие на изпълнителите и продуцентите, за да могат те да инвестират в нови и все по-мащабни проекти.“, коментират от дружеството. Музикалната селекция по повод 20-годишнината на Профон е направена от екип на БГ Радио.", "date": "2018.08.14", "title": "БГ музика звучи в жп гарите в София, Варна и Бургас"}
{"url": "https://www.monitor.bg:443/bg/a/view/potvyrdiha-aresta-na-holandcite-razsledvani-za-trafik-na-16-t-prekursori-141610", "text": "Апелативният съд във Варна остави без уважение жалбите на холандските граждани Курт М. (55 г.) и Робърт П.(50 г.) срещу определението на Окръжен съд – Варна от миналата седмица и потвърди мерките им за неотклонение „задържане под стража“. Двамата чужденци са обвиняеми по досъдебно производство за контрабанда на три вида прекурсори с общо тегло 16,222 тона. Престъплението е извършено в периода от 26 януари 2017 до 16 март т.г. Двамата са в ареста от началото на юни, т.г., след като бяха обвинени, че в съучастие, чрез фалшиви документи, са внесли на три пъти прекурсори за производство на амфетамини през митнически пункт Варна-Запад, без разрешението на митническите власти. Първото количество е 4,297 тона прекурсор PMK, второто е 7,525 тона препрекурсор APAA. При третия случай на контрабанда през българската граница количеството внесен прекурсор от вида APAAN е било 4,400 тона. Контрабандата тръгвала с кораби от Китай и Латинска Америка, но не била предназначена за Варна. Прекурсорите били декларирани като почистващ препарат за прозорци.  По досъдебното производство под ръководството на Окръжната прокуратура във Варна за разкриване на контрабандата в особено големи размери е работено активно с агенти на ДАНС, служители на агенция „Митници“ и Дирекцията на Националната полиция. Решаващо за разкриване на извършителите и тяхната престъпната дейност е участието на прокурори от Международния отдел на ВКП. Случаят е регистриран като международен казус в EUROJUST -Хага. Защита на холандците поиска изменение на мерките им за принуда, като се позова на хроничните заболявания на Курт, установени със съдебно-медицинска експертиза, а също и на обстоятелството, че той живее от 2010 година в България, има собствен бизнес и постоянен адрес в Бургас. Вторият обвиняем Робърт пък имал договор за наем на жилище, също в Бургас, семейство с 3 деца и бременна съпруга, които живеят в Испания. Според адвокатите на двамата холандци, няма реална опасност някой от тях да се укрие или да извърши престъпление. Въззивната апелативна инстанция днес обаче сподели всички аргументи на Окръжен съд – Варна, с които е бил потвърден постоянния им арест. Престъплението е тежко по смисъла на закона и за него се предвижда наказание „лишаване от свобода“ от 15 до 20 години, както и глоба от 200 хил. до 300 хил. лв. И двамата задържани имат съдебно минало – Курт в Белгия, а Робърт в Холандия, а към настоящия момент съдът не разполага с доказателства, че наказанията, които са им били наложени, са изтърпени. Изводът на съда, че деянията са от изключително висока обществена опасност и се наказват строго от закона, водят и до решението Курт и Робърт да останат в ареста. Определенията на Варненския апелативен съд не подлежат на обжалване.", "date": "2018.08.14", "title": "Потвърдиха ареста на холандците, разследвани за трафик на 16 т прекурсори"}
{"url": "https://www.monitor.bg:443/bg/a/view/za-pryv-pyt-jena-vze-rejisiorskija-priz-v-lokarno-141617", "text": "Чилийката Доминга Сотомайор се превърна в първата жена, носител на наградата „най-добър режисьор“ в рамките на филмовия фестивал в Локарно. Журито на терен тя впечатли с филма си Too Late to Die Young, в който представя живота на деца и тийнейджъри в страната си след ерата на Аугусто Пиночет през 90-те, като черпи вдъхновение от собствените си спомени за същия период. Златният лъв за най-добро заглавие пък отиде за A Land Imagined на сингапуреца Йео Сиу Хуа. Кореецът Ки Жубонг и румънката Андра Гути се прибраха с отличията в актьорските категории. Драмата на Спайк Лий BlacKkKlansman спечели приза на публиката. Сюжетът на лентата е вдъхновен от реални събития и се завърта около афро-американски детектив в Колорадо Спрингс, който тръгва по дирите на местния главатар на Ку-клукс-клан. Тази година кинофестивалът в Локарно се проведе между 1 и 11 август.", "date": "2018.08.14", "title": "За пръв път жена взе режисьорския приз в Локарно "}
{"url": "https://www.monitor.bg:443/bg/a/view/sviha-8-bona-ot-ofis-na-firma-v-tyrnovo-141603", "text": "Неизвестни краци задигнаха 8 хил. лв. от офиса на копютърна фирма във Велико Търново, съобщават от Областната дирекция на МВР. Сигналът за престъплението е подаден в местната полиция във вторник. На мястото е извършен оглед. Извършителите се издирват. Павликенски полицаи пък разследват кражба на 1000 лв. от частен дом в село Патреш. Парите са изчезнали в периода 12-13 август. Криминалистите са извършили оглед на място. По случая е образувано досъдебно производство.", "date": "2018.08.14", "title": "Свиха 8 бона от офис  на фирма в Търново"}
{"url": "https://www.monitor.bg:443/bg/a/view/shofiorka-prati-v-bolnica-djado-karucar-141604", "text": "Млада шофьорка прати в болница възрастен мъж след пътен инцидент с каруца и лек автомобил. Инцидентът станал на фаталният 13-ти, около 7,30 ч. сутринта в района на Полски Тръмбеш. „Шкода Фабия”, управлявана от 35-годишна жена е блъснала каруца, управлявана от дядото. Виновен за инцидента е тарият мъж, който внезапно изскочил на пътя пред гумите на колата. Водачката не усяла да реагира навреме и го помела. Пострадалият е откаран и настанен за лечение в търновската болница със счупени ребра и контузия на белия дроб. Водачката е тествана за алкохол, но пробата и е отрицателна.", "date": "2018.08.14", "title": "Шофьорка прати в болница дядо каруцар"}
{"url": "https://www.monitor.bg:443/bg/a/view/obshtinski-syvetnik-izslushva-problemite-na-dupnichani-chrez-fejsbuk-141594", "text": "Общинският съветник от Дупница Костадин Костадинов измисли нестандартен начин, чрез който успя да изслуша едни от най-наболелите проблеми за дупничани. Той озаглави инициативата си в местна фейсбук група „Народа пита, Костадин отговаря“. Само за няколко часа през вчерашния ден над 215 човека успяха да се свържат с него и да му зададат въпросите си. Други просто го сигнализираха за проблемите в града и искаха съдействие от него за разрешаването им. „Бях провокиран сутринта от една млада дама по тема, свързана с липсата на вода в един от жилищните квартали в града. И от коментарите осъзнах, че трябва да направя нещо подобно, че хората се нуждаят от разговор и най вече от отговори, че обратното е слухове, лъжи, пропаганда и манипулации“, обяснява Костадинов, който втори мандат е общински съветник в Дупница от групата на Обединен демократичен блок. Сред най-често задаваните въпроси към местния парламентарист бяха свързани с липсата на поддръжка на зелените площи и детските площадки в града. „Не споделям, че не се поддържат. По-скоро, не се поддържат достатъчно. Причината е в липсата на достатъчно пари. Тази дейност се финансира чрез такса смет, която се събира от гражданите. В момента таксата е на средни нива и не мисля, че трябва да се увеличава. В едно Ви уверявам - грижата за зелените площи се увеличава и ще продължи да се увеличава. Трябва време“, гласи един от отговорите на общинският съветник. Други пък дупничани изказаха недоволство от липсата на достъп за майките с колички до централната градска част. „Кога ще се направи достъп във целият град за майките с колички и триколки? Къде са рампите? Всеки ден трудности за майките с малки деца“, гласи друг от въпросите към Костадин Костадинов. По думите на общинският съветник целта на инициативата му е да промени мисленето на хората и те да върнат доверието си към институциите. „Не всичко е толкова черно и толкова страшно. Много малко ни трябва, за да станем щастливи“, категоричен е Костадинов.", "date": "2018.08.14", "title": "Общински съветник изслушва проблемите на дупничани чрез фейсбук"}
{"url": "https://www.monitor.bg:443/bg/a/view/most-padna-v-genua-141609", "text": "Част от виадукт над индустриална зона в италианския град Генуа рухна при внезапна буря с проливен дъжд. Под отломките има смачкани автомобили. От българското външно министерство коментираха, че консулството ни в Милано следи случая и за момента няма данни за пострадали българи. Телефоните за връзка са тел. +39 02 84942941 и тел.+39 02 84942902, както и в извънработно време +39 933 37 82 60 43. Във връзка с трагедията Гражданска защита на област Лигурия откри следната гореща телефонна линия - 800 640 771 . „В Генуа е истински ад!“ – така обикновено започнаха днес обедните информационни емисии на телевизиите и радиата в Италия. Малко преди 12 часа пропаднаха сто метра от двете платна на дългия 1182 метра и висок 90 м мост на автострадата №10 от Генуа до границата с Франция. В отворилата се бездна се сринаха десетки коли, като до ранния следобед пристигналите на мястото на трагедията екипи на Бърза помощ преброиха 30 загинали, сред които едно дете, както и седмина тежко ранени. Според спасителите обаче броят на жертвите тепърва ще се увеличава, тъй като към 16 часа все още имаше затрупани леки и товарни автомобили, до които никой не беше успял да стигне. Проливен дъжд и силен вятър затрудняват спасителните операции, не стигат пожарникарите и доброволците на Гражданска отбрана, които се стекоха в района на катастрофата от близо и далеч. Италианският министър на транспорта Данило Тонинели нарече случилото се \"огромна трагедия\". Министърът на вътрешните работи Матео Салвини съобщи, че на мястото на инцидента работят около 200 пожарникари. Пожарникари, кучета, дресирани да търсят оживели изпод развалини, и представители на „Гражданска защита” са ангажирани в момента в спасителните акции. Десетки коли са притиснати сред развалините на моста. Няколко камиона са заклещени по поречието на Полвечера. Рухналият виадукт е паднал и върху част от складовете на „Ансалдо Енерджия”, една от главните индустрии за производство на енергия в Италия. Входът на фабриката се намира точно под виадукта. Ако се вярва на свидетелските показания мостът е поддал след като го е ударил жесток гръм. Съоръжението е построено през 1967 г. по проект на известния архитект Рикардо Моранди, носи неговото име и свързва „по въздуха“ кварталите на Генуа - Сампиердарена и Корниляно. Под него има къщи и индустриални предприятия, няколко от които бяха буквално премазани от срутилата се върху тях огромна циментова маса. Той е първият мост на Италия, крепен е от масивни стоманени въжета и е изграден по подобие на прочутия американски „събрат“ – „Бруклин“, с чието име е известен сред местните хора. Според първите проверки на място на специалисти най-вероятно мостът е рухнал от структурно поддаване на конструкцията в резултат на прекомерното му натоварване напоследък от тежкотоварни превозни средства. Като евентуалната гръмотевица може би само е ускорила нещо, което така или иначе е било писано да се случи. Просто защото независимо от непрекъснатите поддържащи работи на съоръжението, каквито са били извършвани дори в момента на катастрофата, когато то е било правено никой не си е представял, че половин век по-късно по него ще минават камиони с тегло десетки тонове. Освен че взе невинни човешки жертви, падането на моста ще предизвика огромни затруднения на движението по важния международен път особено през сегашния месец на ваканции и летни почивки. До късния следобяд то бе изцяло спряно по магистралата А10, както и в голяма част от А7, свързваща Генуа с Милано. Спряно бе също така и движението в района на влакови композиции.", "date": "2018.08.14", "title": "Падна мост в Генуа, десетки загинаха (ВИДЕО НА ЖИВО)"}
{"url": "https://www.monitor.bg:443/bg/a/view/otpushvat-sofija-do-15-septemvri-141607", "text": "Основните ремонти в столицата ще приключат за първия учебен ден. Това обеща кметът на София Йорданка Фандъкова, която инспектира реконструкцията на ул. „Резбарска“. В момента тече обновяване на ул. „Граф Игнатиев“, булевардите „Васил Левски“, „България“, „Арсеналски“, „Христофор Колумб“ и др., отделно се реконструират и вътрешно квартални улици. За след 15 септември от големите ремонти ще остане само този на „Графа“. Фандъкова отбеляза, че най-тежко е положението на бул. „България“, където се реконструира участъка между „Гешов“ и „Гоце Делчев“ в посока Бояна. Очаква се работата там да приключи до 20 август, след което общината ще вземе решение дали да се преасфалтира и платното в посока центъра, или ще остане за другата годината. Градоначалникът изтъкна, че където се констатират нередности в качеството на работа, фирмите ще ги коригират за своя сметка. Фандъкова отчете забавяне на ремонта на „Западен парк“, но изрази надежда, че ще бъде наваксана работата. Реконструкцията на входа на „Южния парк“ откъм „Гоце Делчев“ е почти готова. „Ремонтират се и много училища , детски градини. Почти готова е и Спортната зала в столичния квартал \"Овча купел\", отбеляза Фандъкова. При проверката на „Резбарска“ кметът на София констатира, че това е изключително натоварена улица, тъй като тук освен жилища, се помещава и промишлена зона и минават тежка техника и камиони. „При цялостната реконструкция проблем е представлявал стар колектор, който е спрял да функционира още през 60-те години. Той вече е зарит. Дължината на обекта е около 700 метра“, обясни Фандъкова. От своя стана зам.-кметът по транспорт Евгени Крусев заяви, че до броени дни ще бъде затворена Източната тангента от кръговото при ул. „Продан Таракчиев“ до кв. „Христо Ботев“. „Там движение няма да има, ще се пропускат само колите на хората, живеещи в близост“, каза Крусев. Зам.-кметът сподели, че на местата, където няма жилищни сгради се ремонтира и през нощта. Като пример даде преасфалтирането на кръстовището на Софийския университет.", "date": "2018.08.14", "title": "Отпушват София до 15 септември"}
{"url": "https://www.monitor.bg:443/bg/a/view/podariha-ikona-na-doma-za-stari-hora-za-goljama-bogorodica-141606", "text": "Икона с образа на Божията майка подари по повод християнския празник Успение на Пресвета Богородица на обитателите на Дома за възрастни с физически увреждания „Хаджи Гьока Павлов” фондация „Сан Марко-М”, съобщи председателят на неправителствената организация Меги Трайкова. Иконата й е била поднесена в дар преди години от майката на страдащо от рядко автоимунно заболяване дете. С помощта на фондацията било осигурено лечение на болното момче, което без скъпоструващата терапия, било обречено на смърт. „В дома за възрастни хора с физически увреждания имат хубав параклис, където всеки от обитателите може да запали свещичка и да се помоли за себе си и за своите близки. Иконата е поставена в параклиса за поклонение на всички вярващи”, уточни Трайкова. Тя е главният организатор на тържеството в дома за стари хора по случай 15 август, което прави от няколко години. В 11,30 часа в сряда молебен за здраве в социалното заведение ще отслужи отец Ангел. За домуващите, които са 74 души, са осигурени безалкохолни напитки от общинския съветник Георги Цанков и вкусни арменски сладки от пловдивчанката г-жа Кюрегян.", "date": "2018.08.14", "title": "Подариха икона на дома за стари хора за Голяма Богородица"}
{"url": "https://www.monitor.bg:443/bg/a/view/nalojiha-80-globi-za-silna-muzika-i-shum-v-pazardjik-141611", "text": "80 акта са съставени в Пазарджишко  за времето от 1 юли досега за установените нарушения на граждани, които извършват дейности, смущаващи спокойствието на останалите. Това съобщи говорителят на местната Областна дирекция на МВР Мирослав Стоянов. Става въпрос за пускането на силна музика при организирането на тържества на открито или вкъщи, за които имало оплаквания от съседи. Паричните санкции се определят от кметовете на общините в областта.Един от основните приоритети на работа на служителите от „Охранителна полиция“ в районните управления на пазарджишка област е опазването на обществения ред. Особено внимание се обръща на сигналите за извършване на дейности, нарушаващи спокойствието на хората в населените места. През лятото част от жителите на областта, които работят зад граница се прибират.По време на отпуската си традиционно те предприемат организирането и провеждането на редица семейни или други тържества. Провеждането им е регламентирано в наредбите за обществения ред приети от общинските съвети по места. Това неминуемо става причина за намеса на органите на реда, особено по отношение на нощната тишина. В немалко случаи дежурствата на полицейските автопатрули се осъществяват и съвместно със служители на жандармерията в Пловдив.", "date": "2018.08.14", "title": "Наложиха 80 глоби за силна музика и шум в Пазарджишко"}
{"url": "https://www.monitor.bg:443/bg/a/view/rekorden-broj-svatbi-na-18-08-2018-g-v-kustendil-141612", "text": "Рекорден брой сватби на 18.08.2018 г. регистрират от Обредния дом в Кюстендил. Общо 14 двойки ще си кажат заветното „да“, като голяма част от ритуалите са изнесени. „Все повече от младоженците предпочитат да сключат граждански брак на Крепостната стена или на други красиви места в Кюстендил. Искат да разчупят обстановката и да избегнат стандартния ритуал в зала“, обявиха обреднички. „8 е числото на материалния успех и на светската ангажираност. То е четворно уравновесено, защото когато се разполови, двете му части са равни (4 и 4), и когато пак се разполови, частите му си остават равни (2 и 2, 2 и 2). Гърците го наричали числото на справедливостта заради това, че се дели на равни и еднакви четни части. То символизира стабилност и завършеност, каквото трябва да бъде и едно семейство“, обясняват запознати с нумерологията. „Със сигурност наличието на толкова много осмици няма да бъде забравено от съпруга ми и ще помни всяка една годишнина от сватба ни“, споделя бъдеща булка. По данни на Обреден дом – Кюстендил сключените граждански бракове от началото на годината са 142, като се наблюдава повишение спрямо същия отчетен период за изминалата година.", "date": "2018.08.14", "title": "Рекорден брой сватби в Кюстендил"}
{"url": "https://www.monitor.bg:443/bg/a/view/nameriha-gola-scena-na-merilin-monro-s-klark-gejbyl-141608", "text": "Сценаристът Чарлз Касильо, автор на непубликувана още биография на Мерилин Монро, откри гола сцена на актрисата, която е била заснета за филма \"Непригодните\", но е била изрязана при монтажа. Кадрите се смятаха за изгубени. Оказа се обаче, че продуцентът на филма Франк Тейлър ги е запазил и синът му Къртис Тейлър ги съхранява в сейф, съобщи в. \"Дейли мейл\". Епизодът продължава 45 секунди. В него участва и Кларк Гейбъл. Той е напълно облечен, а Мерилин Монро е заснета гола в гръб, седнала на леглото, като се прикрива отпред със завивката.  \"Непригодните\" е последният завършен филм на Мерилин Монро, която умира на 36-годишна възраст. Досега се смяташе, че единствената й гола сцена е в незавършения филм \"Нещо трябва да се случи\". По онова време изискванията на цензурата са били много строги. Сцената остава включена във филма, като са изрязани голите кадри, с които тя е много по-страстна. Затова е възможно решението да не е на режисьора Джон Хюстън, а да му е било наложено. Франк Тейлър мислел, че голите кадри са новаторски и затова ги запазил.", "date": "2018.08.14", "title": "Намериха гола сцена на Мерилин Монро с Кларк Гейбъл"}
{"url": "https://www.monitor.bg:443/bg/a/view/dans-njama-da-se-sezira-po-anonimni-signali-141605", "text": "Държавна агенция \"Национална сигурност\" (ДАНС) вече няма да може да се сезира по анонимни сигнали. Това предвижда проект на нова наредба за организацията на дейността по приемане и обработване на сигнали в родното ФБР, която е публикуван за обществено обсъждане. Предложенията за изменения в нормативната уредба се налагат и заради значително нарасналия брой на постъпващите в Агенцията предложения и сигнали, особено на тези, подадени по електронен път. \"Това обстоятелство доведе до необходимост от оптимизация на дейността по анализа и работата на органите на ДАНС по такива материали. Налага се и детайлизиране на някои текстове от сега действащата Наредба, свързани с разглеждането на постъпилите предложения и сигнали, както и приемане на нови текстове, регламентиращи кои материали ще се приемат за анонимни, сроковете за препращане по компетентност и за разглеждане, както и прецизиране на възможностите за тяхното удължаване\", пише още в мотивите. Предложенията и сигналите могат да бъдат писмени или устни. Те могат да бъдат подавани лично или чрез представител по закон или пълномощие, по пощата, по факс, по електронна поща или чрез куриер. Когато предложенията и сигналите засягат въпроси от особена важност, пряко свързани с дейността на ДАНС по защита на националната сигурност на Република България, те могат да бъдат подавани и устно - по Националната телефонна линия на ДАНС за получаване на сигнали и предложения. По своя преценка председателят и заместник-председателите на Агенцията, могат лично да приемат и изслушват податели на предложения и сигнали. За анонимни се приемат сигнали, които не са подписани (с изключение на получените по електронната поща), както и тези, в които не са посочени следните данни: 1. три имена и актуален адрес – за податели физически лица, които подават предложение или сигнал от свое име или в качеството им на представители по закон или по пълномощие; 2. наименование и адрес - за податели, които са държавни органи и органи на местното самоуправление; 3. наименование, седалище и актуален адрес на управление – за податели, които са организации; Предложения и сигнали, за които се установи, че не произлизат от лицето, посочено като техен автор, също се приемат за анонимни. Анонимните предложения и сигнали не се разглеждат, освен в случаите по изрично разпореждане на председателя на ДАНС или ако съдържат сведения за престъпления, свързани с националната сигурност на Република България. В проекта на новата наредба е регламентирано и кои сигнали се препращат на компетентните органи. Създаден е особен ред за работа по предложения и сигнали, постъпили от висши държавни органи, от парламентарни комисии и народни представители, от представители или органи на други държави или служби, или по такива, съдържащи сведения от първостепенно значение за националната сигурност на Република България. Въвеждат се и правила за разглеждане на предложения и сигнали, написани на език, различен от българския, както и за такива, маркирани с гриф за сигурност. Регламентирано е и движението на предложенията и сигналите, които са постъпили в териториалните структурни звена на ДАНС. Срокът за разглеждане на постъпили в ДАНС сигнали и предложения ще е два месеца, с възможност за удължаване. Общият срок за решаването на сигнал е до три месеца и шест месеца за предложения. Агентите на ДАНС ще могат да провеждат разговори с подателите на сигналите, както и с лица, които имат отношение по конкретните казуси. Органите на ДАНС ще могат и да \"събират допълнителни данни и извършват други дейности, с оглед пълното изясняване на фактическата обстановка\". Крайните решения по сигналите и предложенията ще се взимат от председателя на Агенцията или от заместник-председател. Техните актове няма да подлежат на обжалване. Подателите на сигналите ще бъдат информирани писмено за резултата от проверката, освен в случаи, когато уведомяването би застрашило националната сигурност. Специализирана дирекция \"Сигурност на ДАНС\" ще разглежда писмени материали, в които се съдържат обиди или заплахи срещу служители на ДАНС или срещу Агенцията. Така изготвеният проект на наредба е насочен към усъвършенстване на режима за разглеждане, препращане, проверка и решаване на предложенията и сигналите, с оглед постигане на по-голяма ефективност в дейността на органите на Агенцията по защита на националната сигурност на Република България, правата и свободите на гражданите й, пише още в мотивите на проекта. Анализът на натрупаната досега практика по разглеждането на постъпилите в ДАНС предложения и сигнали показа, че е необходимо актуализиране и оптимизиране на действащата в момента правна уредба, включително във връзка с преминаването на дейността на Агенцията по линия \"Корупция\" към новосъздадения антикорупционен орган – Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество (КПКОНПИ), гласят част от мотивите на проекта за наредба.", "date": "2018.08.14", "title": "ДАНС няма да се сезира по анонимни сигнали "}
{"url": "https://www.monitor.bg:443/bg/a/view/trymp-podpisa-rekorden-budjet-za-pentagona-141595", "text": "Президентът на САЩ Доналд Тръмп подписа вчера законопроекта за бюджета на Пентагона за 2019 финансова година, предвиждащ рекордните 716 милиарда долара разходи за отбрана, съобщиха световните агенции. Церемонията се състоя във военната база Форт Дръм, на 400 км северозападно от Ню Йорк, в която е разположена Десета планинска дивизия на САЩ. Законът деблокира 69 милиарда долара за настоящи операции в чужбина /Афганистан, Сирия, Ирак, Сомалия и др./ и предвижда предвижда увеличаване на броя на военнослужещите с 16 хиляди, както и увеличаване на заплатите им с 2,6 процента. Близо 40 милиарда долара ще бъдат похарчени за обновяването на военновъздушните сили, други 65 милиарда ще бъдат заделени за разработването на нови ядрени бойни глави с малка мощност, които ще бъдат монтирани на ракети, изстрелвани от подводници.  Бюджетът предвижда също 500 милиона долара за съвместното производство на системите за ракетна отбрана на Израел, 850 милиона долара за обучение и въоръжение на иракската армия и 250 милиона долара помощ в областта на сигурността за Украйна, отбелязва ДПА.  Този бюджет \"ще даде на американските военни огневата мощ, от която се нуждаят, за да спечелят бързо и решително всякакъв конфликт\", заяви Тръмп пред хиляди военни в камуфлажни униформи. \"Ние смятаме, че нашите войници заслужават средствата, въоръжението и ресурсите, които са спечелили с кръв, пот и сълзи\", добави президентът, цитиран от Франс прес. \"Космосът, подобно небето, земята и морето, се превърна в област на бойни действия\", изтъкна Тръмп. Той припомни, че по негово разпореждане е започнало създаването на шести вид национални въоръжени сили - Космически сили, с цел да не се допусне разполагане на оръжие в космоса от други държави. \"Нашите чуждестранни конкуренти и противници вече започнаха милитаризацията на космоса, разработвайки нови технологии, за да парализират най-важните технологии и да \"ослепяват\" сателитите, но ние скоро ще ги догоним\", увери американският президент. \"Ние сме най-мощните. Ние сме най-добре финансираните. Ние сме най-многочислените. Ние сме най-силните. Ние сме най-хитрите\", изтъкна Тръмп, цитиран от АФП. Законопроектът е наречен на името на Джон Маккейн, един от най-яростните критици на президента Тръмп. Военен герой и дългогодишен сенатор републиканец, председателят на комисията за въоръжените сили към горната камара на Конгреса страда от рак на мозъка. На церемонията по подписването на законопроекта Тръмп изобщо не спомена Маккейн, отбелязват Ройтерс и Асошиейтед прес.", "date": "2018.08.14", "title": "Тръмп подписа рекорден бюджет за Пентагона "}
{"url": "https://www.monitor.bg:443/bg/a/view/djokovich-s-pobeda-na-starta-v-sinsinati-sled-celi-9-machbola-141591", "text": "Бившият №1 Новак Джокович победи Стив Джонсън на старта на турнира от сериите \"Мастърс\" в Синсинати.  Носителят на 13 титли от Големия шлем се справи с представителя на домакините, елиминирайки го след 6:4, 7:6(4).  Джокович се нуждаеше от цели девет мачбола, за да постигне победата над Джонсън, който в момента е 33-ти в световната ранглиста.  Следващият съперник на Ноле е Адриан Манарино. Французинът отстрани Марко Чекинато. Както е известно, Джокович е потенциален съперник на Григор Димитров в третия кръг. Българинът почива в първия, а във втория ще се изправи срещу победителя от мача между Миша Зверев и Дамир Джумхур. С победа в Синсинати започна и Стан Вавринка - 6:2, 4:6, 6:3 срещу Диего Шварцман.", "date": "2018.08.14", "title": "Джокович с победа на старта в Синсинати след цели 9 мачбола "}
{"url": "https://www.monitor.bg:443/bg/a/view/hilari-dyf-sjada-na-rejisiorskija-stol-141597", "text": "Актрисата Хилари Дъф иска да се преориентира към продуцентското и режисьорското поприще. 30-годишната красавица заяви, че е готова да застане от другата страна на камерата в интервю за медия „Бърди“. „Искам да бъда продуцент, а също и режисьор. Въпрос на време е. Чувствам се изключително вдъхновена и имам куп мечти“, категорична е тя. Преди това обаче Дъф ще се фокусира върху втората си рожба. Припомняме, че звездата от „Деца на килограм“ е бременна с второто си дете. „Познайте какво, хора! С Матю си направихме наша собствена малка принцеса и сме изключително развълнувани“, издаде пола на бебето наскоро тя. Чаровната блондинка, която стигна апогея на кариерата си в тинейджърските си години, и певецът Матю Кома започнаха връзката си в края на 2016 г. От тогава те се разделяха и събираха два пъти, а окончателно заровиха томахавките миналия октомври. Хилари възпитава 6-годишен син от бившия си съпруг Майк Комри – Лука.", "date": "2018.08.14", "title": "Хилари Дъф сяда на режисьорския стол"}
{"url": "https://www.monitor.bg:443/bg/a/view/robin-rajt-se-omyji-141596", "text": "Актрисата Робин Райт каза заветното „да“ на мениджъра за отношенията с ВИП клиенти в „Сен Лоран“ - Клеман Жироде. По настояване на звездата, сватбената церемония се е състояла в тесен семеен кръг във Франция. Райт и Жироде са пословични с това, че крият връзката си далеч от светлините на прожекторите. Двамата така и не обявиха годежа си, като фенове заподозряха за приближаващата сватба, след като актрисата се появи с пръстен на ръката преди около година. Това е втори брак за Райт. Тя беше омъжена за Шон Пен в продължение на 14 години. Заедно, те отглеждат две деца - Дилън на 27 години и Хопър - на 25. Междувременно стана ясно, че шестият и последен сезон на „Къща от карти“ ще изгрее в Netflix на 2 ноември. Неотдавна Райт, която ще замести колегата си Кевин Спейси начело на Белия дом в рамките на новите епизоди, призна, че е останала изненадана от обвиненията в сексуален тормоз, отправени срещу актьора. „Не познавах човека, познавах невероятния му талант“, категорична е тя.", "date": "2018.08.14", "title": "Робин Райт се омъжи"}
{"url": "https://www.monitor.bg:443/bg/a/view/prenosima-rabotna-stancija-141601", "text": "Създаден за професионална употреба, ThinkPad P1 е най-тънката и най-лека мобилна работна станция на Lenovo. С тънкия си дизайн и изчистени линии, P1 идва с 8-мо поколение Intel процесори, до 64 GB RAM и може да съхранява до 4 TB данни. Черния матов ThinkPad P1 ще бъде доста мощен лаптоп. Предлаганите процесори са 8-мо поколение Intel Xeon или Core, включително Core i9, с тактови честоти до 4.6 GHz. Графичната карта е Nvidia Quadro P2000, като пространството за съхранение достига до 4 TB M.2 PCI Express SSD с до 64 GB 2.667 MHz DDR4 RAM на два слота. Ергономичната клавиатура е съпроводена от стъклен тъчпад отпред, както и HD уеб камера за видео разговори и инфрачервена камера за Windows Hello. Операционната система е Windows 10 Pro, но Linux също се предлага, като опция. Размерите на P1 са 361.8 x 245.7 x 18.4 мм и тегло започващо от 1.7 кг. Сертифициран и готов за работа с AutoCAD, SolidWorks, Creo и други, ThinkPad P1 се очаква в края на този месец с начална цена от $ 1.949. Lenovo също разкри 17-инчов лаптоп, заместващ настолен компютър, наречен P72. Модела предлага подобни опции за процесора, като P1, но с графична карта Quadro P5200 и до 6 TB памет и 128 GB RAM, 16 GB Intel Optane памет и батерия с 99 Wh. P72 също се очаква в края на август, с цена от $ 1.799.", "date": "2018.08.14", "title": "Преносима работна станция"}
{"url": "https://www.monitor.bg:443/bg/a/view/ulichni-bandi-podpaliha-stotici-koli-v-shvecija-koordinirat-napadenijata-v-socialnite-mreji-141598", "text": "Улични банди от младежи в Швеция подпалиха над 100 коли през нощта в Стокхолм, Малмьо, Гьотеборг и Усала. Взривовете са координирани през социалните мрежи. Шведският премиер Стефан Льовен коментира гневно развитието на ситуацията. „Какво по дяволите правят тези хора“, попита Льовен в интервю за местно радио. We Полицията е започнала разследване. В Гьотеборг се издирват родителите на децата, участвали във всичките подпалвания. Според полицията, никой не е арестуван на място, но всички са идентифицирани. Всичките взривове са били проведени по едно и също време на различни места в цялата страна.", "date": "2018.08.14", "title": "Улични банди подпалиха стотици коли в Швеция, координират нападенията в социалните мрежи"}
{"url": "https://www.monitor.bg:443/bg/a/view/pak-lyskav-mercedes-osymna-sys-zabiti-kirki-vyv-varna-141592", "text": "Черен „Мерцедес” CLS63 AMG осъмна обезобразен с две кирки, забити в тавана и предния му капак. Снимка от вандалската проява се появи във Фейсбук групата „Виждам те КАТ-Варна“, публикувана от Добромир Живков. ПО-късно в мрежата се появи и снимка в близък план на пострадалата машина от Янислав Янков.     Качеството на снимката обаче не позволява да се види регистрационния номер на колата. Предполага се, че посегателството над лъскавото возило вероятно е станало тази нощ на паркинга в кв. „Младост“, където е направена и фотографията. Според коментиращи в социалната мрежа, скъпарският Мерцедес бил забелязан на паркинга на магазин за гуми, в близост до бившото Пикадили-Младост, като стоял изоставен в това състояние повече от седмица. От варненската полиция все още няма коментар и информация по случая. Това е поредният автомобил,  жертва на нечий нефелен стремеж към мафиотски маниери за отправяне на предупреждения, коментираха варненци, припомняйки подобни престъпни практики през годините, които така и не бяха разкрити. Последния подобен случай във Варна е от преди няколко месеца, когато пострада колата на адвокат във варненския квартал „Аспарухово“. Тогава юристът намери колата си със забитата кирка и обясни, че е бил рекетиран от негов клиент, който му искал 10 000 евро. При друг случай пострада лек автомобил „Фолксваген Голф V“, паркиран на ул. „Вяра\", който осъмна с две забити кирки - в предния капак и предното стъкло. Автомобилът бил на 27-годишен мъж от Варна, като имаше предположения, че е замесен в разпространението на дрога. Подобни вандалски прояви бяха на мода в мутренските години в Бургас, но постепенно започнаха да се проявяват и във Варна, като за разлика от групировките, тук става обикновено въпрос за предупреждение при неуредени финасови взаимоотношения между партньори, отмъщение за неплатени заплати от некоректен работодател и дори за отмъщение при изневяра. Имаше и случай на забити две кирки в БМВ Х5 пред хотел „Малина“ на доктор с практика в „Златни пясъци“. Подозренията тогава бяха за ожесточена битка за пациенти, като се предполагаше, че акцията е била поръчана от  конкуренцията. Наказанието за такова престъпление е до 5 години лишаване от свобода, твърдят магистрати.", "date": "2018.08.14", "title": "Пак! Лъскав „Мерцедес“ осъмна със забити кирки във Варна  "}
{"url": "https://www.monitor.bg:443/bg/a/view/rozoproizvoditelite-poluchiha-blizo-2-mln-leva-subsidii-141599", "text": "Държавен фонд \"Земеделие\" изплати на розопроизводителите малко над 1,9 млн. лева по схемата за минималната държавна помощ, съгласно европейския регламент. Субсидиите са преведени на 852 земеделски стопани, съобщиха от фонда. Подпомагането се предоставя на площ, за покриването на част от разходите по отглеждане на културата маслодайна роза. Ставката в размер на 515 лв. на хектар е определена от МЗХГ след подаване на всички заявления за участие по схемата. Общият размер на помощите de minimis, които един земеделски стопанин или предприятие може да получи, е до левовата равностойност на 15 хил. евро или 29 337,45 лева за период от три последователни данъчни години. Розопроизводството има съществено значение както за националната икономика, така и за престижа на България в международната търговия с натурални етерични масла, посочват от фонда.", "date": "2018.08.14", "title": "Розопроизводителите получиха близо 2 млн. лева субсидии"}
{"url": "https://www.monitor.bg:443/bg/a/view/konfiskuvaha-280-kg-negodni-hrani-po-chernomorieto-141602", "text": "Над 280 кг негодни храни са иззети при проверките по Черноморието през юли на Българската агенция по безопасност на храните (БАБХ) Над 280 кг негодни храни са иззети при проверките по Черноморието през юли на Българската агенция по безопасност на храните (БАБХ). Инспекциите се провеждат в обекти за търговия на дребно с храни, подвижни, временни и сезонни обекти, обекти с дейност кетъринг, заведения за обществено хранене, включително и такива намиращи се на територията на хотелски комплекси, туристически обекти предлагащи услугата „all inclusive“ и др. на територията на ОДБХ Варна, ОДБХ Бургас и ОДБХ Добрич. За установените несъответствия са издадени 157 предписания и са връчени 43 акта за установяване на административни нарушения. Най-често констатираните несъответствия са по сградния фонд и оборудването; липса на регистрация по закона, търговия с храни без идентификационна маркировка за произход и годност. Нередности са открити и по поддържане на Системите за управление на безопасността на храните (неактулизирани по отношение на нормативната уредба, нередовно водене на записи за входящ контрол, неизпълнение на мониторингови програми за контрол на хигиена и готов продукт); неправилно етикетиране. За периода са насочени за унищожаване 284 кг храни от животински произход. Поради лошо хигиенно състояние са затворени обекти на територията на област Варна.", "date": "2018.08.14", "title": "Конфискуваха 280 кг негодни храни по Черноморието"}
{"url": "https://www.monitor.bg:443/bg/a/view/djejsyn-stejtym-vdiga-svatba-do-kraja-na-godinata-141600", "text": "Актьорът Джейсън Стейтъм ще се разходи до олтара заедно с годеницата си – моделът Роузи Хътингтън-Уайтли, до край на годината. Това съобщи източник, близък до двойката, пред в. Mail On Sunday. По думите му, пищното тържество ще се състои навръх Нова година, като поканите за него се очаква да се разпратят в следващите няколко седмици. Екшън звездата предложи брак на изгората си още преди две години, като двамата имат връзка от 2010 г. насам. Влюбените вече отглеждат и общ наследник – Джак, който се появи на бял свят миналото лято.", "date": "2018.08.14", "title": "Джейсън Стейтъм вдига сватба до края на годината"}
{"url": "https://www.monitor.bg:443/bg/a/view/cyrkvata-chestva-uspenie-bogorodichno-utre-narodyt-goljama-bogorodica-141578", "text": "Църквата чества Успение Богородично -моментът, в който Пресветата Дева Мария се е възнесла на небето с тялото си утре, на 15 август. Самата дума „успение” в превод от гръцки означава „заспиване”. Според църковното предание Божията Майка починала на 64-годишна възраст. То разказва още, че да се простят с нея по чуден начин, водени от Светия Дух, всички апостоли, които проповядвали на различни места,  се събрали при нея, за да се простят. Църквата учи, че молитвите на Богороица за нас, християните, са много силни. Затова, вярващите се обръщат в трудни моменти към нея. Народът нарича  15 август Голяма Богородица за разлика от Малка Богородица на 8 септемви, когато се отбелязва Нейното раждание. Според традиция след литургията в храмовете се прави т. нар. възношение – въздигане на хляба, наричан панагия, което от гръцки означава пресвета. По време на този ритуал свещеникът издига високо в ръцете си хляб и казва благодарствени молитви към Пресвета Богородица от името на всички верни. Този ден се почита както от православните, така и от католиците. По дългогодишна традиция в България на Голяма Богородица, но по стар стил на 28 септември, са ромските сгледи на моми. Едно от местата, където се събиат роми от цяла България, за да покажат  дъщерите си, станали вече моми са задомяване, е край Бачковския манастир.    ", "date": "2018.08.14", "title": "Църквата чества Успение Богородично утре , народът Голяма Богородица"}
{"url": "https://www.monitor.bg:443/bg/a/view/polski-ministyr-nareche-gejovete-sodomiti-141590", "text": "Полският министър на отбраната Мариуш Блашчак нарече участниците в гей парад през уикенда „содомити“, предаде Асошиейтед прес. Шествието в събота в Познан, в което участваха около 5000 души, е пример за това как градските власти се фокусират върху \"идеологията\", а не върху всекидневните общински проблеми, каза Блашчак пред полска телевизия. Той определи проявата като \"поредния един парад на содомити, опитващи се да наложат на другите хора своята интерпретация на човешките права\". Изявлението на Блашчак изглежда цели да дискредитира общинските власти в Познан, които са противници на консервативното полско правителство, преди местните избори в страната наесен, отбелязва АП. Агенцията посочва, че отношението към хомосексуализма в Полша постепенно се подобрява, като той вече е по-приеман в градовете, но продължава да се натъква на силна опозиция в консервативните кръгове.", "date": "2018.08.14", "title": "Полски министър нарече гейовете содомити"}
{"url": "https://www.monitor.bg:443/bg/a/view/razkriha-zashto-se-slabee-ot-seks-141580", "text": "Учени разкриха защо се слабее от секс. „Да правиш секс и да ядеш едновременно, е истинско извращение. Очебийно правило обаче е, че колкото повече прекарваш в леглото и правиш любов, толкова по-малко време имаш за хладилника”. Така,  в рамките на шегата обяснява защо се слабее от секс руският психолог – сексолог д-р Григорий Павловски. По думите му, при регулярното му практикуване всеки ще установи, че физиологическият оргазъм е по-силен от гастрономичното удоволствие. „Значи, има смисъл да замените яденето със секс, ако искате да отслабнете и да имате добро настроение”, казва д-р Павловски. По – нататък, позовавайки се на пирамида на Маслоу, той обяснява, че сексът и яденето се отнасят към базовите потребности на човека и затова са в основата на въпросната пирамида. И, като всички базови потребности, те трябва да бъдат удовлетворявани непременно. Впрочем, към базовите потребности се отнасят още съня, водата и поддържането на определена температура на тялото.  Като се основава на пирамидата на Маслоу, сексологът обяснява, че когато човек не утолява сексуалният си глад, многократно утолява хранителния си глад. Нещо повече, той дори смята, че хранителните разстройства се основават точно на многократно неутоляван сексуален глад.", "date": "2018.08.14", "title": "Разкриха защо се слабее от секс "}
{"url": "https://www.monitor.bg:443/bg/a/view/slabata-rubla-vdiga-cenite-na-mejdunarodnite-poleti-s-5-7-141588", "text": "Отслабването на руската рубла може още от утре да доведе до поскъпване на билетите за пътуване в чужбина на руснаците с 5-7%, пише вестник \"Коммерсантъ\", позовавайки се на информация от посредниците Aviasales и OneTwoTrip. Източници на изданието твърдят, че от сряда курсът, по който Международната асоциация за въздушен транспорт (IATA), ще изчислява цената в рубли ще бъде по 68,5 рубли за долар и 78 рубли за евро, срещу досегашните 63,5 рубли за долар и 73,5 рубли за евро. В публикацията се подчертава, че от 8 до 12 август продажбите на билети за международните рейсове от Русия са скочили с 31%, спрямо периода от 1 до 7 август. От офисите на авиокомпаниите са потвърдили, че цените ще се вдигнат в съответствие с котировките на IATA.", "date": "2018.08.14", "title": "Слабата рубла оскъпява международните полети с 5-7%"}
{"url": "https://www.monitor.bg:443/bg/a/view/kola-se-vrjaza-v-hora-pred-parlamenta-v-london-141589", "text": "Мъж прегази десетки пред парламента в Лондон във вторник сутринта, предадоха агенциите. Автомобилът „Форд фиеста“ смени лентата, влезе в насрещното и сгази първоначално няколко велосипедисти, а после и пешеходци в 7.37 ч. (9.37 ч. българско време).  Инцидентът е станал до огражденията около британския парламент. Според очевидци шофьорът е направил това умишлено. Нападателят се е движил със скорост от 80 км/ч. Районът на инцидента е отцепен с кордон против терор. Метрото е затворено, непроходими са и съседни улици, близки до британския парламент.  Британската полиция разглежда нападението като терористичен акт. Шофьорът е цветнокож младеж на над 20-годишна възраст. Той е арестуван веднага след нападението. Бил е сам в колата. При претърсването на автомобила засега не са открити оръжия. Мъжът отказва да сътрудничи на полицията по време на разпита. Антитерористичният отдел на лондонската полиция пое разследването, съобщи Скотланд ярд в Туитър.  От спешна помощ съобщиха, че при инцидента по-сериозно са били ранени и откарани в болница трима души, сред които и една жена. Смята се, че състоянието им не е тежко. Британският премиер Тереза Мей, която е на почивка заяви, че в мислите си е с пострадалите при инцидента. Засега Мей не е обявила, че прекратява ваканцията си. Британският парламент също е в лятна ваканция. От британското правителство обявиха, че ще свикат спешна среща на отговорниците по сигурността като част от специалната антитерористична операция „Кобра“, за да обсъдят терористичното нападение.  Миналата година във Великобритания бяха извършени няколко атентата, при които бяха убити 36 и ранени 200 души. Отговорност за четири от нападенията пое групировката \"Ислямска държава\". При една от тези атаки, през март 2017 г., 52-годишният Халид Масуд уби с кола четирима пешеходци на Уестминстърския мост, преди да намушка смъртоносно с нож невъоръжен полицай пред британския парламент. Нападателят бе застрелян от полицията.", "date": "2018.08.14", "title": "Терорист се вряза в хора пред парламента в Лондон "}
{"url": "https://www.monitor.bg:443/bg/a/view/viena-e-naj-dobrijat-grad-za-jiveene-galeri-ja-141587", "text": "Австрийската столица Виена е най-добрият град за живеене, сочи международно проучване.  За първи път европейски град застава на чело на престижната класация, отнемайки първенството на австралийския град Мелбърн. В проучването влизат 140 града, класирани по различни фактори, включително политическа стабилност, престъпност, образование и достъп до здравни грижи. Японските градове Осака и Токио тази година влязоха в челната десетка, съответно на трето и на седмо място.  Австралия, макар че отстъпи първенството, все пак се представя с цели 4 града – Мелбърн е на второ място, Сидни на пето, а Аделаида на десето. На дъното на класацията се нареждат сирийската столица Дамаск, столицата на Бангладеш, Дака и най-големият град на Нигерия – Лагос.", "date": "2018.08.14", "title": "Виена е най-добрият град за живеене (ГАЛЕРИЯ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/fenove-na-livyrpul-predadoha-salah-na-policijata-video-141579", "text": "Фенове на \"Ливърпул\" предадоха египетската си звезда Мохамед Салах на полицията заради употреба на мобилен телефон зад волана.  До безпрецедентната стъпка се стигна, след като заснетите от фенове кадри започнаха да циркулират в интернет. Появи се и мнение, че е възможно клубът да е бил изнудван. Видеото е заснето ден след победата с 4:0 над Уест Хам на “Анфийлд”, когато нападателят откри резултата. В понеделник сутринта Салах и съотборниците му са имали възстановителна тренировка на клубната база. По традиция е имало и много фенове. След края на заниманието Салах е бил сниман да ползва телефона си в автомобила си, който е бил наобиколен от деца, които искат да привлекат вниманието му. Eгиптянинът игнорира феновете, като се занимава с телефона си.   В 13 часа от полицията в Ливърпул разпространиха информация, че са били алармирани за футболист, който използва мобилен телефон, докато шофира и благодариха за подадения сигнал. Говорител на Ливърпул обяви, че ситуацията е била обсъдена с играча, след което полицията е била информирана за видеото и обстоятелствата, при които е заснето. Повече коментари по случая няма да бъдат правени, а въпросът ще бъде разглеждан като вътрешна работа на клуба.", "date": "2018.08.14", "title": "Фенове на \"Ливърпул\" предадоха Салах на полицията (видео)"}
{"url": "https://www.monitor.bg:443/bg/a/view/izpisaha-demi-lovato-ot-bolnicata-141561", "text": "Поп старлетката Деми Ловато е изписана от болницата, след като бе приета по спешност вследствие на предозиране с хероин миналия месец. Според близки на певицата, хеликоптер я е транспортирал от Cedars-Sinai Medical Center в неделя директно в рехабилитационен център, където тя ще прекара поне 30 дни. Анонимните източници издадоха още пред TMZ, че чаровната брюнетка има строг план за възстановяване и борба със зависимостите си, който включва елиминиране на негативните хора в живота й. Припомняме, че има неясноти около хоспитализирането на изпълнителката на Tell Me You Love Me. „Част от информацията, която бе разпространена, не е коректна, а семейството й моли да няма спекулации относно здравето й. Сега възстановяването на Деми е най-важното нещо“, каза тогава неин говорител. Малко преди това самата певица призна, че е прекратила 6-годишния си период на трезвеност. Изповедта си тя направи като пусна песента Sober. Ловато заяви на феновете си, че най-вероятно скоро няма да се върне на музикалната сцена.", "date": "2018.08.14", "title": "Изписаха Деми Ловато от болницата"}
{"url": "https://www.monitor.bg:443/bg/a/view/sa-sht-vdiga-proizvodstvoto-na-shistov-petrol-do-7-52-mln-barela-na-den-141585", "text": "Добивът на шистов петрол в САЩ през септември ще достигне 7,52 млн. барела на денонощие, като спрямо юли ръстът ще е с 93 хил. барела, съобщава „Прайм”, цитирайки данни на управлението за енергийна информация (EIA) на щатите. Най-голямо нарастване на производството до 3,42 млн. барела на денонощие се очаква в шистовия басейн Permian. В Eagle Ford добивите ще скочат до 1,45 млн барела на ден. Увеличаване се очаква и в районите Bakken, Niobrara, Appalachia и Anadarko. По данни на министерството на енергетиката на САЩ през юли в страната са били добивани по 10,8 млн. барела шистов петрол дневно, което е с 47 хил. барела повече от предходния месец. Прогнозата на ведомството сочи, че за 2018 г. средният добив ще бъде 10,7 млн. барела дневно, срещу 9,4 млн. барела за миналата година. Догодина американците планират да увеличат производството на шистов петрол до 11,7 млн. барела на денонощие.", "date": "2018.08.14", "title": "САЩ вдига производството на шистов петрол до 7,52 млн. барела на ден"}
{"url": "https://www.monitor.bg:443/bg/a/view/operiraha-uspeshno-mihail-aleksandrov-141586", "text": "Българският национал Михаил Александров бе опериран успешно в Германия.  Полузащитникът получи контузия в коляното по време на нулевото равенство между неговия \"Арсенал\" (Тула) и \"Динамо\" (Москва) в мач от първия кръг на руското първенство. Оказа се, че травмата е сериозна и той е скъсал кръстни връзки. След интервенцията Александров благодари за подкрепата чрез пост в Инстаграм. Все още не е ясно колко време ще трае възстановяването му. Александров получи сериозна подкрепа и от съотборниците си. Те го трогнаха с жест, като излязоха с екипи с послание \"Миша, \"Арсенал\" е с теб!\" за мача срещу \"Ахмат\" Грозни.  ", "date": "2018.08.14", "title": "Оперираха успешно Михаил Александров"}
{"url": "https://www.monitor.bg:443/bg/a/view/gimnazisti-vyrtjat-tyrgovija-s-uniformi-vtora-ryka-141556", "text": "Гимназистите завъртяха търговия с униформи втора ръка в интернет. В една от най-големите платформи за продажба в мрежата цените са от два до три пъти по-евтини. Те тръгват от символичната сума от 6 лв. за част от облеклото и достигат до 50 лв. за всичко. Таванът удря униформата на софийската Втора английска гимназия, която се състои от сако, риза и вратовръзка. За 40 лв. пък гимназистите от пловдивското школо Патриарх Евтимий могат да се сдобият с пълен комплект. Той включва 3 тениски с къс ръкав, една с дълъг, един пуловер без рака, 2 ризи и 1 фишу. Има възможност и за закупуване по отделно, например едно фишу струва 6 лв. За сравнение за сумата от 40 лв. в столицата можеш да си вземеш един суитчър с 2 блузи с дълъг ръкав. Срещу сравнително по-ниско заплащане пък родителите на ученици до четвърти клас могат да се сдобият с пола, блуза, шалче и яке. И при тях цените стигат до 50 лв., но в случаите, в които се предлагат и обувки. В повечето от обявите се посочва, че дрехите не са обличани повече от 3-4 пъти. Тези, които са избрали да купят на децата си нова униформа пък трябва да се бръкнат по-дълбоко в джоба – между 100 и 200 лв. Например един от най-евтините варианти включва блуза с дълъг ръкав за 20 лв, с къс за 18 лв, суитчърът за 42 лв. и пола за 24 лв. Всичко това прави 104 лв.„Сватбен костюм или униформа купуваме“ пък пишат родителите в социалните мрежи. Както „Монитор“ писа при първокласниците, чиито училища изискват униформа пък преди началото на учебната година майките и татковците трябва да заделят минимум 450 лв. от семейния бюджет. Те трябва да помислят за подходяща раница, набор от тетрадки, моливи, боички и други пособия за часовете по изобразително изкуство. Разходите на родителите нарастват още повече, когато се добавят средствата, които ще дадат за часовете по физическо възпитание и тоалета за първия учебен ден.", "date": "2018.08.14", "title": "Гимназисти въртят търговия  с униформи втора ръка"}
{"url": "https://www.monitor.bg:443/bg/a/view/petyr-haralampiev-do-8-godini-u-nas-shte-se-zavryshtat-poveche-bylgari-otkolkoto-zaminavat-141568", "text": "Надявам се до края на годината Косово да признае малцинството ни там, казва в интервю пред \"Монитор\" председателят на Държавната агенция за българите в чужбина. - Това е само част от кампанията ни, посветена на идеята да върнем в страната ни възможно повече българи, които живеят зад граница. В тази връзка изпращаме от доста време писма, като поддържаме връзка с много от българските организации зад граница. Особено когато се касае за конкретни възможности за работа. Когато работодател се свърже с нас, ние изпращаме информация до българи в съответния регион или до наши сънародници, които редовно контактуват с нас. Има такива, които са по-активни, пишат на сайта на агенцията и това ни дава възможност да се свързваме с тях. Когато изпращаме такива послания, най-малкото ние ги караме да се замислят дали живеят толкова добре там, или е по-добре да са у нас, тъй като може да си осигурят същия стандарт. Няколко неща влияят на това да ги заинтригуваме. И икономическите причини не са най-важното. Най вече върху избора им влияе носталгията. Да речем, ако предоставим възможност на наш сънародник да работи у нас, макар и за по-малко пари, но в същото време може да живее в собствено жилище или това на родителите си, да използва доста по-евтиното медицинско обслужване, ще може да си осигури добър стандарт. Имайте предвид, че дори зъболечението ни е 3-4 пъти по-евтино от това в страните от Западна Европа. Данъците в България също са много по-атрактивни. Реално покупателната способност е по-голяма у нас. Ако човек си направи калкулация, ще разбере, че у нас може да има много по-добър стандарт, отколкото, ако живее в чужбина. А и тук ще бъде с приятелите и роднините си. Така че носталгията и икономическите причини оказват влияние върху едно такова решение. - Да, има. Най-голям е интересът сред българите от Украйна, Молдова, Македония, Сърбия и Албания, но и от сънародници в европейски страни. - Така е. Те се завръщат поединично, докато от Украйна, Молдова и Сърбия идват по-компактно. - Например от няколко години в района на Гурково се наемат българи от Украйна, които там получават доста по-добро възнаграждение от това в страната си. Тук имат възможност и за квартира, децата им да учат в българско училище. Това е примамливо за българите в Украйна, защото имат естествена среда. За българите в Македония нещата са сходни. Там има чудовищна безработица и затова много от тях искат да дойдат да учат и да работят у нас. България в момента става все по-атрактивна, с все по-голяма стабилност и сигурни доходи. Всичко това оказва влияние върху историческите ни общностите в чужбина. Вярно е, че тези послания още не са успели да достигнат до сънародниците ни от Западна Европа, но в момента, в който това стане, те започват да си задават въпроси. Някои решават да се завърнат в България, други не. - За разлика от преди вече се отчита някакво завръщане, но не бих могъл да кажа, че е масова тенденция. Все още се завръщат по-малко хора, отколкото заминават. Досега младите българи масово заминаваха с идеята да не се завръщат. Ние се опитваме да променим тяхната нагласа. Съветваме ги да пътуват в Европа, да учат там, да натрупат опит, но след това да се завърнат и да се реализират у нас. Можем да кажем, че ако България запази своя темп на развитие, икономическите мерки дадат резултат, ако реформата в образованието успее да се затвърди, може би до 8-9 години ще имаме обратната тенденция и ще се завръщат все повече българи, отколкото да заминават. Това, разбира се, не може да стане с магическа пръчка, но трябва да се работи в тази посока. Виждате, че в момента почти всяко българско семейство има роднини, които учат и работят в чужбина. - Проведохме разговори и с министерството на образованието, с колегите от министерството от труда и социалната политика. Има разбиране по въпроса. В момента дори в МОН подготвят конкретни промени, за да може това да стане факт. Вярвам, че съвсем скоро ще бъдем свидетели на това. Не е лесна тази стъпка, но се върви в правилната посока. Смятам, че наистина колегите в министерството на образованието и на труда и социалните грижи правят всичко възможно и в най-скоро ще има промяна. - Много се развиват, дори бих казал с главоломни темпове. Агенцията ни работи много активно с тях. Съвместно с МОН се опитваме да насърчаваме такива училища, да учат повече българчета в тях. В момента имаме над 400 създадени училища в цял свят и все повече ще бъдат създавани. Там, където има повече деца и по-добро образование, трябва да има по-добро финансиране. - Има и такива, които все още продължават да говорят вкъщи на езика на страната, в която пребивават. По този начин лишават децата си от възможността да научат добре български език, което е пагубно за тях. Защото, ако едно дете говори родния си език, ще бъде много по-конкурентно. Имайте предвид, че освен тези училища, има и клубове по интереси, в които също се провеждат курсове по български език и история. Те обаче все още не отговарят на критериите за училища и са на частен принцип. Финансират се от българските общности, най вече в Америка и искат да запазят българската автентичност. Затова бих казал, че е все по-остра нуждата от създаването на български културен институт „Св. св. Кирил и Методий“, който по подобие на „Гьоте институт“ и „Сервантес“ да е за всички българи в чужбина. Смятам, че в момента у нас са назрели такива условия и че в кратки срокове можем да имаме такъв. Той ще работи основно за запазване на езика и културата на българите, както и на чужденците, които се интересуват от българското. - В традиционните български общности най-активно се работи в Украйна и Молдова, а през последната година и половина и в Сърбия. В Албания и Македония също. Но в Македония проблемът е по-особен, защото там не можем да говорим за малцинство. Има огромна българска общност. Сега виждаме едно възраждане там и можем да се похвалим, че имаме първото училище на нов книжовен български език. До момента не е имало такова, което си е успех. - Така е. Внесоха петиция българи предимно от областта на Гора. В момента продължава събирането на подписи и сред сънародниците ни от района на Жупа и Подгор. Това са областите с компактно българско население. Водят се много сериозни разговори на високо ниво с представители на Косово, които са заявили, че нямат нищо против за признаване на българското национално малцинство там. Оптимист съм, че това ще се случи. Разбира се, проблемите там са много, но официалните власти в Косово разбират проблема и са готови да признаят малцинството ни. Смятам, че това ще е следващата държава, в която имаме признато малцинство след Албания. - Иска ми се, но Косово е млада държава и е по-различен режимът на работа с националните малцинства. Може би ще има два етапа. Първо обособяване, след това признаване. Но първите стъпки са направени, така че съм оптимист, дано това да се случи до края на годината. Аз бях един от малкото оптимисти за Албания, надявам се това да стане и сега. Петър Харалампиев е магистър по право от СУ „Свети Климент Охридски“ Бил е изпълнителен директор и член на управителния съвет на фондация „Българе“ Лидер е на национално движение „БГ патриот“, което е част от неофициалния състав на коалицията „Патриотичен фронт” От декември 2014 г. до май тази година е заместник областен управител на област София", "date": "2018.08.14", "title": "Петър Харалампиев: До 8 години у нас ще се завръщат повече българи, отколкото заминават"}
{"url": "https://www.monitor.bg:443/bg/a/view/tyrgovskijat-registyr-na-bylgarija-ostava-blokiran-141584", "text": "Търговският регистър на България остава блокиран. Работата му се възобновява поетапно, но справки за актуално състояние на фирмите ще могат да бъдат извършвани от сряда, обявиха от Агенцията по вписванията.  Така вписването на промени в търговски дружества и юридически лица все още е невъзможно, което засяга хиляди фирми у нас. Причината е техническа, но от Агенцията по вписванията не уточняват каква точно. Оттам информираха за спрения достъп в петък. По-късно беше съобщено, че министърът на правосъдието Цецка Цачева е сезирала прокуратурата, ДАНС и МВР.  Приложен е авариен план за действие за възстановяване на пълната функционалност на регистъра.  Агенция по вписванията гарантира, че за времето на нарушаване на достъпа до регистрите възможност за злоупотреба с данните не съществува.  ", "date": "2018.08.14", "title": "Търговският регистър на България остава блокиран"}
{"url": "https://www.monitor.bg:443/bg/a/view/lindzi-loyn-se-izvini-na-jertvite-na-sekstormoz-v-holivud-141533", "text": "Актрисата Линдзи Лоън поднесе извинение на жертвите на сексуален тормоз, които подкрепят движението #MeToo, след като ги нарече „слаби“. След коментарите си тя получи доста нападки в социалните мрежи, което я принуди да даде нови обяснения по темата. \"Искам безрезервно да се извиня за болката, която цитатите в интервюто ми пред The Times причиниха. Цитатите ми бяха свързани с на надеждата, че няколко фалшиви обвинения могат да накърнят важността на движението #MeToo. Както и да е, оттогава научих как заявления като моето могат да са болезнени, което не беше моето намерение. Съжалявам.“, заяви пред сп. People звездата от „Гадни момичета“. Припомняме, че преди дни Лоън изрази следното мнение относно нашумелите през последната година скандали в Холивуд: „Ако се случи в един момент, говориш за него в същия момент. Ще се намразя, че казвам това, но мисля, че жените, които говорят за това, изглеждат много слаби, а всъщност са силни. Но тези момичета, които си признават и самите те не знаят кои са, го правят за внимание. Това изменя смисъла на случилото се“. Междувременно Линдзи се е нагърбила със задачата да стане изпълнителен продуцент и водеща в риалити предаване. То ще носи името „Лоън бийч клъб“ и ще се излъчва по популярния канал MTV. Клапата за снимките вече щракна в имението на актрисата в Миконос, Гърция, където тя живее през последните месеци. „Лоън бийч клъб“ ще предостави на зрителите Вип достъп до изключителна дестинация в света и на фона й ще покаже как млада и успешна предприемачка управлява империята си“, поясниха от MTV. Първите серии ще с завъртят на екрана догодина.", "date": "2018.08.14", "title": "Линдзи Лоън се извини на жертвите на секстормоз в Холивуд"}
{"url": "https://www.monitor.bg:443/bg/a/view/vyzpjaha-proverkite-na-valeri-simeonov-za-shuma-v-diskotekite-141582", "text": "Нова песен даде заявка да стане хит на морето, а главен герой в нея е вицепремиерът Валери Симеонов. Парчето е озаглавено \"Какаовият плаж\" и е дело на Party Warrios, а зад песента стоят изпълнителите Stanx & Danny L. текстът пък е свързан с проверките срещу шума и глобите, като лирическият герой приканва иронично: \"Валерката, Валерката, хайде идвай да направиме проверката\".   Иначе в анимираното клипче, дело на Cool Comics, освен Валери Симеонов се появяват родни и чужди звезди и политици като Корнелия Нинова, Марадона, Мадона.", "date": "2018.08.14", "title": "Възпяха проверките на Валери Симеонов за шума в дискотеките (видео)"}
{"url": "https://www.monitor.bg:443/bg/a/view/slynce-i-temperaturi-do-35-gradusa-141576", "text": "На прага сме на поредния слънчев ден с температури до 35 градуса.  След обяд ще се заоблачи в Западна България с възможност за краткотрайни превалявания в незначителни количества. Черноморието ще е слънчево с температури между 27 и 29 градуса в най-топлите часове. Вълнението на морето ще е слабо – с височина на вълната около метър. По-спокойно ще е на север, а леко по-бурно – на юг. Над планините ще е слънчево. След обяд ще се заоблачи с вероятност за слаби превалявания в Западна България. Максималната температура на височина 1200 метра ще е 24 градуса, а на по-високите места - около 17 градуса.", "date": "2018.08.14", "title": "Слънце и температури до 35 градуса"}
{"url": "https://www.monitor.bg:443/bg/a/view/will-i-am-prebori-njakolko-zaboljavanija-141547", "text": "Рапърът Will.i.am призна, че му се е наложило да стане вегетарианец заради опасността от няколко заболявания. Здравето на бившото попълнение на групата The Black Eyed Peas рязко се влошило и лекарите го посъветвали да предприеме мерки. „Храних се лошо, не спях добре. Започнах да развивам различни заболявания. Отидох на преглед при своя доктор и той ми каза: „Ей, кръвното ти налягане е като на 60-годишен. Както и холестерола“. Освен това, страдах и от рефлукс.“, сподели певецът, цитиран от сп. People. Най-големите притеснения на изпълнителя на Scream & Shout е, че в семейството му има много случаи на сърдечни заболявания и диабет. Затова Will.i.am решил да изключи месото от менюто си и вече е свалил 10 килограма. „Смених режима си и това промени живота ми. Нивата ми на стрес спаднаха естествено. Имам повече енергия“, допълни той.", "date": "2018.08.14", "title": "Will.i.am пребори няколко заболявания"}
{"url": "https://www.monitor.bg:443/bg/a/view/razdavat-mineralna-voda-v-sofija-zaradi-jegite-141577", "text": "Заради горещините Столичната община организира раздаване на минерална вода от днес - 14 август, до 17 август, съобщиха от общината. Водата ще се раздава безплатно до изчерпване на наличните количества от 13:30 ч.   Организирани са три пункта в столицата: пред пилоните на Националния дворец на културата, на площадното пространство при храма \"Св. Неделя\" и на Орлов мост - при езерото \"Ариана\" (в близост до автобусната спирка).   Водата e осигурена като дарение от бутилираща компания и ще бъде раздавана от служители на общината.", "date": "2018.08.14", "title": "Раздават минерална вода в София заради жегите"}
{"url": "https://www.monitor.bg:443/bg/a/view/pilot-razbi-malyk-samolet-v-doma-si-141581", "text": "47-годишен пилот разби малък самолет в собствения си дом и загина. Инцидентът станал в Пейсън, щата Юта. В къщата са се намирали съпругата и синът му, които по чудо са успели да се спасят. Часове по-рано мъжът бил арестуван за домашно насилие и освободен под гаранция. По данни на полицията през април той отново е бил арестуван за насилие над съпругата му.", "date": "2018.08.14", "title": "Пилот разби малък самолет в дома си"}
{"url": "https://www.monitor.bg:443/bg/a/view/nina-dobrev-razsmiva-auditorijata-na-vanity-fair-s-bylgarski-jargon-video-141583", "text": "Холивудската звезда от български произход Нина Добрев демонстрира познанията си за българския жаргон в интервю за видео рубрика на списание Vanity Fair.  Изданието често кани актьори с неамерикански корени, за да разкрият повече за популярния изказ в своите страни. На Нина са ѝ показвани жаргонни думи и изрази на таблет, а тя трябва да обясни какво значат. Някои обаче определено я затрудняват. \"Дреме ми на шапката\", \"кифла\" и \"да си във филма\" например явно са непознати за Нина и се наложи самите снимащи да ѝ обясняват за какво става въпрос. \"Едно нещо, което научхме днес, е, че трябва да посещавам България по-често\", казва Нина в края на клипа.  ", "date": "2018.08.14", "title": "Нина Добрев разсмива аудиторията на \"Vanity Fair\" с български жаргон (видео)  "}
{"url": "https://www.monitor.bg:443/bg/a/view/fandykova-shte-proveri-ul-rezbarska-141565", "text": "Кметът на София Йорданка Фаднъкова ще провери днес реконструкцията на ул.“Резбарска“ в район „Подуяне“. В момента се извършва цялостна реконструкция на улицата, подменя се канализация,  изгражда се водопровод, предстои полагане на нова пътна настилка. В участъка по улицата от ул. „Градинарска“ до ул.“Първа българска армия“ се полагат нови пътни бордюри.", "date": "2018.08.14", "title": "Фандъкова ще провери ул. „Резбарска“"}
