{"url": "http://www.monitor.bg/a/view/52858-%D0%91%D0%93-%D0%9C%D0%B0%D0%B4%D0%BE%D1%84-%D1%82%D1%8A%D1%80%D0%B3%D1%83%D0%B2%D0%B0-20-%D0%BE%D1%82-%D0%B7%D0%BB%D0%B0%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D0%BE%D0%BA%D0%BE%D1%88%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%9A%D0%A2%D0%91-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B0-%D0%BE%D1%82-%D0%9C%D0%B0%D0%BB%D0%BE%D1%84%D0%B5%D0%B5%D0%B2-%D0%B8-%D0%BA%D0%BE/", "text": "\n                    Българският Бърни Мадоф Цветан Василев опита да раздели активи купени с пари на вложителите в КТБ с руските си приятели Напъните на забегналия в Белград пишман банкер да прилапа печелившите компании купени с пари от КТБ, датират още от 2014г., когато финансовата пирамида, построена от Василев около банката, се срути с гръм и трясък и я фалира. Първите другари, които повика на помощ за вторичното разграбване на активи на КТБ бяха именно подставените лица на руския православен олигарх Константин Малофеев. След провала на „Бандата за 1 евро“, на комичната белгийска марионетка Пиер Луврие, през която беше направен опит за закупуване на „Дунарит”, „Авионамс”, БТК, НУРТС, „Планасат”, TV7 и други за 1 евро, на сцената се появи друга от марионетките на Малофеев – Дмитрий Косарев.Схемата, по която Василев се беше договорил с подставеното лице на олигарха Малофеев, лъсна още през 2015г., когато „Труд“ публикува договор между БГ Мадоф и Косарев. Текстът на краткия, но иначе прелюбопитен документ гласи: Този меморандум за разбирателство (МЗР) се сключи, като документ, който да придвижи напред отношенията между г-н Цветан Василев (Партньор 1) и г-н Дмитри Косарев (Партньор 2), представлявани от оторизиран пълномощник или лично (според текущия случай) . Партньорите се съгласяват, че този МЗР отразява най-актуалните разговори и ще контролира техните отношения по отношение на дейностите, описани по-долу, и ще оформи основите за договаряне на взаимно приемливо конкретно споразумение (я). Сега и занапред, вземайки предвид взаимните задължения, които произтичат от разумните разсъждения“.Ето, и някои от най-съществените неща, за които се договарят партньорите Василев и Косарев: „Да се основе фонд или фондация в една от европейските страни от Партньор 1 и Партньор 2. Партньор 1 ще внесе във Фонда конкретни активи, описани в Програма 1 към този МЗР. Документацията на Фонда ще конкретизира, че Партньор 1 запазва пълен и безусловен контрол над активите. Приходите от продажбата на каквато и да е част от активите ще бъде разпределена между Партньорите моментално след продажбата при следното съотношение: за Партьор 1 - 80% (осемдесет процента), за Партньор 2 - 20% (двадесет процента)“. След като се договарят да разделят да разделят печалбата от активите на КТБ, които планират да продадат в съотношение 80 към 20, Цветан Василев и руския му другар писмено се уточняват и за още един ключов ангажимент: „Партньор 2 ще осигури на Партньор 1 всякаква възможна и необходима сигурност и защита (включително личната сигурност на Партньор 1 и неговото семейство)“. Тоест Цветан Василев спазарява бъдещето на фирми като БТК, TV7 и „НУРТС“, които са купени с пари на вложителите в КТБ, и които той до момента твърди публично, че не са негови. Бъдещето на тези фирми е да бъдат разпродадени, а крадливият банкер да даде 20% от печалбата на руския си приятел, срещу ангажимента той да охранява него и семейството му. Историята показва, че вече четвърта година след подписването на този договор, Дмитрий Косарев и адвокатите му всячески се опитват да получат контрол над една от „спазарените“ фирми БТК, като засипват български у международни съдилища с жалби. В същото време Василев и до момента живее необезпокояван, нито от власти, нито от кредитори в луксозната си къща в покрайнините на Белград.Какви са възможностите на руските братушки на Цветан Василев да го охраняват можем сами да си направим изводите. Партньорът по схемата 80 на 20 Дмитрий Косарев е силно приближен на олигархът Константин Малофеев, който пък е сред първите руски граждани включени в забранителните списъци на ЕС и САЩ. Според руския \"Коммерсант\" Косарев е бивш вицепрезидент на \"Инфра инжиниринг\" - дружество под контрола на олигарха. Доказателство за това е и, че Косарев ползва услугите на същата мощна адвокатска кантора, която обслужва Малофеев в други негови бизнес начинания. Сред другите служители на руския православен олигарх се отличават Александр Бородай и Игор Гиркин-Стрелков. Бородай е първият \"министър-председател\" на самопровъзгласилата се Донецка Народна република, а преди това PR-консултант в компанията на Малофеев Marshall Capital. Игор Гиркин-Стрелков пък е бивш бодигард на Малофеев. След това е командир на руските паравоенни формирования, воюващи в Украйна и военен министър на Донецка народна република. В това му качество наскоро той бе осъден от американски съд на 400 млн. долара компенсация за близките на загиналите пътници от сваления малайзийски „Боинг“.  \n\n\n                    ", "date": "2018.03.06", "title": "БГ Мадоф търгува 20% от \"златните кокошки\" на КТБ срещу охрана от Малофеев и ко"}
{"url": "http://www.monitor.bg/a/view/85680-%D0%9B%D0%B5%D0%BA%D0%B0%D1%80%D1%8F%D1%82-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%85%D0%B8%D0%BB%D1%8F%D0%B4%D0%B8-%D0%B8%D0%B7%D0%BB%D1%8F%D0%B7%D0%BE%D1%85%D0%B0-%D0%BD%D0%B0-%D1%83%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D1%81%D1%8A%D0%BB%D0%B7%D0%B8-%D0%9D%D0%B5-%D1%81%D1%8A%D0%BC-%D1%83%D0%B1%D0%B8%D0%B5%D1%86/", "text": "\n                    „Наистина не ви пожелавам. На никой не го пожелавам. На никой от нас, на никой българин. Наистина не ви пожелавам…Тези изроди, които постоянно ни се подиграват”. С тези думи през сълзи лекарят от Пловдив д-р Иван Димитров излезе след 4 денонощия зад решетките, на свобода. „Аз имам две малки дъщери. Едната е рожденичка и поне да я видя. Не, аз не се чувствам престъпник. Над 6 пъти са ме крали. Съжалявам за това, което се случи. Аз не съм престъпник. Моят живот не е това. Разбирате ли? Аз не съм убиец. Аз не искам това да става и не съм искал да става”, каза вече освободеният медик. Той обясни, че във фаталната нощ Плъхът е замахнал срещу него два пъти с нож. „Вижте, раните са ми по краката. Вижте”, показа раните си д-р Димитров. Пред „Монитор”/”Телеграф” той заяви, че благодари от сърце на всички, които са протестирали в негова защита. „Аз не мога да изкажа благодарността си към тях. Това е подкрепа към всеки, като аз бих направил същото. Просто чашата преля”, заяви освободеният с мярка „подписка” лекар. По думите му той не е искал да стреля по крадеца в нощта на 2 март, но отказа да каже откъде е купил незаконно притежавания си пистолет „Валтер”. „Просто цялата истина ще излезе наяве. Ще го разберете. Ще разберете тогава, че аз не съм престъпник. Ще разберете, че не съм престъпник. Това нещо на никой не пожелавам да се случи”, каза още той. По думите му „всички страдаме от това, че дълги години страната ни е неуредена. Това са етапи”.\n\nД-р Димитров отрече появили се информации, че е предлагал пари на майката на застреляния Жоро Джевизов. „Не е вярно. Аз нямам връзка с никой. Как да й предложа? Аз нямам връзка с никой”, каза още той. Медикът отрече да е викал двама свои приятели да му помагат в заличаването на следите след престъплението.\n\n„Аз слязох да проверя какво ми е откраднато, защото видях, че ми е разбит гаража. Какво да говорим повече? И той извади нож и посегна да ме удари. Първи той извади нож. Посегна да ме удари, аз почнах да бягам и той хвърли ножа по мен”, разказа своята версия лекарят. „Благодаря на всички хора, които застанаха зад мен и моето семейство. Аз бих направил същото. Всеки би направил като мен, за да защити семейството си. Не искам да се крия”, обясни още лекарят. Той подчерта, че в медицинската си практика е помагал на много хора и това е причината всички да излязат навън на протести. „Децата са ми всичко…Не можех да го допусна всичко това. Имам още доста да страдам, но не е така, както казва прокуратурата. Страшно съм разстроен. Първо е позитивната емоция, че страшно много хора излязоха за мен. Просто аз бях капката, която преля в това нещо”, каза още той. Д-р Димитров подчерта, че не иска да обвинява нито полицията, нито прокуратурата и не иска срещу никой нищо лошо да каже. „Съжалявам за него, много съжалявам, но той хвърли ножа си по мен. Идваха вкъщи много роми са работели. Никога не съм правел разлика между българи и цигани. За мен всички са хора. Хранел съм ги, те са работили за мен…Ще разберете истината, но аз не се чувствам престъпник и аз не съм престъпник. Аз на моите деца не мога да дам такъв пример като престъпник, като убиец. Не може утре да кажат – абе тати, ти си убиец. Нямаше да ме има мен. Сега те щяха да растат без баща”, изплака лекарят на излизане от ареста в Пловдив.\n\n \n                    ", "date": "2018.03.06", "title": "Лекарят, заради който хиляди излязоха на улицата, през сълзи: „Не съм убиец”"}
{"url": "http://www.monitor.bg/a/view/46677-%D0%91%D0%BB%D0%B8%D0%B7%D0%BE-7000-%D0%B4%D0%B5%D0%BB%D0%B0-%D0%B2-%D1%81%D0%BF%D0%B5%D1%86%D1%81%D1%8A%D0%B4%D0%B0-%D0%B7%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0/", "text": "\n                    6957 дела са образувани в Специализирания наказателен съд през 2017 година, отчете неговият ръководител Георги Ушев. Той уточни, че това е ръст от 6% спрямо предходната година.\n\nПо думите му всеки съдия е получил средно по 385 дела, като магистратите са успели да приключат 97,53% от тях.\n\nДо днес в съда били образувани девет дела за корупция срещу лица на висши държавни длъжности след приетата законова промяна от края на 2017 година, с която този тип дела бяха прехвърлени от Софийския градски съд.\n\nРано или късно щатът на спецсъда трябва да бъде удвоен, каза Ушев. Той изтъкна, че броят на делата в спецсъда, който за отчетния е най-натовареният от окръжните съдилища, се увеличава за разлика от останалите места в страната. Според него за нормалната работа на съда, в който към момента работят 19 съдии, са необходими още 15 такива. Ушев не скри и необходимостта от повече помещения, като по думите му в момента се налагало делата да се съхраняват в гардероби в коридорите на сградата.\n                    ", "date": "2018.03.06", "title": "Близо 7000 дела в спецсъда за година"}
{"url": "http://www.monitor.bg/a/view/29837-%D0%9B%D0%B8%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%B0%D0%BD%D0%BD%D0%B8-%D0%BD%D0%B0-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%B0%D0%BD%D0%B8-%D0%B2-82-%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%8A%D1%80%D0%B0/", "text": "Пазят информацията с криптографска защита\n                    82 регистъра към Столичната община съхраняват личните данни на софиянци. Това стана ясно от презентация на главния експерт от дирекция „Административно обслужване“ на СО Димитрина Герасимова във Виена, където се проведе международна конференция, свързана със съхраняването на личните данни и новия еврорегламент за опазването им.\n\nЗа да се опазят от теч в системата, данните на столичани се пазят много стриктно, обясни експертът, като посочи, че за целта са внедрени и криптографски защити. Другите мерки включват денонощна жива охрана от Общинска полиция, видеонаблюдение, както и процедура за смяна на потребителските пароли на всеки 6 месеца.\n\nСлужителите, обработващи лични данни, са длъжни стриктно да спазват принципа за забрана на обработване на специални категории данни, свързани с расов и етнически произход, политически, религиозни и философски убеждения, членство в партии и организации, здраве, сексуален живот и човешки геном, посочи още Герасимова. Физическото лице имало право по всяко време на обработване с писмено заявление да поиска блокиране, унищожаване и изтриване на събрани за него лични данни в случаите, когато оспорва тяхната точност или обработването им е незаконосъобразно.\n\nНа всяка бланка за заявяване извършването на административна услуга в Столичната община, районните администрации и общинските предприятия, с която се събират лични данни, физическите лица били уведомявани за техните права и задължения. В инструкцията били описани ясно правилата за обработка и съхраняване на документи и регистри, съдържащи лични данни на хартиени носители и в електронен вид.\n\nОсвен това били изготвени правила за работа за лицата, обработващи лични данни в съответствие със служебните им задължения, регламентиращи участието им в съответните административни процедури, като за целта всички общински служители подписвали декларация по утвърден образец за поверителност на информацията, свързана с работата им с лични данни. В зависимост от служебните си задължения служителите имали оторизиран достъп само до тези регистри и бази данни, които са необходими за изпълнение на техните задачи.\n                    ", "date": "2018.03.06", "title": "Личните данни на столичани в 82 регистъра"}
{"url": "http://www.monitor.bg/a/view/14624-20-%D0%BA%D0%BC%D0%B5%D1%82%D0%BE%D0%B2%D0%B5-%D1%81-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%B5%D0%B8%D0%B7%D0%BF%D1%80%D0%B0%D0%B2%D0%BD%D0%B8-%D1%8F%D0%B7%D0%BE%D0%B2%D0%B8%D1%80%D0%B8/", "text": "Като собственици на съоръженията са санкционирани с по 1000 лв.\n                    20 кметове вече са получили актове за по 1000 лв. заради неподдържани язовири на територията на общината, която ръководят. Това заяви шефът на дирекция „Надзор на язовирните стени и съоръженията“ към Държавната агенция за метрологичен и технически надзор (ДАМТН) ген. Кирил Войнов. „Кметовете вече започват да се чувстват собственици, защото знаят, че ако се случи нещо, те ще са отговорни за това“, обясни Войнов пред бТВ.\n\nТой припомни, че към края на декември миналата година\n\n \n\n131 от язовирите са били определени като опасни\n\n \n\nЗа сравнение през 2016 г. броят им е бил 205. „Към този момент на територията на България няма проблем с язовирите“, категоричен е шефът на дирекцията за надзор на съоръженията.\n\nМиналата седмица от Оперативния щаб към ДАМТН са разпоредили на областните управители, кметовете и „Напоителни системи“\n\n \n\nда поддържат свободен обем в съоръженията\n\n \n\nкойто да поеме дъждовете и снеготопенето.\n\nСамо за 8 водоема на територията на областите София-град, област София и Перник се е наложило контролирано изпускане, за да се осигури достатъчно обем за топящата се снежна покривка.\n\nНай-критична е била ситуацията при язовирите в „Елешница“, „Бързина“, „Ясна поляна“, „Камчия“ и „Суходол 2“.\n\nВ момента два от тези водоеми –\n\n \n\nварненският „Елешница“ и столичният „Суходол 2“ преливат\n\n \n\nно няма опасност от наводнения, съобщават от Министерството на околната среда и водите (МОСВ), което стопанисва 53 от големите и значими язовири в страната. Към момента\n\n \n\nкапацитетът им е запълнен на 70%.\n\n \n\n \n\nШефът на дирекция „Надзор на язовирните стени и съоръженията“ ген. Войнов заяви, че след земетресенията от последните седмици са били инспектирани язовирните стени на съоръженията в засегнатите области.\n\n„Собствениците на язовири трябва да започнат да монтират контролно-измервателните системи, които дават по-точна и ясна представа за състоянието на язовира“, заяви Войнов.\n                    ", "date": "2018.03.06", "title": "20 кметове с глоби заради  неизправни язовири"}
{"url": "http://www.monitor.bg/a/view/62665-%D0%A1%D0%B5%D0%BB%D0%B0-%D1%81%D0%B5-%D0%B2%D1%8A%D0%BE%D1%80%D1%8A%D0%B6%D0%B0%D0%B2%D0%B0%D1%82-%D1%81-%D1%82%D1%83%D0%BD%D0%B8%D0%BD%D0%B3%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8-%D0%BF%D1%83%D1%88%D0%BA%D0%B8/", "text": "Преправят играчки за пейнтбол в бойни пушкала\n                    Селата в България се въоръжават с тунинговани пушки, които са преправени от въздушни в бойни срещу сумата от 50 лева. Услугата се извършва от местни майстори, които поръчват частите съвсем легално от интернет, след което сглобяването и преработката им отнема не повече от 1 час. Основно се сменя ударникът на пушката, част от цевта, както и резервоарът за сгъстен въздух и бойният клапан. Това показва проверка на „Монитор“ в регистрите на КОС, които ежемесечно\n\nустановяват десетки случаи на преправени пневматични\n\nоръжия в такива, които могат да стрелят с 22-ри калибър патрони.\n\nЗасечените преправени пушкала са основно в малките населени места извън София, където хората се пазят от набези на крадци с тях. Пушките се взимат буквално от пазарите за не повече от 40-50 лева, след което с минимална инвестиция стават на „флоберки“, които спокойно могат да убият човек, обясниха пред „Монитор“ от МВР. От там поясниха, че към днешна дата този тип пушки (над 24J) са на уведомителен режим в полицията.\n\nИли иначе казано е необходимо само да се попълни едно заявление, че те са купени, след което не подлежат на никакъв контрол. Не е нужна регистрация, както и посочване на подробни данни. „Никъде не става дума за регистрация. Трябва да попълниш в КОС една бланка с марка, модел, калибър и дата на придобиване. Ако две седмици след закупуването не е известено местното районно, се дължи глоба от 500 лева. Това е и една от причините никой дори да не се занимава да ги регистрира. Тъй като дори да иска, често му се налага глоба“, обясниха пред „Монитор“ служители от звеното по контрол на общоопасните средства. Така множество\n\nпенсионери вече имат оръжие, с което спокойно могат\n\nда убият човек, без то да се води на никакъв отчет в полицията. Освен това им е струвало не повече от 100 лева, а точността му е безупречна на разстояние от 30-40 метра. „Това е предостатъчно, за да застреляте крадец, който се е покатерил на оградата ви в другия край на двора. Презареждането става бавно, но дори един изстрел е достатъчен, за да повали смъртоносно някого“, обясниха експерти от КОС.\n\nТе вече са започнали масови проверки по малките населени места за преработени газови пистолети и за преправени въздушни пушки. Изненадата при тях била, че майстори стругари дори успели да преработят играчки за пейтбол в бойни пушки. Това ставало\n\nс поръчката на определени части от интернет, които\n\nсъщо не стрували повече от 50 лева. С тяхна помощ свободно достъпните пушкала се превръщали в бойни оръжия, с който от близко разстояние можело да се убие човек. Освен това изстрелите били почти автоматични, което правело играчката невероятно опасна. Въпреки че калибърът бил малък, дори едно точно попадение стигало, за да се убие някого.\n\nПоследната група от седем души, която направила хобито си в бизнес, е задържана в края на миналия месец. Бандата е преработвала обезопасени и газови оръжия в огнестрелни, след което ги е продавала на черния пазар. Един от участниците притежавал оръжеен магазин в София, откъдето е доставял обезопасени и повредени оръжия. Те се ремонтирали в работилница в жилищен блок в столицата и били пускани на пазара. Седмината участници са задържани, петима от тях вчера са пуснати под гаранция от 5000 лева. На останалите двама не е наложена мярка за неотклонение.\n                    ", "date": "2018.03.06", "title": "Села се въоръжават  с тунинговани пушки"}
{"url": "http://www.monitor.bg/a/view/57438-%D0%93%D0%BE%D1%80%D0%B8-%D0%B1%D0%B8%D0%B2%D1%88%D0%B8%D1%8F-%D1%85%D0%BE%D1%82%D0%B5%D0%BB-%D0%A8%D0%B5%D1%80%D0%B0%D1%82%D0%BE%D0%BD/", "text": "Евакуираха гостите от съседната страда, няма пострадали\n                    Италианският ресторант на ул.\"Съборна\", до хотел \"Балкан\" - бившия „Шератон”, се подпали, съобщи репортер на \"Монитор\". Причината по първоначални данни е в непочистената аспирация на кухнята, която причинила пожара. Евакуираха посетителите, но няма пострадали, които да са настанени в спешните отделения по токсикология или изгаряния в столицата, научи \"Монитор\". Районът е отцепен. На втората минута пожарната и полицията са реагирали на сигнала за инцидента.\"Първоначално 6 пожарни екипа са се отзовали на място, но след овладяване на ситуацията са останали да дежурят три екипа\". Това съобщи за \"Монитор\" кап. Ивайло Ангелов от столичната пожарна. Той добави, че сигналът за пожара е получен преди 18,30 часа. В момента на място продължава да дежури една линейка, като от ЦСМП са потвърдили, че още 3 екипа в готовност да реагират при нужда. По думите на очевидци първоначално цялата улица „Съборна“ е била затворена. Трамваите, които преминават от там, също са били блокирани. \n\n\n                    ", "date": "2018.03.06", "title": "Горя италиански ресторант до бившият хотел \"Шератон\""}
{"url": "http://www.monitor.bg/a/view/38981-%D0%A1%D0%B0%D0%BC%D0%BE-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BE%D1%82-%D0%B4%D0%B5%D1%81%D0%B5%D1%82-%D0%91%D0%93-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D1%81%D0%B5-%D1%8A%D0%BF%D0%B3%D1%80%D0%B5%D0%B9%D0%B4%D0%B2%D0%B0/", "text": "20% от нашенците не са имали пари за квалификационен курс\n                    Само 11% от българските служители опресняват професионалните си знания чрез курсове и семинари. Това показват данни на Евростат. Статистиката сочи, че средно 33% от европейците са посещавали обучения за повишаване на квалификацията си през 2016 г., което означава, че България изостава в това отношение. В класацията по този показател страната ни е сред последните места – 26-о от общо 28. Най-активни са били трудещите се в Холандия, Швеция и Финландия, където всеки втори работещ е преминал курс за повишаване на знанията и уменията си. На другия полюс са служителите в Румъния и Гърция, които заемат съответно 27-о и 28-о място в класацията. И в двете държави едва 8% от работниците са решили да инвестират в освежаването на професионалните си способности. Статистиката показва, че голяма част от европейцитеТази причина са посочили 98% от британците, 79% от гърците и половината от българите. Между 50 и 27 на сто от служителите в Естония, Франция, Латвия, Австрия и Испания признават, че не са имали интерес към подобряване на знанията и уменията си. Същата причина са посочили и 20% от българите. „У нас хората разчитат работодателят да им осигури квалификационно обучение. Самоинициативата за обновяване на знанията е малка, защото товахората“, обясни пред „Монитор“ експертът по подбор на персонала Маргарита Николчева. За 15 на сто на нашенците инвестицията в подобряване на професионалните умения е невъзможно, заради липса на финанси. Под 5% са заявили, че не са участвали в семинари и квалификационни курсове, защото не са намерили подходящи програми. Останалите 10 на сто от българите не са пояснили защо са пропуснали да повишат професионалните си знания. Към момента социалното министерство предлага редици програми за квалификацията на служителите. Предвижда се до 2021 г. със средства от оперативна програма „Развитие на човешките ресурси“ над 150 000 безработни са получават безплатни обучения за повишаване на знанията и уменията.\n                    ", "date": "2018.03.06", "title": "Само един от десет БГ работници се ъпгрейдва "}
{"url": "http://www.monitor.bg/a/view/10605-%D0%A1-%D0%BC%D0%B8%D0%BD%D0%B8%D0%BC%D0%B0%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0%D0%BB%D0%B8%D0%B2%D0%B0%D0%BC%D0%B5-242-%D0%BB-%D0%B4%D0%B8%D0%B7%D0%B5%D0%BB/", "text": "На финландците най-ниското месечно заплащане им стига да си купят над 2,5 т\n                    С повишената от началото на годината минимална заплата от 510 лв. работещите български граждани можем да си купим 243 л от масови бензин А-95 или 2,42 л - дизел, или 486 л - пропан-бутан за возилата си, изчисли „Монитор“. Сметките са направени по цените на сайта fuel-prices-europe.info и са преобразувани от евро към лева по официалния курс на БНБ. За нашата страна е приета2,11 лв. - за автонафтата, и 1,05 лв. за пропана.Изчисленията показват, че в ЕС съотношението минимална заплата и количество горива сме твърдо на последното място. Спрямо съседните страни единствено в Сърбия, където бензинът, дизелът и автогазът са по-скъпи, могат да купуват по-малки количества.Други наши съседи от Македония, с които в известен смисъл можем да се мерим по стандарт, с минималната си заплата могат да си намелят 259 л бензин или 333 л - дизел, или 591 л - пропан. Разликата се дължи на по-ниските цени на горивата там, катоДори спрямо потъналата в дългове Гърция можем да си позволим по-малко горива. Южните ни съседи с минималната си заплата от 680 евро са в състояние да купят 436 л от масовия бензин или 507 л - дизел, или 861 л пропан. Румънците, работещи за най-ниското месечно възнаграждение с парите от него могат да си налеят 304 л бензин или 310 л дизел или 616 л пропан.При други наши съседи - турците, пък пропанът е много евтин и с минималната си заплата от 477 евро могат да си купят 1424 л. С тези пари те са в състояние да си позволят или 409 л бензин, или 452 л автонафта.или с 36 ст. по-скъпо, отколкото у нас, могат да си купят 358 л бензин или 373 л - дизел (с 25 ст. по-висока цена) или 746 л пропан.Най-умопомрачителна е разликата в стандарта ни спрямо покупателната способност на финландците. Гражданите на родината на Дядо Коледа с минималната си заплата от 3350 евро могат да си купят от техните бензиностанции 2375 л бензин (почти 10 пъти повече от България) или почти 2600 л - дизел (11 пъти повече). За Финландия няма данни за цената на пропан-бутана. Може би защото хоратаполучаван при рафинирането на петрола.Поданиците на Обединеното кралство, запътило се да излиза от ЕС, с минималното там месечно възнаграждение от 1200 паунда могат да си налеят спокойно 1400 л бензин (на цена от 2,59 л), или 1359 л - дизел (по 2,65 лв./л) или 2857 л - пропан, продаван на Острова по 1,26 лв./л. В Германия пък с най-ниската заплата се купуват 1203 л бензин А-95 или 1362 л - дизел, или почти 2700 л - пропан за колата.Не бива да се забравя, че в някои страни с по-евтини горива от нашите, акцизът, който им се начислява, е по-нисък, отколкото в България.\n                    ", "date": "2018.03.06", "title": "С минималната заплата наливаме 242 л дизел"}
{"url": "http://www.monitor.bg/a/view/54872-%D0%A0%D0%B5%D1%88%D0%B0%D0%B2%D0%B0%D1%82-%D1%89%D0%B5-%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D0%BB%D0%B8-%D0%BE%D1%82-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0-%D0%B4%D1%80-%D0%94%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2/", "text": "Нов протест организиран в Пловдив за днес в 17,30 часа\n                    Ппрокуратурата в Пловдив трябва да реши ще внесе ли искане до съда за удължаване срока на задържане на д-р Иван Димитров. Медикът е обвинен за смъртта на криминално проявен мъж, който влезе в дома на лекаря в края на миналата седмица с цел кражба. Наложената от прокуратурата 72-часова мярка за задържане на Иван Димитров изтича тази вечер в 17:30 ч.\n\n\"Трябва да се вземе решение дали ще бъде поискано постоянно задържане под стража, а то се прави от прокурора до съда. Ако такова не бъде направено, след 17:30 ч. клиентът ми трябва да бъде освободен\", обясни адвокатът му Георги Тутрянски пред БНР. \n\nЗа същия час е насрочен и поредният протест в Пловдив в подкрепа на д-р Димитров. Случаят предизвика силна обществена реакция и протести в други градове, защото лекарят, опитал да запази семейството и дома си, е обвинен за убийство, но не при неизбежна самоотбрана. Участниците в протеста са категорични, че медикът трябва да бъде освободен, защото с действията си е защитил своето семейство. Те настояват и за приемането на законови промени, регламентиращи правото на самозащита. Досега от прокуратурата и полицията се въздържат от коментар по случая, провокирал обществено напрежение. \n                    ", "date": "2018.03.06", "title": "Решават ще пускат ли от ареста д-р Димитров"}
{"url": "http://www.monitor.bg/a/view/84327-%D0%9D%D0%B5-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%83%D1%87%D0%B8-%D1%89%D0%B5-%D1%81%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8/", "text": "\n                     \n\nЛипсата на квалифицирани кадри е най-сериозният проблем на трудовия пазар у нас. Около тази теза се обединяват няколко правителства, работодателски организации и синдикати. Фактът, че тези три страни постигат съгласие, е знак, че проблем наистина има. Данни на агенцията по заетостта показват, че всеки трети безработен не просто няма квалификация, а е неграмотен.\n\nНа фона на това европейските чиновници непрекъснато бълват стратегии за учене през целия живот и отпускат милиони евро за програми за обновява знанията на служителите.\n\nРезултатите обаче не са много позитивни. 33% от европейците са преминали през квалификационен курс или семинар, с който да повишат уменията си. У нас процентът е още по-плачевен – 12 на сто.\n\nФакторите, довели до тези срамни резултати са много – от липсата на желание за обучение до лисата на възможност за това.\n\nЗащо българските служители са по-демотивирани от германските или френските работници? Може би защото поредният сертификат или диплома по никакъв начин няма да се отрази нито на заплатата, нито на положението на служителя в офиса.\n\nДа, работодателите искат квалифицирани кадри, но не ги оценяват или поне не финансово. Едното „Браво“ и потупване по рамото рано или късно ще омръзне и на най-големия работохолик и любознателен служител. С други думи идва време, в което моралното удовлетворение и мотивация трябва да отстъпят място на ръст в кариерата и възнаграждението. Когато това не се случи, служителят или напуска, или се пуска по течението.\n\nКолкото по-бързо работодателите разберат, че когато искат, трябва да и дават, толкова по-скоро ще намерят нужните им служители. Щом искат подготвени кадри, трябва да работят за това – т.е. трябва да си ги създадат и поддържат. Пътища към това са много, но всеки от тях изисква време и инвестиции от страната на работодателите. Най-бързото решение е фирмено обучение. От години строителният бранш например твърди, че има неистов глад за заварчици и шлосери. Вместо да търсят месеци наред кадри в бюрата по труда, могат да инвестират в обучението на кадри.\n\nПо-дългият, но по-сигурен път започва от училищната скамейка. Бизнесът трябва да инвестира в обучението на младежите, да им предлага стипендии и договор веднага след завършването им. А за да си гарантира „сигурни“ работници, работодателят може да ги „обвърже“ с 2-3-годишен договор. Време, в което младите ще придобият трудови навици, че и любов към професията. Решението на проблема с липсата на квалифицираната работна ръка е ясно. Сега всичко е в ръцете на работодателите.\n                    ", "date": "2018.03.06", "title": "Не всеки, който  учи, ще сполучи  "}
{"url": "http://www.monitor.bg/a/view/14806-%D0%A1%D1%82%D0%B0%D1%87%D0%BA%D0%B0-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%B0-%D0%B2-%D0%93%D1%8A%D1%80%D1%86%D0%B8%D1%8F/", "text": "\n                    В Гърция във вторник се провежда еднодневна стачка на железопътните работници и деветчасова предупредителна стачка на таксиметровите шофьори. До летището в Атина може да се стигне само с автобус. Железничарите протестират срещу приватизацията, а таксиметровите шофьори настояват да се забрани услугата Uber, която позволява на всички водачи без разрешително за таксиметров шофьор да търсят клиенти. Общогръцката федерация на железничарите в понеделник проведе три тричасови стачки, а във вторник спира работа за един ден, за да протестира срещу предстоящата приватизация на компанията Rosco, срещу влошаването на железопътните компании и заради недостига на персонал, се каза в изявление на федерацията. Заради стачката се отменя движението по маршрутите на цялата железопътна мрежа, влаковете от градската железница в Атина, Солун и Патра, както и метрото до станцията до международното летище в Атина \"Елефтериос Венизелос\". Синдикатът на таксиметровите шофьори в Атика SATA във вторник от 8 до 17 часа провежда предупредителна стачка с искане да се спрат \"незаконната дейност\" на Uber в сферата на пътническия превоз.\n                    ", "date": "2018.03.06", "title": "Стачка блокира транспорта в Гърция"}
{"url": "http://www.monitor.bg/a/view/45269-%D0%9E%D1%82%D0%BA%D1%80%D0%B0%D0%B4%D0%BD%D0%B0%D1%85%D0%B0-%D0%9E%D1%81%D0%BA%D0%B0%D1%80%D0%B0-%D0%BD%D0%B0-%D0%A4%D1%80%D0%B0%D0%BD%D1%81%D0%B8%D1%81-%D0%9C%D0%B0%D0%BA%D0%B4%D0%BE%D1%80%D0%BC%D0%B0%D0%BD%D0%B4/", "text": "\n                    Мъж открадна „Оскар“-а на Франсис Макдорманд, часове след като актрисата от „Три билборда извън града“ си спечели приза за най-добра женска роля. Инцидентът се случил по време на афтърпартито на Variety.\n\nКрадецът Тери Брайънт е на 47 години и вече е задържан. Органите на реда го открили, след като самият той заснел клип със заветната статуетка и го публикувал в социалните мрежи. „Получих това тази вечер! Това е мое. Получихме го тази вечер, скъпа!”, крещял Брайънт във въпросното видео, след което „позволил“ на насъбралите се киномани около него да си направят селфи с наградата. Говорителят на Макдорманд коментира единствено, че актрисата и „Оскар“-а са вече заедно.\n\nЮбилейната 90-а церемония по раздаването на отличията на Американската филмова академия се проведе в неделя вечерта, а с най-много награди си тръгна фентъзито на Гилермо дел Торо „Формата на водата“. Тази година оскарите бяха гледани от рекордно малък брой зрители – едва 26,5 милиона. За сравнение, въпреки хаоса и скандалите, обгърнали церемонията през 2017-а, тя бе проследена от 33 милиона любители на седмото изкуство.\n                    ", "date": "2018.03.06", "title": "Откраднаха „Оскар“-а на Франсис Макдорманд"}
{"url": "http://www.monitor.bg/a/view/57745-%D0%A1%D1%8A%D0%B4%D1%8F%D1%82-%D0%94%D0%B6%D0%B5%D0%B9%D0%BC%D1%81-%D0%A4%D1%80%D0%B0%D0%BD%D0%BA%D0%BE-%D0%B7%D0%B0-%D0%9A%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D0%B0%D1%80%D1%82%D0%B8%D1%81%D1%82/", "text": "\n                    Сценаристът Райън Мууди заведе дело срещу продуцентската компания на Джеймс Франко. Повод за иска стана последният филм на звездата от първите филми за Спайдърмен - „Катастрофалният артист“. По думите на Мууди, той посещавал един от курсовете на Франко, където се трудил върху сценария на лентата, след което бил убеден да го продаде за 5 хиляди долара. В замяна, щял да получи възможността да работи върху заглавие, чийто бюджет варирал между 5 и 10 милиона долара.\n\nПроблемът, според Мууди, е че за въпросния друг филм той получил едва 50 хиляди долара, а така и не бил споменат като автор на сценария на „Катастрофалният артист“.\n\nПрипомняме, че само именно в тази категория лентата получи номинация за „Оскар“. Това е и единственият процес в създаването на филма, в който Франко няма пряко участие. След като спечели „Златен глобус“ за най-добър актьор в комедия, той остана извън светлината на прожекторите за оскарите. Сред вероятните причини за това е фактът, че Американската филмова академия рядко отсява комедийни проекти в основните си категории. Обвиненията в сексуално посегателство, отправени срещу Франко от вече няколко актриси, със сигурност също са съдействали за липсата на името му сред номинираните за престижното отличие.\n                    ", "date": "2018.03.06", "title": "Съдят Джеймс Франко за „Катастрофалният артист“"}
{"url": "http://www.monitor.bg/a/view/54076-%D0%9C%D0%BE%D1%83%D1%80%D0%B8%D0%BD%D1%8C%D0%BE-%D0%B2%D0%B7%D0%B5%D0%BC%D0%B0-1-%D0%BC%D0%BB%D0%BD%D0%BE%D1%82-%D1%82%D0%B5%D0%BB%D0%B5%D0%B2%D0%B8%D0%B7%D0%B8%D0%BE%D0%BD%D0%B5%D0%BD-%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB/", "text": "Португалецът ще коментира мачовете от световното първенство\n                    Ексцентричният треньор Жозе Моуриньо ще става телевизионен коментатор по време на световното първенство в Русия. Това съобщава британският вестник „Таймс”, като разкрива любопитната подробност, че този завой в професията ще му донесе и един милион британски паунда. Съблазнителната оферта е била направена от руския телевизионен канал RT и португалецът не е успял да й устои.Предвижда се за мондиала треньорът на „Манчестър Юнайтед” да се премести в Москва и оттам да споделя впечатленията си с телевизионните зрители.„Много съм радостен, че станах част от екипа на телевизия RT, заяви Моуриньо. – С нетърпение чакам началото на световното първенство. С удоволствие ще споделям мислите си с публиката.”По данни на „Таймс” ангажиментът на Моуриньо с руснаците е в рамките на пет дни. С офертата си телевизия RT е изпреварила Би Би Си и ITV. „Продължаваме да събираме „Дрийм тим”, сега имаме треньор”, съобщи главната редакторка на RT Маргарита Симонян.Към звездния екип на телевизията се присъедини и легендарният бивш датски вратар на „Манчестър Юнайтед” Петер Шмайхел, който ще води своя авторска програма.Междувременно ръководствата на националните отбори на Коста Рика, Англия и Корея, които ще бъдат базирани и ще тренират в Санкт Петербург по време на световното, поискаха тренировъчните им бази да бъдат оградени с ограда, висока 6 метра. Тези условия не са заложени в правилата на ФИФА, но гостите държат на тях.„От оргкомитета на първенството ни помолиха да издигнем ограда с височина 6 метра. Това се отнася за всички тренировъчни игрища и за базите около тях”, съобщи отговорникът по строителството на спортните съоръжения в Санкт Петербург Сергей Климов.Той уточни, че исканията са от Коста Рика, чийто тим ще тренира в град Павловск, Република Корея, чиито играчи ще се готвят в Ломоносов, и Англия, чиято база е в Зеленогорск. Трите градчета са част от територията на Санкт Петербург.„В момента височината на огражденията е два метра, търсим начин да я увеличим, каза Климов. – Това не е в регламента на ФИФА, но на гостите не бива да се отказва…”\n\n\n                    ", "date": "2018.03.06", "title": "Моуриньо взема ₤1 млн.от телевизионен канал"}
{"url": "http://www.monitor.bg/a/view/31554-%D0%9C%D0%B0%D0%BA%D0%B3%D1%80%D0%B5%D0%B3%D1%8A%D1%80-%D0%B8%D0%B7%D0%BF%D1%80%D0%B5%D0%B2%D0%B0%D1%80%D0%B8-%D0%A0%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4%D0%BE-%D0%BF%D0%BE-%D0%BF%D1%80%D0%B8%D1%85%D0%BE%D0%B4%D0%B8/", "text": "\n                    Звездата на бойните изкуства Конън Макгрегър изпревари португалския футболен ас Кристиано Роналдо по приходи в класацията на сп. „Форбс”.По данни на изданието, през миналата година Роналдо е инкасирал 67 милиона паунда, докато звездата на MMA е спечелил 77 милиона от супермача с Флойд Мейуедър през миналия август, независимо че загуби. Публикувайки своя снимка при заснемането на нова реклама на „Бъргър Кинг”, той написа: \"Осъществяване на сделки и сключване на сделки! Царете признават кралете! Аз наистина се радвам, че тази година съм начело на списъка на най-добре платените спортисти. През 2016-а казах на Кристиано, че ще го изпреваря някой ден.”33-годишната суперзвезда на „Реал” (Мадрид) Роналдо посети Макгрегър преди две години на тренировка. Тогава ирландецът му каза: \"Ти си номер 1 в списъка на „Форбс”, а аз съм към около 35-ото място. Но догодина вероятно ще те изпреваря”. „Не мисля така”, отговори му тогава футболистът.\n\n\n                    ", "date": "2018.03.06", "title": "Макгрегър изпревари Роналдо по приходи"}
{"url": "http://www.monitor.bg/a/view/71368-%D0%9F%D0%B8%D0%BA%D0%B5-%D1%81%D0%B8-%D0%BA%D1%83%D0%BF%D0%B8-%D0%90%D1%81%D1%82%D1%8A%D0%BD-%D0%9C%D0%B0%D1%80%D1%82%D0%B8%D0%BD/", "text": "\n                    Защитникът на „Барселона” Жерар Пике за пореден път демонстрира, че е почитател на лукса. 31-годишният футболист, който живее с поп звездата Шакира, се похвали в социалните медии с поредната си придобивка. Става въпрос за представител на най-баровската марка автомобили от Великобритания - „Астън Мартин”. Возилото, което е от лимитирана серия на модела DB9 GT, струва 140 000 паунда и крие 547 конски сили под капака си.Според мнозина, новата придобивка е именно каприз на Шакира.Самият Пике се похвали пред съотборниците си с новата придобивка, като се появи с нея на тренировката, предхождаща утрешния мач за Суперкупата на Каталуния срещу вечния съперник „Еспаньол”.\n\n\n                    ", "date": "2018.03.06", "title": "Пике си купи „Астън Мартин”"}
{"url": "http://www.monitor.bg/a/view/38555-%D0%AE%D0%B2%D0%B5-%D1%89%D0%B5-%D0%B0%D1%82%D0%B0%D0%BA%D1%83%D0%B2%D0%B0-%D1%81-%D0%94%D0%9D%D0%9A-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D1%82%D0%B5%D0%BB/", "text": "Гуардиола обеща нова тежка вечер за „Базел“\n                    В щаба на „Ювентус“ са готови да хвърлят всичко срещу „Тотнъм“, за да преодолеят 1/8-финалите в Шампионската лига. Първият двубой в Торино завърши при резултат 2:2, като утре \"Старата госпожа\" се нуждае от победа или равенство с много голове, за да продължи напред. Въпреки това италианците са уверени, че ще запишат поредна историческа вечер в Европа. \"Нашата сила е, че ще се борим докрай. Това не са само думи, а нашето ДНК на победител. Сега имаме такава защита, с която винаги е бил известен „Ювентус“, заяви бранителят Даниеле Ругани. Добрата новина за „бианконерите“ е, че нападателят Гонсало Игуаин е все по-вероятно да излезе като титуляр срещу „Тотнъм“, въпреки проблемите от травмата на глезена. Не такова обаче е положението с Марио Манджукич, който тренира отделно от основната група и участието му в срещата е под въпрос. Матия де Шилио също не е в оптимална кондиция, а Федерико Бернардески и Хуан Куадрадо са трайно контузени.Настроението в съблекалнята на „Тотнъм“ преди реванша също е приповдигнато и англичаните са уверени, че могат да продължат обрата започнат в Торино. Тогава \"шпорите\" изоставаха с 0:2 след 10 минути игра, но успяха да се върнат в мача с головете на Хари Кейн и Кристиан Ериксен.„Няма от какво да се страхуваме. Трябва да покажем нашата си игра, да бъдем уверени и да атакуваме. Гладни сме, защото все още не сме си свършили работата. Имаме отличен шанс да постигнем нещо значимо\", заяви нападателят на \"шпорите\" Син Хюн-Мин.\nВ другия мач от вечерта „Манчестър Сити“ посреща „Базел“ в протоколен реванш след категоричното 4:0 в първата среща. Наставникът на домакините Хосеп Гуардиола заяви преди двубоя, че няма да допусне никакво отпускане в редиците и Шампионската лига остава сред големите приоритети пред тима му. „Очаква ги нова тежка вечер“, категоричен е Пеп.\n\n\n                    ", "date": "2018.03.06", "title": "„Юве“ ще атакува с ДНК на победител"}
{"url": "http://www.monitor.bg/a/view/6492-%D0%AE%D0%BD%D0%B0%D0%B9%D1%82%D0%B5%D0%B4-%D1%81-%D1%84%D0%B0%D0%BC%D0%BE%D0%B7%D0%B5%D0%BD-%D0%BE%D0%B1%D1%80%D0%B0%D1%82-%D0%BD%D0%B0-%D0%A1%D0%B5%D0%BB%D1%85%D1%8A%D1%80%D1%81%D1%82-%D0%9F%D0%B0%D1%80%D0%BA/", "text": "\n                    \n                                        „Манчестър Юнайтед“ постигна фамозен обрат от 0:2 до 3:2 в гостуването си на „Кристъл Палас“ от 29-ия кръг на Висшата лига. „Червените дяволи“ не се отказаха до последната минута и заслужено грабнаха трите точки. Домакините доминираха през първото полувреме и поведоха с гол на Андрос Таунзенд още в 11-ата минута, а след това удвоиха преднината си чрез Патрик ван Анхолт в 48-ата минута.След втория гол сякаш футболистите на Жозе Моуриньо се преродиха и заиграха с невероятен хъс. Крис Смолинг намали в 55-ата минута, а Ромелу Лукаку изравни в 76-ата. Големият герой на вечерта бе Неманя Матич, който с прекрасно попадение донесе успеха на своя тим в 92-ата минута.След срещата мениджърът Жозе Моуриньо не скри радостта си от постигнатата победа и непримиримостта на неговите играчи.\"Това беше фантастичен мач за хората пред телевизионните екрани и за тези, които присъстваха на стадиона. За мен бе много трудно. През второто полувреме отношението на играчите бе невероятно и качеството на футбола бе много добро. Мачът и обратът бяха страхотни\", заяви Моуриньо.\nС успеха „Юнайтед“ се откъсна на девет точки пред петия в класирането и до голяма степен си гарантира мястото в топ 4.\n                    \n                                    ", "date": "2018.03.06", "title": "„Юнайтед“ с фамозен обрат на \"Селхърст Парк\""}
{"url": "http://www.monitor.bg/a/view/67309-%D0%93%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%B7%D0%B0-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D0%B7%D1%8A%D0%BC-%D0%BD%D0%B0-%D0%9C%D0%BE%D0%BD%D0%B4%D0%B8%D0%B0%D0%BB-2018/", "text": "\n                    Според медиен доклад на германския национален ежедневник Die Welt федералната криминална служба на Германия е отправила предупреждения за опасност от ислямистки тероризъм по време на провеждането на Мондиал 2018 в Русия. Оценката на службата се базира на анализ на съществуващите ислямистки структури на територията на Руската федерация и на факта, че в редиците на джихадистите се бият голям брой руски бойци.В „Ислямска държава“ световното първенство в Русия е тема още от октомври миналата година, като екстремистите вече привлякоха вниманието на света като отправиха заплахи и в средствата за масова информация.Домакините от Русия отбелязаха 100 дни до началoто на световното със специален клип. Обратното броене постави президентът Владимир Путин, който демонстрира футболни умения заедно с шефа на ФИФА Джани Инфантино. На кадрите, които са в края на клипа, двамата майсторски си подават топка, без да я изпускат на земята. Във видеото участват още 32 легенди на страните, които ще премерят сили в надпреварата. Сред тях са Марадона, Роналдо, Мирослав Клозе, Карлес Пуйол и много други.\n\n\n                    ", "date": "2018.03.06", "title": "Германия предупреди за тероризъм на Мондиал 2018"}
{"url": "http://www.monitor.bg/a/view/78664-%D0%93%D1%80%D0%B8%D1%88%D0%BE-%D1%89%D0%B5-%D1%82%D1%8A%D1%80%D1%81%D0%B8-%D0%BD%D0%BE%D0%B2-%D1%82%D1%80%D0%BE%D1%84%D0%B5%D0%B9-%D0%B2-%D0%9A%D0%B8%D1%83%D0%BD%D1%81/", "text": "Федерер и Бил Гейтс събраха $2,5 млн. в благотворително шоу\n                    Григор Димитров ще се опита да спечели за втори път след 2014 г. титлата от турнира от сериите АТР 500 в Куинс с награден фонд над 2 млн. евро. Организаторите на надпреварата се похвалиха, че българинът и шампионът от 2012 г. Марин Чилич (Хър) са потвърдили участие в тазгодишното издание, което ще се проведе от 18 до 24 юни.Гришо и Чилич се присъединяват към световния №2 Рафаел Надал, който също вече е заявил участие, а намерение да се завърне на корта именно в Куинс има и петкратният носител на този трофей Анди Мъри.\"Турнирът в Куинс е един от любимите ми турнири. В него има толкова много история, а сезонът на трева е един от най-добрите за мен моменти през годината. След като спечелих трофея, съм мотивиран още повече да се представя на ниво тази година в Куинс и на „Уимбълдън\", коментира Григор, за когото организаторите припомнят, че пази някои от най-добрите си спомени именно от Лондон. Там Гришо спечели титлата при юношите на „Уимбълдън“ през 2008 г., вдигна трофея в Куинс през 2014-а, достигна до полуфиналие на „Уимбълдън“ през същата година, а през 2017-та спечели финалния \"Мастърс\".Преди това обаче на Григор му предстои участие в първия за годината „Мастърс“ турнир в Индиън Уелс (САЩ), където ще започне от втория кръг като поставен под номер 3 в схемата. В ролята на негов партньор в тренировките след Томаш Бердих (Чех) влезе и младият американски тенисист Франсис Тиафо.Водач в схемата в Индиън Уелс ще бъде световният номер 1 Роже Федерер, който вчера се включи в благотворително шоу заедно с Бил Гейтс. Звездната двойка победи с 6:3 тандема на Джак Сок и тв водещата в NBC Савана Гутри в демонстративното шоу Match for Africa 5. Пред 15 000 зрители в Сан Хосе те събраха $2,5 млн., които ще отидат за образованието на децата в Африка.\"Той се справя добре с числата и никога не греши с резултата. Аз ще тичам, а Бил ще мисли“, заяви преди срещата 36-годишният швейцарец в първата си среща след завръщането на върха в световната ранглиста през миналия месец.\"Мисля, че съм добър в избора на партньори\", пък заяви с усмивка 62-годишният Гейтс след срещата.Швейцарецът, който има рекордните 20 титли от „Големия шлем“, изигра и демонстративен мач на сингъл срещу десетия в света Сок, който също спечели със 7:6(9), 6:4.\n\n\n                    ", "date": "2018.03.06", "title": "Гришо ще търси нов трофей в Киунс"}
{"url": "http://www.monitor.bg/a/view/86186-%D0%9A%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%B0-%D1%82%D1%80%D0%B5%D0%BD%D0%B8%D1%80%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%A0%D0%BE%D0%BA%D0%B8-%D0%BD%D0%BE-%D1%81-%D0%91%D0%BE%D1%8F%D0%B4%D0%B6%D0%B8%D0%B5%D0%B2-%D0%B2-%D0%A7%D0%B8%D0%BA%D0%B0%D0%B3%D0%BE/", "text": "\n                    Най-добрият български професионален боксьор Кубрат Пулев пусна в социалните мрежи видеоклип как третира по време на престоя си в Чикаго. В него той тича и имитира боксови движения по подобие на прочутия герой на Силвестър Сталоун във филма \"Роки\", посветен на Роки Марчиано Балбоа. Кобрата обаче не е сам. В тези тренировки го съпровожда личният наставник на брат му Тервел Пулев - Борислав Бояджиев. Той бяга с него по улиците на града, имитира спаринги в парковете и му държи \"лапи\" с голи ръце.Тези упражнения на Кубрат Пулев явно са насочени към предстоящите му изяви в САЩ, след като стана ясно, че промоутърите му от \"Зауерланд\" в Германия са го закъсали. След като от фирмата обявиха, че боксьорите вероятно ще трябва да плащат сами на треньорите си, неговият - Ули Вегнер, обяви, че не би приел такова положение. 75-годишният германец няма как да съпровожда Пулев в САЩ при това положение. Бояджиев обаче е доказан специалист и очевидно го замества много успешно. С него Тервел спечели вече 8 мача с нокаут, а и той работи в боксовата академия на братята \"Пулеви\" в София.\"В момента водим преговори за мач за световна титла в Щатите, може би в Чикаго, за което ще се радвам най-много\", призна наскоро Кубрат пред btv.Междувременно авторитетният боксов сайт fightnews.com отрази доста пространно 8-ата победа с нокаут на Тервел - над Скот Фюртел в Чикаго. Изданието обръща внимание на това как българинът е стигнал до нея със съкрушително ляво кроше в ребрата на американеца, как са били изкупени билетите от българите в града за мача. И твърди, че където и да се бие, може да се разчита на шумна агитка, която ще го аплодира.\n\n\n                    ", "date": "2018.03.06", "title": "Кобрата тренира като Роки, но с Бояджиев в Чикаго"}
{"url": "http://www.monitor.bg/a/view/46046-%D0%9C%D0%B0%D1%88%D0%B0-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D1%81%D0%B8-%D0%BB%D1%8E%D0%B1%D0%B8%D0%BC/", "text": "\n                    Мария Шарапова окончателно е забравила Григор Димитров, а мястото му в сърцето й наистина е заето от 38-годишния английския предприемач Александър Гилкс, твърдят жълтите издания зад Океана. Рускинята и новият й любим се появиха на обществено място заедно, като се държаха влюбено за ръце. Така те за първи път потвърдиха голямата новина, че са заедно, която върви от януари насам.На Шарапова й предстои участие в „Мастърс“ турнира в Индиън Уелс, където е печелила трофея, а сега ще се завърне като непоставена в схемата. Същата съдба като нейната ще имат и други бивши шампионки в надпреварата – Серена Уилямс и Виктория Азаренка. Днес те разбраха първите си съпернички. Маша ще срещне Наоми Осака, а при успех я очаква Агнешка Радванска.Бившата номер 1 в света Азаренка ще изиграе първи официален мач от „Уимбълдън“ насам срещу Хедър Уотсън.Серена пък ще направи повторен дебют на корта след спечелването на Australian Open 2017, когато се оттегли по майчинство. Жребият й отреди мач със Зарина Диас от Казахстан в първия кръг. \"Не се нуждая от повече мотивация. Имам най-доброто, за което мога да мечтая - имам дъщеря си. Ще бъде страхотно тя да бъде наоколо, докато аз се справям на ниво. Това определено ме мотивира\", обяви 36-годишната Уилямс.\n\n\n                    ", "date": "2018.03.06", "title": "Маша показа новия си любим"}
{"url": "http://www.monitor.bg/a/view/45726-%D0%9B%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%B1%D0%B5%D0%B7-%D1%82%D1%80%D0%B8%D0%BC%D0%B0-%D1%82%D0%B8%D1%82%D1%83%D0%BB%D1%8F%D1%80%D0%B8-%D0%B2%D1%8A%D0%B2-%D0%92%D0%B0%D1%80%D0%BD%D0%B0/", "text": "\"Сините\" с предупреждение за лишаване от домакинство\n                    \n                                        Лоши новини застигнаха треньора на „Левски“ Делио Роси в часовете преди тежкото гостуване на „сините“ във Варна. За двубоя с „Черно море“ утре отпаднаха цели трима титуляри. И ако за отсъствието на бранителя Холмар Ейолфсон заради натрупани картони специалистът бе подготвен още след домакинството на „Берое“, то загубата на Божидар Митрев и Габриел Обертан дойдоха изневиделица за италианеца.Капитанът на „сините“ и бившият футболист на „Манчестър Юнайтед“ останаха извън групата за гостуването на „моряците“ поради травми. Така отсъствието на Митрев отвори място в разширения състав за 18-годишния юноша на клуба Петър Иванов, който ще е втори вратар на „сините“ в предстоящия двубой. За първи път сред избраниците на Делио Роси пък попадна Ривалдиньо, като синът на легендата Ривалдо има шанс да запише и официален дебют за \"сините\". Тежката ситуация принуди Делио Роси да реабилитира и Афонсо Фигейредо, който не попадаше сред избраниците му в последните два кръга.Междувременно „сините“ получиха предупреждение за лишаване от домакинство заради канонадата от снежни топки, с които фенове на „Левски“ обстрелваха футболисти на „Берое“ при нулевото равенство между двата тима. Дисциплинарната комисия на БФС определи и парична глоба в размер на 3300 лева, като санкцията е за нерегламентирано използване на пиротехника и хвърлени предмети.В лагера на „Черно море“ няма оплаквания от контузени футболисти, като единственият, който тренира на облекчен режим е Мартин Костадинов. От групата на варненци отпадат Ертан Томбак, Емил Янчев и Иван Дюлгеров, които са повикани в националния отбор на България при юношите до 19 години за контролите със Сърбия на 6-и и 8 март.\n                    \n                                    ", "date": "2018.03.06", "title": "„Левски“ без трима титуляри във Варна"}
{"url": "http://www.monitor.bg/a/view/82655-%D0%9A%D0%BE%D0%BD%D1%81%D0%BA%D0%BE-%D0%B8-%D0%BF%D0%BE%D1%87%D0%B5%D1%80%D0%BF%D0%BA%D0%B0-%D0%B2-%D0%A6%D0%A1%D0%9A%D0%90%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "\n                    \n                                        Футболистите на ЦСКА-София са отнесли сериозни критики преди днешната възстановителна тренировка след победата над „Дунав“ с 2:0 в Русе. Въпреки успеха, „червените“ са били порицани заради слабото представяне напоследък. Футболистите на Стамен Белчев стартираха пролетния дял от първенството с убедителна победа над „Верея“ в Стара Загора, но после се препънаха у дома след нулево реми с „Черно море“. Ръководството на тима не е доволно и от продукцията в Русе, което е било ясно демонстрирано в няколко минутен разговор между треньорския щаб и играчите.Преди началото на тренировката пък Георги Китанов почерпи съотборниците си за 23-тия си рожден ден. В лагера на „червените“ няма контузени футболисти след гостуването в Русе, като титулярите проведоха възстановително занимание на базата в Панчарево, а останалите тренираха на пълни обороти. Играчите на ЦСКА-София са амбицирани да покажат постоянство и убедителна победа срещу „Етър“ в предстоящото домакинство на стадион „Българска армия“ в четвъртък. Билетите за срещата са вече в продажба.\n                    \n                                    ", "date": "2018.03.06", "title": "Конско и почерпка в ЦСКА-София"}
{"url": "http://www.monitor.bg/a/view/51203-%D0%91%D1%80%D0%BE%D0%B8%D0%BC-%D0%B4%D0%BE-130-%D0%BB%D0%B2-%D0%B7%D0%B0-%D0%90%D0%BD%D0%B0%D1%81%D1%82%D0%B5%D0%B9%D1%88%D0%B0-%D0%B2-%D0%9D%D0%94%D0%9A/", "text": "\n                    Американската поп дива Анастейша ще се завърне за концерт в България три години след последния си музикален десант у нас. Звездата ще даде тон за песен в разгара на лятото, на 1 юли, а мястото на срещата й с родните фенове е зала 1 на НДК. Освен големите си хитове, сред които Sick And Tired, Left Outside Alone, Not That Kind, и I'm Outta Love, в София Анастейша ще представи и песните от най-новия си албум Evolution. Концертът на звездата у нас е част от европейското й турне, като българската столица е единственият град в графика й на Балканите.Под щампата на Evolution ще премине и музикалната обиколка на Анастейша. Албумът е записан в Стокхолм от продуцента Андерс Баге, работил със звезди като Селин Дион, Джанет Джаксън и Мадона. Именно той нави певицата да се яви на кастинг за шведското риалити Idol, дегизирана с червена коса и черна широка блуза миналото лято. Самият Баге бе част от журито в шоуто, а останалите оценяващи изпратиха звездата без заветното „да“. Комичният елемент се засили, когато й обясниха, че гласът й напомня на този на Анастейша. „Не можеш да имаш такава прилика с нея и да нямаш талант. Но точно сега, това не е достатъчно. Прекалено си притеснителна“, отсякоха те.Пропуските за шоуто на Анастейша у нас ще влязат в продажба от утре и ще се котират на цени между 55 и 130 лв. в мрежата на Eventim.\n\n\n                    ", "date": "2018.03.06", "title": "Броим до 130 лв. за Анастейша в НДК"}
{"url": "http://www.monitor.bg/a/view/12180-%D0%A4%D0%B8%D0%BA%D0%B8-%D0%BA%D1%80%D0%B8%D0%B5-%D0%A2%D0%BE%D0%BD%D0%B8-%D0%A1%D1%82%D0%BE%D1%80%D0%B0%D1%80%D0%BE%D0%BC%D0%BB%D0%B0%D0%B4%D1%88%D0%B8/", "text": "\n                    Фолк идолът Фики и съпругата му Гюлджан ще запазят най-голямото си богатство – новородената им рожба, далеч от обектива на папараците за още дълго време. Младите родители искат да предпазят сина си от зли очи и ще го покажат чак след като бъде кръстен. „Имаме си традиция преди кръщенето да не пускаме снимки на бебето“, сподели изпълнителят на „Аз измръзнах“. Той издаде още, че малкият Тунчер, който е кръстен на знаменития си дядо Тони Стораро, иска много грижи и хранене през къси разстояния от време, затова прекарва свободните си мигове с него.Припомняме, че музикалната фамилия посрещна новото си попълнение през февруари. Това е първи наследник за Фики и Гюлджан, които си казаха заветното „да“ на пищна церемония в столичен хотел миналия октомври. Тони зарадва младоженците за сватбата с апартамент, в който да тича внучето му. За подарък на „дъщеря си“, както той нарича Гюлджан, се спря на автомобил. 23-годишният певец и чаровната брюнетка ще изкарат медения си месец в Париж, но чак след като поотрасне малчугана. Воаяжът е подарък от кумовете им – попфолк фурията Галена и вафленият бос Галин. \n\n\n                    ", "date": "2018.03.06", "title": "Фики крие Тони Стораро-младши"}
{"url": "http://www.monitor.bg/a/view/61297-%D0%92%D0%B5%D1%81%D0%B5%D0%BB%D0%B0-%D0%A2%D0%BE%D1%82%D0%B5%D0%B2%D0%B0-%D0%BD%D0%B8-%D0%B4%D0%B0%D1%80%D1%8F%D0%B2%D0%B0-%D1%81-%D0%94%D0%BE%D0%B7%D0%B0-%D1%89%D0%B0%D1%81%D1%82%D0%B8%D0%B5/", "text": "\n                    „Търсенето на щастие е взело повече жертви, отколкото можете да си представите.“ – така звучи една от репликите в първия снимачен ден на „Доза Щастие“. Филмът е дебют в пълнометражното кино на Яна Титова и ще проследи действителните събития в живота на Весела Тотева.\n\nДействието ще се развива през 90-те години, когато наркотиците започват да стават широко достъпни в България. Киноразказът ще представи битката на Весела със зависимостта в продължение на осем години. Интересен факт е, че в нейната роля пред камерата ще застане дъщеря й Валентина Каролева, завършила актьорско майсторство в Лондон. С участие в проекта ще се разпишат и Димитър Николов („Безкрайната градина“, „Христо“) и Александър Алексиев („Възвишение“, „Откраднат живот“).\n\n“Искаме да направим красив и вдъхновяващ филм, способен да предаде послание на надежда, че спасение има. Но и в същото време да информираме, и родителите, и подрастващите, за последиците от пристрастяването към различните зависимости\", обяснява режисьорката. Снимките на продукцията й се очаква да продължат до края на пролетта, а завършеният филм ще направи премиерата си през зимата на 2019 г.\n                    ", "date": "2018.03.06", "title": "Весела Тотева ни дарява с „Доза щастие“"}
{"url": "http://www.monitor.bg/a/view/12744-%D0%93%D0%B5%D1%80%D0%BE-%D0%B8-%D0%A3%D0%B3%D1%80%D0%B8%D0%BD%D1%81%D0%BA%D0%B8-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BF%D0%B0%D0%B2%D0%B0%D1%82-%D1%82%D1%80%D1%83%D0%BF%D0%BE%D0%B2%D0%B5/", "text": "\"Полицаите от края на града\" тръгват с двоен епизод в петък\n                    „В брака има лоши дни... има и още по-лоши“, „Днеска срещам двама сирийци от Африка“, „Бикините на жена ми свалям само аз!“. Такива безумно смешни лафове и ситуации обещават да събират цялата фамилия пред малкия екран с новия сериал „Полицаите от края на града“. Той тръгва този петък, 9 март, по Нова тв, а актьорският състав е почти сигурна гаранция за успех. Герасим Георгиев-Геро, Румен Угрински, Стефания Колева, Димитър Рачков, Васил Василев-Зуека, Ненчо Балабанов, Мария Игнатова, Алекс Раева и Албена Михова влизат в сериозни като смъртта ситуации. А от тях излизат с много хумор, лопата и пот на челото.Именно с един случайно умрял арестант се завърта сюжетът на първия епизод, в който заблестява и новата звезда в ефира Кристиян Милатинов. Той е и най-любопитното и непознато лице в поредицата. Героят му Крис е импулсивен полицай, който мрази униформите и първо стреля, а после пита. Ако не му се пита – стреля пак.А и той тях. Заедно с Калоян (Румен Угрински) и Пацо (Герасим Георгиев) правят екип с невероятен коефициент на полезно действие. Втората сюжетна линия се е настанила в дома на Пацо и съпругата му, в чиято роля влиза Стефания Колева. „На мен Стефания ми е хонорарът за този сериал. Заради нея се навих да участвам“, пошегува се Геро на премиерата в столичен мол преди ден. В отношенията им се намесва още една свекърва и един секс-телефон.„Заснели сме 25 епизода по 45 минути. От телевизията обаче ще излъчват - поне първите седмици, по два наведнъж“, разкри продуцентът Магърдич Халваджиян. Комедийната поредица екойто има 9 реализирани сезона. „Придържали сме се към структурата стриктно, защото трябва да си луд да променяш нещо, което има толкова голям успех“, допълни Халваджиян. Той разказа, че се е наложило проектът да се реализира в невероятно бързи темпове и е било много трудно. „Полицаите от края на града“ няма мисия да поучава зрителя, единствената му цел е да забавлява. Сценарият е много динамичен, кадърът се сменя бързо и не остава време да омръзне. Диалогът е кратък и ударен, пълен с много запомнящите се шеги.\n\n\n                    ", "date": "2018.03.06", "title": "Геро и Угрински закопават трупове "}
{"url": "http://www.monitor.bg/a/view/55381-%D0%A0%D0%95%D0%9A%D0%9E%D0%A0%D0%94-%D0%90%D0%BD%D0%B4%D1%80%D0%B5-%D0%A0%D0%B8%D0%B9%D0%BE-%D1%80%D0%B0%D0%B7%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%90%D1%80%D0%B5%D0%BD%D0%B0-%D0%90%D1%80%D0%BC%D0%B5%D0%B5%D1%86-%D0%B7%D0%B0-%D1%82%D1%80%D0%B8-%D0%B4%D0%BD%D0%B8/", "text": "\n                    Кралят на валса – Андре Рийо разпродаде „Арена Армеец“ за три дни. Залата е с капацитет повече от 15 000 зрители. Дългоочакваният концерт на гуруто на класическата музика и неговия 60-членен частен оркестър „Йохан Щраус“ предстои на 16 юни. Рийо пристига за първото си представление у нас по покана на БГ Саунд Стейдж.\n\nМузикалният феномен всяка година концертира пред повече от 600 000 зрители. „Много се вълнувам, че идвам за първи път в България”, казва Андре Рийо. „Хората често ми пишат, че две седмици след това са заредени с емоцията от нашите концерти. Фантастично е да чувстваш цялата тази енергия и радост всяка вечер, когато си на сцената. Знам, че много от нашите български фенове пътуват, за да ни видят. Затова съм изключително щастлив, че сега аз идвам при вас”, споделя Андре Рийо.\n\nТурнетата му се подреждат в Топ 10 на Billboard по продажби, заедно със суперзвезди като Бруно Марс, AC/DC и Риана. Феноменалният холандски цигулар, диригент и основател на най-големия частен оркестър в света е продал впечатляващите 40 млн. копия по цял свят.\n\nКонцертите на Андре са празник не само за ушите, но и за очите! Получил над 500 платинени награди, три Класически Британски награди за „Албум на годината” и милиарди гледания в YouTube, Андре е един от най-големите гастролиращи артисти в света. Неговият последен албум “AMORE” излезе през ноември 2017г.\n\n \n                    ", "date": "2018.03.06", "title": "РЕКОРД: Андре Рийо разпродаде „Арена Армеец“ за три дни"}
{"url": "http://www.monitor.bg/a/view/77911-%D0%91%D0%B0%D1%82%D0%B5-%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%B2%D0%B5%D1%87%D0%B5-%D1%89%D0%B5-%D0%BB%D0%B5%D0%BA%D1%83%D0%B2%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0%D1%82%D0%B0-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8%D1%87%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B1%D0%B5%D1%82%D0%BE/", "text": "Актьорът Николай Николаев си отиде на 77-годишна възраст след инсулт\n                    На 77-годишна възраст във вторник спря да бие сърцето на именития български актьор Николай Николаев – Бате Николай. Трагичната вест пръв съобщи в социалните мрежи синът му – художникът Стефан Николаев, който от години работи във Франция. Николаев-младши напоследък често се е връщал от Париж, за да наглежда възрастния си баща, и го е открил паднал в къщата във Вакарел, където той от доста време се беше оттеглил от суетата на града. Актьорът е бил приет с тежък инсулт в интензивното отделение на Първа градска болница, където в продължение на няколко дни лекарите безуспешно са се борили за живота му.Сега Бате Николай е в звездната небесна трупа, където отдавна или от по-скоро са и неговите незабравими партньори Любомир Кабакчиев, Георги Георгиев-Гец, Велко Кънев, Ванча Дойчева и мнозина още от паметни постановки на Народния театър като „Опит за летене“ по Радичков, „Двубой“ по Иван Вазов и други. Чака го и Кака Мариана – Мариана Аламанчева, с която дълги години бяха рамо до рамо в детското тв предаване „Сладкарница Захарно петле“. Дано са се намерили и в по-добрия свят...В последните години от живота си Николай Николаев се беше посветил на създадената от него единствена в света Детска клиника по смехотерапия в „Пирогов“, където в амплоато си на клоуна Коко помагаше във– с шеги и фокуси ги учеше да коват собственото си изцеление и да се чувстват победители над болестта. Гостуваше и в различни градове с детския си спектакъл „Един балон с изненади“, който, по собствените му думи, лекувал хлапетата от „преяждането“ с компютри и американски екшъни. До последно актьорът е подготвял мащабен проект, насочен към тежко болни деца. Било е осигурено финансиране, а същинската работа в Александровска болница е трябвало да започне през май, разкри в студиото на бТВ във вторник журналистът Иван Тенев. Николай Николаев е роден на 18 октомври 1940 г. в Силистра. Син е на Стефан Николаев, внук на поп Никола – свещеник от Русе и родственик на Васил Левски. Брат е на илюзиониста Васил Николаев-Орфи. През 1947 г. семейството му се премества да живее в София, а бащата на бъдещия актьор става директор на Музикалния театър. Николай Николаев завършва ВИТИЗ „Кръстьо Сарафов“ в класа на проф. д-р Кръстьо Мирски през 1965 г. Дълги години е в трупата на Народния театър „Иван Вазов“, снима се в много телевизионни програми, сериали и филми като „Пантелей“, „Обич“, „Приключенията на Авакум Захов“, „Константин Философ“, а неотдавна и в ситкома „Връзки“. От повечето зрители обаче той ще бъде запомнен като италианеца Джани Леопарди, който отвежда със себе си певицата Рени на Катето Евро от култовата лента „Оркестър без име“.Заедно със своя състудент, актьора Марин Неделчев, Николай Николаев влиза в трупата на прочутия италианския цирк „Нандо Орфей”, с който правят големи турнета по света като клоуни илюзионисти. Неделчев като Д-р Роко е негов партньор и в Клиниката по смехотерапия, но през 2014 г. и отива от този свят.През 2015 г. Николай Николаев е удостоен с най-високото отличие на Министерството на културата - \"Златен век\" за принос към изкуството. Искрени съболезнования към семейството, близките и приятелите на Бате Николай изказаха от културното ведомство по повод кончината на актьора. „Поклон пред таланта и незабравимите мигове, които дари на всички малки и по-големи деца! Благодарим ти за всичко!”, написаха в своята Фейсбук страница от Съюза на артистите в България.Въпреки признанието и известността,за актьора. През лятото на 2016 г. крадец го преби на гара Вакарел, докато Николаев чакал в колата си да пристигне синът му. След това лекарите в „Пирогов“ установиха два счупени пръста, три пукнати ребра и множество порезни рани. „За всичко е виновна криворазбраната ни демокрация – изригна по този повод актьорът пред „Монитор“ и припомни идентичен случай отпреди години с неговия колега Бате Асен (актьорът Асен Кисимов), който така и не можа да се възстанови след жесток побой, нанесен му от хулигани, и скоро след това почина. „Обичам родината си България, но държавата България не съществува за мен“, горчиво призна тогава Николай Николаев и цитира трагична статистика: „В Европейския съюз, на който плюя, сме на първо място по смъртност, на трето, но отзад напред – по раждаемост, и най-страшното – пак на първо по детски самоубийства и убийства“. Миналото лято актьорът преживя и тежка автокатастрофа, която го изпрати в Ихтиманската болница с комоцио, пукната капачка на коляното и контузия на три пръста на дясната ръка. „И този път ми се размина, лекарите ме извадиха от гроба. Така било писано, не е лошо човек и такива работи да преживее“, сподели за „Монитор“ Бате Николай след няколкото дни, прекарани в медикаментозна кома. „Видях тунела, но бялата светлина беше много високо. Господ реши пак да ме смъкне долу“, разкри актьорът усещанията си за пребиваването в състояние на кома. Няколко месеца след това Николай Николаев трябваше да изпрати любимата си дъщеря, 33-годишната Надежда, която се самоуби през ноември в апартамента си в София. Трагедията покруси актьора и смаза желанието му за живот.Поклонението пред тленните останки на Николай Николаев ще е в храма „Св. Седмочисленици“ в събота.„Играл съм на една сцена с Николай Николаев. Първата ми среща с него беше през 1978 г. в „Крал Лир“, където аз играех незаконния син Едгар, а той, по особена ирония на съдбата, бе шутът. Редуваха се в ролята с Асен Миланов. Ще го запомня като един винаги усмихнат човек – през житейските несгоди той преминаваше с усмивка и оптимизъм. Дори когато трябваше да пребори онкологично заболяване, дори когато беше ужасно самотен, усмивката не слизаше от лицето му“.„Когато ме поканиха в щата на Народния театър, Николай Николаев точно го напускаше, но все пак се засякохме за малко. Сложиха ме в една гримьорна с него и Сава Хашъмов. Никога няма да забравя колко мили бяха тези хора с мен, как добре ме посрещнаха като нов колега сред тях. Светла да е паметта му!“.„С Николай бяхме много близки, но откакто живееше във Вакарел не се виждахме толкова често. Наскоро точно се уговаряхме да му отида на гости, гледах снимки от 180-годишната му къща, която той беше стегнал там, но така и не ни се случи. Беше много свестен човек, добър приятел, винаги се стараеше да направи услуга на всеки, който има нужда“.\n\n\n                    ", "date": "2018.03.06", "title": "Бате Николай вече ще лекува децата звездички на небето"}
{"url": "http://www.monitor.bg/a/view/71718-%D0%9E%D1%82%D0%BC%D1%8A%D0%BA%D0%BD%D0%B0%D1%85%D0%B0-5-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B0-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0-%D0%BE%D1%82-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D0%B2-%D0%91%D1%80%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8%D1%8F/", "text": "\n                    Пет милиона долара в брой бяха откраднати от багажното отделение на самолет на Луфтханза, който трябвало да излети за Швейцария от летище близо до бразилския град Сан Пауло, предаде Франс прес, като цитира местната полиция.Зрелищният обир бил извършен в неделяот петима мъже, които нахлули на пистата, заплашили служителите по сигурността, откраднали парите и избягали. При обира няма пострадали хора. Бразилските власти не са арестували заподозрени.Крадците се вмъкнали в товарния терминал на летището Виракопос с пикап, облепен с лого, подобно на логото на фирмата, отговаряща за охраната на пистите. Самолетът на Луфтханза кацнал на Виракопос - най-голямото товарно летище в Бразилия, идвайки от международното летище на Сан Пауло, с крайна дестинация Цюрих.Според в. \"Фоля ди Сан Пауло\" откраднатите долари били поверени на фирмата за транспортиране на пари Бринкс.Кражбата на товари процъфтява в Бразилия през последните години, но в повечето случаи биватпредимно снабдяващи Рио де Жанейро, отбелязва АФП. Рядко нападателите посягат към самолетите. Обирът е смятан за особено дързък и професионален, отбелязват агенциите.Медиите отбелязват, че бумът на кражбите е бил през 2017 г., когато са отмъкнати милиони в над 10000 случая. Сумата, която цитират местните медии е за над 600 милиона реала – което е 184 милиона долара.\n\n\n                    ", "date": "2018.03.06", "title": "Отмъкнаха 5 милиона долара от самолет в Брализия"}
{"url": "http://www.monitor.bg/a/view/3702-%D0%9A%D0%B8%D0%BC-%D0%A7%D0%B5%D0%BD-%D0%A3%D0%BD-%D1%81%D1%82%D0%BE%D0%BF%D0%BB%D1%8F-%D0%BE%D1%82%D0%BD%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D1%8F-%D1%81-%D0%AE%D0%B3%D0%B0/", "text": "\n                    Севернокорейският лидер Ким Чен Ун заяви пред високопоставени южнокорейски дипломати, че иска да работи за \"бързо подобряване на връзките\" със Сеул и да \"напише нова история на национално обединение\". Срещите му с южнокорейските дипломати доведоха до задоволително споразумение, но все още не е ясно какво включва то и въпреки отправената покана, не е договорена дата за посещение на южнокорейския президент Мун Дже Ин в Пхенян.Посещението беше организирано след два месеца на отслабване на напрежението между Северна и Южна Корея и е първото по рода си от встъпването в длъжност на либералното правителство на Мун миналата година. Организираната за посетителите вечеря в централата на Корейската трудова партия, домакини на която бяха самият Ким и съпругата му, беше първият случай, когато южнокорейски представители са били допуснати в сградата.Преди да отпътува за Сеул ръководителят на южнокорейската делегация Чун Ею Йо заяви, че ще наблегне на необходимостта от денуклеаризация на Корейския полуостров и ще подкрепи преките преговори между Вашингтон и Пхенян. Северна Корея неведнъж е обявявала, че е готова да преговаря с представители на САЩ и да спре ядрените опити.Според САЩ всякакви преговори трябва да се фокусират върху премахването на ядрената и ракетна програма на Пхенян, който обаче смята тези оръжия за жизненонеобходими.Срещата на Ким с южнокорейските представители е последното изненадващо развитие в дипломатическата офанзива, за която Северна и Южна Корея се надяват да отдалечи заплахите от САЩ, където все повече се говори за военни варианти. Севернокорейският лидер, който не се е срещал с друг държавен глава след встъпването си в длъжност, изведнъж изглежда готов да приеме маслиненото клонче, протегнато от Сеул, може би под натиска на водените от САЩ санкции и поради опасения, свързани с неортодоксалния стил на Тръмп.\n                    ", "date": "2018.03.06", "title": "Ким Чен Ун стопля отношения с Юга"}
{"url": "http://www.monitor.bg/a/view/59621-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%BB%D0%B8%D1%87%D0%BD%D0%BE-%D0%B4%D0%B0-%D0%B8%D0%B4%D0%B5-%D0%B2-%D0%95%D1%80%D1%83%D1%81%D0%B0%D0%BB%D0%B8%D0%BC-%D0%B7%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%BF%D0%BE%D1%81%D0%BE%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%A1%D0%90%D0%A9/", "text": "\n                    Американският президент Доналд Тръмп не изключи възможността да присъства на откриването на американското посолство в Йерусалим през май. Той увери, че отношенията между САЩ и Израел \"никога не са били толкова добри\". \"Ако мога, ще отида\", каза Тръмп в присъствието на премиера на Израел Бенямин Нетаняху, по повод евентуалното му присъствие на откриването на американското посолство. Това спорно преместване на американската дипломатическа мисия от Тел Авив в Йерусалим е предвидено за 14 май, за да съвпадне със 70-годишнината от създаването на израелската държава.\n\nСградата на посолството на САЩ в Йерусалим ще струва на американския бюджет 4 000 пъти по-евтино отколкото бе прогнозирано по-рано – около 250 000 долара. Това каза Доналд Тръмп на срещата си с премиера на Израел Бенямин Нетаняху в Белия дом. Държавният глава на САЩ заяви, че неговите помощници миналата седмица са му представили план за строителство на сградата, чиято стойност се оценява на около 1 млрд. долара. \"Готвим се да построим посолството много бързо и с минимални разходи. Казах, че не смятаме да похарчим един милиард долара. В действителност ще го направим за приблизително около 250 000 долара\", обясни Тръмп. Американският президент добави, че сградата ще е \"временна, но много хубава\". Той подчерта, че е \"горд с това решение\", въпреки многобройните предупреждения за признаването на Йерусалим като столица на Израел и преместването на посолството на САЩ там. На въпрос за израелско-палестинския мирен процес, Тръмп не пожела да се ангажира с никакви срокове. Той обаче потвърди своето убеждение, че мирът там е възможен, макар и да става дума за най-трудното възможно споразумение. \"Мисля, че палестинците искат да се върнат на масата за преговорите. Ако не го направят, няма да има мир, и това също е възможност\", добави той.\n\nМеждувременно стана известно, че Администрацията на държавния глава на САЩ Доналд Тръмп е обмисляла нова военна операция срещу сирийското правителство в отговор на доклади от разузнаването за продължаващо използване на химическо оръжие от режима в Дамаск, пише в. „Вашингтон пост”, като подчертава, че Вашингтон може да нанесе втори удар срещу близкоизточната република за по-малко от година.\n\nПрезидентът Тръмп е поискал варианти за наказване на правителството на сирийския президент Башар Асад, след като бе съобщено за поне седем атаки с хлорен газ в зони, контролирани от опозицията на Дамаск. Последната предполагаема употреба на химически оръжия е от 25 февруари в бунтовническия анклав Източна Гута.\n\nПървият военен удар на САЩ срещу режима на Башар Асад бе нанесен през пролетта на 2017 г. с крилати ракети, след химическа атака в Идлиб, в резултат на която загинаха 80 души.\n                    ", "date": "2018.03.06", "title": "Тръмп може лично да иде в Ерусалим за откриването на новото посолство на САЩ"}
{"url": "http://www.monitor.bg/a/view/28968-%D0%9A%D1%80%D0%B5%D0%BC%D1%8A%D0%BB-%D0%B7%D0%B0-%D0%BE%D1%82%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F-%D1%88%D0%BF%D0%B8%D0%BE%D0%BD%D0%B8%D0%BD-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D1%85%D0%BC%D0%B5-%D0%B4%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D1%8F%D1%82-%D0%A0%D1%83%D1%81%D0%B8%D1%8F/", "text": "\n                    В Кремъл не са удивени от появилите се след инцидента с бившия руски разузнавач Сергей Скрипал обвинения по адрес на Русия, предадоха агенциите. Това заяви говорителят на президента Путин Дмитрий Песков, коментирайки твърденията за съпричастност на руски граждани към случилото се.          Пресата припомня, че 66-годишният експолковник от руското Главно разузнавателно управление (ГРУ) и 30-годишната му спътница бяха хоспитализиран в критично състояние в неделя в британския град Солсбъри, след като са били подложени на въздействието на неизвестно вещество. Във вторник Газета.ру излезе с тезата, че става дума за веществото фентанил. Агенцията уточнява, че преди инцидента Скрипал е сигнализирал полицията, че се опасява за живота си. „Не разполагаме с информация какво може да е станало причина за тази трагическа ситуация, с какво се е занимавал този човек, и с какво може да е свързан инцидентът. Затова не мога да дам какъвто и да било коментар“, посочи Песков, цитиран от Интерфакс. Говорителят на Кремъл увери, че Москва е готова да помогне на Лондон в разследването на случая, но уточни, че на този етап никой не се е обръщал с такава молба. „Нека изчакаме! Москва винаги е открита за взаимодействие“, подчерта Песков. Той не можа да даде еднозначен отговор на въпроса ще провежда ли Русия самостоятелно разследване на инцидента с бившия разузнавач, който през последните години е шпионирал в полза на британското разузнаване.          Междувременно случая коментира вдовицата на бившия офицер от Федералната служба за сигурност на Русия Александър Литвиненко, който почина през 2016 г. в Лондон след отравяне с радиоактивен полоний 210. „Случаите изглеждат сходни, но е необходима повече информация. Трябва да знаем какво е било веществото и дали то е било радиоактивно“, заяви пред The Telegraph Марина Литвиненко.\n\n\n                    ", "date": "2018.03.06", "title": "Кремъл за отровения шпионин: очаквахме да обвинят Русия "}
{"url": "http://www.monitor.bg/a/view/51256-%D0%92%D0%B4%D0%BE%D0%B2%D0%B8%D1%86%D0%B0-%D0%BD%D0%B0-%D1%83%D0%B1%D0%B8%D1%82-%D0%BE%D1%82-%D0%BC%D0%B0%D1%84%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B2-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82/", "text": "\n                    Вдовицата на убит от сицилианската мафия син на мафиотски бос беше избрана в италианския парламент като представител на Движение \"Пет звезди\", предаде Франс прес, позовавайки се на официалните резултати.\nПетдесет и една годишната Пиера Айело живее под закрила, откакто преди години решила да свидетелства в съда. Тя бе принудена да води кампанията си без обичайните публични прояви и криейки лицето си, за да избегне отмъщение на мафията. Това не й попречи да спечели 52,9 процента от гласовете в изборния си район Марсала, Западна Сицилия, изпреварвайки значително съперника си от дясната коалиция, получил едва 26,1 на сто от гласовете.\nПрез 1991 г. Пиера Айело става свидетел на убийството на съпруга си Николо Атрия, син на мафиотския бос Вито Атрия. Вито Атрия е убит 1985 г. и Николо публично се заканва да си отмъсти. Затова е ликвидиран от съпернически клан.\nПиера Айело издава двамата убийци на съпруга си и свидетелства срещу десетки мафиоти пред прокурор Паоло Борселино, който няколко месеца по-късно, през 1992 г., е убит от заложено в колата му взривно устройство.\nАйело обясни по време на кампанията си, че е решила да се кандидатира заради ангажимента на Движение \"Пет звезди\" да се бори с неравенството и за да \"си върне лицето\", както казва тя, след като преди 26 години от съображения за сигурност е била принудена да се премести в друга част на Италия и да крие коя е.\n                    ", "date": "2018.03.06", "title": "Вдовица на убит от мафията влиза в италианския парламент "}
{"url": "http://www.monitor.bg/a/view/18833-%D0%94%D1%8A%D1%89%D0%B5%D1%80%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%8F-%D1%88%D0%BF%D0%B8%D0%BE%D0%BD%D0%B8%D0%BD-%D0%B2%D1%82%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BA%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D0%A1%D0%B0%D0%BB%D1%81%D0%B1%D1%8A%D1%80%D0%B8/", "text": "Бившият руски шпионин Сергей Скрипал и неговата дъщеря Юлия Скрипал бяха отровени в неделя в мол в британския град Солсбъри, съобщиха световните медии. Полицията подозира, че двойката е отровена с неизвестно вещество. Юлия Скрипал е на 33 години, а Сергей – 66. На двамата посетители на търговския център им станало лошо и са повикали екипи на \"Бърза помощ\", които ги транспортирали в болница. Според част от медиите, Скрипал и дъщеря му са намерени в безсъзнание на пейка в търговския център. Двамата не са имали видими следи от наранявания. По-късно лекарите са заключили, че двамата са пострадали от въздействието на неизвестно токсично вещество. Двама от разследващите също били хоспитализирани, след като дезактивация (отделяне на радиоактивни вещества) в помещенията, в които са се намирали Скрипал и спътницата му. Медиците в града обаче са разпространили съобщение, в което призовават жителите да се обръщат към болниците само при спешни случаи. В момента Скрипал и дъщеря му са в тежко състояние с опасност за живот а в интензивното. Отцепен е молът, местния ресторант Zizzi, кръчмата Bishop’s Mill. Към разследването се е включил и отделът за борба с тероризма, макар по предварителни данни да не става дума за терористичен акт. Токсикологът Аластар Хей коментира, че в момента ще бъдат извършени всякакви анализи на кръвта и слюнката на пострадалите. Скрипал е бивш полковник от руското Главно разузнавателно управление (ГРУ) до 1999 г. През 2004 г. е задържан по обвинение в шпионаж в полза на британското разузнаване MИ6. По данни на Федералната служба за сигурност на Русия Скрипал е получил 100 хиляди долара от британската служба, за да им предава информация от агенти на руските спецслужби. Затова и през 2006 г. е осъден на 13 г. затвор при строг решим, както е и лишен званията и държавните награди. Четири години по-късно Скрипал е помилван с указ на тогавашния президент Дмитрий Медведев. През 2010 г. като част от обмен на шпиони между САЩ и Русия Скрипал получава убежище във Великобритания. В момента случаят на Скрипал незабавно предизвика асоциации с убийството на бившия офицер от Федералната служба за сигурност на Руската федерация Александър Литвиненко, който почина през 2006 г. след отравяне с радиоактивен полоний 210. Резултатите от проведеното разследване дадоха основания на Лондон да достигне до заключението, че Литвиненко е убит \"по указания на Федералната служба за сигурност\" на Руската Федерация от Андрей Луговой. Адвокатът на убития преди години с полоний 210 руски агент Алексаднър Литвиненко призова за публично разследване на случая. Кремъл обяви, че е готов да сътрудничи на Великобритания при разследването. Според британския външен министър Борис Джонсън в отравянето на двамата има руска следа. Великобритания ще отговори твърдо, ако се докаже, че Русия е замесена в инцидента, след който бивш руски шпионин и дъщеря му са в критично състояние, заяви Джонсън. Той каза пред парламента, че \"има много спекулации за обезпокоителния инцидент в Солсбъри. \"Въпреки че би било погрешно да се избързва, преди да е завършило разследването, мога да уверя Камарата на общините, че ако се появят доказателства, които предполагат държавна отговорност, тогава правителството на Нейното величество ще даде съответен и твърд отговор\", подчерта британският външен министър. Джонсън уточни, че Великобритания ще помисли за нови \"санкции и други мерки\". \"Не соча с пръст. . . Просто казвам на правителствата по света, че никой опит за отнемане на невинен човешки живот на британска земя няма да остане несанкциониран и ненаказан\", каза Джонсън. Русия разкрила 72-ма шпиони през 2017 г. През 2017 г. в Русия са разкрити 72 кадрови служители на чуждите специални служби и 397 техни агенти. Това заяви Владимир Путин на 5 март по време на колегия на Федералната служба за сигурност, цитиран от осведомителните агенции. Президентът Путин помоли служителите и занапред да действат в това направление пределно стегнато и ефективно, да пресичат опитите за получаване на достъп от чуждите разузнавания до сведения от политически, икономически, технологически и отбранителен характер. Путин посочил необходимостта от усилване на защитата на информационното пространство на РФ от киберзаплахи. За целта трябвало да се усъвършенства държавната система за откриване, предупреждаване и ликвидиране на последствията от компютърни атаки спрямо информационните ресурси. ", "date": "2018.03.06", "title": "Руският шпионин Скрипал и дъщеря му отровени на Острова (ОБЗОР)"}
{"url": "http://www.monitor.bg/a/view/27869-%D0%9D%D0%B5%D0%B0%D0%BF%D0%BE%D0%BB-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8-%D0%BE%D1%89%D0%B5-40-%D1%85%D0%BE%D0%BC%D0%BE%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%BD%D0%B8-%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D1%86%D0%B8/", "text": "\n                    На властите във Ватикана е било изпратено досие със случаите на 40 свещеници, за които се появиха разкрития, че са хомосексуалисти. То е било пратено от църковните власти в Неапол, но се уточнява, че свещениците не са от там, предаде NBC News.\nДосието съдържа 1200 страници, сред които и чатове. Уточнява се, че нито един от тях не е обвинен в педофилия, след скандалите с насилия над деца от свещеници, които разтърсиха католическата църква през последните години.\n\"Говорим за грехове, не за престъпления\", е заявил говорител на диоцеза.\nМъжът, разкрил за връзките си със свещеници, е заявил, че го е направил, защото е отвратен от лицемерието им.\nВ Мелбърн започна делото по изслушване на кардинал Джордж Пел, който е ковчежник във Ватикана и бе обвинен в сексуални престъпления.\nПредседателят на съда Белинда Уолингтън ще вземе крайното решение дали има достатъчно доказателства срещу Пел, с което делото да бъде разгледано в края на съдебното заседание. То се очаква да продължи четири седмици.\nАдвокатът на Пел, Робърт Рихтер, обвини полицията, че не спазва указанията, подготвени от бивш съдия за това как да разследва изтъкнати хора.\n\n \n                    ", "date": "2018.03.06", "title": "Неапол разкри още 40 хомосексуални свещеници "}
{"url": "http://www.monitor.bg/a/view/5753-%D0%A0%D1%83%D1%81%D0%BA%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D1%81-32%D0%BC%D0%B0-%D0%B4%D1%83%D1%88%D0%B8-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D0%B4%D0%B0-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B2-%D0%A1%D0%B8%D1%80%D0%B8%D1%8F/", "text": "\n                    Руски самолет с 32-ма души на борда се разби в Сирия при кацане на авиобазата Хмеймим. Самолетът е Ан-26. Загинали са 26 пътници и 6 човека екипаж. Самолетът е паднал от 500 метра височина в 3 часа следобед московско време.Според първите данни самолетът не е свален, а вероятно става дума за техническа неизправност.\n                    ", "date": "2018.03.06", "title": "Руски самолет с 32-ма души на борда се разби в Сирия"}
{"url": "http://www.monitor.bg/a/view/56512-%D0%9A%D1%80%D0%B0%D0%B9%D0%BD%D0%BE%D0%B4%D1%8F%D1%81%D0%BD%D0%B0-%D0%B3%D1%80%D1%83%D0%BF%D0%B8%D1%80%D0%BE%D0%B2%D0%BA%D0%B0-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D1%82%D0%B0-%D0%B2-%D0%93%D1%8A%D1%80%D1%86%D0%B8%D1%8F/", "text": "\n                    Гръцката служба за борба с тероризма съобщи, че нейно разследване е довело до разкриване на престъпна организация, свързана с крайнодясна групировка, замесена в бомбени нападения и палежи, предаде агенция АНА-МПА.\nКоординирани полицейски операции са предприети тази сутрин в областта Атика и в други райони на Гърция.\nПолицията съобщи, че е задържала шестима души по подозрения, че принадлежат към екстремистката групировка и са участвали в серия от нападения на места, където се събират мигранти или антисистемни организации.\nПолицията е предприела и обиски на домовете на заподозрените и се очаква да бъдат задържани още хора за разпит в рамките на разследването. При обиските са открити експлозиви и коктейли Молотов.\nРазследването е свързано с над 20 атаки през последните месеци, за които \"определена организация\" е поела отговорност, съобщи полицията, без да посочи за коя организация конкретно става дума, тъй като разследването не е приключило.\nСпоред някои гръцки медии операцията е предприета срещу крайнодясната групировка Комбат 18 Гърция, смятана за клон на британската неонацистка организация Комбат 18.\n                    ", "date": "2018.03.06", "title": "Крайнодясна групировка разбита в Гърция"}
{"url": "http://www.monitor.bg/a/view/46092-%D0%A1%D0%BB%D0%BE%D0%B2%D0%B0%D1%88%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B8-%D0%A1%D0%BE%D1%80%D0%BE%D1%81-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%BC%D0%B5%D1%81%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%8A%D1%82%D1%80%D0%B5%D1%88%D0%BD%D0%B8%D1%82%D0%B5-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8/", "text": "\n                    Словашкият премиер Роберт Фицо обвини американския милиардер от унгарски произход Джордж Сорос, че е замесен в опит за дестабилизиране на правителството, предаде АФП. Напрежението между премиера и президента на Словакия не е от вчера, но особено се засили след убийството на журналиста Ян Куциак и годеницата му Мартина Кушнирова.\n\nФицо каза, че на среща през септември Сорос по някакъв начин е използвал влиянието си, за да повлияе на словашкия президент Андрей Киска, когато го е посетил в дома му в Ню Йорк. Фицо добави, че Сорос е изиграл роля за призивите на Киска за правителствени промени или предсрочни избори като начин за уреждане на политическата криза и особено сега след убийството на Куциак.\n\nСорос отрече каквато и да било намеса и поясни, че срещата му с Киска е била за ромската интеграция в Словакия.\n                    ", "date": "2018.03.06", "title": "Словашкият премиер обвини Сорос за намеса във вътрешните работи"}
{"url": "http://www.monitor.bg/a/view/46001-%D0%A1%D0%B5%D0%BA%D1%81-%D1%81-%D0%BB%D0%B8%D1%86%D0%B5-%D0%BF%D0%BE%D0%B4-15-%D0%B2%D1%8A%D0%B2-%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B5-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B2%D0%B0%D0%BD%D0%B5/", "text": "\n                    Франция планира да въведе граница за сексуално съгласие, според която секс с човек под 15-годишна възраст, ще се смята за изнасилване, съобщи Би Би Си. Министърът на равенството Марлен Шиапа одобри промените след обсъждане с лекари и правни експерти.\n\nВ момента при подобни случаи разследващите трябва да докажат, че сексът с лице под 15-годишна възраст е бил без съгласието на жертвата, за да се смята за изнасилване.\n\nАко не се докаже използване на груба сила или принуда, то извършителят на сексуалното посегателство е съден за сексуално насилие, а не за изнасилване. Максималната присъда е 5 години плюс глоба от 75 000 евро. Присъдите са едни и същи при случаи на посегателство над пълнолетни и непълнолетни, но обвинените в изнасилване се съдят много по-строго, пишат международните агенции. Според проучвания всяка осма французойка е била изнасилвана поне един път в живота си.\n\nПромяната във възрастта за сексуално съгласие е първата от планираните за близките седмици мерки за борба със сексуалното насилие.\n\nПромените в закона идват след гръмки случаи на двама мъже обвинени, че са правили секс с 11-годишни момичета.\n\n30-годишен мъж беше оправдан, че е правил секс с 11-годишното дете през ноември м.г. Жертвата не е била заплашвана, изненадана, бита или ограничавана по никакъв начин, смята съдът. При друг случай 28-годишен бе съден по обвинения в сексуално посегателство, а не изнасилване, след като казал, че жертвата не е била физически насилвана да прави секс. Същият съд след това смени решението си.\n\nГрупите за защита на деца от сексуално посегателство искаха да е 13. Шиапа сподели, че е много доволна, че е била избрана по-високата граница. Френският президент Еманюел Макрон също подкрепя границата да е за лица навършили 15 години.\n\nЗаконите в другите европейски държави са различни. Възрастта за сексуално съгласие е най-ниска в Австрия, Германия, Унгария, Италия и Португалия, където секс с лице под 14 години се води изнасилване. В Гърция, Полша и Швеция възрастта е 15. В Белгия, Холандия, Испания и Русия – 16. Най-висока е в Кипър – 17.\n\nСпоред Чл.151 от Наказателния кодекс в България е позволено да се прави секс с деца, навършили 14-годишна възраст, когато те разбират „свойството или значението на извършеното“.\n\n \n\n \n\n \n                    ", "date": "2018.03.06", "title": "Секс с лице под 15 във Франция е изнасилване"}
{"url": "http://www.monitor.bg/a/view/70751-%D0%9F%D1%80%D0%B0%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B5-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D1%80%D0%B0%D0%B2%D1%8F/", "text": "\n                    Винаги когато някой убие крадец в дома си, хората се надигат. Казват – той е престъпник, заслужава да умре. Но същите тези хора не плащат данъци, подкупват пътни полицаи, не си регистрират гаражите, постройките, летните кухни. Но те са по-малко престъпници. Особено според Наказателния кодекс, тъй като не отнемат човешки живот. И законодателят е прав да ги третира като по-леки бандити. Но дали морално те са по-човеци от останалите, след като преправят оръжия, за да убиват? И то за по 100 лева? Ами и те не са от най-нормалните. Но пазят домовете си. Това ги прави герои. И си е така. Защото семейството е най-важното. „Моят дом е моята крепост“. И законът трябва да е зад пазителите на крепостта, а не зад тези, които се опитват да влязат в нея. Но трябва и да е безпристрастен. Когато дебнеш някого 30 минути, за да го простреляш, не си от най-добрите пазачи. Стига този същият мъж да не е застрашил най-близките ти. Тогава си пазител. Но разликата е толкова тънка, че дори законодателят не може да я направи така, че всички да са доволни. И въпреки протестите, въпреки общественото недоволство, едва ли ще има промяна в закона. Особено когато всички се въоръжават и не регистрират оръжията си. Когато във всеки дом има потенциален убиец, който може да зарови трупа в задния си двор и никой да не разбере за престъплението му. А когато отнемеш човешки живот, си престъпник. Особено когато е умишлено. И когато се скриеш и не съобщиш на органите на реда. Когато чакаш да ти се размине. На никого не се разминава. Ако имаш чисти намерения, то тогава вместо да дебнеш половин час, се обаждаш на полицията. Не чакаш преправеното ти оръжие да сработи, а се осланяш на закона. На кварталния. На близкото районно. Там има добре обучени хора, на които работата им е това. Те трябва да неутрализират някого, а не ти. Този, които имаш незаконно оръжие. Защото всички искаме законът да е зад нас, но никой не го спазва. Не го уважаваме, а искаме той да ни уважава. Ами няма как да стане. Дори всички градове и села да се надигнат на протест, магистратите трябва да отсъдят правилно. Или иначе казано справедливо. Защото тогава пък може да се вдигнат всички роднини на убития с незаконно оръжие. Ами тогава какво ще правим? Вместо законодателни промени, ще искаме проверки на КОС за всички незаконни оръжия. Все нещо ще искаме и все ще сме недоволни. Лекарят си е лекар, убиецът си е убиец, съдът си е съд. За това последният е създаден, за да отмерва, за да е арбитър. Не можем да „подкупваме“ съдията с протести. Прекрасно е, че гражданското общество се надига и иска справедливост. Но къде е справедливостта? Убиецът ли е виновен или крадецът? Агресорът или този, който защитава дома си? Нека оставим на съдиите да преценят това. Те работят с доказателства, ние работим с впечатления. Дано правото и справедливостта да възтържествуват. Дано няма повече обири. Дано няма нито едно застрашено семейство. Дано няма нито един баща, който да гние в затвора, когато е защитил най-близките си. Тогава правото няма да е преправено, а само оръжието. Тогава ще сме правова държава, а не майсторска.\n                    ", "date": "2018.03.06", "title": "Правото не трябва да се преправя"}
{"url": "http://www.monitor.bg/a/view/35054-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%A0%D0%BE%D0%BD%D0%B0%D0%BB%D0%B4%D0%BE-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%B1%D0%BE%D0%B9-%D0%B2-%D0%B4%D0%B8%D1%81%D0%BA%D0%BE%D1%82%D0%B5%D0%BA%D0%B0/", "text": "\n                    Футболистът Даниел Златков, известен с визуалната си прилика с Роналдо и отскоро ММА боец Даниел Златков беше задържан от полицията в Благоевград след бой в дискотека. Оказал се в ареста, след като пребил 21-годишния Оливър Златков пред дискотека. Братът на пребитото момче разказа пред Нова тв, че състоянието на Оливър е тежко.\n\n„Целият е син и подут, доколкото чух от сестрата има хематом. Не беше адекватен през последните ден-два”, разказва братът на Оливър Златков. Момчето не помнело много от случилото се.\n\nОт полицията знаем, че инцидентът се е случил малко след 4:00 сутринта пред дискотека в Благоевград в събота. Даниел Златков е задържан за 24 часа. Записите от боя са предадени в прокуратурата. Приятел на Оливър, който е и служител на дискотеката разказва, че младежът изчезнал от дискотеката. Малко по-късно приятелят намерил следи от кръв по близките стълби. Оливър Златков е откаран до спешния център.\n\n„В самия спешен център припада няколко пъти, повръщаше, беше с бяла тениска и навсякъде имаше кръв и следи от кал”, казва младежът, който добавя, че Оливър не е конфликтна личност, не консумира алкохол и наркотици и се занимава активно със спорт.\n\nУправителят на заведението каза, че не е знаел за случая, докато негов служител не му е казал и не го е помолил да бъде освободен от работа, за да навести Оливър в болницата.\n\n„Върнахме видеозаписите и установихме, че е имало наистина бой. Човекът, който беше пребил Оливър видимо е Даниел Златков. Ситуацията беше, че те си говореха най-спокойно, здрависваха се, усмихваха се, след което Златков нанесе удар върху Оливър, след което се почна боя. Към края на боя следваше суплес”, разказва управителят на дискотеката. Той добави, че досега Даниел Златков не е показвал агресивно поведение в дискотеката.\n\nММА боецът не се е опитал да се свърже със семейството на пострадалия младеж.  Даниел Златков първоначално прие поканата на Нова тв да представи версията си за случая, но по-късно отказа.\n                    ", "date": "2018.03.06", "title": "Българският Роналдо арестуван за побой в дискотека"}
{"url": "http://www.monitor.bg/a/view/42233-%D0%97%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%BF%D1%80%D0%B5%D0%B1%D0%B8%D0%BB%D0%B8-%D0%B8-%D1%81%D1%8A%D0%B1%D0%BB%D0%B5%D0%BA%D0%BB%D0%B8-%D0%BC%D1%8A%D0%B6-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B1%D0%B0%D1%80/", "text": "\n                    Двама нагли гамени, пребили, съблекли и оставили гол в безпомощно състояние на студа мъж в Хасково са задържани от полицията.\n\nОколо 5 часа сутринта полицаите били алармирани, че недалеч от спортната площадка „Спартак“ в Хасково лежи гол мъж с рани и явно упражнено насилие върху него.\n\nПред криминалистите 47-годишният хасковлия разказал, че няколко часа по-рано влязъл в местен бар. Видял млад мъж на около 30 години, който удрял момиче.\n\nОпитал се да го спре, но тогава побойникът и негов авер го изкарали навън. Пребили го, после му съблекли дрехите и изчезнали. В якето на пребития останали портфейлът с пари и мобилния му телефон.\n\nПребитият е настанен в МБАЛ-Хасково. Носът му е счупен, има множество хематоми, синини и комоцио. За щастие няма опасност за живота му, съобщиха медици. Камерите на бара са засекли побойниците. Те са задържани като заподозрени в нанасяне на телесни повреди. Дрехите и липсващите пари и вещи са открити от полицията в близък контейнер за смет.\n                    ", "date": "2018.03.06", "title": "Задържаха двама, пребили и съблекли мъж пред бар"}
{"url": "http://www.monitor.bg/a/view/37021-%D0%9F%D1%83%D1%81%D0%BD%D0%B0%D1%85%D0%B0-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D1%8F-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D0%B3%D1%80%D1%8A%D0%BC%D0%BD%D0%B0-%D0%96%D0%BE%D1%80%D0%BE-%D0%9F%D0%BB%D1%8A%D1%85%D0%B0/", "text": "Д-р Димитров заличавал следи след схватката\n                    Пловдивският лекар д-р Иван Димитров, който гръмна проникналия в къщата му рецидивист Георги Джевизов, известен като Жоро Плъха, бе освободен от ареста. Той е пуснат с мярка „подписка“. Освен това обвинението срещу него е променено от умишлено убийство на неизбежна отбрана.\n\nРазследването е установило, че лекарят е заличавал следи след като е гръмнал Плъха. Той бърсал петна от кръв и събирал гилзи от двора. Освен това се оказало, че съпругата му, както и двете му дъщери не са били в къщата по време на схватката.\n\n \n\n\n                    ", "date": "2018.03.06", "title": "Пуснаха лекаря, който гръмна Жоро Плъха"}
{"url": "http://www.monitor.bg/a/view/45315-5-%D0%B4%D1%80%D0%BE%D0%B3%D0%B8%D1%80%D0%B0%D0%BD%D0%B8-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B7%D0%B0-%D0%B4%D0%B5%D0%BD%D0%BE%D0%BD%D0%BE%D1%89%D0%B8%D0%B5/", "text": "\n                    Петима шофьори, седнали зад волана след употреба на наркотици, са хванати само за едно денонощие по пътища във Великотърновска област, съобщават от полицията. В четири от случаите в Горна и Долна Оряховица, Свищов и Стражица, уредите на полицията са регистрирали наличие на канабис в издишания въздух. Четиримата водачи са на възраст между 22 и 44 години. В петия случай при проверка на лек автомобил в Павликени е установено, че 29-годишният водач е употребил амфетамини. Само един от петимата дрогирани е дал кръвна проба за допълнителен лабораторен анализ. Останалите четирима са отказали. Въпреки това и петимата ще бъдат изправени пред съда по бързата процедура.\n                    ", "date": "2018.03.06", "title": "5 дрогирани шофьори само за денонощие"}
{"url": "http://www.monitor.bg/a/view/54214-%D0%9E%D0%B1%D1%80%D0%B0%D1%85%D0%B0-%D1%87%D0%B5%D0%B9%D0%BD%D0%B4%D0%B6%D0%B1%D1%8E%D1%80%D0%BE-%D0%B2-%D0%9F%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA/", "text": "\n                    Чейндж-бюро в Пазарджик е било обрано тази нощ и все още не се знае каква точно сума е открадната, информираха от местната полиция. Обменното бюро се намира на бул.“България“ близо до моста на Марица в посока град Пещера, като отворената външна врата на обекта била забелязана от продавачка в съседен магазин. Жената тъкмо отваряла обекта си, когато й направило впечатление, че вратата на чейндж-бюрото е отворена, а вътре няма никой. Тя се обадила на телефона за спешни повиквания 112. Бюрото било охранявано от СОТ, но най-вероятно алармата не се е задействала при влизането през нощта на неизвестните грабители. При първоначалния оглед полицаите са намерили опразнена метална каса, където собственикът на чейндж-бюрото държал парите си. Най-вероятно крадците са проникнали през нощта в обекта и са успели да деактивират алармената инсталация, тъй като от охранителната фирма изобщо не са разбрали, че има проникване в обменното бюро.\n                    ", "date": "2018.03.06", "title": "Обраха чейндж-бюро в Пазарджик"}
{"url": "http://www.monitor.bg/a/view/20397-%D0%A5%D0%B2%D0%B0%D0%BD%D0%B0%D1%85%D0%B0-52%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%B4%D0%B0-%D0%BA%D0%B0%D1%80%D0%B0-%D0%BF%D0%B8%D1%8F%D0%BD-%D1%81%D0%BD%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D0%BD%D0%B0/", "text": "\n                    Полицаи от Рила спипаха 52-годишен мъж да шофира снегорин с далеч не скромните 1.31 промила алкохол. Проверката на водача е извършена през уикенда. Още при слизането на водача от снегорина той лъхал на алкохол, което наложило и тестването му с дрегер. Според обясненията на мъжа предната вечер той празнувал рожден ден на свой приятел и явно късното лягане и ранното ставане е оказало влияние при тестването му с дрегер. „Едва ли толкова голямо количество алкохол ще му отчете ако е пил предната вечер. Възможно е мъжа да се е почерпил с някоя бира и през деня“, коментираха работещи по случая. По техни думи в това състояние мъжът е могъл да причини сериозна катастрофа. „Може човекът да е искал да се стопли, не е лесно да станеш по тъмно и да чистиш снега“, шегуваха се местните жители.\n\nВ РУ Рила е започнато бързо полицейско производство срещу 52-годишен водач на снегопочистващата машина. По случая е уведомен дежурен прокурор, обявиха от пресцентъра на ОДМВР - Кюстендил.\n\n \n                    ", "date": "2018.03.06", "title": "Хванаха 52-годишен да кара пиян снегорина"}
{"url": "http://www.monitor.bg/a/view/61993-%D0%97%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-11-%D0%BD%D0%B5%D0%BB%D0%B5%D0%B3%D0%B0%D0%BB%D0%BD%D0%B8-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8/", "text": "\n                    Районната прокуратура в Генерал Тошево внася 11 искания за вземане мерки за неотклонение „Задържане под стража“ спрямо нелегално преминали границата ни чужди граждани.\n\nНа 5 март 2018 г. около 14 часа на ГКПП – Кардам, са установени и задържани 13 лица, които пътували в микробуси с молдовска регистрация в посока Румъния. Седем от тях били мъже, четири – жени и две деца на 11 и 12 години. Микробусите били управлявани от граждани на Молдова, а нелегалните чужди граждани пътували заедно с други пътници.\n\n11 от задържаните се представили за граждани на Ирак, двама са обяснили, че са от Иран. Нито един от задържаните не е представил документ за самоличност. Проверка показала, че те не са регистрирани в системите на МВР.\n                    ", "date": "2018.03.06", "title": "Задържаха 11 нелегални мигранти"}
{"url": "http://www.monitor.bg/a/view/50556-%D0%9E%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%B8%D1%85%D0%B0-%D0%B8%D0%BC%D0%BE%D1%82-%D0%BD%D0%B0-%D0%B1%D0%B8%D0%B2%D1%88-%D0%BA%D0%BC%D0%B5%D1%82/", "text": "\n                    Имот, собственост на бивш кмет изгоря до основи, сигналът за пламъците бил подаден малко преди 22,00 часа на 4 март в РУ „Полиция“ – Казанлък от съсед.Огънят е изпепелил цялата постройка, унищожени  са над 100 бали слами и 30 кв м покривна конструкция, уточни кметът на павелбанското село Осетеново Гюнай Мехмед. По думите му имотът на предшественика му Шериф Мехмед от партия ГЕРБ  е бил подпален умишлено, минути преди това собственикът  се прибрал в дома си от Казанлък и паркирал автомобила си на метри от сеновала.Само бързата намеса на съседи и пристигналата за минути от Павел баня пожарна предотвратили разрастването на огнището.Пламъците били спрени секунди преди да обхванат съседен навес, собственост на известната 76-годишна  гледачка баба Минка Илинова.\n\nМестните уточняват, че бившият селски управник работел като отговорник на розоварна в близкото село Манолово, той се разплащал с доставчиците на суровини.\n\nОбразувано е досъдебно производство по чл.330, ал.1 от НК, причините за възникване на пожара са в процес на изясняване, лаконично уточниха от ОД на МВР – Стара Загора. \n                    ", "date": "2018.03.06", "title": "Опожариха имот на  бивш кмет"}
{"url": "http://www.monitor.bg/a/view/27741-%D0%94%D0%B2%D0%B0%D0%BC%D0%B0-%D1%80%D1%83%D1%81%D0%B5%D0%BD%D1%86%D0%B8-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F%D1%85%D0%B0-%D1%81-5000-%D0%BB%D0%B5%D0%B2%D0%B0/", "text": "\n                    Двама русенци изгоряха с около 5000 лева, които наивно дали на телефонни измамници. Едната от жертвите е жена в трудоспособна възраст, хванала се лесно на въдицата на мошениците. Измамена била по схема, разяснявана многократно от полицията чрез медиите. Другият потърпевш е 87-годишен мъж, който се уплашил от отправените му по телефона заплахи.\n\n58-годишната жена подала сигнал в полицията в събота. Измамата станала предния ден. Тя изтеглила 2100 лева от банка, към тях прибавила и наличните в дома й 1020 лева, сложила ги в найлонов плик и съгласно указанията ги предала на непознат за нея мъж пред голям магазин в центъра на Русе. Човекът офейкал, а жената по-късно осъзнала какво е направила.\n\nВъзрастният мъж пък хвърлил през терасата 1750 лева, както и сребърни и златни бижута – всичко на обща стойност 1950 лева.\n                    ", "date": "2018.03.06", "title": "Двама русенци  изгоряха с 5000 лева"}
{"url": "http://www.monitor.bg/a/view/58156-%D0%97%D0%B0%D0%BA%D0%BE%D0%BF%D1%87%D0%B0%D1%85%D0%B0-%D0%B0%D0%BF%D0%B0%D1%88-%D1%81-30-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B8-%D0%B7%D0%B0%D0%B4-%D0%B3%D1%8A%D1%80%D0%B1%D0%B0-%D1%81%D0%B8/", "text": "\n                    Мярка за неотклонение „задържане под стража“ постанови състав на старозагорския районен съд спрямо 27-годишен обвиняем по дело за кражба на дърва за огрев.\n\nВ хода на досъдебното производство полицаите установили, че спипаният за пореден път да краде от дворовете на село Колена цепеници Ганчо И. е осъждан общо 30 пъти до сега.\n\nПрестъплението, в което е обвиняем заедно с ортака си Никола К. е било извършено във времето от 20 октомври до 6 ноември м.г. в условията на опасен рецидив, защото мъжът напуснал затвора едва 4 месеца по-рано.Двамата апаши използвали лек автомобил „Рено 19“, в който на два пъти успели да отмъкнат общо 4 кубика дървен материал на обща стойност 520 лв, който успели да продадат на трети лица в съседните села.\n\nРайонен съд - Стара Загора е преценил, че от събраните по делото доказателства може да се направи обосновано предположение, че Ганчо И.  е извършил престъплението, за което е привлечен като обвиняем и съществува реална опасност да се укрие или да извърши друго престъпление.\n                    ", "date": "2018.03.06", "title": "Закопчаха апаш с 30 присъди зад гърба си"}
{"url": "http://www.monitor.bg/a/view/80739-%D0%97%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-37-%D0%BA%D0%B3-%D1%85%D0%B5%D1%80%D0%BE%D0%B8%D0%BD-%D0%B7%D0%B0-15-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-%D0%BD%D0%B0-%D0%93%D0%9A%D0%9F%D0%9F-%D0%94%D1%83%D0%BD%D0%B0%D0%B2-%D0%BC%D0%BE%D1%81%D1%82/", "text": "\n                    Митничари от Русе откриха в автомобил 37 килограма хероин, който по цени на съдопроизводството е за над 1,5 млн. лева. Наркотикът бил скрит в тайници на пода на превозното средство с италианска регистрация. То било управлявано от албански гражданин, пребиваващ постоянно в Италия.\n\nКолата се явила на трасе „Изход“ на ГКПП „Дунав мост“ на 5 март. Шофьорът декларирал, че пренася само лични вещи. Инспекторите обаче насочили автомобила за щателна проверка. В тайниците те намерили 68 пакета с бежово прахообразно вещество, всеки от които тежал 550 грама. Полевият тест показал, че това е хероин.\n\nУведомен е разследващ митнически инспектор и дежурен прокурор от Окръжната прокуратура в Русе. Албанецът е задържан за 72 часа..\n                    ", "date": "2018.03.06", "title": "Задържаха 37 кг хероин  за 1,5 млн. лв. на ГКПП „Дунав мост“"}
{"url": "http://www.monitor.bg/a/view/75837-%D0%92%D0%B5%D0%BD%D1%86%D0%B8-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%83%D0%B1%D0%B8-%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B5%D0%BB-%D0%BE%D1%82-%D0%B4%D0%B5%D1%82%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%BE-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BD%D0%BE-%D0%B2-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0/", "text": "\n                    Варненецът Венцислав Апостолов, който бе привлечен като обвиняем за умишленото убийство на 34-годишния си приятел от детинство Явор, ще остане за постоянно в ареста. Това реши Варненският апелативен съда, който потвърди определение на ВОС от 18 февруари, т.г., с което за 36-годишния Венцислав.е била определена първоначална мярка за неотклонение „задържане под стража“. На 14 февруари, тази година, варненец намери пред блок 404 на варненския квартал „Владислав Варненчик“ мъж в безпомощно състояние. На път за болницата 34-годишният Явор починал. Няколко дни по-късно за убийството му бе привлечен неговият приятел от детството, в дома на който убитият живеел и където бил пребит от бой. Венци е обвинен в умишленото убийство, извършено с особена жестокост и по особено мъчителен за жертвата начин. Варненският апелативен съд остави вчера като неоснователна жалбата на обвиняемия срещу първоначалния му арест и отказа да измени в по-лека взетата спрямо него процесуална мярка за принуда. Решението на втората съдебна инстанция се основава на събраните в първите дни на разследването гласни, писмени доказателства и експертизи, както и на приетите от прокуратурата протоколи от нови гласни свидетелства на лица, разпитани пред съдия, някои от които са свидетели на действията на обвиняемия, спрямо убития Явор. Нещо повече. В приетите от съда доказателства се съдържат и данни, че има опасност, ако е с по-лека мярка за неотклонение, Венцислав може да се опита да окаже въздействие върху свидетели на разследването и така за извърши друго престъпление. Освен това, извършеното от него е тежко углавно престъпление, което се наказва от закона с лишаване от свобода от 15 до 20 години, доживотен затвор или доживотен затвор без замяна.\n                    ", "date": "2018.03.06", "title": "Венци, който уби приятел от детинство, остава за постоянно в ареста"}
{"url": "http://www.monitor.bg/a/view/14862-%D0%A3%D1%87%D0%B0%D1%81%D1%82%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D0%B2-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%A7%D0%95%D0%97-%D0%B5-%D0%BF%D0%BE%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE%D1%82%D0%BE-%D0%B7%D0%BB%D0%BE/", "text": "\n                    Участието на държавата в сделката за ЧЕЗ и придобиването на контролен пакет в дружеството може да се разглежда като по-малката от две злини, това каза за „Монитор” Васил Велев, председател на Асоциацията на индустриалния капитал в България (АИКБ). По думите му, ако не може да се спре сделката и да се стартира наново, по-добре е държавата да има контролен пакет.„В българския закон в момента няма опция, регулираща дали подобни покупко-продажби на дружества монополисти те са добри за потребителите. По друг начин сделката не може да се спре. За това в такъв случай остава вариантът държавата да купи купувача, което е по-малкото зло”, смята Велев.Той сравни сегашната ситуация със сделката за ерепето за Западна България с положението на свободния пазар на ток. „Първо ние се докарахме дотам, че препоръчахме на малкия бизнес да се върне към регулирания пазар на електроенергията, където цените са по-добри за него, отколкото на така наречения свободен, който не работи добре. Сега сме в сходна ситуация. Пред реалността за неизвестен купувач или купувач без опит и експертиза в управлението на разпределителни дружества - да предпочетем държавен контрол. Това не е нормална ситуация. Ясно е обаче, че избраният купувач на ЧЕЗ няма този опит, за да управлява едно такова предприятие и ако това е единственият начин (държавният контрол - б.а.) да се гарантират доставките и развитие на мрежата, то той е за предпочитане”, смята председателят на АИКБ.На въпрос дали участието на държавата е вариант, докато се намери стратегически инвеститор Велев отговори, че може предприятието да остане на борсата и в него да се инвестират миноритарни пакети, например от пенсионни фондове, като държавата запази дял, гарантиращ й контрол над ерепето.Според него намесата на държавата в сделката за ЧЕЗ няма да обезсърчи инвеститорите, защото те вече се сблъскват с други проблеми у нас. „Те са уплашени от липсата на човешки ресурси в България и на справедливо правораздаване, а не от това, че държавата ще закупи определен пакет акции, на пазарна или може би даже на надпазарна цена от частна фирма монополист.Както бе съобщено в събота от „Инерком”, избрани за купувач на активите на ЧЕЗ у нас, преговорите с „ЧЕЗ груп” в Прага относно възможността българската държава да закупи дялове в „ЧЕЗ България” ще се състоят от средата до края на тази седмица.До варианта за участие на държавата се стигна след нарастване политическото напрежение около сделката. В четвъртък собственикът на „Инерком” Гинка Върбакова даде информация на депутатите в парламента около продажбата на открито и закрито заседание на комисиите по енергетика и специалните служби. Преди това тя имаше среща с премиера Бойко Борисов в министерския съвет, където се съгласи да разговаря с чешките продавачи държавата ни да има контрол върху две от дружествата на „ЧЕЗ груп” у нас - „ЧЕЗ - Снабдяване” и „ЧЕЗ - Разпределение”.\n\n\n                    ", "date": "2018.03.06", "title": "Участието на държавата в сделката за ЧЕЗ е по-малкото зло"}
{"url": "http://www.monitor.bg/a/view/46378-%D0%92%D0%B8%D0%B2%D0%B0%D0%BA%D0%BE%D0%BC-%D1%81-%D1%82%D0%B0%D0%B1%D0%BB%D0%B5%D1%82%D0%B8-%D0%B7%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BB%D0%B5%D0%B2-%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BC%D0%B0%D1%80%D1%82/", "text": "\n                    През месец март изборът между таблетите за един лев от Виваком се увеличава с още едно устройство – Huawei Mediapad T2 7.0, наред с Prestigio Grace 3157 и Prestigio Wize 3418. И трите таблета поддържат 4G и предоставят високоскоростното преживяване от доказано най-бързата 4G мрежа в страната.\n\nНовият таблет в групата на атрактивните промоции – Huawei Mediapad T2 7.0 – може да бъде закупен еднократно на цена от един лев в брой с месечен абонамент i-Traffic XL+. Таблетът е с традиционния за Huawei елегантен дизайн и алуминиев корпус. Дисплеят му е 7-инчов IPS с резолюция от 1024 х 600 пиксела. Устройството разчита на добра 4100 mAh батерия и осигурява 455 часа в режим на готовност, до 7.9 часа сърфиране в мрежата и до 11.9 часа възпроизвеждане на видео.\n\nPrestigio Grace 3157 струва 1 лев в брой еднократно, ако го изберете заедно с iTraffic L+. Таблетът е със 7-инчов IPS LCD дисплей и разчита на четириядрен 1.1GHz процесор. Носи удовлетворение от работата с Android 7.0 Nougat и е достатъчно бърз и мощен за навременно и точно изпълнение на задачите.\n\nТретата опция да се оборудвате с таблет за един лев е 8-инчовият Prestigio Wize 3418. Устройството се предлага за един лев в брой с план iTraffic M+. С него ще разчитате на Android, v6.0 Marshmallow и RAM памет от 1GB плюс 8 GB вградена памет и с възможност за допълнителни 32 GB вградена памет с microSD слот. С батерия от 4200 mAh и екран с резолюция от 800 x 1280 пиксела, това е един таблет, който ще е удобен за цялото семейство.\n                    ", "date": "2018.03.06", "title": "Виваком с таблети за един лев и през март "}
{"url": "http://www.monitor.bg/a/view/3048-%D0%9F%D1%80%D0%B8%D0%B7%D0%BE%D0%B2%D0%B0%D0%B2%D0%B0%D0%BC%D0%B5-%D0%B4%D0%B0-%D0%BE%D1%82%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D1%82-%D1%80%D0%B0%D0%B7%D0%BB%D0%B8%D0%BA%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%85%D0%B5%D0%BA%D1%82%D0%B0%D1%80-%D0%B2-%D0%95%D0%A1/", "text": "\n                    Нарастващите предизвикателства в световен мащаб изискват Общата селскостопанска политика да продължи да бъде силна и адекватно финансирана. Тя трябва да запази досегашния си балансиран подход, основаващ се на два стълба, с възможност за трансфер между тях. Общата селскостопанска политика трябва да е пазарно ориентирана, основана на принципите на солидарност и социална справедливост. Това заяви в Брюксел народният представител от ГЕРБ и заместник-председател на Комисията по бюджет и финанси Евгения Ангелова, цитирана в съобщение на пресцентъра на ПП ГЕРБ. Тя участва в заседание на политическата група на ЕНП с представители на националните парламенти от партиите членки на ЕНП.\n\nОсновните теми на конференцията са приоритети и новите предизвикателства пред Бюджета на ЕС и реформата в Общата селскостопанска политика. В събитието участват още заместник-председателят на Групата на ЕНП в ЕП Естер де Ланг, заместник-председателят на ЕК, отговарящ за работните места, растежа, инвестициите и конкурентоспособността - Юрки Катайнен, генералният секретар на ЕНП Антонио Лопес, председателят на Конституционната комисия на ЕП Данута Хюбнер, европейският комисар за земеделието и развитието на селските райони Фил Хоган, както и депутатът от ГЕРБ и председател на Комисията по бюджет и финанси Менда Стоянова.\n\n\"Директните плащания са важен фактор за изграждане на издръжливост на земеделските стопанства и поддържане на пазарна ориентация на стопанствата. След 2020 г. те следва да осигурят подкрепа и стабилизиране на селскостопанските доходи, равнопоставеност на единния пазар на ЕС и подпомагане на уязвимите сектори\", посочи Евгения Ангелова. Тя бе категорична, че въвеждането на възможност за национално съфинансиране в директните плащания е неприемливо.\n\nАнгелова отбеляза, че разликите в директните плащания на хектар продължават да съществуват между отделните държави членки. \"Призоваваме да отпадне историческият подход за разпределение на средствата за директни плащания и да се завърши процеса на тяхното цялостно сближаване, с цел осигуряването на равнопоставени условия за конкуренция на единния пазар\", заяви депутатът от ГЕРБ.\n\nСпоред заместник-председателя на Комисията по бюджет и финанси обвързаните директни плащания позволяват насочване на подпомагане в определени сектори, които изпитват трудности, и спомагат за решаването на специфични регионални проблеми.\n\n\"Тези плащания следва да бъдат запазени дори с още по-широк обхват и по-голям финансов ресурс. Необходимо е и да се запази възможността за прилагане на преходна национална помощ и след 2020 г., като тук влиза и тютюнът за България\", каза още Ангелова.\n\nПо думите й едно от предизвикателствата пред ОСП след 2020 г. е увеличаването на устойчивостта на земеделския сектор с цел справяне с бъдещите кризи. \"Следва да бъдат осигурени нови, гъвкави и бързоприложими инструменти\", коментира тя и допълни, че България поддържа идеята за създаване на хоризонтална нормативна уредба за ограничаване на нелоялните търговски практики в агрохранителната верига на ниво ЕС.\n\nВъв връзка с развитието на селските райони, Евгения Ангелова подчерта, че трябва да бъде поставен акцент върху модернизацията на технологиите, внедряване на иновации и обмена на опит и знания, като ролята на земеделския производител в хранителната верига следва да се засили чрез осигуряване на допълнителни стимули за сдружаване.\n                    ", "date": "2018.03.06", "title": "Призоваваме да отпаднат разликите в директните плащания на хектар в ЕС"}
{"url": "http://www.monitor.bg/a/view/16241-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8-%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D1%8F%D1%82-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%BD%D0%B5%D1%82-%D0%BD%D0%B0-150-000-%D0%B4%D0%BE%D0%BC%D0%B0%D0%BA%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B0-%D0%B2-%D0%98%D0%BD%D0%B4%D0%B8%D1%8F/", "text": "В проекти за над 500 млн. евро участват наши компании\n                    Българската компания „Ексайтъл” (Excitel Broadband) доставя интернет на 150 000 домакинства в Индия. Зам.-министърът на икономиката Александър Манолев се срещна с представители на компанията, която е най-бързо развиващият се доставчик на интернет в два индийски града Ню Делхи и Хайдерабад.\n\n„Ексайтъл” работи с почти всички водещи доставчици на интернет в Индия (в 150 индийски града). През 2016 г. тя е получила лиценз за директен доставчик на интернет в двата индийски града. Само в тях, общият брой на интернет потребителите достига 190 000, а за компанията вече работят около 500 души в Индия, е станало ясно по време на срещата.\n\nБългарски компании участват в изпълнението на проекти за над 500 млн. евро в Индия. Манолев се е ангажирал българската страна ще продължи да подкрепя родните компании, които оперират на индийския пазар и се е запознал с проблемите и трудностите, които срещат на място, съобщиха от ресорното ведомство. Зам.-министър Манолев е на посещение в Индия за участие в сесия на българо-индийската междуправителствена комисия за икономическо и научно-техническо сътрудничество. В програмата му са включени срещи в министерствата на търговията и на информационните технологии, с ръководството на най-голямата бизнес организация в Индия, с потенциални инвеститори и др.\n\nПримерът на „Ексайтъл” не е изолиран – редица други български компании също оперират успешно на индийския пазар. През юли 2016 г. българската компания “Грийнзоун България”, която е част от българския консорциум „АСПА Инженеринг”, бе сертифицирана заедно с техните индийски бизнес партньори по програмата „Make in India” за реализация на мащабен инвестиционен проект за изграждането на виртуална канализационна мрежа в страната, включваща изграждане, инсталиране и поддръжка на стотици хиляди био-тоалетни в Индия. През 2017 г. компанията „Грийнзоун България“ ЕООД стартира и друг мащабен инвестиционен проект в Индия за изграждането на голям фотоволтаичен парк, с капацитет 500 MW, близо до гр. Патна в индийския щат Бихар. Към момента се планира българско участие за 5 млн. долара в проекта, а прогнозите са общата му стойност да достигне около 500 млн. евро.\n\nПрез ноември 2014 г. бе пуснат в експлоатация нов български завод за опаковане на течен битум край Мумбай на стойност 2.2 млн. евро, изграден от българо-индийския холдинг „Прайм Стар Петролиум енд Инфрастръкчър Лимитед“. Това е и най-голямото съоръжение за опаковане на битум в Азия.\n\nБългарската компания „Хювефарма“ откри джоинт‐венчър завод в Индия за производство на ветеринарни фармацевтични продукти (край град Пуне).\n\nСъщо така български ИТ специалисти са разработили иновативни приложения за мобилна безопасност (iSOSu App и Imarecon), които могат да изпращат незабавни спешни SOS сигнали само с едно кликване и да анализират изображения и видеозаписи за разпознаване и проследяване в реално време. Двете заявки успешно обслужват отделни клиенти и полицейски управления в Индия.\n                    ", "date": "2018.03.06", "title": "Българи доставят интернет на 150 000 домакинства в Индия "}
{"url": "http://www.monitor.bg/a/view/85420-%D0%A3%D0%BD%D0%B8%D1%89%D0%BE%D0%B6%D0%B0%D0%B2%D0%B0%D1%82-139-000-%D0%BA%D0%BE%D0%BA%D0%BE%D1%88%D0%BA%D0%B8-%D0%B8-60-%D1%82%D0%BE%D0%BD%D0%B0-%D1%8F%D0%B9%D1%86%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D1%82%D0%B8%D1%87%D0%B8%D1%8F-%D0%B3%D1%80%D0%B8%D0%BF/", "text": "\n                    До края на тази седмица ще бъдат унищожени 139 хиляди кокошки-носачки и 60 тона яйца във фермата край Генерал Тошево, в която бе установено огнище на птичи грип. Това съобщи на заседанието на областната епизоотична комисия директорът на БАБХ – Добрич, д-р Анелия Андонова. Птиците в едното хале вече са изгорени, до края на деня ще бъдат умъртвени кокошките и от другото хале. Освен животните, ще бъдат унищожени и 60 тона яйца, които са на склад във фермата. Според д-р Андонова, до края на седмицата ще бъдат ликвидирани всички животни и продукти от фермата, която е собственост на АГРИ.СС.\n\nОбособени са трикилометрова предпазна зона, в която влиза Гнерал Тошево и10 км наблюдавана зона, в която са включени съседните села, сред които Присад, Йовково, Малина, Писарово, Преселенци, Дъбовик и др. В тези зони са наложени забрана за търговията и придвижването на домашни, диви и други птици и яйца за разплод, организиране на панаири, пазари, изложби и други струпвания на домашни или други птици. Засилени са клиничните прегледи на птиците, отглеждани в останалите селища на територията на област Добрич\n\nПървото съмнение за птичи грип е установено на 26 февруари, веднага са взети проби и изпратени в София. Положителният резултат е получен на 28 февруари късно следобед. Първите мерки са предприети още на 1 март, призна директорът на БАБХ-Добрич. Става въпрос за тип вирус от слабо патогенните H5N8. Същият вирус е бил установен и във фермата за пекински патици в Стефаново, припомни д-р Андонова.\n\nД-р Андонова поясни, че още на 28 февруари е спряна доставката на яйца към търговската мрежа от въпросната ферма.\n\nВ момента се проверяват партидите в търговските обекти и ако бъде установено наличие, яйцата трябва да бъдат унищожавани на място в самите обекти. Няма данни някой да се е заразил с яйца. Този грип протича с леко респираторно заболяване и то при хора, които са имали досег с птиците, а не с яйцата. Изготвя се списък с хората, които са имали контакт със заразените птици. От фирма АГРИ.СС са 35 души.\n                    ", "date": "2018.03.06", "title": "Унищожават 139 000 кокошки и 60 тона яйца заради птичия грип"}
{"url": "http://www.monitor.bg/a/view/26361-%D0%95%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%B0%D0%B3%D0%B0-25-%D0%BC%D0%B8%D1%82%D0%BE-%D0%B7%D0%B0-%D1%81%D1%82%D0%BE%D0%BA%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%A1%D0%90%D0%A9/", "text": "\n                    Европейският съюз смята да отговори на удара на американския президент Доналд Тръмп като също наложи мита на стоки от САЩ. Eвpoпeйcĸaтa ĸoмиcия (EK) пpeдлaгa oтвeтни тapифи oт 25% въpxy внoca нa шиpoĸ нaбop oт пoтpeбитeлcĸи, ceлcĸocтoпaнcĸи и индycтpиaлни cтoĸи, идвaщи oт Щатите.\n\nKoмиcиятa e oбcъдилa мepĸитe c пpeдcтaвитeли нa дъpжaвитe члeнĸи в пoнeдeлниĸ вeчepтa в Бpюĸceл. Πpoдyĸтитe, ĸoитo щe бъдaт зaceгнaти oт oгpaничeниятa, ca вĸлючeни в пpoeĸтocпиcъĸ, cъoбщи Вlооmbеrg.\n\nCпиcъĸът вĸлючвa pизи, дънĸи, ĸoзмeтиĸa, мoтoциĸлeти и лoдĸи нa oбщa cтoйнocт 1 млpд. eвpo. Щe бъдaт въвeдeни тapифи въpxy пopтoĸaлoв coĸ, aмepиĸaнcĸo yиcĸи (бъpбън), цapeвицa и дpyги ceлcĸocтoпaнcĸи пpoдyĸти нa oбщa cтoйнocт 951 млн. eвpo.\n\n25% митo щe бъдe нaлoжeнo и въpxy cтoмaнaтa и дpyги пpoмишлeни пpoдyĸти зa oбщo 854 млн. eвpo. Oбщaтa cтoйнocт нa внoca, пoдлeжaщ нa тapифи, e 2.8 млpд. eвpo (3.46 млpд. дoлapa). Oгpaничeниятa щe влязaт в cилa, aĸo пpeзидeнтът нa CAЩ Дoнaлд Tpъмп пpoдължи c плaнa cи дa нaлoжи 25% митo въpxy чyждecтpaннaтa cтoмaнa.\n\nEK пoдгoтвя жaлбa cpeщy CAЩ в Cвeтoвнaтa тъpгoвcĸa opгaнизaция и въвeждaнeтo нa \"пpeдпaзни\" мepĸи зa пpeдoтвpaтявaнe oтĸлoнявaнeтo нa cтoмaнeния внoc, пpeднaзнaчeн зa Aмepиĸa ĸъм eвpoпeйcĸия пaзap, ĸoeтo щe дoвeдe дo нaвoднявaнeтo мy.\n                    ", "date": "2018.03.06", "title": "Европейската комисия предлага  25% мито за стоките от САЩ"}
{"url": "http://www.monitor.bg/a/view/82873-%D0%91%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-%D0%A2%D0%B8%D0%BC%D0%B8%D1%88%D0%BE%D0%B0%D1%80%D0%B0-%D1%81%D0%B5-%D0%B6%D0%B0%D0%BB%D1%8F%D1%82-%D0%BE%D1%82-ryanair-%D0%BF%D1%80%D0%B5%D0%B4-%D0%93%D0%92%D0%90/", "text": "\n                    Българите, които бяха блокирани на летището в Тимишоара преди няколко дни, няма да оставят нещата така и ще си търсят правата. Те ще се оплачат на Главна дирекция „Гражданска въздухоплавателна администрация“ (ГД „ГВА“) от превозвача Ryanair. Според тях компанията не си е спазила ангажиментите и отговорностите към пасажерите. Освен това фирмата е проявила дискриминационно и унизително отношение към сънародниците ни. Това става ясно от съобщение изпратено от пресцентъра на омбудсмана Мая Манолова.\n\nКопия от писмото с жалбата ще бъдат изпратени и до идентичните администрации в Ирландия, където е базирана компанията Ryanair и до Румъния, на чиято територия бяха свалени нашенците.\n\nПострадалите са категорични, че към българите е имало подчертано дискриминационно отношение в сравнение с това към италиански граждани, кацнали по-късно на летището в Тимишоара, също с полет на Ryanair. Въпреки това обаче, техният багаж е бил свален веднага, а всички пасажери откарани и настанени в хотел. В същото време за 190-те българи били предоставени едва 10 стаи, в които пренощували 22 души, предимно майки с деца и възрастни, болни хора.\n\nОсвен към ГД „ГВА“ всички, които желаят, могат да се обърнат и към Европейския потребителски център, за да подадат и искове за обезщетение за отменен полет. Компенсацията зависи от разстоянието на полета, като в случая от Лондон до Пловдив е 400 евро, обясни Игнат Арсенов, директор на потребителския център. Той обаче предупреди, че ако авиопревозвачът докаже наличието на извънредни обстоятелства, има право да откаже да плати обезщетение, тъй като причината за отмяната е извън неговия контрол. При всички положения, при подаване на жалба, центровете в България и Ирландия ще направят всичко необходимо, за да защитят правата на пътниците и те да получат обезщетение, каза още той.\n\nТретата стъпка е да се подадат искове от страна на пострадалите за обезщетение за вреди по общия ред до Пловдивския районен съд. И в трите случая гражданите ще бъдат юридически консултирани и подпомогнати безвъзмездно от пловдивското сдружение за правна помощ на потребителите, уверяват адвокати.\n                    ", "date": "2018.03.06", "title": "Блокираните пътници в Тимишоара  се жалят от  Ryanair пред ГВА"}
{"url": "http://www.monitor.bg/a/view/38718-%D0%92%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D0%B8-%D0%BD%D0%B0%D0%B4-4-%D0%9C%D0%92%D1%82-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D1%81%D0%B0%D1%82%D0%B0/", "text": "Субсидираните производители на ток с нови договори\n                    От 1 юли всички производители на електроенергия над 4 мегавата излизат на свободния пазар. Това предвиждат предлаганите промени в Закона за енергетиката, които във вторник бяха обсъдени на дискусия в НС с участието на депутати, ресорният министър Теменужка Петкова, представители на енергийните дружества в страната и работодателските организации. В предишен вариант се предлагаше границата да е 5 Мвт. Сметките сочат, че с промените нови 4,3 тераватчаса електроенергия ще излязат на свободния пазар от средата на 2018 г.Председателят на комисията по енергетика в парламента Делян Добрев обясни, че централите, ползващи субсидии вече ще сключватна електроенерийната система\" (ФСЕС), който от своя страна ще събира таксата „Задължение за обществото“ и ще я превежда на НЕК за да се разплати с производителите под 4 мегавата. По думите му сега 15 търговци не я плащат и е трудно да бъдат накарани да го направят, а те са взели сумите от консуматорите на енергия. „Със законовите промени ще се избегнат проблемите със събирането на въпросната такса. Ще въведем текстове, с които ще се изисква банкова гаранция или депозит в размер на едномесечното задължение по тази такса на търговците“, поясни Добрев. „Централите с преференции ще продават на свободния пазар, а за разликата между субсидираната цена и очакваната да постигнат на борса Фондът за енергийна сигурност ще сключи договори за разлика, тя обаче ще бъде фиксирана за различните централи - фотоволтаици, вятърни генератори и други в зависимост от решенията на регулатора за всеки отделен производител. Ще се прави прогнозна цена за всеки ценови период“, обясни той и подчерта, че тези нови договориСпоред него новата схема прехвърля рисковете в известна степен на производителите, но пък им гарантира, че ФСЕС ще бъде стабилен и ще има средства за плащане на компенсациите без забавяния, каквито имаше в миналото.Председателят на КЕВР Иван Иванов поиска в проекта за законовите промени да се увеличат санкциите за нарушения на правилата борсовата търговия с електроенергия, като те се удвоят до 300 000 лв., но разследването на нарушението ще става само със съдебно разрешение. Той обясни още, че с промените ще се намалят рисковете производителите на субсидиран ток да го продават на дъмпинг на борсата. По думите му пълната либерализация на пазара на ток у нас ще настъпи след около 5 години и това се дължи на високото ниво на енергийна бедност в България.Министърът на енергетиката в изказването си на дискусията припомни, че либерализацията на пазара трябваше да е факт още през 2007 г. Тя добави, че е време да се спре с използването на цената на тока за социална политика.Относно двата американски теца с договори за задължително изкупуване на преферeнциални цени няма да има промени, стана ясно по време на дискусията в НС.\n\n\n                    ", "date": "2018.03.06", "title": "Всички централи над 4 МВт на борсата"}
{"url": "http://www.monitor.bg/a/view/86124-8-%D1%8F%D0%B7%D0%BE%D0%B2%D0%B8%D1%80%D0%B0-%D0%BF%D1%80%D0%B5%D0%BB%D0%B8%D0%B2%D0%B0%D1%82-%D0%BD%D0%BE-%D0%BD%D0%B5-%D1%81%D0%B0-%D0%B2-%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D1%81%D1%8A%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%B8%D0%B5/", "text": "\n                    Държавната агенция за метрологичен и технически надзор следи нивата на язовирите, които се повишават заради снеготопенето. Разпоредени са извънредни проверки. В по- голямата част от водните басейни е осигурен свободен обем, предаде БНТ. Има язовири, които контролирано преливат. Задължение на собствениците и концесионерите на съоръженията е да следят изправността им и нивата на водите, напомни Иван Сяров от ДАМТН.\n\n\"В Софийска и Пернишка област и област София-град няма язовир в аварийно състояние. 8 от язовирите преливат, но те не са в критично състояние. Язовирите са динамична система и постоянно променят генерираната си вода и същевременно трябва да се наблюдават. Постоянно има работоспособност на основните изпускатели. Най-опасните участъци в едно такова състояние на язовирите, когато има повишен приток, това са участъците след преливни и облекчителни съоръжения, тъй като там се концентрира основния отток на язовира\", заяви той. \n                    ", "date": "2018.03.06", "title": "8 язовира преливат, но не са в критично състояние"}
{"url": "http://www.monitor.bg/a/view/1696-%D0%A0%D0%B0%D0%B7%D1%87%D0%B8%D1%81%D1%82%D0%B2%D0%B0%D1%82-%D0%BF%D1%8A%D1%82%D1%8F-%D0%B4%D0%BE-%D0%91%D0%BE%D1%80%D0%BE%D0%B2%D0%B5%D1%86-%D0%BE%D1%82-%D1%81%D1%80%D1%83%D1%82%D0%B5%D0%BD%D0%B8-%D1%81%D0%BA%D0%B0%D0%BB%D0%B8/", "text": "\n                    Разчистват свлачището в района около Панчарево на пътя в посока Самоков и Боровец. Скалната маса се е срутила в отсечката между Самоков и Кокаляне след силните снеговалежи и дъждове. Затрупаният път е забелязан от шофьорите на снегорините, които минавали оттам и веднага сигнализирали на АПИ и полицията. На място пристига тежкотоварна техника, която разчиства отсечката. Властите обещават че днес до обяд отсечката ще е творена.\n\nПътят към Боровец е потенциален убиец, сигнализираха кметовете на Самоков и Радуил още през януари. По платното има срутища, пропаднали места на пътя, означени с изгнили колове и избелели ленти, които при мъгла могат да костват живота на шофьорите и пътниците.\nА пътят към Боровец е използван ежедневно от стотици туристи и деца, които отиват на зелено училище. Срутища има на 5-6 места в отсечката между село Радуил и зимния ни курорт.\n                    ", "date": "2018.03.06", "title": "Разчистват пътя до Боровец от срутени скали"}
{"url": "http://www.monitor.bg/a/view/45250-%D0%9F%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%B2-%D0%9F%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%B4%D0%B0%D0%BB%D0%B8-%D1%89%D0%B5-%D0%BF%D1%83%D1%81%D0%BD%D0%B5-%D0%B4%D1%80-%D0%94%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2-%D0%BE%D1%82-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0/", "text": "\n                    Дали д-р Иван Димитров ще бъде пуснат от следствения арест, или ще остане задържан под стража заради убийството на рецидивиста Жоро Джевизов - Плъха, ще реши окръжната прокуратура в Пловдив. Днес от 11 часа от държавното обвинение свикват брифинг за медиите, на който се очаква да огласят какво се е случило в нощта на 2 март т.г. в дома на доктора, с чий пистолет той е застрелял Плъха и дали има данни наистина за умишлено убийство, в каквото е обвинен. По това обвинение по член 115 от НК д-р Димитров, който е уважаван рентгенолог в Пловдив, го грози затвор от 10 до 20 г. Заради неговия арест и задържането му зад решетките за нови 72 часа цялата страна се вдигна на протести. Първият бе рано сутринта на 4 март, в неделя, пред Второ районно управление на полицията в Пловдив и на него дойдоха предимно съседи, приятели и благодарни пациенти. Ден по-късно на втория митинг в защита на д-р Димитров вече имаше хиляди. За протеста пред Второ районно бяха дошли хора от цяла Южна България - Димитровград, Стамболийски, Асеновград, Карлово и много други градове. Всички поискаха незабавна свобода за медика и направиха подписка. Съпругата на арестувания доктор Димитров - Жулиета, не дойде на втория протест в защита на съпруга си. Ден по-рано обаче тя бе лаконична пред медиите, като заяви, че по време на нахлуването на Плъха в имота им на 2 март през нощта, тя и децата й са спели. По думите й тогава вторият етаж на къщата им бил запечатан от полицията и тя трябвало да живее временно при роднини. \"Нямаме оръжие вкъщи и благодаря на Господ, че не бях сама с децата\", каза тя пред Бтв. По думите й съпругът й спи  в отделна стая заради дежурствата си, които са най-малко четири в месеца. Затова и тя не разбрала какво точно се случило, но и той самият не знаел, че е прострелял крадеца. На сутринта лекарят отишъл спокойно на работа, а вечерта бил извикан в районното да даде обяснения и бил арестуван. Жоро Плъха влязъл в имота на д-р Иван Димитров около 1,30 часа в нощта на 2 март. Медикът го усетил и рецидивистът го наръгал с нож в крака, след което избягал. Д-р Димитров стрелял по него 4 пъти, като два от куршумите попаднали във вратата на един от гаражите. Плъха избягал и успял да стигне до паркирана зад областната администрация кола, където клекнал до десния й фар, а по-късно починал отгоре върху капака на колата. Тялото му било открито сутринта в 7,30 часа от отиваща на работа жена, която се обадила на 112. Днес в 17,30 часа изтича 72-часовото задържане на д-р Димитров в ареста в Пловдив. Вариантите са да бъде пуснат на свобода с мярка за неотклонение, различна от задържане под стража, с решение на наблюдаващия прокурор, или от прокуратурата да внесат искане за определяне на мярката му за неотклонение в съда. \n\n\n                    ", "date": "2018.03.06", "title": "Прокуратурата в Пловдив казва дали ще пусне д-р Димитров от ареста"}
{"url": "http://www.monitor.bg/a/view/84465-%D0%A1%D0%BF%D0%B0%D1%81%D0%B8%D1%85%D0%B0-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82-%D0%BA%D1%80%D0%B0%D0%B9-%D0%91%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BE%D1%82-%D0%BB%D0%B0%D0%B2%D0%B8%D0%BD%D0%B8-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0/", "text": "\n                    Екип на ПСС е провел спасителна акция заради изгубил се турист в района на ски-зона „Банско“. Това съобщиха за „Фокус“ от Планинската спасителна служба (ПСС) при БЧК. Вчера около 19.11 часа е подаден сигналът от изгубилия се турист. В 21.15 часа акцията е приключила. Туристът е в добро състояние. В акцията се е включил един екип с 4 моторни шейни от Банско.Планинската спасителна служба (ПСС) към Българския червен кръст (БЧК) предупреждава, че в планинските райони има значителна опасност от образуването на лавини.Значителна степен за лавинна опасност има за Стара планина, Пирин, Рила и Витоша.Туристите в планините да се движат само по зимни маркировка, заяви пред БНТ Камен Якимов от ПСС. По думите на спасителя е препоръчително туристите да се информират за времето и да се съобразяват с метеорологичните условия.\n\n\n                    ", "date": "2018.03.06", "title": "Турист край Банско измъкнат от преспите, опасността от лавини остава "}
{"url": "http://www.monitor.bg/a/view/25202-%D0%94%D1%80-%D0%94%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D0%BE%D1%82-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0-%D0%B7%D0%B0-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B4%D0%B5%D0%BD-%D0%BD%D0%B0-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F-%D1%81%D0%B8/", "text": "\n                    „Прокуратурата говори с факти”. С тези думи окръжният прокурор на Пловдив Румен Попов обясни защо държавното обвинение мълча четири денонощия по случая с арестувания лекар д-р Иван Димитров, през което време в Пловдив и много други градове на страната избухнаха протести с искане за освобождаването на медика. Той излиза от ареста и на рождения ден на голямата си дъщеря, който е днес, ще си бъде вкъщи. Медикът бе задържан, след като на 2 март около 1,30 часа през нощта застреля крадеца рецидивист с 9 присъди Жоро Джевизов – Плъха. Последният се вмъкнал в гаража в двора на лекаря да краде, който обаче вместо да се обади в полицията, решил да се саморазправи с престъпника. 72-часовият арест на лекаря е бил необходим на разследващите, за да съберат достатъчно доказателства какво точно се е случило в нощта на 2 март.Първоначално медикът бе обвинен от прокуратурата в умишлено убийство, за което го грозяха затвор от 10 до 20 години. На 6 март наблюдаващият прокурор Георги Пенев, който е с 25-годишен стаж в държавното обвинение и е работил по знакови дела, като това на Коматевската банда, реши да промени мярката за неотклонение на д-р Димитров от „задържане под стража” в „подписка”. „Аз не съм мишка, нито колегите. Заставам с лицето си и името си”, каза пред медиите прокурор Пенев.Той преценил да преквалифицира обвинението срещу д-р Иван Димитров в превишаване пределите на неизбежната отбрана”, за което законът предвижда затвор до 5г. Срещу лекаря обаче ще бъде повдигнато и второ обвинение – за притежавания незаконен пистолет „Валтер”, с който е застрелял Плъха и за общо 17 куршума, намерени при претърсването в дома му.Румен Попов и заместниците му Галин Гавраилов и Галина Андреева – Минчева бяха категорични, че „фактите не са такива, каквито бяха изнесени пред обществеността”. Оказва се, че във фаталната нощ съпругата Жулиета и двете дъщери на доктора изобщо не са били в дома им на втория етаж в къщата зад Областната администрация в Пловдив. Твърденията на съпругата пред медиите, че в нощта на убийството тя и децата й са спели в съседна стая, се оказаха лъжа.На 2 март през нощта тя и дъщерите й са били в съседното село Крумово. Мъжът й д-р Иван Димитров е бил сам вкъщи, когато чул, че крадец влиза в гаража му. Близо 30 минути той наблюдавал от терасата си действията на крадеца без да се обади на 112. След това взел незаконния си пистолет „Валтер” и излязъл на двора. Там станал сблъсъкът между него и Плъха. Крадецът излязъл от гаража и се опитал да избяга. Докторът произвел първи предупредителен изстрел. Плъхът започнал да хвърля различни предмети по медика. Д-р Димитров три пъти променял версията си с какво е бил замерян. Единият път било метална тръба, а после казал, че е замерен с табела. После се сетил, че е замерен с нож. Самият нож е бил открит в дома на доктора от разследващите след убийството. Хладното оръжие било не на крадеца, а на доктора и е било измито и прибрано. Явно при това замеряне с предмети докторът е получил прорезна рана на левия си глезен, която сам е обработил, след като е прострелял Плъха и след като се е опитал да заличава следите от убийството.Медикът е стрелял поне 4 пъти по крадеца, като точният брой на изстрелите тепърва ще се установява именно заради заметените следи и събираните гилзи. Единият изстрел е бил предупредителен във въздуха, два са попаднали във вратата на гаража, а четвъртият – в гърдите на Плъха. Докторът е стрелял от упор в крадеца, твърдят от прокуратурата. Изстрелът е бил отгоре надолу, защото крадецът е висок едва 1,65 м, а лекарят е близо 2-метров мъж. Куршумът е попаднал в единия лоб на белите дробове и Джевизов е издъхнал минути по-късно. Това време му е било достатъчно, за да успее да пробяга около 100-200 метра от двора на доктора до паркирана зад областната администрация кола, върху чийто капак е издъхнал.Веднага след убийството докторът се е обадил на свой приятел и го е помолил за помощ. Двамата събирали гилзите от стрелбата и заличавали следите от кръв. Близо два часа д-р Димитров и неговият приятел търсили накъде е избягал крадеца, но не успели да го намерят. В подкрепа на тези факти са пълните самопризнания на д-р Димитров, записи от видеокамери, на които се виждал той самият с пистолет в ръка, както и от разпити на свидетелите – лелята на медика и въпросният приятел. Те двамата молели доктора да се обади в полицията, но той категорично им отказал. След това дезинфекцирал прорезната си рана и укрил пистолета. По-късно обаче се обадил на втори свой приятел и го помолил да вземе скрития пистолет и да го укрие той на друго място. „Валтер”-ът все още не е открит, обясниха на извънредния брифинг на прокуратурата. На сутринта д-р Димитров звънял на собственици на видеокамери край къщата си да ги моли да изтрият записите от нощта на убийството. Хората не го направили и записите са били иззети от полицията, правят им се експертизи.След като бил арестуван, докторът първоначално твърдял, че не знае нищо. По-късно обаче направил пълни самопризнания. За пистолета „Валтер” твърдял, че го купил. От прокуратурата на този етап от разследването не са повдигнали обвинение на приятеля на доктора, помагал му да заличава следите от престъплението. Той бил разпитан само като свидетел. Разследването по случая продължава, обясниха от прокуратурата. \n\n\n                    ", "date": "2018.03.06", "title": "Д-р Димитров излезе от ареста за рождения ден на дъщеря си (СНИМКИ, ВИДЕО)"}
{"url": "http://www.monitor.bg/a/view/26832-%D0%AF%D0%BA%D1%83%D1%82%D1%81%D0%BA-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%B8%D0%BC%D0%B8-%D1%81-%D0%92%D0%B5%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4/", "text": "\n                    Якутск, столицата на 8-мата по големина страна в света Якутия, иска да се побратими с Велинград, СПА-столицата на Балканите и на България. Поканата бе отправена от депутата в Парламента на Република Саха/Якутия/ Владимир Федоров, който бе на среща в курортния град с кмета на нашата община д-р Костадин Коев. Гостът покани велинградския градоначалник да посети Якутия в периода 20-25 юни тази година, където да бъде официално подписан договора за сътрудничество и побратимяване. Народният представител от Саха Федоров предложи още по време на посещението да бъде направена презентация на Велинград като туристическа дестинация и да се организират срещи с потенциални бизнес-партньори. Обсъдени бяха възможностите за бъдещо сътрудничество в областта на туризма, здравеопазването, културата и спорта.Якутия е осмата по големина страна в света, простираща се на 3 милиона кв.км. Недрата на Якутия са много богати на различни полезни изкопаеми –  диаманти в Средносибирското плато, злато, въглища, природен газ, черни, цветни и редки метали, калай. Там се намира и най-голямата диамантена мина в света. 26% от елмазите на Земята се добиват в Република Саха. На срещата в община Велинград бяха обсъдени възможностите за среща с българския министър на здравеопазването по повод лечението на деца и възрастни в болниците за възстановяване и рехабилитация на територията на община Велинград.\n                    ", "date": "2018.03.06", "title": "Якутск иска да се побратими с Велинград"}
{"url": "http://www.monitor.bg/a/view/77878-%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%B1%D1%8A%D1%80%D0%B7%D0%B0-%D0%BD%D0%B0%D0%BC%D0%B5%D1%81%D0%B0-%D0%BE%D1%82-%D0%A0%D1%83%D0%BC%D1%8A%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%81%D0%BF%D1%80%D0%B0%D1%82-%D0%BE%D0%BF%D0%B0%D1%88%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%93%D0%9A%D0%9F%D0%9F%D0%A0%D1%83%D1%81%D0%B5/", "text": "\n                    Министър-председателят Бойко Борисов поиска бърза намеса от страна на Румъния, за да бъде решен проблемът с образуването на опашки от тирове на ГКПП-Русе. Това стана по време на телефонен разговор с румънския премиер Виорика Дънчила, съобщиха от Министерския съвет. Тя е поела ангажимент пред българския премиер още днес лично да провери системата за вход и изход в страната, както и възможността за подобряване на организацията и състоянието на цялата инфраструктура, касаеща трафика от румънска страна и да предприеме незабавни действия за облекчаване на трафика през граничния пункт.\n\nДвамата са обсъдили развитието и изграждането на транспортните инфраструктурни проекти в региона, сред които коридорите № 4 и № 9, пристанищната свързаност, Дунавската стратегия. И двамата са на мнение, че тези проекти ще доведат до повече инвестиции, преки бизнес контакти и повече работни места в държавите от тази част на континента. Борисов и Дънчила са единодушни, че реализацията на всички регионални проекти са изключително важни и ще бъдат полезни не само за балканските страни, но и за всички държави-членки на ЕС.\n\nПремиерът Данчила е поканила Борисов в Румъния за провеждане на съвместно правителствено заседание, като датата за провеждането му вече е в процес на обсъждане. По време на разговора са отбелязани и положителните резултати от проведените до момента четиристранни срещи на високо ниво между България, Румъния, Сърбия и Гърция, като румънският министър-председател подчерта, че следващата среща в този формат, чиито ред на домакинство е на Румъния, вече е в процес на организация.\n\nДънчила поздравила премиера за успешното водене на председателството на Съвета на ЕС, като отличила приоритетната тема за приобщаване на страните от Западните Балкани.\n                    ", "date": "2018.03.06", "title": "Борисов поиска бърза намеса от Румъния, за да спрат опашките на ГКПП-Русе"}
{"url": "http://www.monitor.bg/a/view/83227-%D0%92%D0%B0%D1%80%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BB%D0%BE%D1%82%D0%B0%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0-%D0%B1%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0/", "text": "\n                    За финансиране на строителството на нова градска библиотека във Варна няма да се разчита само на общински средства, като възможностите са много. Основният източник остават европейските програми. Градската управа обаче ще търси и по-нестандартни начини за привличане на парична помощ – от обществото или бизнеса. Възможно е да се използва световният опит и част от средствата да бъдат набавени с помощта на гражданите, под формата на игра, в която те самите да имат желание да участват. Все пак това не е проект, който задължително да се реализира за една година. Така че финансирането може да бъде осигурявано поетапно, заяви вчера главният архитект на Варна, Виктор Бузев. според него, първоначалната рамка от 20 милиона евро за реализация на проекта е съвсем реалистична. 18 месеца е срокът за да започне да функционира една такава сграда, посочи арх. Бузев. Според него, в рамките на 3 години обектът спокойно може да бъде изграден и внедрено хай-тек оборудването. Проектът бе спечелен след конкурс с участието на общо 370 участници, като журито единодушно се спря на идеята на проектантите от архитектурно студио „Architects for Urbanity“ от Ротердам. Върху сегашния паркинг до Общината до 2020 година трябва да бъде вдигната 4-етажна сграда с височина под 20 метра и с разгърната застроена площ от 17 500 кв.м. Предвидено е на покрива да има открити паркови зони. Успоредно със строителството на новата сграда, ще бъде изграден и подземен паркинг с 330 места. Материалите ще са близки до обкръжаващата среда – видим бетон, който няма да контрастира с общинската сграда, окачени структурни елементи и двойна фасада от неръждаема мрежа, известна още като двойна кожа. Чрез дълги рампи отвореното пространство през всички нива на сградата ще позволи провеждането на мероприятия с голям брой хора. Има предвиден и аудиториум. Очаква се пространството, освен за четящи, да събира и хора от всички възрасти с различни изложби, моноспектакли и камерни концерти. Освен с нова сграда Регионалната библиотека във Варна трябва да се сдобие и със специална система за обработка и съхранение на печатните издания. Книгите ще се обработват по специален начин – чрез дезинфекция и обезпаразитяване, за да могат да се съхранят за възможно най-дълъг период от време. Изграждането на новата библиотека във Варна може да започне наесен, какъвто е най-оптимистичният срок, обяви вчера пред Дарик-Варна главният архитект на Варна. В рамките на седмица трябва да приключи работата по екологичната оценка към инвестиционния проект. След това ще бъда издадено и разрешението за строеж. Бузев припомни, че в края на миналата година Експертният съвет за устройство на територията към Община Варна прие техническия и работен проекта на новата библиотека, както и предложения Подробен устройствен план. Според предварително проучване, нова сграда за библиотека у нас не е строена от 30 години.\n                    ", "date": "2018.03.06", "title": "Варна прави лотария за градска библиотека"}
{"url": "http://www.monitor.bg/a/view/71165-%D0%97%D1%80%D0%B5%D0%BB%D0%BE%D1%81%D1%82%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BC%D0%BE%D0%B3%D0%B0%D1%82-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%B7%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D0%BC%D0%B0%D1%82%D1%83%D1%80%D0%B0-%D0%B4%D0%BE-16-%D0%BC%D0%B0%D1%80%D1%82/", "text": "\n                    От днес до 16 март учениците от ХII клас, които желаят да се явят на държавни зрелостни изпити (ДЗИ), трябва да подадат заявления до директорите на училищата, в които се обучават. За тази учебна година няма промени в учебно-изпитните програми, в които са регламентирани видът и форматът на изпита и учебното съдържание. Задължителният зрелостен изпит по български език и литература ще се проведе на 21 май, а вторият задължителен изпит ще е на 23 май. ДЗИ по желание ще са от 29 май до 1 юни по график, който ще бъде обявен допълнително. В заявленията си за явяване на ДЗИ младежите посочват, че освен на задължителния изпит по български език и литература, ще се явят по определен предмет на втори задължителен изпит, както и дали ще полагат трети изпит, който е по желание. Зрелостниците могат да избират за втори задължителен изпит, както и за ДЗИ по желание между следните предмети: математика, физика и астрономия, химия и опазване на околната среда, география и икономика, история и цивилизация, биология и здравно образование,  философски цикъл и чужд език. Зрелостниците в професионалните гимназии могат да не се явяват на втори задължителен държавен зрелостен изпит. Законът за предучилищното и училищното образование позволява като оценка от втория задължителен ДЗИ в дипломата им да се запише средноаритметичната стойност от оценките, получени на държавните изпити за придобиване на професионална квалификация.Държавните зрелостни изпити са писмени и анонимни. Провеждат се в рамките на 4 астрономически часа, като за учениците със специални образователни потребности са предвидени допълнително 2 астрономически часа. По всеки от предметите учениците отговарят на въпроси с избираем отговор и на въпроси със свободен отговор. По български език и литература, чужд език, история и цивилизация, география и икономика и по философия се изисква създаване на текст, а по математика – решаване на задачи. Всеки изпит се оценява с максимум 100 точки.\n\n \n\nНа сайта на МОН (рубрика , подрубрика ) е публикувана подробна информация, актуална към 28 февруари 2018 г., за решенията на висшите училища в кои професионални направления и специалности ще приемат с оценките от матурите, както и за кои специалности оценките ще бъдат включени в балообразуването за кандидат-студентска кампания 2018 в акредитираните висши училища в България. За начина на балообразуване зрелостниците  трябва да потърсят информация от съответното висше училище.\n\n \n\nДо 18 май учениците ще получат служебна бележка за допускане до ДЗИ и ще бъдат обявени списъците с разпределението на зрелостниците по училища, сгради и зали.\n\nИзпитните работи ще бъдат оценени в периода от 25 май до 8 юни. Резултатите от матурите ще бъдат обявени до 13 юни.\n\n\n \n                    ", "date": "2018.03.06", "title": "Зрелостниците могат да подават заявление за матура  до 16 март "}
{"url": "http://www.monitor.bg/a/view/80810-%D0%91%D0%A1%D0%9F-%D0%B4%D0%B0%D0%B4%D0%B5-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%A7%D0%95%D0%97-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%93%D0%95%D0%A0%D0%91-%D0%AF%D1%85%D0%B2%D0%B0%D1%82-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B0/", "text": "\n                    БСП даде сделката за ЧЕЗ на прокуратурата, а ГЕРБ на свой ред ги обвини, че искат да яхнат вълната и да свалят правителството.Социалистите внесоха общо три сигнала относно сделката за ЧЕЗ. С първия червените искат обвинението да провери произхода на средствата, с които \"Инерком България\" кандидатства за купуването на дружеството. Повод се оказаха информацията в публичното пространство, че компанията ще финансира продажбата с кредити и пари от офшорни фирми. Вторият сигнал е за приватизацията на ЧЕЗ, а третия е за разследване на служител на ЧЕЗ за безстопанственост. По думите на Крум Зарков БСП са събрали документация за начина, по който е приватизиран ЧЕЗ – първо през 2004 г., а след това и през 2012 г., когато се продават остатъчните дялове от 33 % от първото правителство на Бойко Борисов. Именно затова те питат прокуратурата дали тогава всичко е направено законосъобразно и дали не са нарушени стратегически документи. За пример червените дават стратегията за приватизацията на ЧЕЗ от правителството на Симеон Сакскобургготски, където се посочвало, че държавата трябва да запази контролния пакет от 33 % , за да гарантира своя интерес.Третият сигнал е по досъдебно производство през 2013 г. срещу неизвестен извършител – длъжностно лице на ЧЕЗ България. Това производство е било образувано, че лицето не положило достатъчно грижи за ръководенето и стопанисването на имуществото, в следствие на което са последвали големи щети. Именно затова БСП пита какво се е случило и какви са резултатите от това производство. БСП обявиха също, че ще участват на протеста във сряда срещу продажбата на ЧЕЗ. На свой ред от ГЕРБ обвиниха социалистите, че се опитват да яхната втори протест, след този за водата, както и, че е целта е да свалят правителството като манипулират общественото мнение. „Най-наглото поведение на хора от опозицията, които искат да яхнат проблема с ЧЕЗ е да вменят вини. Те не кореспондират с истината\", заяви Валентин Николов от ГЕРБ. По думите му БСП насаждат напрежение и си играят със страховете на хората с твърденията, че след продажбата на ЧЕЗ ще има увеличение на цената на тока. „Няма да има самоволно вдигане на цената на тока, независимо кой е собственика на ЧЕЗ“, каза Николов и обясни, че държавата ще се противопостави с всички законови средства на всяко необосновано искане за скок на цената. Той допълни, че протестът е организиран опит да се свали правителството и то незаконно. Николов припомни, че социалистите Антон Кутев и Валери Жаблянов са били в надзорните съвети на две от енергодружествата – първият в ЧЕЗ, а вторият в надзора на Е.ОН. Според неговия колега Александър Иванов пък БСП услужливо се опитват да заличат паметта на българските избиратели, а докато са управлявали не са се възползвали да преразгледат проватизацията на ЕРП-та. Той определи като неверни, че кабинетът на Борисов е нарушил стратегията за приватизацията на ЧЕЗ, тъй като в същата пише, че държавата в кратки срокове трябва да се освободи от тези 33 %.\n                    ", "date": "2018.03.06", "title": "БСП даде сделката за ЧЕЗ на прокуратурата, ГЕРБ: Яхват протеста"}
{"url": "http://www.monitor.bg/a/view/5030-%D0%92%D0%B8%D0%B5%D1%82%D0%BD%D0%B0%D0%BC%D1%86%D0%B8-%D1%89%D0%B5-%D0%BF%D1%80%D0%BE%D0%B1%D0%B2%D0%B0%D1%82-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4-%D0%B7%D0%B0-%D0%93%D0%B8%D0%BD%D0%B5%D1%81-%D0%BD%D0%B0-%D0%A8%D0%B8%D0%BF%D0%BA%D0%B0/", "text": "\n                    Акробати от Виетнам са решили да атакуват рекорд за Гинес като за целта ще използват каменните стъпала към Паметника на свободата на връх Шипка, съобщи директорът на НПМ „Шипка – Бузлуджа“ Чавдар Ангелов. Запитването е дошло преди няколко дни , по думите му интересуващите се от условията са пожелали да им бъдат посочени точно 100 стъпала без междинна площадка. Ставала въпрос за изкачване при баланс глава в глава без помощ с ръцете . Текущият  рекорд  е поставен от двамата братя виетнамци Гиънг на 22 декември 2016 година по стъпалата на катедралата „Света Мария“ в испанския град Жирона.\n\nЗа 52 секунди тогава те са изкачили 90 стъпала, за атракцията те са се готвили в продължение на 15 години. За пръв път подобен рекорд е бил поставен от китайците Танг Тао и Си Зенхин  през 2014-а година.\n\nЧавдар Ангелов уточни, че обаждането е било от шоуто на акробата Енчо Кирязов, тепърва щяла да се уточнява датата в зависимост от метеорологичните условия на планинския връх.894 са стъпалата, водещи към монумента, броят им е бил по-голям при освещаването през 1934 година, но при няколко последователни ремонта са били направени площадки за по-лесно изкачване от туристите.\n\n \n                    ", "date": "2018.03.06", "title": "Виетнамци ще пробват рекорд за Гинес на Шипка"}
{"url": "http://www.monitor.bg/a/view/59245-%D0%A1%D0%BF%D0%B0%D1%81%D0%B8%D1%85%D0%B0-40%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%B0%D0%BD%D0%B3%D0%BB%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D1%81%D0%BD%D0%BE%D1%83%D0%B1%D0%BE%D1%80%D0%B4%D0%B8%D1%81%D1%82-%D0%BF%D0%BE%D0%B4-%D0%A2%D0%BE%D0%B4%D0%BE%D1%80%D0%BA%D0%B0/", "text": "\n                    Снощи около 19:30 часа 40-годишният сноубордист Джоузеф Гари затънал в снежна преспа под връх Тодорка. С три бързо проходими моторни шейни дежурните планински спасители от Банско веднага се отзовали на подадения сигнал от закъсалия англичанин и бързо го извадили от снега. Намерили го в м. „Каркелското езеро“ под връх Тодорка, след което го транспортирали до базата на ПСС-Банско на „Шилигарника“. Късно снощи английският турист е закаран до своето местопребиваване в апартхотел „Четири сезона“ , в Банско, където е собственик на един от апартаментите.\n\nХотелът стана известен преди близо 8 години, когато шайка софийски мошенници от имотната мафия се опитаха да откраднат 26 от 67-те апартамента на законните английски собственици. След протяжни и проточили се през годините съдебни дела, за които в. „Монитор“ подробно информираше англичаните си възстановиха изцяло собствеността върху имота си.\n\nДнес англичанина изрази благодарност на планинските спасители в своя Twitter профил. Той е с пълна здравна застраховка, която ще поеме всички разходи по спасителната акция.\n                    ", "date": "2018.03.06", "title": "Спасиха 40-годишен английски сноубордист под Тодорка"}
{"url": "http://www.monitor.bg/a/view/53165-%D0%9F%D0%BE%D0%B4-%D0%BB%D0%B8%D0%BF%D0%B8%D1%82%D0%B5-%D0%BE%D1%82%D0%BB%D0%B8%D1%87%D0%B8%D1%85%D0%B0-%D1%81-%D0%B3%D1%80%D0%B0%D0%BC%D0%BE%D1%82%D0%B8-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B8-%D0%BC%D0%B0%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B8%D1%86%D0%B8/", "text": "\n                    Специални грамоти с подписа на кмета на Стара Загора Живко Тодоров получиха 11-те медалисти от наскоро завършилата международна математическа олимпиада в Тайланд.\n\nВодените от старозагорския математик Любомир Любенов , който е вицепрезидент на състезанието  общо  48  малчугани  от 13 града в страната  се завърнаха от там с 19 златни, 19 сребърни и 9 бронзови медала в 11 –те възрастови групи. От Стара Загора е сребърният медалист, 8-годишният Йоан Михайлов. Второкласникът от СУ „Максим Горки“ вече пета година решава задачи , с които трудно се справят дори някои от преподавателите му.\n\nВ края на тази седмица Стара Загора ще бъде домакин на традиционното състезание за избор на шампиони – математици,в което ще вземат участие 70 момчета и момичета от първи до шести клас от клубовете „Математически таланти“. Сред финалистите са лауреатът на „Успелите деца на България“ на фондация „Димитър Бербатов“ Огнян Огнянов от София, пловдивската му подгласничка Демира Недева и двамата абсолютни шампиони от олимпиадата в Тайланд т.г. . Йордан Стоянов от Пирдоп и Ясен Пенчев от Габрово. Педагогът Любомир Любенов е създател  на международния турнир по математика „Дружба“ , в чийто рамки през 1988 г. в Града на липите се проведе първото в света състезание по математическа лингвистика.\n\nНа снимката\n\n \n\nЧаст от удостоените с грамоти медалисти ще вземат участие в предстоящото тази седмица състезание за излъчване на шампион по математика.\n                    ", "date": "2018.03.06", "title": "Под липите отличиха с грамоти малки математици"}
{"url": "http://www.monitor.bg/a/view/81079-%D0%9D%D0%A1-%D0%B8%D0%B7%D0%B1%D0%B8%D1%80%D0%B0-%D1%88%D0%B5%D1%84-%D0%BD%D0%B0-%D0%90%D0%BD%D1%82%D0%B8%D0%BA%D0%BE%D1%80%D1%83%D0%BF%D1%86%D0%B8%D1%8F-%D0%B4%D0%BE-%D0%BA%D1%80%D0%B0%D1%8F-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8%D1%86%D0%B0%D1%82%D0%B0/", "text": "Тестове за алкохол и дрога за служителите на звеното и е-търгове, в концепциите на претендентите за поста\n                    До края на тази седмица се очаква НС да избере председател на новата комисия „Антикорупция“, стана ясно от коментар на Борис Ячев, който оглавява ресорната комисия в парламента, след като двамата кандидати за поста бяха изслушани от депутатите.\n\nЗа председателския пост бяха номинирани Пламен Георгиев, който досега бе шеф на КОНПИ, както и Николай Николов, който пък оглавяваше Комисията за конфликт на интереси. Първият бе издигнат от ГЕРБ и „Обединени патриоти“, а вторият от БСП.\n\nКрасимир Вълчев от ГЕРБ представи кандидатурата на Георгиев, като изтъкна солидните резултати на КОНПИ във връзка с отнемането на незаконно придобито имане, именно под неговото ръководство. За това свидетелствал и последният мониторингов доклад на ЕК, където се посочвала добрата работа на комисията. Николов пък бе представен от социалиста Крум Зарков, който го похвали с големите му академични познания и почтеност.\n\nВсеки от двамата кандидати представи своята концепция за това как ще ръководи новия антикорупционен орган, обединяващ общо пет структури, ако бъде избран за негов председател. И двамата се зарекоха да осъществят тясно взаимодействие с прокуратурата и акцентираха върху необходимостта да се заложи на превенцията на корупцията и независимостта в работата на звеното.\n\nГеоргиев изтъкна, че само за 2017 година е отнето незаконно имане за 28 млн. лв. Той предлага през 6 месеца или година да се прави анализ на антикорупционното законодателство. Във всяка една дирекция пък щял да прати по един или двамата агенти, които да следят за корупцията на местно ниво. Според новия закон служителите на комисията трябва да преминават през тест за почтеност. В момента се разработват и критериите, уточни Георгиев. По думите му ще се задават въпроси от психологическо естество, а служителите периодично ще минават проверки за алкохол и наркотици, като целта е да се създаде цялостен профил. Според Георгиев трябва антикоруоционната култура да се възпитава още от училище и в тази връзка предстояли разговори с МОН, след като преди седмица стана ясно, че в УНСС вече ще има такава магистърска програма. На 19 март пък у нас щели да дойдат американски експерти, които да споделят своя опит. Георгиев имал идея да засили сътрудничеството с балканските държави, като целта била комисията да се превърне в регионален център за борба с корупцията. Освен това имало нужда и кадрова и материална обезпеченост, поради което Георгиев вече бил провел разговори с МФ за финансовата рамка и бил пратил писмо до премиера Бойко Борисов относно сградата, тъй като в момента комисията била „разхвърлена“ на 7 различни места.\n\nНиколов от своя страна обеща по-задълбочено и по-бързо обработване на преписките с цел ефективност. По думите му според новия закон над 10 000 лица на публични длъжности ще трябва да подадат декларация за имущество и конфликт на интереси, както и такава за съвместимост. Почти 5000 били общински съветници, като голяма част от тях щели да направят това за първи път. Именно затова той предлага да се пратят персонални покани на всички тези лица, в това число с подробни указания как да си попълнят декларациите. Друга негова идея е специален софтуер да проверява големите обществени поръчки за над 1 млн. лв. за свързани лица сред кандидатите и подизпълнителите, както и да има изцяло е-търгове. Явявам се, не защото си търся работа. По-важното е да спрем корупцията. Посветил съм по-голямата част от кариерата си на борбата с нея, заяви Николов, който планира да увеличи териториалните дирекции от 5 на 10.\n                    ", "date": "2018.03.06", "title": "НС избира шеф на „Антикорупция“ до края на седмицата"}
{"url": "http://www.monitor.bg/a/view/11615-%D0%A2%D0%B5%D0%BC%D0%B5%D0%BD%D1%83%D0%B6%D0%BA%D0%B0-%D0%9F%D0%B5%D1%82%D0%BA%D0%BE%D0%B2%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D0%B5%D0%BD-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80/", "text": "\n                    Теменужка Петкова остава енергиен министър. Това заяви вицепремиерът и военен министър Красимир Каракачанов в предаването „Лице в лице“ по бТВ. Той обясни, че днес е имало среща в МС , на която са присъствали почти всички министри. Наред с другите теми обаче се обсъждали и въпросът с оставката на Петкова, потвърдиха за „Монитор“ от Министерски съвет. Самата Петкова хвърли оставка след скандала с продажбата на ЧЕЗ от „Интерком България“, собственост на Гинка Върбакова от Пазарджик, с която министърът се познава от повече от 20 години.  „Въпросът е решен: няма да бъде приета оставката на Теменужка Петкова\", каза Каракачанов. По думите му нямало никакво основание да се търси изкупителна жертва в лицето на Петкова, тъй като тя нямала вина около сделката за ЧЕЗ. Според него Теменужка Петкова като енергиен министър не може да контролира подобни сделки. По думите му само енергийният регулатор КЕВР може да се намеси в сделката, като отнеме лиценза постфактум, ако има нарушения на закона от страна на фирмата купувач. \" Г-жа Петкова няма никаква вина. Законът за енергетиката не повелява министърът на енергетиката да контролира тези неща – или КЕВР (да ги контролира). Теменужка Петкова остава енергиен министър – това е днешното решение”, обобщи Каракачанов.\n\n\n                    ", "date": "2018.03.06", "title": "Теменужка Петкова остава енергиен министър "}
{"url": "http://www.monitor.bg/a/view/20798-%D0%9A%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82%D1%8A%D1%82-%D0%B8%D0%B7%D1%82%D0%B5%D0%B3%D0%BB%D1%8F-%D0%98%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B2%D0%B5%D0%BD%D1%86%D0%B8%D1%8F/", "text": "\n                    Министерски съвет ще изтегли Истанбулската конвенция, научи „Монитор“ от неофициални източници от кабинета. Това ще бъде вкарано като извънредна точка в дневния ред на правителството за сряда, като това ще се осъществи на два етапа с две различни решения.  Първо кабинетът ще отмени решението си за подписването на конвенцията, а наред с това самият документ за нейната ратификация ще бъде изтеглен от Народното събрание.\n\nСлед разразилият се скандал в обществото  че с нея ще се отвори вратичка за въвеждане на еднополовите бракове, от ГЕРБ спряха разглеждането на конвенцията в комисиите в НС. В края на януари заявиха, че ще дадат казуса на Конституционния съд, а целта е да се провери дали тя противоречи на основния закон. \n\nНа свой ред от БСП решиха да подемат инициативата за провеждането на референдум и дори внесоха предложението си в деловодството на НС. В последствие обаче решиха, че трябва да променят въпроса и вместо \"Подкрепяте ли НС на Република България да ратифицира  Конвенцията на Съвета на Европа за превенция и борба с насилието над жени и домашното насилие?\", въпросът да бъде: \"Против ли сте НС на Република България да ратифицира така наречената Истанбулска конвенция от 11.05.2011г?\" В крайна сметка обаче комисията по правата на човека в НС отхвърли идеята на социалистите. Въпреки това те правят поред опит да вкарат идеята си за разглеждане в пленарна зала и са внесли предложението си като точка в дневния ред, каквото право имат от опозицията всяка първа сряда от месеца.\n                    ", "date": "2018.03.06", "title": "Кабинетът  изтегля Истанбулската конвенция от НС"}
