{"url": "http://www.monitor.bg/a/view/18606-%D0%9B%D0%B8%D0%BD%D0%B5%D0%B9%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD-%D0%B2%D0%B5%D0%BA-%D0%BA%D1%80%D0%B5%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5/", "text": " Друга навъртяла 550 000 км, средният пробег в автопарка е 350 000 км\n                    \n\nЛинейка на половин век крета между болниците в столицата. Тя е собственост на Центъра за спешна медицинска помощ за София-град и област и независимо че е произведена през далечната 1973 г., се използва, макар и по-рядко от останалите, съобщиха за „Монитор“ от центъра. Друга линейка пък е навъртяла 550 000 километра. Тя е от 2004 година, но е поддържана и въпреки километража е в отлично състояние и работи много добре, увериха шофьори.\n\nНай-новите четири линейки са произведени през 2015 година. Две от тях обслужват пациентите от столицата, а другите две тези от областта.\n\nСредният пробег в автопарка е 350 000 километра. Той се състои от 83 линейки, които обслужват София-град и област. Общо броят им в страната е 556.\n\nНай-много са колите в София, а най-малко - в Търговище. На повечето места те са купени след 2007 година. Има и автомобили,\n\nзакупени между 1994 г. и 2000 г.\n\nкоито се използват най вече за дублиране на основните коли в случай на авария или ремонт, какъвто е случаят с диайена на линейките в софийския център за спешна медицинска помощ.\n\nЗдравното министерство предвижда автопаркът да бъде обновен с 400 нови линейки. Смяната на старите с нови ще започне да става още от края на тази година, увери наскоро министър Кирил Ананиев.\n\nВ момента екип на министерството подготвя документацията за обявяване на обществена поръчка. Новият автопарк е по проект „Регионална здравна инфраструктура“ за\n\nмодернизиране на спешната помощ в страната\n\nФинансирането му е за 163 млн. лева. Той се осъществява по оперативната програма \"Региони в растеж\".\n\nОбщо 365 пък са мобилните спешни екипи в страната, като най-много те са в столицата - 78, а най-малко в Търговище – 12. В Благоевград действащите сега са 31 линейки, в Бургас - 34, във Варна - 27, във Велико Търново – 21. Колите на Спешна помощ във Видин са 16, във Враца - 18, Габрово - 15, Добрич - 20, Кърджали - 23, Кюстендил - 17, Ловеч -24, Монтана - 15, Пазарджик – 29. В Перник линейките са 17, в Плевен - 25, Пловдив - 48, Разград и Силистра - по 14, Русе - 22, Сливен - 18, Смолян – 27. Стара Загора разполага с 30 автомобила на спешна помощ, в Хасково - 23, в Шумен – 18, и в Ямбол – 19.\n\nС линейка разполагат и някои от филиалите\n\nа други ползват общо колите на центъра майка. 28-те са центровете за спешна помощ, а филиалите са 194.\n\nВ провинцията като цяло глад за спешни лекари, медицински сестри и фелдшери в този сектор няма. В столицата обаче картината е съвършено различна. 110 спешни лекари не достигат на Центъра за спешна медицинска помощ за София – град и област. Там разполагат с щат за 265 лекари, а към момента са заети само 155 места. По щат средният медицински персонал, в който влизат парамедици, медицински сестри, фелдшери и акушерки, трябва да се състои от 262 човека, но заетите места са 236. Шофьорите трябва да са 275, но са заети 259 места, т.е. има 16 свободни щата.\n\n\n\n \n                    ", "date": "2018.05.01", "title": "Линейка на половин век крета между болниците"}
{"url": "http://www.monitor.bg/a/view/54220-%D0%91%D0%A1%D0%9F-%D1%81-%D0%BC%D0%B8%D1%82%D0%B8%D0%BD%D0%B3-%D0%B2-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-1-%D0%BC%D0%B0%D0%B9/", "text": "\n                    Днешният Първи май не е празник, той е протест срещу бедността и корупцията, които бележат трите правителства на ГЕРБ, каза Калоян Паргов, председател на Столичната организация на БСП, който обяви  митинга пред бившия Партиен дом за открит. Това съобщи Канал 3.\n \"ГЕРБ, която превърна България в най-бедната държава в ЕС, с ширеща се несправедливост, битова престъпност, която съсипва хората в малките и големите градове\", продължи Паргов.\n Днешна България е изправена пред огромно предизвикателство - работещите хора напускат страната, за да търсят справедлива оценка за своя труд. Правителството не си дава сметка, че демографската катастрофа застрашава съществуването на нацията ни, която тима хилядолетна история.\n Липсата на социална справедливост е запазена марка на ГЕРБ и те с това ще бъдат запомнени! За съжаление процесът на ликвидация на държавата продължава - ликвидират се училища, болници. Страхът и корупцията задушават обществото и медиите\", посочи още Калоян Паргов в своята реч.\n След което предупреди: \"Ако управляващите не ни чуят днес, скоро ще ни чуят на изборите - те идват!\".\n                    ", "date": "2018.05.01", "title": "БСП с митинг в столицата за 1 май"}
{"url": "http://www.monitor.bg/a/view/19868-%D0%9F%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D1%80%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8/", "text": "\n                    \n\nРодители протестираха пред Парламента с искани за промени в социалния модел за защита на децата. \n\n\"С протеста си и обявяването на \"код черно\" символично погребваме бъдещето на тази страна\", обяви Златина Хаджипанайотова. Тя е вдовица с три деца, които не могат да получат нито наследствена, нито персонална пенсия.\n\nНедоволните искат детски добавки за всяка българска майка, адекватно безплатно лечение за всяко българско дете, което се нуждае от такова, държавата да отдели пари за кувьози, както и персонални пенсии за всички деца сираци, предаде Канал 3.\n\nСпоред тях, ако държавата ни продължава по пътя, по който е тръгнала, ще престане да съществува.\n\n\n\n \n                    ", "date": "2018.05.01", "title": "Родители протестираха пред парламента, за помощи, пенсии и по-добро лечение за децата"}
{"url": "http://www.monitor.bg/a/view/76069-%D0%9C%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%9D%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%9E%D1%82%D1%81%D0%B5%D1%87%D0%BA%D0%B0%D1%82%D0%B0-%D0%9F%D0%BE%D0%BC%D0%BE%D1%80%D0%B8%D0%B5%D0%90%D1%85%D0%B5%D0%BB%D0%BE%D0%B9-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%B0-%D0%B4%D0%BE-15%D1%82%D0%B8-%D1%8E%D0%BD%D0%B8/", "text": "\n                    \nРемонтът в началото на АМ „Тракия“, от Бургас към квартал Ветрен приключва до 5-6-ти юни, а до 15-ти юни ще е готова и отсечката Поморие-Ахелой, заяви в Бургас министърът на регионалното развитие Николай Нанков. Той пристигна на място, за да инспектира лично работата по двете трасета. С приключването на трасето от Поморие до Ахелой се очаква трафикът към Слънчев бряг да се облекчи значително.\n\"За около 35-40 дни, до 5-6 юни, преди началото на активния сезон, ще приключим с 8-те километра на входа на Бургас. Ако следваме логиката на пътната безопасност и на нормалното осигуряване на трафика по Южното Черноморие, нашата цел е да изведем от Бургас потока от автомобили към курортите със Северния обход на града. В момента правим и довършваме ПУП и ще стартираме тръжната процедура до края на юни, най-късно до началото на юли. Ако няма обжалване, до 3-4 месеца провеждаме тръжните процедури, така че есента може да започне проекта\", заяви министър Нанков, но уточни, че ако има обжалване, дейностите може да се отложат и за догодина. \nМинистърът инспектира също обхода на Ахелой и пътя Ахелой -Поморие, и видимо остана доволен, че строежите вървят по график. \"До 15-ти юни ще привършим с всички дейности – асфалтови, обезопасяване, мантинели, маркировки, пътни знаци, табели. За летния сезон да имаме съответно готови отсечки. За обходът на Поморие в момента имаме 22 жалби. Чакаме да приключим с тях или със съдебно решение или споразумение с представляващия собствениците на частни имоти. Само това ни спира в момента да стартираме. Имаме избран изпълнител още през 2016-та година. 95% от трасето няма да съвпада със сегашния път, така че може и през летния сезон да започнем. Няма да отежняваме трафика. Нашата цел до следващия туристическия сезон да се приключи със скоростния път на север от Бургас. Остава само Северната дъга, ще осигурим финансиране от държавния бюджет. Почти 100 млн. лева има за две години за пътища в Бургаски регион\", посочи министър Николай Нанков.\nТой коментира предстоящото райониране на страната и тиражираната новина, че Бургас ще остане под административното ръководство на Варна. \"Темата за райониране я няма. Никой няма да дърпа конците на Бургас, камо ли Варна. София си остава център на регионалната политика. Бургас ще си остане в регион, в който да си има водеща роля. Подобни неща не трябва да влизат в дневния ред. Знам как се обърна дискусията, заради едни непремерени изкази, аз ги определих дори като глупости на колеги, които не знаят какво говорят\", отсече регионалният министър. \n\n\n \n                    ", "date": "2018.05.01", "title": " Министър Нанков: Отсечката Поморие-Ахелой готова до 15-ти юни"}
{"url": "http://www.monitor.bg/a/view/43691-%D0%98%D0%B7%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D1%8F%D1%82-%D0%BE%D1%82-%D0%98%D0%B2%D0%B0%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%BA%D0%BC%D0%B5%D1%82-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B5%D0%BC%D0%B5-%D0%9C%D0%BB%D0%B0%D0%B4%D0%BE%D1%81%D1%82/", "text": "\n                    \n\nам.-кметът на район „Младост“ Владимир Клисуров отказа да поеме отговорност за общината и да бъде временен кмет на мястото на арестуваната за вземане на подкуп Десислава Иванчева. Той обяви решението си с апломб в социалните мрежи, но се оказа, че към момента еДо абсурдната ситуация се стигна, след като действащата кметица на района, която бе оставена зад решетките от съда, си пусна отпуск и посочи Клисуров за свой заместник. В същото време обаче се оказа, че не е издала заповед за назначението му за и.д. кмет и се наложи миналия четвъртък Столичният общински съвет да запълни законовата празнина. Така СОС гласуваха функциите на временен кмет да бъдат изпълнявани от Клисуров, като общинските съветници мотивираха решението си с аргумента, че се съобразят с волята на Иванчева.Вчера Клисуров избра Фейсбук, за да заяви, че подава оставка, но без да обясни в кое качество, нито дали вече я е депозирал и пред кого. В същото време чисто технически се оказало, че няма и кой да му я приеме. „Поне това смятат г-жа Фандъкова и зам.-кметът на столицата г-жа Ралица Стоянова. Затова вероятно известно време ще трябва да съм нещо като заместник-кмет, заместващ титуляря до завръщането, който ще е в отпуска до приемане на оставката му“, написа Клисуров. Доводите на заместника на Иванчева са, че„с унищожаването на зелените площи на „Младост”. По думите му СОС не се е съобразил с декларирания му самоотвод и предложението другия заместник на Иванчева арх. Румен Русев да поеме кормилото на районната администрация. „Предполагам, че когато кофата с помия, която бе плисната върху г-жа Иванчева и г-жа Петрова, бъде отново напълнена, ще бъде излята върху мен и останалите съмишленици. Ще светваме като елхи, ще продължим да бъдем подслушвани и следени. Но когато се впуснахме да будим гражданското общество, бяхме наясно, че този кръст е тежък“, пише Клисуров.В същото време обаче, докато подава оставка, той обяснява, че в качеството си на зaместващ кмета на „Младост”ще внесе в СОС предложение за провеждане на референдум срещу презастрояването в района. От цялото излияние така и не се разбира депозирал ли е оставка и от кого трябва да бъде приета. Клисуров цял ден не отговаряше и на телефона си.Председателят на СОС Елен Герджиков обяви, че оставката в този момент е бягство от отговорност. “Г-н Клисуров е част от екипа на г-жа Иванчева, който в последните 2 г. управлява “Младост”, затова няма как да приемем обяснението му, чеНадявам се, че това, което причиняват на жителите на район “Младост” с това прехвърляне на отговорност, не е умишлено и не цели още по-голям хаос в района“, посочва Герджиков. Той обяви, че на Председателски съвет ще бъдат обсъдени новите обстоятелства и начина, по който може да се гарантира административното обслужване на гражданите в района. Междувременно от ЦИК заявиха пред „Монитор“, че това не е в техните компетенции. Те биха могли да вземат решение по казуса, ако става дума за оставка на самия кмет и по организирането на нови избори. Компетентният орган в случая е СОС. Съветът е този, който може да освободи Клисуров и пред когото той да подаде оставка като изпълняващ длъжността, след като именно СОС е издал заповед за неговото назначаване на поста, обясниха от ЦИК.\n\n\n                    ", "date": "2018.05.01", "title": "Избраният от Иванчева кмет отказа да поеме „Младост“"}
{"url": "http://www.monitor.bg/a/view/67848-%D0%92%D0%A3%D0%97-%D0%BF%D1%80%D0%B8%D0%B2%D0%BB%D0%B8%D1%87%D0%B0%D1%82-%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D0%B8-%D1%81-%D0%B5%D0%BA%D1%81%D0%BA%D1%83%D1%80%D0%B7%D0%B8%D0%B8-%D0%B8-%D0%BF%D0%BE%D0%BD%D0%B8%D1%81%D0%BA%D0%B8-%D1%82%D0%B0%D0%BA%D1%81%D0%B8/", "text": "\n                    С екскурзия до Рим и Париж или възможност за заплащане на по-ниски такси на обучение са част от начините, с които родните висши учебни заведения привличат своите кандидат-студенти.\n\nНай-примамливи са безспорно наградите за възпитаниците на пловдивското „Висше училище по агробизнес и развитие на регионите“. Бъдещите първокурсници ще участват в тегленето на жребий за екскурзии в Париж и Рим, лаптоп, таблети, почивки в курорти и стипендии. След като миналата година от учебното заведения подариха джип, 7-дневни почивки и различна електроника, тази година са решили да продължат традицията.\n\nС по-евтини такси пък примамват в няколко други ВУЗ-а. В „Европейско висше училище по икономика и мениджмънт“ предлагат 5% отстъпка таксите за цялото обучение на студентите с отличен успех дипломата за средно образование или на тази, които се запишат преди старта на кампанията.. Тези, които предплатят цялата си годишна такса, също имат възможност да получат 5% намаление на сумата. Същия процент намаление от платената първа вноска при записване има и за студентите, които участват в програма „Приятели“.\n\n„Висшето училище по сигурност и икономика“ в Пловдив предлага специални бонуси в дните на отворените врати на университета. Първенецът по бал ще бъде осигурено безплатно обучение за целия първи курс, докато този след него ще се задоволи само с една безплатна такса. От ВУЗ-а предлагат и намаление на таксата за приети първокурсници, които доведат за кандидатстване свой приятел, както и 30% по-ниски такси на трима кандидат-студенти – участници в класирането по време на дните на отворените врати.\n\nВъв ВТУ „Св. св. Кирил и Методий“ ще освободят от заплащане на първата такса всички, които се запишат редовно в някое от професионалните направления или специалности преди 2 юли.\n\nИкономическият университет във Варна също дава възможност за по-ниски такси или освобождаване от такива за лауреати на национални, международни и организирани от университета олимпиади, както и на получилите оценка над Много добър 5,00 на предварителните изпити. Класираните на първо място с постигнат резултат минимум 50% от максималния брой точки могат да бъдат приети в избрана от тях специалност, като се освобождават от семестриални такси за първата година от обучението. Класираните на второ и трето място пък няма да плащат семестриална такса за първия учебен семестър. Участниците в национални олимпиади с по-стигнат резултат поне 50% от максималния брой точки приемат в специалност по техен избор в ранния прием на университета.\n                    ", "date": "2018.05.01", "title": "ВУЗ привличат студенти с екскурзии и по-ниски такси "}
{"url": "http://www.monitor.bg/a/view/79698-%D0%95%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82%D0%B5%D0%BD-%D1%81%D1%8A%D0%B2%D0%B5%D1%82-%D1%89%D0%B5-%D1%80%D0%B5%D1%88%D0%B8-%D1%81%D1%8A%D0%B4%D0%B1%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0-%D0%A1%D1%82%D1%80%D1%83%D0%BC%D0%B0/", "text": "\n                    \nЕкспертен съвет ще реши съдбата на автомагистрала Струма и ще прецени какво ще се случи с откритите по трасето археологически находки, заяви в Бургас регионалният министър Николай Нанков.\n\n \"Никога няма да позволим да има конфликт между историята, археологията, екологията и строителството на магистрали. Бъдете убедени, че какво е необходимо, от МРРБ ще бъде направено“, каза министър Нанков по повод откритите археологически находки под Струма.  Дали древните артефакти ще се запазят с изместване на трасето на магистралата, както иска местния инициативен комитет, тепърва ще се решава. Решение за бъдещето на находките ще вземе експертен съвет и до няколко дни ще даде становище в Министерството на културата. \n\"Както казват археолозите, добре че са магистралите, за да се откриват находки. Ще осигурим финансов ресурс и за консервацията, само за настоящите разкопки по Струма са осигурени 2 млн. лв. Ако експертният съвет каже да се мести трасето, ние ще го преместим. Но има ли гаранции, че и на новото трасе няма да има археология. В България навсякъде където копнем има нещо старо, свързано с археология. Въпросът е колко е ценно\", коментира министърът. Той съобщи още, че на 8 май започва ремонт на 20 км. от активната лента на АМ \"Тракия“ между Пловдив и Стара Загора, която е в лошо състояние. Тежкотоварните автомобили ще бъдат спрени от движение в ремонтирания участък,  ще има и реорганизация на движение на леките автомобили. Този строителен сезон продължават и ремонтите по магистрала Хемус, които според Нанков са неотложни.\n\"Съобразяваме се с трафика и в летните месеци - юли и август, ще ограничим до минимум дейностите по магистралите. Трябва да си  дадем сметка, че 40 години не са ремонтирани тунелите по \"Хемус“ и няма как да ги оправим за 2-3 месеца дори при работа на три смени. За ремонта на една тръба са нужни поне 7-8 месеца“, обясни министър Нанков и напомни, че през зимата по нормативни изисквания не може да се работи. \n\n\n \n                    ", "date": "2018.05.01", "title": "Експертен съвет ще реши съдбата на магистрала Струма"}
{"url": "http://www.monitor.bg/a/view/2814-%D0%A1%D0%BF%D0%B0%D1%81%D0%B8%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%BD%D0%B0-%D1%89%D1%8A%D1%80%D0%BA%D0%B5%D0%BB%D0%B8-%D0%A1%D0%B0%D1%84%D0%B5%D1%82-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%BC-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%B3%D0%BD%D0%B5%D0%B7%D0%B4%D0%B0/", "text": "\n                    \nСафет Халид, спасителят на щъркели от добруджанското село Зарица, където в края на тази зима първи приюти премръзнали щъркели, за да ги спаси от сигурна смърт, удържа на думата си и започна да и прави гнезда.\nНяколко дни сериозна работа и гнездата за щъркелите вече са готови. На помощ на Сафет, кметът на Главиница изпратил работници с техника.\nТака, за по-малко от час мъжете поставят първото готово гнездо на един от стълбовете в селото, съобщи Bulgaria ON AIR.\nПреди да бъде поставено гнездото, Сафет всяка сутрин става рано и отива до стълба, за да види щъркела, който всеки ден е там.\nЗа доброто си сърце Сафет продължава да получава благодарности отвсякъде. Наскоро международната организация за защита на правата на животните ПЕТА му прати поздравителен адрес от Германия.\nЗа Сафет обаче истинската награда ще бъде, ако щъркелите се заселят в гнездата му, направени с толкова любов и надежда.\n\n                    ", "date": "2018.05.01", "title": "Спасителят на щъркели Сафет започна да им прави гнезда"}
{"url": "http://www.monitor.bg/a/view/2594-%D0%A1%D0%BB%D0%B5%D0%B4-%D1%87%D0%B0%D1%81-%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-3-%D0%BA%D0%BC-%D0%BE%D1%82-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%B4%D1%8A%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "\n                    \nДнес около обяд бе пуснато движението по ремонтирания 2,9 км участък от Източната дъга на Софийския околовръстен път в платното от Казичене до АМ „Тракия“ от км 32+680 до км 35+577. Пътноподдържащото дружество работи изключително мобилизирано и завърши ремонта за 10 дни. По този начин движението по обновената отсечка се пуска предсрочно и преди предстоящите три почивни дни за Гергьовден, съобщиха от Агенция „Пътна инфраструктура”.\n\nПрез миналата година беше изцяло обновено и платното от АМ „Тракия“ до Казичене, както и на двете платна на 4,8-километровия участък от АМ „Хемус“ до Казичене от км 26+610 до км 31+416.\n\nС цялостното обновяване на настилката на Източната дъга се повишава безопасността на движение на пътуващите по автомагистралния пръстен около столицата. Подобрява се свързаността между автомагистралите „Тракия“ и „Хемус“ и Северната скоростна тангента, която е транзитната връзка със Западната дъга на Софийския околовръстен път и АМ „Люлин“. По този начин транзитният и тежкотоварният трафик не се налага да преминава през града, с което се пести време, облекчава се движението и се намалява замърсяването на въздуха.\n\nРемонтираният участък е с нова асфалтова настилка, хоризонтална маркировка, мантинели и пътни знаци.\n\n\n \n                    ", "date": "2018.05.01", "title": "Пуснаха движението по ремонтираните 3 км от източната дъга на София"}
{"url": "http://www.monitor.bg/a/view/18407-%D0%A0%D0%B5%D1%88%D0%B5%D1%82%D0%BA%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%87%D0%B0%D0%BD%D0%B8%D0%BD-%D0%BD%D0%B0%D0%B2%D0%B8%D0%BB-%D0%B4%D1%8F%D0%B4%D0%BE-%D0%B4%D0%B0-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%B1%D1%8A%D0%B1%D1%80%D0%B5%D0%BA%D0%B0-%D1%81%D0%B8/", "text": "\n                    \nЗад решетките с постоянна мярка „задържане под стража” остава 49-годишен мъж от пловдивското село Първенец, който се опитал да продаде бъбрека на старец на нуждаеща се от трансплантация жена. Иван Калоянов – Патката и още трима били арестувани на 24 април т.г. Седмица по-късно Патката е оставен в ареста, а останалите трима са пуснати на свобода с мярка за неотклонение „парична гаранция”. Наложената им гаранция е била по 3000 лева за всеки един от тримата, съобщи говорителят на Районна прокуратура в Пловдив и зам.-районен прокурор Атанас Илиев. Той уточни, че разследването е в активна фаза и че сред първоначално арестуваните е била и дъщерята на болната жена.\n\nИменно дъщерята се обърнала към Патката с молба да помогне на болната й майка, научи Агенция Монитор. Той успял да намери възрастен мъж, който бил готов да се раздели с единия си бъбрек срещу солидна сума пари. Дъщерята пък била готова на всичко, за да успее да спаси майка си, която от години била на хемодиализа. Докато течал пазарлъкът за бъбрека, някой подал сигнал в полицията и импровизираните търговци на здраве били арестувани.\n\nИван Калоянов не за първи път попада в полезрението на прокуратурата, пише trafficnews. През 2011г. той се сдоби с обвинение заради откраднат „Мерцедес”, след като искал пари от собственика на возилото, за да му го върне.\n\n\n \n                    ", "date": "2018.05.01", "title": "Решетки за пловдивчанин, навил дядо да продаде бъбрека си"}
{"url": "http://www.monitor.bg/a/view/64706-%D0%9C%D1%8A%D0%B6-%D1%81%D0%B5-%D0%B7%D0%B0%D0%BB%D1%8F-%D1%81-%D0%B2%D1%80%D1%8F%D1%89%D0%B0-%D0%BC%D0%B0%D0%B7%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BE%D1%82-%D0%B7%D0%B0%D0%BF%D0%B0%D0%BB%D0%B5%D0%BD-%D0%B3%D0%B0%D0%B7%D0%BE%D0%B2-%D0%BA%D0%BE%D1%82%D0%BB%D0%BE%D0%BD/", "text": "\n                    32-годишен мъж от Пазарджик получи изгаряния от 1-2 степен по краката, след като горящо олио се изсипало върху него вследствие на запален газов котлон. Инцидентът е станал на терасата на жилище на ул.“Никола Фурнаджиев“ № 5, където мъжът е пържил кюфтета. Изведнъж от газовия котлон започнал да излиза пламък, човекът се уплашил и побързал да предотврати пожара, но в суматохата обърнал тигана с врящата мазнина и тя се изсипала върху краката му. На мястото на инцидента бил изпратен противопожарен автомобил с 5 пожарникари от Районната служба „ Пожарна безопасност и защита на населението“ в Пазарджик, както и линейка на „ Спешна помощ“. Лекарите установили, че изгарянията по долните крайници на 32-годишния мъж са 13-15 %. Транспортиран от екип на Центъра за спешна медицинска помощ в областната държавна болница в  Пазарджик, където му е извършен преглед и е хоспитализиран. Газовият котлон е бил унищожен вследствие на пожара, а апартаментът спасен. Щети има само по терасата, където е станал инцидентът.\n\n \n                    ", "date": "2018.05.01", "title": "Мъж се заля с вряща мазнина от запален газов котлон"}
{"url": "http://www.monitor.bg/a/view/43900-%D0%A1%D1%82%D0%B0%D1%87%D0%BA%D0%B0-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D0%93%D1%8A%D1%80%D1%86%D0%B8%D1%8F/", "text": "\n                    \n\nТранспортна стачка блокира Гърция днес. В празничния ден ще протестират работещите в градския транспорт на Атина, съобщават от Външно министерство.\n \nТролеите няма да се движат в продължение на 24 часа.\n \nМетрото в частта от бул. „Дукиса Плакентиас“ до летище „Елефтерис Венизелос“ също няма да се движи, а линия № 1 на метрото в гръцката столица няма да работи от 05:00 ч. до 08:00 ч.\n\nЗаради 24-часовата стачка на заетите в железопътния транспорт няма да се движат влаковете от крайградската железница в Атина, както и влаковете на компанията „Trainoce” в цяла Гърция.\n \nЗаради стачката са отменени и влаковете през изминалата нощ по направлението Атина-Солун, а крайградската железница за целия ден.\n \nОбщогръцката морска федерация е обявила 24-часова национална стачка за всички кораби и те ще останат по пристанищата.\n\nСлед години на агония и дълбоки реформи, гръцката икономика най-накрая е на пътя към възстановяването, заяви в понеделник Организацията за икономическо сътрудничество и развитие. Публичните финанси са спечелили доверие и инвеститорите отново се чувстват уверени в перспективите пред Гърция, съобщи ОИСР, като представи доклад за страната.\n\nНо Атина все още трябва да се справи с безработицата, бедността и неравенството, които остават високи, каза ОИСР. \"След значителни реформи, възстановяването на Гърция от дълбоката икономическа депресия накрая набира сила\", се казва в изявление на организацията. \"Въпреки тези положителни тенденции, безработицата, бедността и неравенството остават високи, заплатите са ниски, инвестициите остават недостатъчни и производителността продължава да пада\", предупреждава той. И добави, че \"публичната администрация все още е изправена пред важни предизвикателства в областта на ефективността и докато събирането на данъци се е подобрило, избягването на плащането им си остава широко разпространено\".\n\nГръцката безработица, която е най-висока в еврозоната, ще намалее постепенно до 20,4% през 2018 г. и 19,4% през следващата година, прогнозират от ОИСР. Генералният секретар на ОИСР Анхел Гурия каза пред репортери в Атина, че гръцката икономика сега е на път да нарасне с 2,0% през тази година и с 2,3% през 2019 г. Брутният вътрешен продукт на Гърция (БВП) показва ръст от 1,4% спрямо изминалата година след девет години дълбока рецесия, предизвикана от дълговата криза. \"Това е историята на вашия успех и на гръцкия народ\", каза Гурия на съвместна пресконференция с премиера Алексис Ципрас. Гърция е предприела \"най-амбициозната програма от реформи, които сме виждали през последните години\", каза Гурия, \"програма, която започва да работи\". Гръцкият дълг трябваше да бъде \"облекчен, преструктуриран\", каза Гурия. \"Въпросът за дълга трябва да бъде разгледан от институциите\", каза той по повод текущите преговори за дългове с Европейския съюз и Международния валутен фонд.\n\nФинансовите министри от еврозоната в петък поставиха двумесечен срок, за да се съгласят на високо проучваното излизане на Гърция от осемгодишни програми за спасяване. Гърция е в ръцете на три програми за спасяване от 2010 г., когато публичните й финанси се сринаха, бутайки страната в дълбока икономическа депресия и внасяйки криза в еврозоната. Атина все още предстои да извърши последните си реформи, включително и кръг от спорни приватизация, като министрите от еврозоната настояха за пълен отчет при министерските преговори в Люксембург на 21 юни.\n\n\n \n                    ", "date": "2018.05.01", "title": "Стачка блокира Гърция"}
{"url": "http://www.monitor.bg/a/view/38244-%D0%9A%D0%B8%D0%BC-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B8%D1%80%D0%B0-%D0%B1%D0%B5%D0%B1%D0%B5%D1%88%D0%BA%D0%BE-%D0%BF%D0%B0%D1%80%D1%82%D0%B8-%D0%B7%D0%B0-%D0%9A%D1%80%D0%B8%D1%81%D0%B8-%D0%A2%D0%B5%D0%B9%D0%B3%D1%8A%D0%BD/", "text": "\n                    \nС бебешко парти Ким Кардашиян изненада една от най-близките си приятелки – моделът Криси Тейгън. За неочакваното тържество в чест на неродената рожба на 32-годишната красавица и певецът Джон Леджънд стана ясно от редица споделени фотографии и клипчета от присъстващите гости. В списъка с поканените звезди фигурират още попълнения от клана Кардашиян – Крис Дженър и рапърът Кание Уест. За завършек на менюто те галиха небце с няколко бутикови торти със закачливи надписи, като „Легенда е на път“ и „Ти си легенда“ - препратка към фамилията на Леджънд ( б. а. - от англ. озн. легенда). На едно от видеата пък се вижда как Тейгън изяжда сама цял чийзкейк.\n\nНаскоро Криси издаде, че с певеца очакват момченце и вече обмислят опцията за трети наследник. „Мисля, че искам още едно бебе след това и тогава ще се развихря. После ще изживея 30-те си, без да съм постоянно бременна.“, заяви пред сп. Us Weekly тя.\n\nМанекенката и изпълнителят на All Оf Me си казаха заветното „да“ в Италия през 2013 г. Още тогава те дадоха заявка, че искат много деца, но след проблеми със зачеването, Тейгън се подложи на инвитро процедури и за двете бременности. Те възпитават дъщеричката си Луна Симон, която се появи на бял свят от 2016 г.\n\n \n\n \n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Ким организира бебешко парти за Криси Тейгън"}
{"url": "http://www.monitor.bg/a/view/29596-%D0%94%D0%B6%D1%8A%D1%81%D1%82%D0%B8%D0%BD-%D0%91%D0%B8%D0%B9%D0%B1%D1%8A%D1%80-%D0%BA%D1%83%D0%BF%D1%83%D0%B2%D0%B0-%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81-8-%D0%B1%D0%B0%D0%BD%D0%B8/", "text": "\n                    \nНа голямо имение със 7 спални и 8 бани е хвърлил око любимецът на тийнейджърките Джъстин Бийбър. Канадската звезда планира да купи големия имот на стойност 10, 9 милиона долара, съобщи Контактмюзик. Имението разполага още с огромна камина и вътрешен двор на покрива, който разкрива прекрасна гледка към Лос Анджелис. Потенциалният нов дом на изпълнителя на As Long As You Love Me се намира в квартала Брентуд в Ел Ей. Според TMZ, в близост е домът на мениджъра му Скутър Браун. В района с жилища разполагат още баскетболната звезда Леброн Джеймс и легендарният актьор Джон Траволта. Досега 24-годишният певец ползва къщи и апартаменти под наем в Холивуд, Бевърли Хилс и долината Сан Фернандо.\n\nМеждувременно Бийбър се старае да изчисти репутацията си на лошо момче в музикалната индустрия. Освен че редовно ходи на църква, той се превърна в герой по време на първия уикенд на фестивала „Коачела“ този месец.Джъстин нападна мъж, който души приятелката си на афтър парти в рамките на събитието и успя да спаси момичето. Оказа се, че въпросният насилник е бил под влиянието на наркотици и е бил задържан от органите на реда.\n\n \n\n \n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Джъстин Бийбър купува имение с 8 бани"}
{"url": "http://www.monitor.bg/a/view/73781-%D0%A0%D0%B8%D0%BC-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D0%B0%D0%BB%D0%BA%D0%BE%D1%85%D0%BE%D0%BB%D0%B0-1000-%D0%BA%D0%B0%D1%80%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%80%D0%B8-%D0%BF%D0%B0%D0%B7%D1%8F%D1%82-%D0%B0%D0%BD%D0%B3%D0%BB%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%85%D1%83%D0%BB%D0%B8%D0%B3%D0%B0%D0%BD%D0%B8/", "text": "„Олимпико“ посреща 65 000 тифози с дрескод „жълто-червено“\n                    \nДраконовски мерки за сигурност очакват привържениците на „Ливърпул“ за утрешния реванш от полуфиналите в Шампионската лига срещу „Рома“. Карабинерите гарантират безпардонно претърсване на английски фенове не само на територията на пропусквателните пунктове пред „Олимпико“, но и в центъра на Вечния град. Местната полиция предупреждава, че ще бъдат прибирани паспортите на проявили се хулигани и ще бъде налаган незабавен арест за дръзналите да чупят и да се бият. Да въдворят ред преди и след важния двубой са призвани 1000 италиански полицаи, които ще трябва да охраняват плътно очакваните 5000 фенове на отбора от града на „Бийтълс“.\n\nТяхна голяма грижа ще бъдат и към 65 хиляди тифози на „джало-росите“, които ще изпълнят трибуните на олимпийския стадион. На крак са също така и служителите на Финансовата гвардия, които специално за мача са натоварени с полицейски функции.\n\nОсвен из целия град, органите на реда ще бъдат разположени в два кордона пред „Олимпико“, като всеки зрител ще бъде щателно претърсван и контролиран с метал-детектори. А за да не бъде винен за евентуални скандали и улични битки, алкохолът от вчера е забранен за продажба в центъра на Рим на всякакви съдържащи го напитки. Особена грижа за полицаите, карабинерите и финансовите гвардейци ще представляват очакваните към петдесетина хулигани от Англия, които ще бъдат придружавани от познаващи ги добре тамошни цивилни ченгета.\n\nКато знак на гостоприемство пък римската община отпечата на английски език брошура, в която са оказани маршрутите не само към стадиона, но и към някои от най-забележителните исторически паметници на Вечния град.\n\nНа този фон ръководството на „Рома“ призова своите привърженици да оцветят Рим в „жълто-червено“.\n\n''Така ще покажем на света, че Рим подкрепя „Рома“. В този момент, в който постоянно се говори за насилие ще докажем, че феновете не са злодеи\", заяви спортният директор на „вълците\" в часовете преди реванша от 1/2-финалите на Шампионска лига с „Ливърпул“, който \"Олимпико\" ще приеме утре вечер в 21:45 часа.\n\nФеноменалният Мохамед Салах пък ще излезе срещу бившите си съотборници с още една награда на сметката си, след като бе определен за „Играч на сезона в Англия” в анкетата сред британските журналисти.\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Рим забрани алкохола, 1000 карабинери пазят английските хулигани"}
{"url": "http://www.monitor.bg/a/view/42231-%D0%9A%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D1%81%D0%BA%D0%B8-%D0%BC%D0%BE%D0%B4%D0%B5%D0%BB-%D1%80%D0%B0%D0%B7%D0%B2%D1%8A%D1%80%D1%82%D1%8F-%D0%B4%D1%83%D0%BF%D0%B5-%D0%B7%D0%B0-%D1%82%D0%B8%D1%82%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%91%D0%B0%D1%80%D1%81%D0%B0/", "text": "70 хиляди фенове празнуваха с шампионите\n                    \nБурни празненства белязаха спечелването на 25-ата титла на Испания от „Барселона“. Часове след успеха каталунският модел Жудит Бенавенте изпълни обещанието си и се разсъблече в чест на Меси и компания. Тя разкърши пищно дупе под ритъма на хита „Скуби Ду Папа“ на Ди Джей Кас и зарадва последователите си в социалните мрежи. Брюнетката е сред най-известните фенки на „Барса“ в Испания, като често може да бъде видяна по кориците и страниците на списания като „Плейбой“ и „Интервю“. Печелила е също конкурс Мис Фейсбук и състезания по фитнес, като е истинска знаменитост в града.\n\nФеновете и играчите на „Барселона“ пък също показаха, че знаят как да се веселят. Над 70 хиляди запалянковци излязоха по улиците на града за шампионския парад, за да приветстват любимците си. По време на почетната обиколка бе показана и наскоро спечелената Купа на краля. Треньорът Ернесто Валверде и играчите му обиколиха улиците с открит автобус, от който звучеше музика. Кулминацията на шампионския поход бе в центъра на Барселона, където фиестата продължи до малките часове на денонощието. Самият Валверде обаче заяви, че няма да се прекалява с празненствата, защото през уикенда предстои Ел Класико с „Реал“ (М) и ще настоява тимът да завърши без загуба първенството. Спецът все пак се смили над играчите и им разреши да пийнат по няколко бирички, което бе приветствано от звездите.\n\nКупонът бе по-специален за капитана Андрес Иниеста. Както е ясно, легендата напуска клуба след края на сезона и най-вероятно ще заиграе в Китай. Халфът обаче не бе тъжен, като се впусна с пълни сили в празненствата.\n\n\n \n                    ", "date": "2018.05.01", "title": "Каталунски модел развъртя дупе за титлата на „Барса“"}
{"url": "http://www.monitor.bg/a/view/20897-ma%D0%BD%D1%87%D0%B8%D0%BD%D0%B8-%D0%BF%D0%BE%D0%B5-%D0%98%D1%82%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B7%D0%B0-4-%D0%BC%D0%BB%D0%BD-%D0%B5%D0%B2%D1%80%D0%BE-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0/", "text": "\n                    \n\nРоберто Манчини е новият треньор на Италия, вкупом съобщиха водещите местни медии. Спецът е постигнал договорка с ръководството на федерацията и поема националния отбор. Манчини ще изкара сезона в Русия, където му остават два мача начело на „Зенит“, след което ще се заеме със задълженията си начело на “скуадра адзура”. Договорът му ще бъде за две години при заплата от 4 млн. евро. След като не успяха да се класират за световното първенство, италианците останаха без селекционер заради раздялата с Джан Пиеро Вентура. За две контроли временно начело беше треньорът на младежите Луиджи Ди Биаджо. Изборът падна върху бившия нападател на „Сампдория“, след като Карло Анчелоти отказа. Друг кандидат за поста бе мениджърът на „Челси“ Антонио Конте, който обаче постави непосилни финансови изисквания. Самият Манчини вече коментира, че с удоволствие ще поеме Италия, като дори обеща на феновете бързо връщане към славните години.\n\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Maнчини пое Италия за 4 млн. евро на година"}
{"url": "http://www.monitor.bg/a/view/5199-%D0%A2%D1%80%D0%B8%D0%BC%D0%B0-%D0%BD%D0%B0%D1%88%D0%B8-%D0%B2-%D1%81%D1%85%D0%B2%D0%B0%D1%82%D0%BA%D0%B8-%D0%B7%D0%B0-%D0%B1%D1%80%D0%BE%D0%BD%D0%B7%D0%B0-%D0%BE%D1%82-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%BE%D1%82%D0%BE/", "text": "\n                    \nТрима български борци в класическия стил стигнаха до срещи за бронза на европейското първенство в Каспийск (Рус). При 63-килограмовите Николай Вичев срази в репешажите французина Лео Александър-Силвен Тюдезка с технически туш и 9:0 точки и за отличието излиза срещу руснака Заур Кабалоев.\n\nПри най-тежките до 130 кг Милослав Методиев тушира естонеца Артур Вититин само за 105 секунди на тепиха и за бронза ще спори с Якоби Каджая от Грузия.\n\nВ категория до 55 кг Недялко Петров ще се бори за медал с Екрем Йозтюрк (Турция).\n\nЕврошампионът от Нови Сад 2017 при 75-килограмовите Тарек Абделсалам остана без отличие. В репешажите в по-горната категория до 87 кг натурализираният египтянин бе сразен от шведа Кристофър Берг с технически туш с 1:9 точки.\n\nСхватките за отличията ще са тази вечер от 18 до 21 часа.\n\n\n \n                    ", "date": "2018.05.01", "title": "Трима наши в схватки за бронза от европейското"}
{"url": "http://www.monitor.bg/a/view/42071-%D0%98%D1%81%D0%BA%D0%B0%D0%BC%D0%B5-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%BE-%D0%BF%D0%BE-%D0%B1%D0%B0%D1%81%D0%BA%D0%B5%D1%82%D0%B1%D0%BE%D0%BB-%D0%B7%D0%B0-%D0%BC%D1%8A%D0%B6%D0%B5-%D0%B8-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%BE-%D0%B7%D0%B0-%D1%8E%D0%BD%D0%BE%D1%88%D0%B8/", "text": "\n                    \nБългария ще кандидатства за домакинство на европейското първенство по баскетбол за мъже през 2021 г. и на световно за юноши до 17 г. през 2020 г. Това стана ясно по време на среща на министъра на младежта и спорта Красен Кралев с генералния секретар на ФИБА и член на МОК Патрик Бауман и изпълнителния директор на ФИБА Европа Камил Новак.\n\nБългарската делегация, посетила централата на ФИБА в Швейцария включваше и президента на федерацията Георги Глушков, генералния спонсор на „Левски Лукойл“ Валентин Златев и президента на клуба Тодор Стойков. На срещата присъства и мениджърът в департамент \"Национални федерации\" на ФИБА Свят Коста Илиев.\n\n\n\nЗа шампионата при подрастващите България ще кандидатства за домакинство със зала \"Арена Армеец\" в София и Двореца на културата и спорта във Варна. Процедурата за подаване на документи ще бъде отворена през септември тази година, а решението ще се вземе през май 2019 г.\n\n\"Арена Армеец\" ще кандидатства и за домакин на мачове от груповата фаза на европейското за мъже през 2021 г. Първенството ще се проведе в четири държави, като една от тях ще приеме финала. Към момента интерес да бъдат съорганизатори заедно с нас са заявили Италия, Испания, Чехия, Унгария, Австрия, Естония и Полша, а финалите са поискани от Германия и Сърбия. Процедурата за подаване на кандидатури ще бъде отворена през това лято, а решението кои ще са домакините ще бъде взето през април 2019 г.\n\n\n \n                    ", "date": "2018.05.01", "title": "Искаме европейско по баскетбол за мъже и световно за юноши "}
{"url": "http://www.monitor.bg/a/view/11740-%D0%9F%D0%B0%D1%80%D1%82%D0%B8%D0%B7%D0%B0%D0%BD-%D1%81%D0%B8-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%98%D0%B2%D0%B0%D0%BD-%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2/", "text": "\n                    \n\nСръбският гранд „Партизан“ се присети за българския защитник Иван Иванов. Русия, както е прякорът на бранителя, разтрогна договора си с „Берое“ и вече е свободен агент. Според медиите в Сърбия скоро двете страни ще започнат преговори. Иванов преди време игра в „Партизан“ и е сред любимците на феновете на \"гробарите\". Спечели две титли с тима, а освен това бе определян за един от най-добрите чуждестранни бранители, които са играли някога на стадион „ЮНА“. \"Черно-белите\" пък имат проблеми в защита, а на всичко отгоре трябва да правят сериозна селекция, защото шефовете искат още догодина да отмъкнат титлата от „Цървена звезда“. Иванов бе следен и от ЦСКА-София, но се очаква да избере офертата на сръбския гранд. Както е ясно, защитникът бе избран за Футболист номер 1 на България за 2013 година, след което обаче тежка травма едва не го отказа от футбола.\n\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "“Партизан“ си връща Иван Иванов"}
{"url": "http://www.monitor.bg/a/view/41613-%D0%A0%D0%B0%D0%B7%D0%BE%D1%87%D0%B0%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%A1%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD-%D0%A1%D0%BB%D0%B0%D0%B2%D1%87%D0%B5%D0%B2-%D0%B8-%D0%98%D0%B2%D0%B0%D0%B9%D0%BB%D0%BE-%D0%A7%D0%BE%D1%87%D0%B5%D0%B2/", "text": "\n                    \n\nБългарският национал Симеон Славчев беше титуляр за „Лехия“ (Гданск), но отборът му загуби с 1:3 като гост на „Шльонск“ (Вроцлав) и още не може да е спокоен за оставането си в полската Екстракласа. Славчев игра цял мач и имаше добри изяви в средата на терена. „Лехия“ е на 5-о място във втората осмица, с равен брой точки с „Пяст“ (Гливице). „Шльонск“ дели втората позиция с „Арка“ (Гдиня).\n\nДруг български национал - Ивайло Чочев, пък игра цял мач за „Палермо“ и получи жълт картон при равенството 1:1 срещу гостуващия „Бари“ в среща от 39-ия кръг на Серия \"Б\". Само преди няколко дни сицилианците паднаха тежко с 0:3 при визитата си на „Венеция“. „Палермо“ поведе с гол на Антонио Ла Гумина (80), а пет минути след това червен картон от гостите получи Лука Мароне. Все пак те изравниха чрез Нене (89), а в последните секунди останаха и с девет футболисти на терена, след като Лиъм Хендерсън също беше изгонен с директен червен картон.\n\nСлед ремито тимът от Сицилия е втори с 64 точки, но и мач повече от третия „Парма“, който е с 63, а четвърти е „Фрозиноне“ с 62 т. До края на редовния сезон има още три кръга, в които „Палермо“ играе срещу „Тернана“ и „Салернитана“ като гост и между тях с „Чезена“ у дома.\n\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Разочарования за Симеон Славчев и Ивайло Чочев"}
{"url": "http://www.monitor.bg/a/view/10079-%D0%A7%D0%B8%D1%87%D0%BE-%D0%92%D0%B5%D0%BD%D1%86%D0%B8-%D1%81-%D0%B6%D0%B0%D0%BB%D0%B1%D0%B0-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BE%D1%82-%D1%84%D0%B5%D0%BD%D1%81%D0%BA%D0%B8-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%85%D0%B8/", "text": "\n                    \n\nПрезидентът на „Славия“ Венцеслав Стефанов е бил заплашван от фенове на „Ботев“ и е подал жалба в полицията. Това разкри потърпевшият, който освен това добави, че подобен терор е имало и за съдията от мача между двата тима Станислав Ставров. Реферът дори е бил принуден да смени жилището си, за да се спаси от гнева на бултрасите.\n\n„Една група, шайка хулигани и престъпници, тормози обикновените зрители по стадионите. Тези хора са терористи, бесен бе Стефанов пред Sportal.bg. - Няколко коли непрекъснато са обикаляли къщата, където живее Ставров и са го заплашвали. След тази случка той е напуснал дома си и се е скрил. Мен и моето семейство също ни заплашваха. Има записани в полицията номерата на колите, които са кръжали около дома на съдията. Полицията разполага и с телефонните номера на хората, които ме заплашваха, подал съм жалба. Призовавам държавата и компетентните хора да вземат мерки!“, емоционално обяви босът на „Славия“.\n\nКакто е ясно, Станислав Ставров удари сериозно рамо на „белите“ в полуфиналния реванш за Купата на България в София, спечелен с 1:0 от „Славия“, което осигури на тима и класиране за финала.\n\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Чичо Венци с жалба в полицията от фенски заплахи"}
{"url": "http://www.monitor.bg/a/view/12598-%D0%A7%D0%B5%D1%80%D0%BD%D0%BE-%D0%BC%D0%BE%D1%80%D0%B5-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D1%83%D0%B2%D0%B0-%D0%BE%D1%82-%D0%91%D0%B5%D1%80%D0%BE%D0%B5-%D0%B8-%D0%94%D1%83%D0%BD%D0%B0%D0%B2/", "text": "\n                    \n\n„Черно море“ работи сериозно по лятната си селекция, като вече са ясни две от имената на почти сигурните нови играчи.\n\nПървият е бившият национал Павел Виданов, който ще пристигне във Варна от „Берое“. От началото на кампанията Виданов има 20 мача за старозагорци, но постепенно загуби доверието на треньора Александър Томаш и седна на пейката. Бившият играч на ЦСКА вече е говорил с ръководството на „Черно море“, като ще дойде при „моряците“ като свободен агент. Сделката е по изричното настояване на треньора Илиан Илиев.\n\nОсвен това спецът е на крачка и от подписа на Ивайло Марков от „Дунав“. Централният защитник е юноша на „Славия“, а през зимата премина от „Локомотив“ (Пловдив) в Русе. За „драконите“ обаче той не записа нито една минута, като му се търси нов отбор. За Марков „Черно море“ също няма да плаща трансферна сума. Очаква се трансферите на двамата да бъдат обявени официално в близките дни.\n\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "„Черно море“ пазарува от „Берое“ и „Дунав“"}
{"url": "http://www.monitor.bg/a/view/66507-%D0%9A%D0%BE%D1%81%D1%82%D0%BE%D0%B2%D0%B0-%D0%B1%D0%B8-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D0%BA%D0%B0-%D0%B2-%D0%9A%D0%B8%D1%82%D0%B0%D0%B9/", "text": "\n                    \nНационалката ни за „Фед къп“ Елица Костова стартира силно на турнира по тенис на червени кортове от сериите \"125К\" на WTA в Анин, Китай с награден фонд $125 000. В първия си мач тя спечели срещу американката Джаклин Сако с 6:4, 6:1. Следващата й съперничка ще е 124-ата в света Далила Якупович (Слвн), която отстрани Аяно Шимицу (Яп) с 6:1, 6:2.\n\nНа същия турнир ден по-рано отпадна Александрина Найденова, която влезе от квалификациите. Двете с Костова играят и на двойки.\n\nНа турнира на твърди кортове в Тбилиси ($25 000) Изабелла Шиникова също стигна втория кръг след убедителен успех над квалификантката Ани Амирагян (Арм) с 6:2, 6:1.\n\nНай-добрата българска тенисистка при девойките Гергана Топалова пък се завърна с победа в турнирите на ITF при жените. 18-годишната пловдивчанка се наложи над шведката Моли Хелгесон с 6:4, 1:6, 6:3 на старта на основната схема на надпреварата на червени кортове в Кайро ($15 000). Друга българка Петя Аршинкова също започна с успех, отстранявайки участващата с \"уайлд кард\" сръбкиня Александра Станкович с 6:3, 6:2.\n\n\n \n                    ", "date": "2018.05.01", "title": " Костова би американка в Китай"}
{"url": "http://www.monitor.bg/a/view/33512-%D0%A1%D0%B8%D0%BD%D1%8F-%D0%B8%D0%BD%D0%B2%D0%B0%D0%B7%D0%B8%D1%8F-%D0%B8-%D0%B7%D0%B0-%D0%B1%D0%B8%D0%BB%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%A1%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F/", "text": "На финала всичко е възможно, предупреди Прохазка\n                    \nПривържениците на „Левски“ готвят пълна окупация на националния стадион „Васил Левски“ за финала срещу „Славия“ на 9 май. „Сините“ изкупиха всички полагащи им се места в Сектор „А“ и целия Сектор „В“, като към момента има пропуски само за Сектор „Б“. Феновете обаче са амбицирани да си осигурят още билети за централната ложа и да наложат тотална доминация в решаващия сблъсък. За целта „сините“ планират да изкупят и пропуските, полагащи се на привържениците на „Славия“, които не са налични онлайн, но предстои утре да бъдат пуснати за продажба на каса на стадиона в „Овча купел“. Билетите за „белите“ ще са налични от 11:00 часа, като феновете на най-стария столичен клуб ще могат да се снабдят с пропуски за Сектор „А“ и Сектор „Г“. Феновете на „Славия“ ще могат да купуват билети за блок 9, 10 и 11 под козирката срещу 20 лева, както и за блок 44 и 45 срещу 10 лева.\n\nПоявилата се информация, че билетите на символичните домакини могат да бъдат изкупени принуди ПФЛ да излезе със становище, с което да гарантира полагащото се разпределение на ценните талони. „Няма никакво напрежение. Наистина има голям интерес от страна на левскарите, които са изкупили над 21 000 билета. На този етап не сме отпечатали нови, но имаме готовност, ако продажбата продължи в тези темпове\", съобщиха организаторите.\n\nМеждувременно един от лидерите на „Левски“ Роман Прохазка заяви, че във финала на 9 май няма фаворит и всичко може да се случи. „Настроението в отбора е перфектно. Радваме се на последните победи и затова, че сме на финал. Една от най-важните промени, които настъпиха в отбора е, че сменихме схемата на игра. Според мен заради нея подобрихме играта доста”, заяви Прохазка при награждаването си за футболист номер 1 на 31-ия кръг.\n\n„Вече имам два загубени финала срещу „Черно море“ през 2015 година, а преди това с отбора на „Спартак“ (Търнава) в Словакия през 2010 година. Дано да не се стигне до трети. Казах на съотборниците, че още нищо не сме спечелили и никак няма да ни е лесно. Трябва да дадем всичко от себе си и се надявам, че ще спечелим. Сигурен съм, че атмосферата ще бъде невероятна. Ще играем за феновете, не можем да ги разочароваме”, каза Прохазка.\n\n\n \n                    ", "date": "2018.05.01", "title": "„Синя“ инвазия и за билетите на „Славия“"}
{"url": "http://www.monitor.bg/a/view/15639-%D0%A5%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%AF%D0%BD%D0%B5%D0%B2-%D1%81%D0%BC%D0%B5%D0%BD%D0%B8-%D0%91%D0%B5%D0%BB%D1%87%D0%B5%D0%B2-%D0%BD%D0%B0%D1%87%D0%B5%D0%BB%D0%BE-%D0%BD%D0%B0-%D0%A6%D0%A1%D0%9A%D0%90%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "Стефан Данаилов: Победа ще е, ако напълним Националния стадион\n                    \n\nОчакваната треньорска рокада в ЦСКА-София стана факт. Досегашният наставник Стамен Белчев бе отстранен от тима след провала в първенството и Купата на България, като не води днешното занимание на отбора. На негово място до края на сезона се завръща Христо Янев-Джуджето, който бе начело на „армейците“ във „В“ група и успя да спечели Купата на България.\n\nОт ЦСКА-София отказаха да коментират дали има шанс Янев да остане и за постоянно, но към този момент шансовете това да се случи са минимални. Наскоро той бе назначен като скаут в клуба, като ще трябва да съвместява двете длъжности до края на кампанията. Новината бе съобщена на отбора преди следобедната тренировка, на която Белчев се сбогува с играчите, а веднага след това заниманието бе водено от Христо Янев.\n\nМеждувременно стана ясно, че военновъздушните сили на България ще се включат в празненствата около 70-годишния юбилей на „червените“. От Военното министерство обявиха, че специално за празника над Националния стадион между 18 и 20 часа ще прелитат бойни самолети, които едновременно с това ще тренират за традиционния парад за Гергьовден. Участието на военната авиация в купона на ЦСКА-София пък бе прието остро от феновете на „Левски“. „Сините“ запалянковци пуснаха протестна декларация, в която се възпротивиха армията да празнува заедно с футболния клуб. Ресорният министър Красимир Каракачанов обаче побърза да обясни, че лично е разрешил участието на изтребителите в „червеното“ тържество, въпреки че самият той е левскар.\n\n“Цяла България знае, че аз съм левскар, сподели Каракачанов. - Но все пак, ако бъдем обективни, трябва да кажем, че ЦСКА е един от клубовете, които писаха историята на българския футбол. И поради тази причина аз съм се погрижил те да получат пълен комфорт при отразяване на 75-годишнината (б.р. по-късно министърът се коригира и посочи правилно, че става въпрос за 70-годишнина). Длъжен съм да покажа уважение към този клуб, който много време е бил в армията“, допълни Красимир Каракачанов.\n\nС призив за пълна фенска мобилизация пък се включи и легендарният актьор Стефан Данаилов. Той призова „червените“ запалянковци да напълнят Националния стадион, независимо от слабите резултати напоследък. „Тия млади, луди глави ме радват много и ме тревожат много със своето недобро поведение понякога, но съм им го простил, защото знам, че го правят от сърце и с любов. Елате, елате, без да се съобразяваме дали ще победим, дали няма да победим. Ние ще победим, ако сме заедно всички там“, емоционален бе Данаилов във видео послание до феновете на ЦСКА-София.\n\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Христо Янев смени Белчев начело на ЦСКА-София"}
{"url": "http://www.monitor.bg/a/view/81456-%D0%A1%D1%82%D1%80%D0%B0%D1%88%D0%B8%D0%BC%D0%B8%D1%80%D0%B0-%D0%A4%D0%B8%D0%BB%D0%B8%D0%BF%D0%BE%D0%B2%D0%B0-%D1%88%D0%B0%D0%BC%D0%BF%D0%B8%D0%BE%D0%BD%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%9F%D0%BE%D0%BB%D1%88%D0%B0/", "text": "Тимът на Казийски с 2 победи за купа \"Черен орел\" в Осака\n                    \nБившата капитанка на женския ни национален отбор по волейбол Страшимира Филипова - Симеонова стана шампион на Полша с тима на \"Хемик\". Отборът, воден от бившия селекционер на България Марчело Абонданца, победи като гост \"ЛКС Комерсесон\" (Лодз) като гост с 3:1 (13,-22, 19, 25) във втория мач от финалните плейофи, игран пред около 5000 зрители в зала \"Атлас Арена\". С това той спечели финалната серия с 2-0 победи и стигна до титлата за пети пореден път и общо 7-и в историята на полския волейбол.\n\nСтрашимира Филипова влизаше като резерва в отделните геймове и завърши със скромните 2 точки (1 блок) за успеха. Като цяло обаче тя изигра силен сезон в Полша и свърши много работа в предишните двубои, извели тима й до върха. Над всички в последния мач беше съотборничката й Малвина Смажек с цели 31 точки (2 блока, 3 аса). За домакините от Лодз най-резултатна с 20 точки стана Изабела Ковалинска.\n\n\n\nДвама българи пък ще играят в битката за титлата на Гърция при мъжете. Това са Николай Учиков и бившият капитан на националите ни Тодор Алексиев. ПАОК с Учиков стигна до защитата на трофея си, след като победи като гост \"Фойникас\" (Сирос) на друг българин - Боян Йорданов с 3:2 (-18, 22, 18,-21, 11). Това беше третия полуфинален двубой, спечелен от шампионите и той премина през атрактивно българско надиграване между двамата. Учиков направи невероятен мач и стана топреализатор с 29 точки (3 блока, 1 ас, 58% ефективност в атака. Рафаил Кементакис добави още 19 точки за успеха. За \"Фойникас\" Йорданов също беше най-резултатен с 19 т. (1 ас, 2 блока).\n\nАлексиев пък стигна до финалите със своя \"Олимпиакос\" след 3:0 (18, 21, 18) в третата среща с \"Кифисиас\", с която също отбеляза 3-0. Така тимът от Пирея получи шанса да гони своята 28-а рекордна титла за страната. Алексиев, който направи силен сезон, игра през целия мач, но записа само 3 точки (43% в аката, 43% позитивно посрещане. Финландецът Мико Ойванен и германецът Маркус Бьоме завършиха с по 14 т.\n\nВ Япония пък отборът на Матей Казийски \"Джей ТЕКТ\" се класира за 1/4-финалите на традиционния 67-и турнир за купа \"Куровашики\" (Черен орел б. р.) след като постигна 2 победи в Осака. \"Джей ТЕКТ\" надигра първо с 3:2 (-25,-16, 21, 23, 17) отбора на университета на Уесада, а после с 3:1 (22,-14, 21, 18) над този на полицията в Токио.\n\n\n \n                    ", "date": "2018.05.01", "title": "Страшимира Филипова шампионка на Полша"}
{"url": "http://www.monitor.bg/a/view/2716-ibf-%D0%BD%D0%B0%D0%B7%D0%BD%D0%B0%D1%87%D0%B8-%D1%82%D1%8A%D1%80%D0%B3-%D0%B7%D0%B0-%D0%B1%D0%BE%D1%8F-%D0%BD%D0%B0-%D0%9A%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%B0-%D1%81-%D0%A3%D0%B0%D0%B9%D1%82/", "text": "\n                     \n\nМеждународната боксова федерация (IBF) назначи търг за провеждането на мач между Кубрат Пулев и Дилиън Уайт. До тази стъпка се стигна, след като промоутърите на двамата боксьори в тежка категория не успяха да се споразумеят за условията на такъв бой. Те пропуснаха срока и централата реши да вземе нещата в свои ръце.\n\nТъргът ще се проведе на 10 май в Спрингфилд, щата Ню Джърси в САЩ, твърди fightsports.tv. Ако и тогава двете промоутърски компании не договорят условията, той ще бъде отменен, каквато е традиционната практика. Кубрат Пулев и боксиращият за Великобритания, но роден в Ямайка Дилиън Уайт, трябва да се бият за да определят официалния претендент за титлата на IBF, която в момента е притежание на Антъни Джошуа (Вбр), заедно с още три - на WBA, WBO и IBO. Преди да изтече срокът за договаряне се твърдеше, че евентуалният бой между двамата ще е по време на галата на 21 юли в Лондон като подгряващ на основния - между Джошуа и руснака Александър Поветкин. Това обаче не стана.\n\nВ актива на Кубрат Пулев има 25 победи (13 с нокаут) и 1 загуба от Владимир Кличко с нокаут. За Дилиън Уайт равносметката е 23 победи (17 с нокаут) и 1 загуба - от Джошуа.\n\nЗа Пулев това ще е първи бой след контузията, която му попречи да излезе срещу Джошуа в кроя на 2107 г., когато беше заменен от Карлос Такам (Фр).\n                    ", "date": "2018.05.01", "title": "IBF назначи търг за боя на Кобрата с Уайт"}
{"url": "http://www.monitor.bg/a/view/55978-%D0%A0%D0%B5%D0%B0%D0%BB-%D0%BE%D1%86%D0%B5%D0%BB%D1%8F-%D0%B2-%D0%B4%D1%80%D0%B0%D0%BC%D0%B0-%D1%81-%D0%91%D0%B0%D0%B9%D0%B5%D1%80%D0%BD-%D0%B8-%D0%B5-%D0%BD%D0%B0-%D1%84%D0%B8%D0%BD%D0%B0%D0%BB-%D0%B2-%D0%A8%D0%B0%D0%BC%D0%BF%D0%B8%D0%BE%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BB%D0%B8%D0%B3%D0%B0/", "text": "\n                    \n„Реал“ (Мадрид) и „Байерн“ (Мюнхен) завършиха при 2:2 в смятания за финал преди финала реванш от полуфиналите на Шампионската лига на \"Сантиаго Бернабеу\" в Мадрид. Така след победата с 2:1 от първия мач \"белите\" се класират за финала, който е трети пореден за тях в турнира и четвърти в последните пет години.\n\nДвубоят сякаш бе решен от глупавата грешка на вратаря на „Байерн“ за втория гол на „Реал“, а гостите имаха и сериозни претенции на няколко пъти за дузпи, подминати от рефера Джунайт Чакър.\n\nБаварците откриха още в третата минута с попадение на Джошуа Кимик, който се възползва от грешка на отбраната на \"белите\" и от метър-два простреля Навас за 1:0. „Реал“ стигна до равенството в 11-ата минута, когато Бензема получи добър от пас на Марсело и вкара с глава за 1:1.\n\nВ началото на втората част отново Карим Бензема се възползва от грешка на вратаря на „Байерн“, който не прецени добре върната топка и французинът се разписа за втори път в мача (2:1).\n\n\n\nСлед час игра удар на Хамес Родригес бе блокиран, но колумбиецът отново стигна до топката и изравни за германския колос за 2:2, но не се зарадва на гола, тъй като все още е собственост на „Реал“.\n\nДругият полуфинал е в Рим утре между „Рома“ и „Ливърпул“ при 5:2 за британците от първата среща. Финалът е на 26 май в Киев.\n\n\n \n                    ", "date": "2018.05.01", "title": "„Реал“ оцеля в драма с „Байерн“ и е на финал в Шампионската лига"}
{"url": "http://www.monitor.bg/a/view/25166-%D0%A9%D1%80%D0%B0%D0%BA%D0%BD%D0%B0%D1%85%D0%B0-%D0%9A%D0%B0%D0%B9%D0%BB%D0%B8-%D0%94%D0%B6%D0%B5%D0%BD%D1%8A%D1%80-%D1%81-%D0%B3%D0%BE%D0%B4%D0%B5%D0%B6%D0%B5%D0%BD-%D0%BF%D1%80%D1%8A%D1%81%D1%82%D0%B5%D0%BD/", "text": "\n                    \n\nПапарашка снимка на Кайли Дженър с диамантено бижу на безименния пръст разбуни духовете в социалните мрежи. Феновете на риалити сензацията се надяват най-накрая да видят любимката си в сватбена рокля. Кадърът с предполагаемия годежен пръстен е щракнат докато 20-годишната красавица се разхожда в Лос Анджелис, като това не е първият повод почитателите на Keeping Up With The Kardashians да лобират за брачна церемония. Този път обачекамбаненият звън не е толкова глух, тъй като Кайли и любимият й - рапърът Травис Скот, оглеждат обща рожба. Припомняме, че моделът роди малката Сторми през февруари.Междувременно Дженър зарадва Скот с незабравимо парти за рождения ден през уикенда. Тя затвори цял увеселителен парк за рапъра и техните приятели, а празничната торта беше украсена със захарно влакче на ужасите, на което се вози младото семейство. \n\n\n\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Щракнаха Кайли Дженър с годежен пръстен"}
{"url": "http://www.monitor.bg/a/view/71448-%D0%A1%D0%B8%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D0%9D%D0%B8%D0%BA%D1%8A%D0%BB%D1%8A%D1%81-%D0%9A%D0%B5%D0%B9%D0%B4%D0%B6-%D1%81%D0%B5-%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8/", "text": "\n                    Синът на Никълъс Кейдж – Уестън, каза заветното „да“ на половинката си Хила Аронян. Двамата се венчаха на романтична церемония в Калифорния, на която присъстваха режисьорката София Копола и нейният баща Франсис Форд Копола. За музикалното оформление на тържеството пък се погрижи Дженифър Лин Симпсън.След като Уестън и Хила станаха официално съпрузи, те преминаха под ръка пред гостите под звуците на Bonny and Clyde.\n\nТова не е първи брак за Кейдж-младши. Актьорът има две деца от бившата си съпруга Даниел - Лусиан на 3 г. и Сорин на 2 г. В рамките на няколко месеца 27-годишният наследник на звездата от „Лице назаем“ е бил женен и за певицата Ники Уилямс.\nПрипомняме, че баща и син бяха акостираха у нас миналата година, когато работеха по полицейския трилър на Йорк Шакълтън „Код: 211“. Световната премиера на лентата е заложена за 8 юни, като филмът ще бъде разпространяван и на платформа за video in demand, разкри наскоро пред „Монитор“ режисьорът.\n                    ", "date": "2018.05.01", "title": "Синът на Никълъс Кейдж се ожени"}
{"url": "http://www.monitor.bg/a/view/56473-%D0%9A%D0%B8%D1%82-%D0%A5%D0%B0%D1%80%D0%B8%D0%BD%D0%B3%D1%82%D1%8A%D0%BD-%D0%BA%D0%B0%D0%BD%D0%B8-%D0%B3%D0%BE%D1%81%D1%82%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D0%94%D0%B6%D0%BE%D0%BD-%D0%A1%D0%BD%D0%BE%D1%83/", "text": "\n                    Актьорът Кит Харингтън изненада фенове и приятели с интересен избор за марки върху поканите за сватбата си. Върху пликовете ще е ликът на персонажа от кървавата сага „Игра на тронове“ Джон Сноу, с когото 31-годишната звезда доби световна популярност. Марките са от специалната колекция, посветена на героите от хитовия сериал, която Кралката поща пусна в обращение през януари.\n\nМеждувременно стана ясно, че Харингтън и колежката му Роуз Лесли ще се венчаят в средновековен замък. Сватбената церемония ще се проведе в края на този месец в дворец в Абърдийн, Шотландия. Свидетели на първия им танц като семейство ще са около 200 гости, а за доброто им настроение ще се погрижат Mumford & Sons. Младоженците са помолили близките си да не споделят подробности за сватбата, тъй като се притесняват, че почитателите на поредицата може да развалят доброто настроение. Приближен на двойката сподели, че това е причината те да организират венчавката толкова набързо.\n\n \n\n \n\n \n                    ", "date": "2018.05.01", "title": "Кит Харингтън кани гости като Джон Сноу"}
{"url": "http://www.monitor.bg/a/view/88865-%D0%9E%D1%82%D0%BC%D1%8A%D1%81%D1%82%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%92%D0%BE%D0%B9%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D1%85%D0%B0-%D0%B2-%D0%91%D0%93-%D0%B1%D0%BE%D0%BA%D1%81%D0%BE%D1%84%D0%B8%D1%81%D0%B0/", "text": "\n                    Най-новото и мащабно заглавие от комиксовата вселена на Marvel “Отмъстители: Война без край“ се нареди начело на класацията на българския боксофис. За първия си уикенд по родните кина филмът привлече над 44 хиляди зрители и 515 213 хиляди лв. Така, лентата се превърна в най-гледаната премиера на продукция със супергерои у нас. Преди това титлата се полагаше на „Дедпул“ (2016).\n\nСреброто в списъка с най-привлекателни за родните киномани заглавия тази седмица попада римейкът „Такси 5“. Заглавието е събрало 429 хиляди лв. от продажба на билети. Третото място пък се полага на анимацията „Пчеличката Мая: Игрите на меда“, която за две седмици на екран привлече общо 10 343 зрители пред големия екран.\n\nТоп 10 на класацията се допълва още от „Зайчето Питър“, „Диагноза: Секси“, „Rampage: Унищожителите“, „Истина или предизвикателство“, „Секс на куково лято“, „Откраднатата принцеса“ и „Нито звук“.\n                    ", "date": "2018.05.01", "title": "„Отмъстителите: Война без край“ победиха в БГ боксофиса"}
{"url": "http://www.monitor.bg/a/view/20161-%D0%91%D0%B8%D0%BB%D1%8F%D0%BD%D0%B0-%D0%9F%D0%B5%D1%82%D1%80%D0%B8%D0%BD%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%B0-%D0%B1%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D1%81%D0%B8-%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8/", "text": "Бъдещата майка демонстрира страхотна форма в деветия месец\n                    \nЕдна от най-красивите родни актриси Биляна Петринска запечата напредналата си бременност в уникална фотосесия и доказа, че може да бъде още по-красива. Очакването на първородния ѝ син е оставило особено очарование върху нея, а кадрите са нежни и женствени. Снимките са дело на фотографа Дени Кирилова, която е търсила и уловила сливането на Петринска с природата. С венец цветя на главата, до цъфнало дърво и върху голям дънер,\n\n \n\n\n\nЯвно актрисата е доволна от кадрите, защото побърза да ги сподели и в социалната мрежа Фейсбук, където получи стотици харесвания и коментари.\n\n\n\nСнимките си тя придружи с кратък и вдъхновяващ коментар: „Най красивите дни в живота ми. Най-вълнуващият месец Май... “ Звездата от „Калигула“ очаква най-голямата си роля в живота – тази на майка, съвсем скоро, но пази личния си живот в тайна и до сега не е обявила датата на щастливото събитие. Така ревностно брани от хорските очи и усти и мъжа до себе си, за кого единствено се спекулира, че е влиятелен бизнесмен. Въпреки че е на финалната права, Петринска все още се труди. Наскоро дори се появи на голяма сцена, рамо до рамо с австралийската звезда Лиса Джерард и феноменалния български диригент Йордан Камджалов. Актрисата е и солист в хора на маестрото към неговата платформа „Музикална лаборатория за човека“. „Суперкеф, че ще съм на една сцена заедно с Лиса Джерард. Радвам се, че така, с Бебо в корема, ще имам световна премиера. Лиса е велик творец!“, сподели тогава пред „Монитор“ актрисата от трупата на народния театър, която усъвършенства вокалните си умения при оперната прима Дарина Такова.\n\n\n \n                    ", "date": "2018.05.01", "title": "Биляна Петринска запечата бременността си в снимки"}
{"url": "http://www.monitor.bg/a/view/83786-%D0%9C%D0%BE%D0%BD%D0%B8%D0%BA%D0%B0-%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D0%B5%D0%B2%D0%B0-%D1%80%D0%B0%D0%B7%D0%B2%D0%B0%D0%BB%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B5%D0%B6%D0%B0/", "text": "Феновете подозират, че любовната й приказка е измислица\n                    \nСамо месец след като се похвали, че е казала „да“ на любимия си, Моника Валериева развали годежа. Причината още не е ясна, а за раздялата съобщи самата плеймейтка с пост в профила си в Инстаграм. „Почти година след като се срещнахме, аз и мъжът, който беше до мен, се разделяме! Не бих занимавала никого с една житейска история, но много телевизии и списания ме потърсиха относно годежа ми! Който беше факт! Много хора ме поздравиха и искрено се зарадваха за нас, но животът поднася\n\n\n\nНякой ден със сигурност ще разкажа какво се е случило, но се надявам сега да ме уважите от негативни коментари. Благодаря за подкрепата.“, гласи изповедта й към кадър на двойката, в който по традиция Валериева е скрила лицето на изгората си. От думите на 28-годишната красавица обаче личи, че при раздялата не е прекрачен добрият тон в общуването им.\n\n\n\nПрипомняме, че за годежа стана ясно в края на март, когато Моника показа диамантения си пръстен. Тогава тя сподели, че\n\n\n\nа сватбата беше предвидена за това лято. Плеймейтката искаше да се разходи до олтара в Дубай, където тя и мистериозният й приятел живяха през последните месеци.\n\nФенове и познати на Валериева обаче се съмняват, че такава връзка изобщо е съществувала. Причината – тя никога не показа лицето на арабския милионер, за когото се твърди, че е катарски принц. Единствените признаци на любов бяха снимките й с големи букети и скъпи подаръци, с които евентуално я е затрупвал той, придружени от любовни текстчета от нейна страна. „Приятелят ми е по-голям от мен. Надявам се сега да не напишат, че ходя с дядо ми. Няма да коментирам дали е българин или чужденец. В България съм сама. Много пътувам с него“, сподели преди време пред Нова тв тя. Близки до Моника пък разкриват, че приятелят й всъщност е бил бизнесмен от Дупница, от където родом е и тя.\n\n \n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Моника Валериева развали годежа"}
{"url": "http://www.monitor.bg/a/view/43959-nsync-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%90%D0%BB%D0%B5%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%BB%D0%B0%D0%B2%D0%B0%D1%82%D0%B0/", "text": "\n                    Момчешката група от 90-те години NSYNC получи звезда на холивудската Алея на славата. Тя е под номер 2636, а на церемонията по откриването й събра членовете на бандата – Джъстин Тимбърлейк, Крис Къркпатрик, Джоуи Фатоун, Ланс Бас и Джей Си Шазе. Сред знаменитостите, които уважиха събитието бяха още тв водещите Елън Дедженеръс и Карсън Дейли.\n\n\"Тези момчета означават много за мен. Наистина не мога да намеря думи, с които да изразя това\", каза Тимбърлейк.\nГрупата NSYNC е сформирана през 1995 г., а първият им сингъл I Want You Back е издаден една година по-късно. Дебютният албум на момчешката банда, който е озаглавен с името на формацията, се появява на музикалния пазар през 1997 г., като от него са продадени над 10 милиона копия. Групата издава последния си диск през 2001 г., година преди да преустанови изявите си.\n                    ", "date": "2018.05.01", "title": "NSYNC получи звезда на Алеята на славата "}
{"url": "http://www.monitor.bg/a/view/59521-%D0%9C%D0%B8%D0%BA-%D0%94%D0%B6%D0%B0%D0%B3%D1%8A%D1%80-%D0%BF%D0%B8%D1%88%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BF%D0%B5%D1%81%D0%BD%D0%B8-%D0%B7%D0%B0-rolling-stones/", "text": "\n                    Динозавърът Мик Джагър не дава никакви признаци, че 74-те му години му идват в повече, и продължава да твори – пише нови песни, обикаля света с групата.н В интервю за сайта Independent IE фронтменът на легендарните Rolling Stones сподели, че вече е готов с нови парчета за предстоящ албум. \"Пиша в момента\", заяви Джагър.\n\nИ не само кротко си пише, а не спира да обладава сцените, като дори в момента са на турне, включващо 11 концерта във Великобритания, Ирландия и Европа. \"Наистина не съм мислил, че тази поредица от концерти ще бъде нашето последно турне. Ще дойде момент, когато вече няма да искаме да го правим, но това лято не мисля за това\", категоричен е неуморният миньон.\nОт 1964 година до сега групата има записани 25 студийни албума. Общата възраст на музикантите в нея е 294 години.\n                    ", "date": "2018.05.01", "title": "Мик Джагър пише нови песни за Rolling Stones"}
{"url": "http://www.monitor.bg/a/view/66068-%D0%9E%D0%B1%D0%B8%D1%87%D0%B0%D0%B9-%D0%BC%D0%B5-%D0%B8%D0%BB%D0%B8-%D0%B4%D0%B0-%D1%81%D0%B8-%D0%BF%D0%BE%D0%BF%D0%BB%D0%B0%D1%87%D0%B5%D1%88-%D0%B2-%D0%A1%D0%B0%D1%82%D0%B8%D1%80%D0%B0%D1%82%D0%B0/", "text": "Стоян Дойчев от „Възвишение“ с топ роля на сцената\n                    \n\nЗвездните актьори Албена Павлова и Димитър Баненкин са уравновесена семейна двойка от средната класа, отдадена на професионалните си грижи и идеите за здравословен живот, докато едно странно събитие на разклати из основи привидния баланс във всекидневието им. Това се случва в най-новия спектакъл на Сатиричния театър „Обичай ме!“ под палката на един от доайените на родната режисура Андрей Калудов, бивш директор на „Сълза и смях“, чиито постановки дълго бяха отсъствали от столичните сцена. Пиесата е на французина Себастиен Тиери, набор 1970, един от най-поставяните съвременни комедиографи и вече носител на престижната награда „Молиер“.\n\n\n\nили класни представители на булевардния (развлекателен) театър – термин, който в родината на драматурга не звучи с отрицателна оценъчна нотка. Такава е и „Обичай ме!“. Оригиналното й заглавие е „Момо“, но от екипа са го променили, за да избегнат съвпадение с имената на други проекти в други театри. И така, само с тези две думи, безгрешно са формулирали доминантата в спектакъла – нуждата на модерния човек от близост и любов.\n\nВ началото Лоранс (Павлова) и Андре (Баненкин) са типичните буржоа, самодостатъчни си в своя подреден бит, отчуждени от реалните проблеми на света и подозрителни към различния. Но един необикновен младеж (в трогателното глухонямо-заекващо изпълнение на чаровния Стоян Дойчев – Асенчо от „Възвишение“) по парадоксален начин влиза в дома им и в сюжета на тази абсурдна трагикомедия, навярно заради която критиците сравняват Тиери с Бекет и Кафка. Недоразумение, опит за измама или действително завръщане на необичан някога син е неговата поява, след която, като последица от възможното роднинство, идва и представянето на незрящата годеница (Милена Аврамова)? Какъвто и да е отговорът, „интеграцията“ на Патрик в семейството събужда екзистенциални въпроси, отприщва у Андре съмнения и враждебност, а у Лоранс – копнеж за\n\n\n\nи надеждата, че може би са забравили важните неща в живота си, но тях все пак ги е имало и от душевната им щедрост зависи да си ги спомнят... „Една човешка съдба, по криминално тайнствена и по детски смешна, се оказва пробният камък за човешката доброта или егоизъм“, загатва Калудов.\n\nСъс своя хумор и лиризъм драмата на героите ни напомня за тотално сбъркания ни житейски проект, в който често назад остава най-главното – обичта и разбирането към ближния. Може би, за да легитимира присъствието на спектакъла на сцената на Сатиричния театър, където зрителят по презумпция отива, за да се „посмее“, в първата му част режисьорът комай ненужно е сгъстил гротесковите бои, с доста повторения и комедийни клишета. Но във втората част случващото се на сцената добива истинския си смисъл – сериозна житейска колизия и метафора на несбъднатото, което тревожи като камък в обувката. И изтръгва по някоя сълза от очите, пък ако ще да е и в Сатиричния театър.\n\n\n\n\n \n\n\n\n                    ", "date": "2018.05.01", "title": "„Обичай ме!“, или да си поплачеш в Сатирата"}
{"url": "http://www.monitor.bg/a/view/21699-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%B7%D0%B5%D1%82-%D0%A2%D0%BE%D0%BC-%D0%A5%D0%B0%D0%BD%D0%BA%D1%81-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D1%83%D0%B2%D0%B0-%D1%81%D0%B2%D0%B0%D1%82%D0%B1%D0%B5%D0%BD-%D1%8E%D0%B1%D0%B8%D0%BB%D0%B5%D0%B9-%D1%81-%D0%9E%D0%B1%D0%B0%D0%BC%D0%B0/", "text": "\n                    Барак Обама беше специален гост на празненството по случай 30-тата годишнина от сватбата на Том Ханкс и Рита Уилсън. Носителят на два Оскара и съпругата му, която е с български корен, отбелязаха брачния си юбилей с парти в дома си в Пасифик палисейдс, където събраха членове на семейството, близки, приятели, видни личности и представители на Холивуд.\nСред гостите са били още медийната знаменитост Опра Уинфри, друга отдавнашна холивудска двойка - Голди Хоун и Кърт Ръсел, дъщерята на Хоун - актрисата Кейт Хъдсън, телевизионните водещи Конан О'Брайън и Джими Кимъл, актьорът Мартин Шорт, актрисата Айла Фишър.\nБракът с актрисата Рита Уилсън е втори за Том Ханкс. От първата си съпруга Саманта Люис, за която е женен от 1978 до 1987 г., актьорът и носител на \"Оскар\" има две деца - син Колин и дъщеря Елизабет. Ханкс и Уилсън имат двама синове - Честър и Труман.\n                    ", "date": "2018.05.01", "title": "Българският зет Том Ханкс празнува сватбен юбилей с Обама "}
{"url": "http://www.monitor.bg/a/view/32579-%D0%A1%D0%93%D0%A5%D0%93-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%82%D1%80%D0%B0%D0%B4%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8-%D0%BC%D0%BE%D0%B4%D0%B5%D1%80%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0/", "text": "\n                    \n\nСофийската градска художествена галерия откривd утре в 18 ч. изложбата „Между традицията и модернизма. Образи на родното в българското изкуство от 20-те години на ХХ век“. Експозицията, посветена на председателството на страната ни на Съвета на Европа, ще може да бъде разгледана до 5 август.За българското изкуство годините на това десетилетие са време на активен и многолик художествен живот, който съществено се модернизира. Сбирката обединява произведения, които показват различните посоки на развитие на този процес, като същевременно отразява продължението на традициите от предходните десетилетия в младото българско изобразително изкуство. Във фокуса е търсенето на национална идентичност и изграждането на образи, въплъщаващи тази идея. Обособени са четири отделни тематични линии, които ясно могат да се проследят през периода: интерпретации, вдъхновени от приказно-поетичния фолклор, от християнството и християнското наследство, от народните обреди и обичаите и от българското село. Специално място е отделено на печатната графична продукция, а експонати на приложното изкуство допълват представата за артистичните търсения от епохата.Изложбата представя творби на знакови за българското изкуство автори: Иван Милев, Владимир Димитров-Майстора, Сирак Скитник, Иван Пенков, Николай Райнов, Пенчо Георгиев, Иван Лазаров, Никола Кожухаров, Борис Денев, Георги Машев и др. Произведенията са от фонда на СГХГ, на Националната галерия, на Регионалния исторически музей – София, Института за етнология и фолклористика с етнографски музей към БАН, Държавна агенция „Архиви”, Националната художествена академия, Националната библиотека „Св. св. Кирил и Методий”, Съюза на българските художници, Градската художествена галерия в Пловдив, художествените галерии в Стара Загора, Казанлък, Кюстендил, Пазарджик, Сливен, Шумен, Русе, Историческия музей в Самоков, регионалните исторически музеи в Добрич и Враца, както и от частни колекции.Куратори на изложбата са директорът на СГХГ Аделина Филева, Станислава Николова и Любен Домозетски. Консултант към проекта е Татяна Димитрова, а художник – Надежда Олег Ляхова.\n\n\n\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "СГХГ между традицията и модернизма"}
{"url": "http://www.monitor.bg/a/view/60277-%D0%A4%D0%B0%D0%BC%D0%B8%D0%BB%D0%B8%D1%8F-%D0%9F%D1%83%D1%87%D0%B8%D0%BD%D0%B8-%D1%81%D0%B5-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-%D0%B2-%D0%B7%D0%B0%D0%BB%D0%B0-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/", "text": "\n                    \nПроизведения на трима представители на знаменитата музикална фамилия Пучини ще прозвучат в зала „България“ на 3 май от 19 ч. В концерта под диригентската палка на маестро Славил Димитров за първи път у нас ще бъдат изпълнени Меса А3 от Якопо Пучини (1712-1781) и Концерт за пиано от Доменико Пучини (1772-1815) със солист виртуозът на клавишите Виктор Чучков.\n\nПървият композитор в рода на създателя на операта „Мадам Бътерфлай“ е неговият пра-прадядо Якопо. През 1739 г. той получава най-престижния музикален пост в град Лука в Тоскана – органист в катедралата „Сан Мартино“. По-късно става главен музикален директор и църковен диригент на града и организира първия градски оркестър, в който свири и Луиджи Бокерини. Написал е 14 опери. Неговата Меса А3 ще бъде изпълнена от дамския състав на Националния филхармоничен хор „Св. Обретенов“. Доменико Пучини, дядо на Джакомо, умира млад, но все пак успява да напише 2 опери и няколко оратории. Той учи музика в Болоня, а по-късно в Неапол при Джовани Паизиело. Завръщайки се в Лука, става органист в катедралата и получава титлата на баща си и дядо си „Музикант на Република Лука“. Ръкописът на Концерта за пиано, който ще прозвучи в изпълнение на впечатляващия пианист Виктор Чучков, се съхранява в библиотеката на Музикалния лицей в Лука. Съвременната редакция на концерта е дело на големия музикант Марчело Абадо (брат на известния диригент Клаудио Абадо).\n\nБезспорно най-известният от рода е оперният композитор Джакомо Пучини. Почти всички негови творби се играят с неизменен успех навсякъде по света. Пучини композира Messa di Gloria като дипломна работа при завършването на музикалния лицей в родния си град Лука. Той никога не публикува пълния манускрипт на произведението, който по-късно става обект на съдебно дело между две издателства. Солисти в това ранно произведение на Пучини ще бъдат Ивайло Донков (тенор), Петър Петров (бас) и Любомир Чернев (бас). И тримата са в състава на Националния филхармоничен хор „Св. Обретенов“.\n\n\n \n                    ", "date": "2018.05.01", "title": "Фамилия Пучини се събира в зала „България“"}
{"url": "http://www.monitor.bg/a/view/39451-%D0%9F%D0%B8%D0%B0%D0%BD%D0%B8%D1%81%D1%82-%D0%B3%D1%80%D0%B0%D0%B1%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%B0%D1%82%D0%B0-%D0%A1%D1%82%D0%BE%D1%8F%D0%BD-%D0%9A%D0%B0%D0%BC%D0%B1%D0%B0%D1%80%D0%B5%D0%B2/", "text": "\n                    Младият пианист Светослав Тодоров е тазгодишният лауреат на голямата награда за полет в изкуството „Стоян Камбарев“, която за девети път се връчва на начинаещи, но вече жънещи успехи творци. Светослав получи отличието на името на големия режисьор за „вдъхновяващите си концертни изпълнения, с които прославя България на престижни сцени по света, за целеустремеността в музикалното образование и кариера, за финеса, динамиката и ентусиазма в музицирането, за свободата да излиза отвъд класическия жанр и да експериментира и за ранния пробив в мечтаните за всеки музикант сцени на „Роял Албърт Хол“ и „Карнеги Хол“. Носителят на голямата награда – бронзова статуетка на художника Кольо Карамфилов и парична премия в размер на 3000 лв., определя жури начело с председателя на едноименната фондация – актрисата Деси Тенекеджиева. Останалите номинирани бяха фентъзи писателят Кристиян Малинов, Виктория Георгиева-Mouse – художник и стрийт артист, актрисата Патриция Пъндева, Mixed Motion Project (Илко Илиев – фрийрънър, каскадьор, и Марин Кафеджийски – оператор, фотограф).\n                    ", "date": "2018.05.01", "title": "Пианист грабна наградата „Стоян Камбарев“"}
{"url": "http://www.monitor.bg/a/view/41738-%D0%A5%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%B7%D0%B0-2-%D0%BC%D0%B0%D0%B9-%D1%81%D1%80%D1%8F%D0%B4%D0%B0/", "text": "\n                    \n\n\nДнес с голяма вероятност ще се случват събития, за които ще почерпите, ще се зарадвате и ще получите лично удовлетворение. Ден на виното и камбаната. Благоприятен е за всяко начинание, за старт на всяка дейност, на която смятате да разчитате в бъдеще. Не отказвайте покани, не се изолирайте. Постарайте се да бъдете на места, където ще ви забележат и ще оценят дейноста и заниманията ви. Един от най-благоприятните дни и за брачно предложоение. Далечните цели вече са на една ръка разстояние.\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nЩе е трудно, ще срещате голяма конкуренция и ще трябва доста да се постараете, за да получите това, което ви и нужно. Ден за старт на нов проект, на нов бизнес или на дейност, която подготвяте отдавна. Явете се на прослушвания и конкурси. Опитайте пак там, където в миналото сте получавали откази. Нещо загубено ще се върне. Днес няма да ви откажат и в любовта. Ако нещо остане неизяснено урешният ден ще свали маските и ще ви разкрие истината. В момента е важно да не изпускаш шансовете и да си в час с променящите се условия.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nДен на раздалечаване от старите позиции и връзки. Не тъжете, гледайте напред, търсете нови варианти и възможности, реагирайте на всяко предложение и обаждане. Може да се наложи болезнен избор. Венера от вашия знак сключва тежки аспекти с Нептун и Луна. Не се подавайте на емоцията, контролирайте фикс идеите и се откажете навреме от неща, които нямат бъдеще и ще ви поставят в трудно положение. Контролирайте се максимално. Днес емоцията бележи пикове, които ще попречат на правилната преценка.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nТози ден ще ви даде неочаквани шансове и възможности. Искайте повече, за да плучите достатъчно. С лекота придобивате една особена вътрешна освободеност, която ще помогне да проведете и най-трудните разговори. Чудесен ден за любовно предложение и сключване на брак, нищо че е средата на деловата седмица. Разкрепостете се, повеселете се, намерете време и място да кажете това, което ви и на сърцето и душата. Основното изискване е да сте в час с изискванията и нуждите на момента.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nДен за творчески командировки, за пътуване и гостуване, за среща с тези, с които ще живеете и работите съвместно в бъдеще. Нищо не е случайно и не става просто така. Вземете инициативата и водете играта. Сега е момента да се сключи нов договор, да се уредят имотни и семейни отношения. Сключените бракове ще са дълготрайни. Ще се появи светлина в тунела за безработните. Важното е да контролирате ситуацията и чувството за мярка да не ви напуска, за да не отидете там, от където трудно ще се върнете.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nНе се колебайте какво да изберете в днешния ден. Намерете място и време за всичко, което ви се предложи. Личната ви работоспособност и чувства ще бъдат подложени на изпитание. Концентрирайте се максимално върху работата, за да имате време вечерта и за любов. Не е ден за изневери, Тенденцията е започнатото в момента да продължи дълго, да промени начина ви на живот и личните ви връзки. Ако сте сънували приятен сън, това е знак, че при вас всичко е наред. Неприятният сън говори, че е дошло време за промени.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nСилен ден за личната ви амбиция, за желанието да се установите на по-добро място и да завладеете едно сърце. Време е да се взимат отговорни за бъдещето решения. Не протакайте и не очаквайте друг да ги вземе или да направи избора вместо вас. Сега е момента да се късат окови, да се счупи черупката от загубили вече давност изисквания и чувства. Разкрепостете се, повеселете се, направете крачката, която ще ви донесе щастие и радост. И дано с нея получите и финансово обезпечение. Ще има за какво да почерпите.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nЕдин от най-добрите дни за нови начинания в този месец. Сега е момента да стартирате нов проект и да отворите свое заведение. Сключете нов договор или преподпишете стария при по-изгодни за вас условия. Може да се сдобиете с имот, да уредите авторски права и наемни отношения. Оставете амбицията да ви води, но нека чувството за отговорност я контролира и държи на къса каишка през цялото време. Внимавайте с алкохола и стимулантите. Точно днес не променяйте дозировката на лекарства.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nВсичко предприето днес ще донесе стабилност и ще отвори пред вас по-далечна перспектива. Може да ви повишат, да намерите нова или допълнителна работа. Важното е да изберете това, което дава възможност за постоянни и добри доходи и време за личното ви хоби. Очертава се среща със спонсор. Вечерта ще откраднете и мигове за веселие и разтоварване. В този ден може да има от всичко, но трябва да се внимава да не пресолите и вгорчите нещата. Старайте се да направлявате ситуацията, каквото и да се случва.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nЗапочнатото днес ще помогне да оправите семейния бюджет, да уредите отношенията с близки и приятели и да си откраднете минути щастие. Играйте с открити карти, а в утрешния ден ще разкриете и картите на конкуренцията. В момента съдбата ви дава шансове, които ще помогнат да се отделите от вредна или губеща за вас среда и да намерите нещо много по-добро. Явете се на конкурси, вземете изпит, намерете и повод да се почерпите, но без да губите в нито един момент чувството си за мярка.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nДнес може да намерите своя спасителен остров в работата или в любовта. Дано едното ви заведе при другото. Търсете начини за внедряване на нова работа и в нова среда. Не отклонявайте покани, оглеждайте се и ще намерите повод да почерпите. Очертават се изненади и срещи, които може за минути да променят решенията, да ви изкарат от дълъг приод, в който нищо не се е случвало или не е зависило от вас. Изборът, който правите в момента ще преобърне живота ви и дано е за добро. Бъдете адекватни на ситуацията.\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nДнес всеки е тръгнал с голямата кошница, блъска се с лакти и не търпи конкуренция. С примиренчески подход нищо не се печели. Излезте от света на мечтанието и опитайте късмета си в нова среда. В утрешния ден ще разберете дали ходовете ви са правилни и дали се намирате на правилното място. Вечерта маските падат и в любовта. Ще има усмивки и сълзи, но сълзите ще са повече. Може да изтеглите късата клечка в отношенията с други двама. Внимавайте с алкохола и стимулантите. Губи този, който не подхожда адекватно.\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nЛичната ви година е деветка. Навлизате в период на разчитване на сметките. Постарайте се да завършите работен цикъл или учебен процес. Дипломирайте се, направете инвентаризация на семейните връзки и разчистете терена от всичко вредно и разболяващо. През 2019 ще тръгнете на ново място с нови хора и с променени очаквания за бъдещето.\n\nРодените днес ще извървят методично пътя към успеха. Ще се радват на приятели и последователи, ще имат и шанс да срещнат истинската любов родена около 25 ноември. Няма да им липсват протекции, ако се движат в рамките на закона и действат последователно.\n\nЗаченатите днес ще имат артистична дарба, вероятно за пеене и композиране. Ще бъдат ориентирани към артистични дейности и ще си изкарват хляба там, където другите са отишли да се повеселят.\n\n\n \n                    ", "date": "2018.05.01", "title": "Хороскоп за 2 май – сряда"}
{"url": "http://www.monitor.bg/a/view/34513-%D0%9D%D0%B5%D1%82%D0%B0%D0%BD%D1%8F%D1%85%D1%83-%D1%81%D0%BA%D0%BE%D1%87%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%98%D1%80%D0%B0%D0%BD/", "text": "\n                    \nИзраелският премиер Бенямин Нетаняху заяви, че страната му разполага с нови неоспорими доказателства за тайна иранска програма за ядрено оръжие, предадоха световните агенции. Нетаняху, който е яростен критик на споразумението по иранската ядрена програма, сключено през 2015 г., представи пред журналисти в централата на израелските въоръжени сили в Тел Авив и пряко по израелските телевизии \"точни копия\" на десетки хиляди оригинални ирански документи, получени, по думите му, преди няколко седмици с цената на \"невероятен успех в областта на разузнаването\", предаде Франс прес.\n\nСтава дума за 55 000 страници документи и за 183 диска, съдържащи секретна информация за иранска ядрена програма, наречена \"Програма Амад\". Общо материалите са съдържали 100 000 секретни файла. Израел се е сдобил с тях от подземен ирански обект преди няколко седмици.\n\nДокументите на хартия и в дисковете представляват \"нови и неоспорими доказателства за програма за ядрени оръжия, която Иран укрива в продължение на години от очите на международната общност в своите тайни ядрени архиви\", заяви Нетаняху, цитиран от Франс прес. \"Иран е планирал на най-високи равнища да продължи да разработва ядрени оръжия\", каза Нетаняху. \"От години знаем, че Иран има тайна програма за ядрени оръжия \"Проектът Амад\". Ние можем сега да ви докажем, че \"Проектът Амад\" представлява пълна програма, целяща проектирането, изграждането и тестването на ядрени оръжия\", заяви Нетаняху.\n\n\"Споразумението от 2015 г. предоставя на Иран разчистен път към ядрен арсенал и не засяга въпроса за балистичните дейности на Ислямската република, друго голямо безпокойство за Израел и за международната общност\", допълни премиерът и каза, че това е \"ужасно споразумение, което никога не е трябвало да бъде сключвано\".\n\nПрез уикенда в Израел бе новият американския държавен секретар Майк Помпейо, който обсъди с Нетаняху иранската ядрена програма, предаде Ройтерс. През уикенда Нетаняху обсъди Иран и с Тръмп, допълва Ройтерс.\n\nПрезентацията на Нетаняху бе придружена с излъчване на видеоклипове с изявления на ирански лидери, уверяващи, че Иран не цели да се сдобие с ядрено оръжие. На екран бяха представени и кадри и видеозаписи, за които се предполага, че са на исторически тайни ирански ядрени обекти, предаде Ройтерс.\n\nИзявлението на Нетаняху дойде по-малко от две седмици преди важна дата за иранското ядрено споразумение. Президентът на САЩ Доналд Тръмп си даде краен срок до 12 май да прецени дали да оттегли САЩ от това споразумение.\n\nСлед изявлението на Нетаняху американският президент похвали презентацията му и я нарече \"добра\". Той каза, че презентираните документи показват, че Иран е излъгал относно това дали продължава или не да разработва ядрени оръжия, предаде АП. Тръмп каза, че презентацията и други неотдавнашни събития показват, че \"Тръмп е бил 100 процента прав за Иран\". Той определи поведението на Иран като \"просто неприемлива ситуация\". Давайки за пример иранските ракетни тестове, той каза, че \"Иран не се въздържа\" от такива дейности. Тръмп обаче отказа да заяви дали ще изтегли страната си от ядрената сделка от 2015 г. Той каза само, че ако това стане, то той може да продължи да преговаря за \"истинско споразумение\". Тръмп допълни, че САЩ не са получили нищо от санкционните облекчения, предоставени на Иран съгласно сделката от 2015 г.\n\nПо-късно, попитан в интервю за американската телевизия Си Ен Ен дали Израел иска война с Иран, Нетаняху отговори, че \"никой не се стреми към такова развитие\". \"Иран е онзи, който променя правилата в региона\", подчерта той.\n\nМеждународната агенция за атомна енергия (МААЕ) повтори, че няма \"никаква достоверна индикация\" след 2009 г. Иран да развива ядрена оръжейна програма, предаде Франс прес.\n\nБившият шеф на израелската атомна агенция Узи Ейлам коментира, че всичко казано от Нетаняху в презентацията му са стари данни и не съдържа доказателства, че иранците не спазват споразумението\", каза Ейлам. \"Единствената новина е, че нашите разузнавателни служби, може би Мосад, са успели да се сдобият с много подробни документи и да ги донесат в Израел\", добави той.\n\nИранският външен министър Мохамад Джавад Зариф отхвърли презентацията на Нетаняху като \"предъвкване на стари твърдения\". Иранските държавни медии пък се подиграха с презентацията на Нетаняху и казаха, че това е \"пропаганден спектакъл\" и, че Нетаняху е \"прочут със смешните си шоута\".\n\nДипломат номер едно на ЕС Федерика Могерини заяви, че последните твърдения на израелския премиер за Техеран не показват, че Иран понастоящем нарушава споразумението от 2015 г. Онова, което видях от първите съобщения, е, че премиерът Нетаняху не поставя под въпрос иранското спазване\" на сделката, каза Могерини. Тя настоя, че преди всичко Международната агенция за атомна енергия трябва да направи оценка дали Иран се придържа към споразумението, защото МААЕ е единствената безпристрастна международна организация, която е натоварена със задачата да наблюдава спазването на иранските ядрени ангажименти.\n\nГоворител на британското правителство пък заяви, че Великобритания никога не е била наивна относно иранската ядрена програма, предаде Ройтерс. \"Никога не сме били наивни относно Иран и ядрените му намерения. Ето защо инспекционният режим на МААЕ, договорен като част от иранската ядрена сделка, е един от най-пространните и силни в историята на международните договори\", каза говорителят.\n\nФренското външно министерство заяви, че представените от Израел материали подсилват меродавността на иранското ядрено споразумение.\n \n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Нетаняху скочи срещу Иран"}
{"url": "http://www.monitor.bg/a/view/21760-%D0%98-%D0%90%D1%88%D0%BB%D0%B8-%D0%94%D0%B6%D1%8A%D0%B4-%D1%81%D0%B5-%D0%B6%D0%B0%D0%BB%D0%B2%D0%B0-%D0%BE%D1%82-%D0%A3%D0%B0%D0%B9%D0%BD%D1%81%D1%82%D0%B8%D0%B9%D0%BD/", "text": "\n                    Актрисата Ашли Джъд внесе съдебен иск срещу обвинявания в сексуално насилие продуцент Харви Уейнстийн. Тя го обвинява, че е съсипал кариерата й, след като тя е устояла на неговия сексуален тормоз. Актрисата е една от първите, които нарушиха мълчанието около продуцента, обвинен, че е подлагал на сексуален тормоз и сексуално насилие над сто жени, част от които е изнасилил, посочва АФП. Сред тях са звезди като Анджелина Джоли, Гуинет Полтроу и Леа Сейду. Ашли Джъд претендира, че той е унищожил шансовете й да участва във фантастичната трилогия „Господарят на пр ъстените“ на Питър Джаксън – един от най-доходоносните филми в историята на киното. Уейнстийн обяснил на режисьора и на неговата съпродуцентка, че да се работи с Ашли Джъд било кошмар. С тези неоснователни нападки Уейнстийн успя да впише Джъд в черен списък и затвори вратата пред нея за евентуално участие в тази трилогия, донесла милиарди и 17 „Оскар“-а, се казва още в исковата молба. Уейнстийн е използвал влиянието и могъществото си в развлекателния бизнес, за да навреди на репутацията на Ашли Джъд и капацитета й за работа, се посочва още в текста. Актрисата иска обезщетение на неоповестена стойност и се ангажира да внесе получената сума във фонда за защита на жертвите на сексуален тормоз на работното Time's Up, който бе основан от актрисите Натали Портман и Рийз Уидърспун. В края на 90-те години, когато Питър Джаксън подготвя своята трилогия кариерите на Ашли Джъд и Мира Сорвино /друга актриса, която го обвинява в сексуален тормоз/ са били във възход. Главните роли в този филм отиват при Лив Тайлър и Кейт Бланшет. БГНЕС припомня, че носителят на \"Оскар\" режисьор Питър Джаксън обвини Харви Уейнстейн, че е организирал преди няколко десетилетия клеветническа кампания срещу актриси, които обвинили опозорения продуцент в сексуален тормоз. Джаксън, който е работил с Уейнстейн и брат му Боб по създаването на \"Властелинът на пръстените\", сега казва, че двойката действа като \"второстепенни мафиоти\". Новозеландсккият режисьор заяви, че не е запознат директно със сексуалните изяви на Уйнстейн, но продуцентът го е накарал да не наема Ашли Джъд или Мира Сорвино. Джаксън каза, че в края на 1990-те години Джъд и Сорвино са се стремели към роли в негов филм преди Уейнстейн да започне да упражнява натиск върху него. „Спомням си как от „Мирамакс“ ни казаха, че е кошмарно да се работи с тях и трябва да ги избягваме на всяка цена. Това май се случи през 1998 г.“, каза Джаксън. „По онова време нямахме причина да поставяме под въпрос какво ни казват тези хора, но в последствие разбрах че това в пълна степен е било клеветническа кампания от страна на „Мирамакс“. Сега подозирам, че сме били захранени с фалшива информация за двете така талантливи актриси – и в резултат имената им бяха отстранени от списъка ни за разпределяне на ролите.\n                    ", "date": "2018.05.01", "title": "И Ашли Джъд се жалва от Уайнстийн"}
{"url": "http://www.monitor.bg/a/view/61021-%D0%96%D0%B5%D0%BD%D0%B0-%D0%BE%D0%B3%D0%BB%D0%B0%D0%B2%D0%B8-%D0%95%D0%B2%D1%80%D0%BE%D0%BF%D0%BE%D0%BB/", "text": "\n                    Бившият началник на белгийската криминална полиция, Катрин де Бол официално пое поста на изпълнителен директор на Европейската полицейска агенция (Европол). „За първи път в историята тази институция се ръководи от жена“, се казва в официално изявление на агенцията. Съветът по правосъдие и вътрешни работи на Европейския съюз одобри Катрин де Бол за тази длъжност на планирано заседание в Брюксел на 8 март. Тя замени досегашния изпълнителен директор на Европол Роб Уейнрайт. Назначението е за срок от 4 години. \"Основната ми задача на този пост ще бъде да се увеличи доверието в агенцията, както и повишаване на ефекта от работата й. Необходимо е също да се гарантира запазването на баланса между оперативните нужди на страните-членки и ролята на Европол в областта на сигурността“, каза де Бол след назначаването си. 48 годишната Катрин де Бол, юрист по образование, е била офицер от жандармерията, а след това на длъжност в криминална полиция. През 2012 г. става генерален комисар на федералната полиция на Белгия, като отново е първата жена на тази позиция\n\n \n                    ", "date": "2018.05.01", "title": "Жена оглави Европол"}
{"url": "http://www.monitor.bg/a/view/51626-%D0%A4%D0%BE%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D1%84-%D0%BE%D0%BF%D0%B8%D0%BF%D0%B2%D0%B0%D0%BB-%D1%88%D0%B2%D0%B5%D0%B4%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B8%D0%BD%D1%86%D0%B5%D1%81%D0%B0/", "text": "\n                    Френският фотограф Жан-Клод Арно, който се оказа в центъра на скандала, свързан с Нобеловите награди, беше обвинен в секстормоз върху шведската престолонаследничка принцеса Виктория, пише в. \"Телеграф\", цитирайки Шведското радио. Според източници на в. \"Свенска дагбладет\" Арно опипвал принцесата по задните части по време на събитие на Шведската академия в Стокхолм.\n\nПозовавайки се на три източника, в. \"Свенска дагбладет\" съобщава, че скандалният Жан-Клод Арно преди 12 години е докоснал принцеса Виктория, оставяйки ръката си да се плъзне по гърба й надолу към задните части. Според един от цитираните източник асистент на принцесата бързо е отстранил ръката му.\n\nАрно е бил на 60 г., а Виктория - на 29. След конфузната случка от академията предприели мерки французинът никога повече да не остава насаме с престолонаследничката.\n\nОще през ноември Арно беше обвинен от 18 жени в секстoрмоз. Това предизвика огромен скандал в Шведската академия, тъй като фотографът е женен за един от членовете й - Катарина Фростенсон. Фристенсон беше принудена да подаде оставка заради мъжа си, както и заради появилите се улики за корупция срещи нея. Фотографът попадна в центъра и на още един скандал, след като стана ясно, че в продължение на 20 години е разкривал имената на бъдещите Нобелови лауреати.\n\nПо време на скандала шведският крал Карл XVI Густав заяви, че оставката на трима от членовете на Шведската академия по литература, която присъжда Нобеловите награди за литература, е едно \"тъжно развитие, което в най-скоро време трябва да намери решение\". Сега обаче представители на кралското семейство запазват мълчание.\n\n40-годишната принцеса Виктория е наследничка на шведския престол. 71-годишният Арно е водеща културна фигура в Швеция до избухването на скандала с обвиненията в сексуално посегателство, отправени срещу него от редица жени, както и във финансови престъпления.\n\nРоденият във Франция Жан-Клод Арно е съпруг на една от членките на академията - Катарина Фростенсон, която напусна институцията, след като името й също беше замесено в скандала.\n\n \n                    ", "date": "2018.05.01", "title": "Фотограф опипвал шведската принцеса "}
{"url": "http://www.monitor.bg/a/view/37606-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BA%D0%B0-%D0%B1%D0%B5%D1%80%D0%B5-%D0%B4%D1%83%D1%88%D0%B0-%D0%BF%D0%B5%D1%82%D0%B8%D0%BC%D0%B0-%D0%B3%D0%B8%D0%BD%D0%B0%D1%82-%D0%B2-%D0%90%D0%BB%D0%BF%D0%B8%D1%82%D0%B5/", "text": "\n                    \n\nТрагедия в швейцарските Алпи помрачи първомайското настроение на жителите на Апенините - край намиращия се недалеч от границата с Италия заслон „Кабан де Виньет“ загинаха петима ски-алпинисти. Четирима от тях са италианци, сред които е и жененият за българката Калина Дамянова водач на групата Марио Кастильони. Според медиите в Рим и Милано участвалата също в ски-прехода наша сънародничка е жива, но в много тежко състояние и сега за спасяването й се бори екип от швейцарски лекари. В 14:13 ч италианската агенция АНСА разпространи съобщение, че има шеста жертва, а именно нашата сънародничка Калина, починала в швейцарска клиника. Жертвите са четирима мъже - сред тях водачът, и две жени - Калина и италианката Габриела Бернарди.В съставената от 14 души и водена от Марио Кастильони група се били включили италианци, французи и германци. Те тръгнали завчера по дългия 180 км и проходим за няколко дни маршрут от френския град Шамони до швейцарския Цермат. И в неделя вечерта ги очаквали в заслона „Кабан де Виньет“, който се намира на 3157 м. надморска височина, но съдържателите му не получили никаква вест от тях чак до 6 и 30 ч. сутринта. Междувременно в района се развихрила силна снежна буря, като скоростта на вятъра надхвърляла 80 км в час. И изглежда трудните условия за придвижване са накарали участниците в групата да вземат решение да прекарат нощта на завет край някоя скала. За съжаление обаче студът бил толкова силен, че дошлите на сутринта със 7 вертолета намерили четири вкоченени от студ трупа, а останалите живи хора са били открани в болниците на Берн и Лозана в много тежко състояние. Един от тях почива няколко часа по-късно.Маршрут от Шамони до Цермат е смятан от ски-алпинистите за „царица“ на зимните преходи, тъй като е изключително труден. За радост обаче на феновете на този спорт изкачванията до 3 000 и повече метра височина се редуват с шеметни спускания в красиви долини. Освен това от различни пунктове на прехода се откриват изумителни гледки към покрива на Европа връх Мон Блан, към Матерхорн, Гран Комбен и други алпийски красавци. Маршрутът е бил проходен за пръв път през 1903 г. от швейцарски алпинисти и от тогава по него всяка година минават по няколко хиляди души.Марио Кастильони и Калина Дамянова били женени от доста време. Първоначално живеели в италианския град Комо, а от няколко години се били преместили в съседното швейцарско градче Киасо. Там били регистрирали туристическата си агенция „МЛГ Моунтин”, която организирала преходи в Алпите.\n\n\n                    ", "date": "2018.05.01", "title": "Българка почина при преход в Алпите "}
{"url": "http://www.monitor.bg/a/view/85976-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%B2%D1%8F%D1%80%D0%B2%D0%B0-%D0%B2-%D1%83%D1%81%D0%BF%D0%B5%D1%85%D0%B0-%D0%BD%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0%D1%82%D0%B0-%D1%81-%D0%9A%D0%B8%D0%BC-%D0%BE%D1%82%D0%BB%D0%B0%D0%B3%D0%B0-%D0%BC%D0%B8%D1%82%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B0%D0%BB%D1%83%D0%BC%D0%B8%D0%BD%D0%B8%D1%8F/", "text": "\n                    \nАмериканският президент Доналд Тръмп заяви днес, че е убеден, че историческата среща между него и севернокорейския лидер Ким Чен-ун ще се състои, споменавайки Сингапур като вероятно място за нея, предаде Франс прес.\n\n\"Мисля, че срещата ще се състои, лично аз мисля, че това ще бъде успех\", каза Тръмп и потвърди, че Сингапур е сред възможните места на срещата. Той обаче отново спомена и делимитализираната зона на границата на двете Кореи като възможно място за срещата.\n\"Има нещо, което ми харесва във връзка с това, защото вие сте там на място и ако нещата проработят, това ще е повод за голямо празнуване на място, а не в трета страна\", каза Тръмп.\nПрезидентът заяви, че ако САЩ се изтеглят от иранската ядрена сделка, това няма да има негативно въздействие върху предстоящите ядрени преговори със Северна Корея, предаде Ройтерс.\n\"Мисля, че това изпраща правилното послание\", каза Тръмп на пресконференция, запитан дали изтеглянето от иранската ядрена сделка ще прати погрешно послание на Пхенян. \"Както знаете след седем години тази сделка ще приключи и Иран ще е свободен да продължи и да създаде ядрени оръжия\", припомни той, отказвайки да каже дали САЩ ще се изтеглят от сделката.\nТръмп бе дал като краен срок датата 12 май, за да обяви решението си по казуса. \"Ще видим какво ще стане\", каза днес президентът по този повод.\nГоворейки за Северна Корея, Тръмп повтори похвалната си оценка на Ким Чен-ун, предаде Асошиейтед прес.\n\n\"Може би много неща се промениха, но Ким Чен-ун беше много открит и много прям досега\", каза Тръмп и припомни, че досега Ким е говорил за закриване на ядрения полигон, за прекратяване на изследователската дейност, за спиране на балистичните тестове, за спиране на ядрените тестове. Тръмп припомни, че от дълго време Северна Корея се придържа към обещаното. Последният севернокорейски ракетен опит бе през миналия ноември, припомня АП.\n\nСъщевременно Тръмп реши да запази до 1 юни временното изключване на ЕС от митата за внос на стомана и алуминий, предадоха световните агенции, като се позоваха на съобщение на Белия дом.\n\nНа 8 март Тръмп въведе мита от 25 процента върху вноса на стомана и 10 процента върху вноса на алуминий. Но в края на март, той временно освободи от митата ЕС. Временното освобождаване трябваше да приключи в полунощ на 30 април срещу 1 май.\n\nЕвропа е изнесла в САЩ през миналата година стомана за 5,3 милиарда евро и алуминий за 1,1 милиарда евро.\n\nКанада и Мексико също се ползват от временното изключение до 1 юни. Президентът на САЩ обвърза окончателно изключение на тези две страни от митата с предоговарянето на северноамериканското споразумение за свободна търговия, отбелязва Франс прес.\n\nПринципно споразумение за освобождаване от митата е постигнато и с Аржентина, Австралия и Бразилия, предаде Ройтерс. То ще бъде финализирано през идните 30 дни.\n\nСАЩ освен това са финализирали и споразумение за вноса стомана със Южна Корея след разговори по ревизирано търговско споразумение, допълват ДПА и АП.\n \n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Тръмп вярва в успеха на срещата с Ким, отлага митата за алуминия"}
{"url": "http://www.monitor.bg/a/view/1050-%D0%9C%D0%B5%D0%B9-%D1%80%D0%B0%D0%B7%D0%B3%D0%BB%D0%B5%D0%B6%D0%B4%D0%B0-%D0%B2%D0%B0%D1%80%D0%B8%D0%B0%D0%BD%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B0%D1%81%D0%BE%D1%86%D0%B8%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D1%81-%D0%95%D0%A1/", "text": "\n                    Британският премиер Тереза Мей разглежда вариант за подписване на споразумение за асоцииране с ЕС след Брекзит. Това пише британският в. \"Дейли телеграф\".\nМей е казала на министрите си, че Великобритания може \"потенциално\" да приеме споразумение за асоцииране. Критици на идеята твърдят, че то ще превърне Великобритания в \"подчинена\" на решенията на Европа.\nБританският финансов министър Филип Хамънд и британският министър на Брезкит Дейвид Дейвис били отворени към идеята на Мей. Хамънд смятал, че тя ще спести време, защото така Великобритания ще подпише с ЕС нещо, с което е запозната. Дейвис пък мислел, че подобно уреждане на нещата може да проработи.\nСпоразумение за асоцииране се сключва обичайно със страни, които искат да станат европейски членове.\nСъщевременно Камарата на лордовете на британския парламент прие изменение в проекта на закона за Брекзит, даващо на парламента правото да попречи на правителството да напусне ЕС в отсъствие на споразумение с Брюксел, предадоха световните агенции. Предложението бе прието с 335 гласа \"за\" срещу 244 гласа \"против\". В идните седмици текстът ще се дебатира в Камарата на общините, където Мей има крехко мнозинство. Членовете на долната камара може да решат да премахнат или променят внесеното от Камарата на лордовете изменение.\nДосега правителството на Мей бе казвало, че ще остави парламентът да се произнесе по споразумението за развода с Брюксел. Но ако той го отхвърли, то единствената оставаща опция е излизане от ЕС без договор - перспектива, която притеснява бизнеса. Сега според изменението парламентаристите ще имат възможност да предложат нови преговори с Брюксел при липсата на споразумение, или дори може да решат страната да остане в ЕС, каза лордът консерватор Дъглас Мартин Хог, един от вносителите на промяната.\n                    ", "date": "2018.05.01", "title": "Мей разглежда варианта за асоцииране с ЕС"}
{"url": "http://www.monitor.bg/a/view/81431-%D0%91%D1%80%D0%BE%D1%8F%D1%82-34-000-%D0%B5%D0%B2%D1%80%D0%BE-%D0%B7%D0%B0-%D0%BF%D0%B8%D1%81%D0%BC%D0%BE-%D0%BD%D0%B0-%D0%94%D0%B6%D0%B0%D0%BA-%D0%98%D0%B7%D0%BA%D0%BE%D1%80%D0%BC%D0%B2%D0%B0%D1%87%D0%B0/", "text": "\n                    Писмо, за което се смята, че е написано от прочутия сериен убиец Джак Изкормвача, беше продадено на търг във Великобритания за 22 000 лири (30 000 лири с комисионната) или 34 097 евро , съобщи Би Би Си.\n\nПощенската картичка с размери 7 на 12 сантиметра е изпратена до полицейския участък в лондонския район Илинг, съобщават организаторите на търга от \"Гранд окшънс\", Кент.\n\nВ посланието, написано с черно мастило, се посочва, че ножът на серийния убиец все още е \"в добро състояние\".\n\nПощенското клеймо е от 29 октомври 1888 г. - 11 дни преди на 9 ноември да бъде убита 25-годишната ирландка Мери Кели, смятана за последната жертва на Джак Изкормвача.\n\nПървоначалната оценка на пощенската картичка беше между 600 и 900 лири.\n\nДжонатан Райли от тръжната къща съобщава, че наддаването е спечелил британски колекционер.\n\nКартичката с предупредително послание е била собственост на полицай от Скотланд Ярд, който я получава за спомен при пенсионирането си през 1966 г. Десетилетия наред семейство му пази зловещия сувенир, като в крайна сметка решава да го предложи за продан. През 19 в. викторианските вестници придават неимоверна популярност на серийния убиец, чиято самоличност все още е енигма.\n\n \n                    ", "date": "2018.05.01", "title": "Броят 34 000 евро за писмо на Джак Изкормвача"}
{"url": "http://www.monitor.bg/a/view/88483-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D0%B8%D1%82%D0%B0%D0%BB-%D0%9C%D0%B5%D1%80%D0%BA%D0%B5%D0%BB-%D0%BA%D0%B0%D0%BA-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B4%D1%8A%D1%80%D0%B6%D0%B8-%D1%81-%D0%9F%D1%83%D1%82%D0%B8%D0%BD/", "text": "\n                    Президентът на САЩ Доналд Тръмп е потърсил съвет от германския канцлер Ангела Меркел как да изгради отношения с руския си колега Владимир Путин. Това съобщава CNN, позовавайки се на два свои независими източника. Срещата между Меркел и Тръмп се състоя миналата седмица в Белия дом. Какво точно е отговорила Меркел на Тръмп, не се съобщава. Неназовани високопоставени източници отбелязват, че Тръмп невинаги се вслушва в отговора на въпросите, които е задал. По думите им, срещата между двамата, която е била на четири очи, е била „спокойна”.\n                    ", "date": "2018.05.01", "title": "Тръмп питал Меркел как да се държи с Путин "}
{"url": "http://www.monitor.bg/a/view/83539-%D0%A1%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%B5%D0%BD-%D0%B0%D1%82%D0%B5%D0%BD%D1%82%D0%B0%D1%82-%D0%B2-%D0%9D%D0%B8%D0%B3%D0%B5%D1%80%D0%B8%D1%8F/", "text": "\n                    Десетки души бяха убити в два самоубийствени атентата в джамия и пазар на град Буби, Североизточна Нигерия, съобщиха очевидци, цитирани от Франс прес.\n\"Пренесохме десетки убити и ранени в болницата, а спасителната операция продължава\", каза доброволецът спасител Хабу Салех.\n\"Все още е трудно да се даде точен брой на жертвите, защото още ги евакуираме. Тук е хаос\", добави той.\nСпоред местни жители млад мъж с пояс от експлозиви е влязъл в джамията заедно с вярващите. Един местен жител заяви, че покривът на джамията е изкъртен от силата на взрива, отбелязва Асошиейтед прес.\nВтори атентатор самоубиец се взривил на намиращ се наблизо пазар в момент, когато вярващите бягали от джамията.\nПожелал анонимност източник от болницата на Муби съобщи, че в моргата вече са приети 37 тела, а освен това в болницата са постъпили десетки ранени от двете експлозии.\nГрад Муби редовно е нападан от джихадистката групировка \"Боко харам\", която действа в Североизточна Нигерия.\nВ края на ноември най-малко 50 души бяха убити в подобен атентат.\n                    ", "date": "2018.05.01", "title": "Самоубийствен атентат в Нигерия"}
{"url": "http://www.monitor.bg/a/view/17881-%D0%A1%D0%B1%D0%BB%D1%8A%D1%81%D1%8A%D1%86%D0%B8-%D0%B2-%D0%90%D1%82%D0%B8%D0%BD%D0%B0/", "text": "\n                    Гръцката полиция за борба с безредиците формира кордон около историческата сграда на Политехниката в централния атински квартал Екзархия, след като бе нападната от самозвани анархисти, съобщава в. \"Катимерини\".\nСблъсъците започнали, след като група от няколко десетки анархисти, отделили се от първомайски митинг в центъра на града, се затичали към университетската сграда, за да нападнат полицаите.\nАнархистите започнали да хвърлят камъни и саморъчни бомби и барикадирали улицата с контейнери за смет, които подпалили.\nПолицията блокирала района за няколко часа.\nДвижението в Атина бе спряно през по-голямата част от деня, когато хиляди хора се запътиха за митинги, организирани пред парламента от синдикатите Общата конфедерация на труда (ГСЕЕ) и Федерацията на държавните служители (АДЕДИ), докато Комунистическият синдикат ПАМЕ организира шествие до американското посолство.\n                    ", "date": "2018.05.01", "title": "Сблъсъци в Атина "}
{"url": "http://www.monitor.bg/a/view/6016-%D0%A0%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%82-%D1%81%D0%B4%D0%B5%D0%BB%D0%BA%D0%B8-%D0%BF%D0%BE-%D0%BC%D0%BE%D1%80%D0%B5%D1%82%D0%BE-%D1%81-%D0%B8%D0%BC%D0%BE%D1%82%D0%B8-%D0%B7%D0%B0-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B8-%D0%B5%D0%B2%D1%80%D0%BE/", "text": "\n                    \nОкръжната прокуратура във Варна приключи преписка по Европейска заповед за разследване, издадена от колегите им във Вилнюс. С нея прокуратурата в столицата на Литва е поискала съдействие за извършване на процесуално-следствени действия на територията на Република България, съобщиха от пресслужбата на Апелативната прокуратура във Варна. В качеството на свидетел по ЕЗР е бил разпитан управителят на българско акционерно дружество, което е имало търговски взаимоотношения с фирми от Литва.\n\nБългарското дружество сключило десетки сделки за покупко-продажба недвижими имоти на стойност милиони евро, но плащанията за придобитото имущество не са били извършвани, въпреки че по договор окончателното разплащане е било предвидено през 2016 година. Изпълнението на Европейската заповед за разследване е било възложено на следовател от Окръжния следствен отдел към Окръжната прокуратура във Варна. Законният срок за изпълнение на ЕЗР е до 90 дни. От Апелативната прокуратура във Варна припомнят, че Законът за европейската заповед за разследване бе приет от НС и влезе в сила на 20 февруари тази година. Новият закон урежда условията и реда по наказателни производства за признаване и изпълнение на ЕЗР, издадена в друга държава – членка на ЕС, както и издадени в Република България по наказателни производства и изпратени за признаване и изпълнение в друга държава на ЕС. До момента в Окръжната прокуратура във Варна са получени 7 европейски заповеди за разследване.\n\n\n \n                    ", "date": "2018.05.01", "title": "Разследват сделки по морето с имоти за милиони евро"}
{"url": "http://www.monitor.bg/a/view/54053-%D0%9A%D0%B0%D0%B7%D0%B0%D0%BD%D0%BB%D1%8A%D1%87%D0%B0%D0%BD%D0%BA%D0%B0-%D0%BC%D0%B5%D1%82%D0%BD%D0%B0-17-%D0%B1%D0%BE%D0%BD%D0%B0-%D0%B7%D0%B0-%D1%85%D0%B2%D0%B0%D1%89%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8/", "text": "\n                    \nСъс 17 000 лв се раздели 66-годишна жителка на Казанлък, парите били хвърлени през терасата на апартамента след телефонно обаждане от непознат, който се представил за служител на МВР. Позвъняването станало към 9,00 часа в понеделник, мъжът предупредил , че разговорът се записва, след което обяснил че в момента тече секретна акция за залавянето на група опасни за обществото типове от мрежата на „Ал Кайда“. За да приключела обаче успешно тя силите на сигурността се нуждаели спешно от пари, които трябвало да бъдат описани , а описанието поставено помежду банкнотите.Непознатият измамник „уверил“ жената че сумата ще й бъде възстановена до няколко часа, тя щяла да получи и лична благодарност от вътрешния министър.Измамата лъснала към 18,00 часа на същия ден, когато жертвата отишла в РУ „Полиция“, където я посъветвали да подаде жалба. По аналогична схема била измамена почти по същото време и 71-годишна старозагорка, която обаче се простила само с 500 лв, които хвърлила на два пъти от терасата на апартамента си.\n\n\n \n                    ", "date": "2018.05.01", "title": "Казанлъчанка метна 17 бона за хващане на „терористи“"}
{"url": "http://www.monitor.bg/a/view/24329-%D0%9C%D0%BE%D1%82%D0%BE%D1%86%D0%B8%D0%BA%D0%BB%D0%B5%D1%82%D0%B8%D1%81%D1%82-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0-%D0%A2%D1%80%D0%B0%D0%BA%D0%B8%D1%8F/", "text": "\n                    33-годишен мотоциклетист от София е загинал на автомагистрала „ Тракия“ недалеч от Пазарджик, съобщи говорителят на местната Областна дирекция на МВР Мирослав Стоянов. Г.Й. е пътувал в платното за Пловдив, когато е самокатастрофирал и пристигналият на мястото на инцидента екип на „ Спешна медицинска помощ“ само е констатирал смъртта на младия мъж. Произшествието е станало в района на 59-60-ти километър на аутобана в посока града под тепетата. Засега от полицията не уточняват за участие на друго превозно средство в инцидента, а какви са причините, довели до самокатастрофата и смъртта на 33-годишния Г.Й. от столицата, разследващите тепърва ще изясняват.\n                    ", "date": "2018.05.01", "title": "Мотоциклетист загина на автомагистрала“ Тракия“"}
{"url": "http://www.monitor.bg/a/view/78200-%D0%90%D0%A2%D0%92%D1%82%D0%BE-%D0%B7%D0%B0%D1%82%D0%B8%D1%81%D0%BD%D0%B0%D0%BB%D0%BE-%D1%84%D0%B0%D1%82%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BA%D1%80%D0%B0%D1%81%D0%B0%D0%B2%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%92%D0%B8%D0%BB%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%B0-%D0%BA%D0%B0%D1%80%D0%B0%D0%BB%D0%B0-%D1%81%D1%8A%D1%81-100-%D0%BA%D0%BC%D1%87%D0%B0%D1%81/", "text": "\n                    \nПловдивското село Белащица потъна в траур след смъртта на младата и красива 25-годишна Вилислава Русева. Местните хора описват загиналата при катастрофа с АТВ, като позитивна, лъчезарна и общителна. Тя карала триколесното мпс с поне 100 км/час по прав пътен участък, който е под наклон и това предразполагало шофьорите да вдигат там високи скорости.  Вилислава нямала шофьорска книжка, а във фаталния 30 април е била и без предпазна каска.\n\nАТВ-то я затиснало фатално. Шосето, на което е станала катастрофата, е прав пътен участък без дупки. Затова се изключва вероятността неравност на пътя да е причина за произшествието. Най-вероятната причина е високата скорост, но с колко точно е карала Вилислава, ще бъде установено от автотехническа експертиза. Назначена е и химическа експертиза, за да бъде установено дали неправоспособната шофьорка е пила алкохол или е употребила други упойващи вещества преди да яхне машината. Пътят убиец се намира извън регулацията на красивото селце, което е известно с луксозните си вилни зони.\n\nВилислава загина около 13 часа в понеделник, след като загубила контрол върху машината. АТВ-то първо прелетяло през канавката и оттам се забило в неособено дебело крайпътно дърво, след което затиснало шофьорката. Загиналата оставя сираче момиченце на 2 годинки. Вилислава живеела от няколко месеца в Белащица при баба си и дядо си, след като се разделила с бащата на детето си. Докато била в майчинство, поработвала в магазина за дрехи, собственост на втората жена на баща си. Родителите на загиналата се разделили преди години, като майка й работела в чужбина.\n\n\n \n                    ", "date": "2018.05.01", "title": "АТВ-то затиснало фатално красавицата Вилислава, карала със 100 км/час"}
{"url": "http://www.monitor.bg/a/view/33667-%D0%A0%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%82-%D1%82%D1%8A%D1%89%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B4%D1%81%D1%8A%D0%B4%D0%B8%D0%BC-%D0%B7%D0%B0-%D0%B4%D0%B2%D0%BE%D0%B9%D0%BD%D0%BE-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BE%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%B8%D0%BB%D0%B0-%D0%BC%D1%83-%D0%B0%D0%BB%D0%B8%D0%B1%D0%B8/", "text": "Бившият полицай Венцеслав Караджов отговаря пред съда за разстрела на майка си Божура и баща си Цветан\n                    \nДело за лъжесвидетелстване е било заведено срещу тъщата на подсъдимия за убийството на родителите си Венцеслав Караджов – Мария Рекина, научи Агенция Монитор. Разследването срещу нея е заради това, че по време на един от първите й разпити в досъдебното производство тя се опитала да му осигури алиби за нощта на двойния разстрел.  Първо е твърдяла, че зет й не е излизал от вкъщи. След часове разпит, продължил през цялата нощ, тя все пак е признала, че във вечерта на разстрела на Божура и Цветан Караджови синът им Венци все пак е излизал от апартамента. \n\n\n\nСпоред адвоката на Венцеслав Караджов Зоя Тошкова делото за лъжесвидетелстване е било образувано още миналата година. По думите на адвокат Тошкова противоречията в показанията на Мария Рекина са били заради продължилия цялата нощ разпит на тъщата. „Делото за лъжесвидетелстване е най-вероятно заради едни от първите й показания по време на досъдебното производство, когато е казала, че Венцеслав Караджов не е излизал от тях. Те приемат, че когато е казала в 4 часа сутринта, че Венци е излизал, те приемат това за вярно, защото на тях това им върши работа”, коментира адвокат Зоя Тошкова. По думите й най-вероятно Мария Рекина ще бъде обявена за издирване, въпреки че за властите местонахождението й е известно. Жената работи и живее в Гърция за постоянно и на последното заседание на окръжния съд в Пловдив срещу зет й бе дошла, като свидетел. Тогава разпитът й започнал в 9 часа сутринта и продължил до 17 часа същия ден. „Включително я питаха дали е имала контакт с адвокатите…Жената си пристигна от Гърция и аз дори самото дело гледам да не я доближавам на по-малко от 3 метра”, се възмути адвокат Тошкова.\n\n\n\nВъзрастните Божура и Цветан Караджови били застреляни на 15 май 2016г. вечерта. В тялото на съпруга имало три куршума, а в това на Божура – шест. За двойното убийство бе арестуван синът им Венцеслав, като според разследващите мотивът бил спор за имот – двор и къща, на ул. „София” в Пловдив.\n\n\n\n \n\n\n \n                    ", "date": "2018.05.01", "title": "Разследват тъщата на подсъдим за двойно убийство, осигурила му алиби "}
{"url": "http://www.monitor.bg/a/view/17252-%D0%9D%D0%B8%D0%B2%D0%B8-%D0%B8-%D1%80%D0%B5%D0%BD%D1%82%D0%B8-%D0%BF%D0%BE%D1%81%D0%BA%D1%8A%D0%BF%D0%B2%D0%B0%D1%82-%D1%81-%D0%BD%D0%BE%D0%B2%D0%B8-34/", "text": "\n                    Минимален ръст от 3-4% на покупната цена на земеделска земя и при рентите очакват от Българската асоциация на собствениците на земеделски земи (БАСЗЗ). През 2017 г. нивите са поскъпнали с не повече от 4%, тази година не се очаква стрес на пазара, а купувачите са спрели да купуват хаотично и внимателно преценяват качеството на обработваемите земи.\n\nСделките на максимални цени са за малко декари и не са решаващи за пазара. Цените остават най-високи в района на Добрич и Силистра, където добивите са най-високи. Сделките са на сравнително високи цени и по поречието на Дунав, където климатът е най-добър за земеделие. Решаващи фактори са размерът на парцела, качеството на почвата, възможностите за напояване и за реализация на продукцията, договорите за ползване на земята, възможностите за европейска субсидия и участие в програми на ЕС. Експертите от БАСЗЗ не са съгласни с данните на Националния статистически институт (НСИ) за средни цени на земеделската земя - например 2032 лв./дка в Добрич. Реално сделките за ниви там са на 1500-1700 лева. Високите цени, отбелязани от статистиката, може да се дължат на сделки с терени, чието предназначение е различно от земеделското, например изграждане на ТИР паркинг, при което цената скача. По данни на БАСЗЗ рентите остават най-високи в Добрич и Силистра, а най-ниски са в Габрово.\n                    ", "date": "2018.05.01", "title": "Ниви и ренти поскъпват с нови 3-4%"}
{"url": "http://www.monitor.bg/a/view/86201-%D0%A0%D0%B5%D0%BA%D0%BE%D1%80%D0%B4%D0%BD%D0%B8-%D0%B4%D0%BE%D0%B1%D0%B8%D0%B2%D0%B8-%D0%B2-%D0%A1%D0%90%D0%A9-%D1%81%D0%B2%D0%B0%D0%BB%D1%8F%D1%82-%D1%86%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%BB%D0%B0/", "text": "\n                    Световните котировки на петрола във вторник се понижиха, като основната причина са нарастващите добиви в САЩ, съобщава „Прайм“.\n\nНефтът срт Brent падна с 0,78% - до 74,11 долара за барел, а юнските доставки на северноамериканския лек суров петрол WTI - поевтиняха с над 1 на сто до 67,86 долара.\n\nВ понеделник управление за енергийна енергийна информация (EIA) на САЩ съобщи за увеличаване на производството на нефт в страната през февруари до рекордните 10,264 млн. барела, което е с почти 3 на сто над януарските добиви.\n\nМеждувременно стана известно, че Русия ще достави средно 19% по-малко суров петрол през основните си пристанища на Балтийско и Черно море през първите пет месеца на 2018 г. спрямо миналата година. Същевременно тръбопроводните доставки за Китай са скочили с 43% през първите три месеца на годината според данни на държавния концерн „Транснефт“.\n\nЗасега намаляването на руските доставки не се отразява на цените благодарение на започналите сезонни ремонти на рафинериите в Европа, които преработват петрола в горива. Руският петрол сорт Urals се котира на близо четиригодишен минимум.\n\nСпадът на доставките от Русия обаче се усеща на пазара за наемане на петролни танкери, който вече е под натиск заради свръхпредлагането на кораби и ограниченията, наложени от ОПЕК върху производството.\n                    ", "date": "2018.05.01", "title": "Рекордни добиви в САЩ свалят цената на петрола"}
{"url": "http://www.monitor.bg/a/view/48202-%D0%A8%D0%BE%D1%82%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B2%D0%B5%D0%B4%D0%B5-%D0%BC%D0%B8%D0%BD%D0%B8%D0%BC%D0%B0%D0%BB%D0%BD%D0%B0-%D1%86%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%BA%D0%BE%D1%85%D0%BE%D0%BB%D0%B0/", "text": "\n                    Шотландия стана вчера първата в света, въвела минимална цена на алкохола. Тази инициатива стана факт след години на юридически битки, информира АФП.\n\nВече е определена минимална цена от 50 пенса (0,70 долара или 57 евроцента) за единица алкохол - мярка, която отчита едновременно съдържанието на алкохол и обема на продукта. Така една бутилка от 0,7 л уиски няма да може да се продава под 14 британски лири или 15,60 евро, а бутилка от 0,75 л вино с 12,5% алкохол - за по-малко от 4,69 лири или 5,2 евро.\n\nТази инициатива, чиято цел е да се бори с вредите от алкохола, бе приветствана от лекарското съсловие като най-голям напредък в усилията за опазване на общественото здраве след забраната за пушене на публични места.\n\n\"Този закон ще спаси животи\", заяви г-жа Елисън Дъглас, главен директор на благотворителна организация, която прогнозира, че законът вероятно ще спаси живота на 58 души през първата година от въвеждането му в сила и до 121 живота \"до 20 години, когато тази политика ще е достигнала пълния си ефект\".\n\nПрез 2016 г. 1265 смъртни случая са били свързани с алкохола в Шотландия, където живеят 5,3 милиона души. Това е увеличение с 10 на сто спрямо предходната година, припомня АФП.\n                    ", "date": "2018.05.01", "title": "Шотландия въведе минимална цена на алкохола"}
{"url": "http://www.monitor.bg/a/view/33010-%D0%9F%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D1%8F%D0%B2%D0%B0%D1%82-%D1%84%D0%B8%D1%80%D0%BC%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B8%D0%B7%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B5%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0%D1%82%D0%B0/", "text": "\n                    \n4 часа група туристи висяха на тъмно и студено на Автомагистрала „Струма“, след като свърши горивото на автобуса. Инцидентът е станал малко след 22 часа в понеделник, когато изведнъж автобусът спрял след разклона на Дупница. „Бяхме тръгнали на екскурзия на Гърция. Взеха ни от автогара „Сердика“, стигнахме до Гърция и на връщане ни сполетя това нещо. Нямаме обяснение дали водача е източил горивото или просто то не е стигнало, за да се приберем“, коментираха разгневени пътници.\n\nОбщо 38 са били туристите, които са чакали с часове да бъдат предприети действия по прибирането им в столицата. „Вместо еднодневна екскурзия, то стана двудневна. Нито шофьора на автобуса, нито екскурзовода с него ни уведомиха какво се случва. Просто спряхме и се започна едно чакане. В крайна сметка накрая разбрахме, че е се е стигнало до нелепата ситуация. Не може един здравомислещ шофьор да не е видял или да му е сигнализирано, че свършва горивото“, коментира една от туристките.\n\nСпоред други от пътниците ситуацията е била изцяло неясна.\n\n„Изведнъж изчезнаха и водача, и екскурзоводката. Ние просто стояхме затворени като скариди в консерва. Да не говорим, че автобуса спря на магистрала, без никакви обозначителни знаци и можеше някой да се блъсне в нас. Веднага позвънихме на тел.112, които ни посъветваха да поставим триъгълник. Оказа се, че такъв липсва в автобуса“, обяснява друга пътничка.\n\nОще в началото на пътуването туристите забелязали, че в автобуса липсват дори и колани. Така след близо 4 часово чакане на тъмно най-накрая пристигнал друг автомобил, който доставил гориво на водача.\n\n„Като туроператорска фирма ние носим отговорност за нашите туристи и когато има някакви инциденти ние трябва да реагираме адекватно“, обяви и управителят на туристическата фирма „Глобал тур”, Добромир Илиев. По негови думи на следващия ден автобусът е трябвало да пътува за Пампорово и да има в него поне още 150 литра нафта. Такава обаче липсва и не е ясно къде е и кой я е източил.\n\nМалко по-късно от Министерството на туризма започнаха проверка на фирма „Глобал тур“, която е регистрирана в Националния туристически регистър и има валидна застраховка до 6.07.2018 г.\n\nЩо се отнася до автобусът, той е собственост на превозвача „Еделвайс 0707”, според които някой външен човек е източил горивото от автобуса.\n\nВъпросната фирма пък е хваната за трафик на бежанци през 2016 г., а през 2017 г. нейният управител Григор Григоров се е сдобил с осъдителна присъда.\n\n                    ", "date": "2018.05.01", "title": "Проверяват фирмата, заради туристите изоставени на магистралата"}
{"url": "http://www.monitor.bg/a/view/71646-%D0%92%D1%80%D0%B0%D1%87%D0%B0%D0%BD%D0%B8-%D0%BF%D0%BE%D1%87%D0%B5%D1%82%D0%BE%D1%85%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D1%83%D0%B1%D0%B8%D0%BB%D0%BE-118-%D0%B4%D1%83%D1%88%D0%B8/", "text": "\n                    С панихида, отслужена от владиката Григорий в църквата „Света Троица“ в село Згориград, врачани почетоха паметта на загиналите в наводнението на 1 май 1966 г., което е най-разрушителното у нас, отнело най-много човешки живота. Възпоминанието събра близки на загиналите, както и представители на местната власт. След заупокойната молитва пред паметника на жертвите бяха поднесени цветя\n\nБедствието, което почерни стотици семейство преди 52 години, е резултат от престъпна небрежност, довела до скъсване на стената на хвостохранилището на флотационната фабрика към мина „Плакалница” във Врачанския балкан. Огромната вълна от тиня се отприщва, тръгва по поречието на Лева и помита стотици къщи, заедно с хората в тях, събрали се по обяд в празничния ден.\n\nТрагичното събитие води до стотици обезобразени до неузнаваемост трупове, 2000 ранени, над 310 семейства  останали без дом, 156 са разрушените къщи и над 1000 са с отнесени от стихията покриви.\n\nОфициално жертвите са 118 загинали, но според издадените смъртни актове загиналите са били около 500.\n                    ", "date": "2018.05.01", "title": "Врачани почетоха жертвите от наводнението убило 118 души"}
{"url": "http://www.monitor.bg/a/view/7480-%D0%94%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B8-%D0%BF%D0%BE%D0%BC%D0%BE%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D1%81-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F%D0%BB%D0%B0-%D0%BA%D1%8A%D1%89%D0%B0/", "text": "\n                    \nДепутатите от левицата в парламента дариха 1000 лева на семейството от Елисейна, което остана без къща на Цветница. Народните представители от врачанско Иван Генов и Николай Иванов занесоха парите на абитуриента Тихомир и майка му Росица Стоянова, чиито дом изгоря.\n\nС кампания по набиране на средства за купуване на къща за семейството, която бе инициирана от общината в Мездра и Националното сдружение на сираците в България, са събрани 5472.67 лева. Майката и 18-годишният младеж вече разполагат с необходимите 4000 лв., с които да купят съседна на тяхната къща. Тя е собственост на Таня Стоянова, която още на 18 април им даде ключовете, за да се подслонят в нея. През следващата седмица предстои да бъде изповядана сделката пред нотариус по покупко-продажбата на имота, съобщи кметът на железничарския град Генади Събков. С допълнителните средства Тихомир и майка му ще могат да направят ремонт на новия си дом и да купят необходимо обзавеждане.\n\n\n \n                    ", "date": "2018.05.01", "title": "Депутати помогнаха на семейство с изгоряла къща"}
{"url": "http://www.monitor.bg/a/view/59590-24-%D0%BE%D1%82-%D0%BF%D0%BB%D0%B0%D0%B6%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%B2%D1%8A%D0%B2-%D0%92%D0%B0%D1%80%D0%BD%D0%B0-%D0%B8-%D1%80%D0%B5%D0%B3%D0%B8%D0%BE%D0%BD%D0%B0-%D1%89%D0%B5-%D0%B1%D1%8A%D0%B4%D0%B0%D1%82-%D0%BD%D0%B5%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D1%8F%D0%B5%D0%BC%D0%B8/", "text": "\n                    24 от плажовете във Варна и региона ще бъдат неохраняеми през новия туристически сезон, съобщи Областният управител Стоян Пасев. Той уточни, че плажът в Шкорпиловци-Юг има наемател, но ивицата в курорта Камчия остава неохраняема: \"Шкорпиловци и Камчия е доста голяма ивицата - цялата е 12,5 километра и ще бъде трудно, дори и да намерим спасители за активния сезон. Знаете, че миналата година от 24 обявени, само 17 плажа успяхме да обезпечим с водно спасяване, въпреки че 1500 лева обявиха заплата от фирмите. За пореден път трябва да се събира междуведомствената комисия, за да решим съдбата на Шокъровия канал, тъй като четвърта година по ред плажът даваше лоши резултати и ако пета година по ред са лоши, подлежи на затваряне\", обясни областният управител на област Варна. \n                    ", "date": "2018.05.01", "title": "24 от плажовете във Варна и региона ще бъдат неохраняеми"}
{"url": "http://www.monitor.bg/a/view/24532-%D0%A1%D1%82%D1%80%D0%BE%D1%8F%D1%82-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B0-%D0%BF%D0%BB%D0%BE%D1%89%D0%B0%D0%B4%D0%BA%D0%B0-%D0%B7%D0%B0-%D1%85%D0%BE%D1%80%D0%B0-%D1%81-%D1%83%D0%B2%D1%80%D0%B5%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%92%D0%B8%D1%82%D0%BE%D1%88%D0%B0/", "text": "\n                    Площадка за хора с увреждания ще има на Витоша. Тя е част от нова алея за отдих в планината, пригодена за хора с увреждания, а строителството й ще стартира през май. Мястото, на което ще бъде разположена е местността Игликина поляна, до която се стига по асфалтов път. Строителните дейности ще бъдат финансирани от благотворителна кампания, към момента събраната сума е повече от 5000 лв. Цената на целия проект е 50 000 лв., събраните до момента средства ще бъдат използвани за строежа на първата предвидена площадка. Инициативата е на природния парк и е подкрепена от алпиниста Дойчин Боянов, организатор на маратона „Един ден на Витоша“.\n                    ", "date": "2018.05.01", "title": "Строят първата площадка за хора с увреждания на Витоша"}
{"url": "http://www.monitor.bg/a/view/76787-%D0%93%D0%BE%D1%80%D0%B0%D0%BD%D0%BE%D0%B2-%D0%98%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B8-%D0%BF%D0%BE%D1%81%D0%B8%D0%BB%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-2018-%D0%B3/", "text": "Правителството иска да живеем по-добре от преди\n                    Българската икономика се развива с много добри темпове и то в 2018 г. те ще бъдат по-добри от предходната година. Това заяви на брифинг в Министерството на финансите финансовият министър Владислав Горанов. С тези думи той отговори на левицата, които на вчерашния празник 1-ви май протестираха срещу властта, корупцията и бедността.\n\n„Качеството на управлението се мери само през избори. Всички други претенции на партиите кога и как трябва да се управлява намират своята опора в единствената вярна социология, и то не по Кънчо и Андрей, а по избори, на които народът взима решенията си“, коментира той. „Добрата новина е, че след последните избори вече 1 година\n\n \n\n\n\nи това е вярно от всички индикатори, по които това може да се мери обективно“, заяви Владислав Горанов. Като факти той изтъкна ръста на БВП, намаляването на външния дълг, увеличението на доходите и километричните задръствания в петък вечер. Финансовият министър заяви, че най-важната задача на управлението е всеки ден да живеем по-добре от преди.\n\n„Добър успех, свързан с назначаването на президент, е добра препратка към това, че в левицата нямат никакви притеснения да използват всички ресурси“, посочи той. По думите му опитът чрез институционално противопоставяне да се изгради усещането за нестабилност в държавата няма да донесе политически дивидент за никого. „Всички фалцети, използвани в политиката, дори на днешния ден, са несъотносими към икономическото развитие. Това, което се случва в държавата, е положително, независимо от възприятието в главите на опозицията“, бе категоричен Горанов.\n\nТой повдигна темата и за бюджетния излишък, който към края на април се очаква да възлиза на 1,3 млрд. лв. (виж карето), но поясни, че това не е задължително добра новина, тъй като кара Патриотите да се възбуждат за повече харчове, пошегува се Горанов, правейки препратка към допълнително отпусканите средства от държавния бюджет за модернизация на армията.\n\nПо този повод министърът на отбраната Красимир Каракачанов каза, че следващата седмица след Гергьовден темата за обновяването на армията ще се обсъжда на следващото правителствено заседание. Той уточни, че е имало срещи при министър-председателя Бойко Борисов относно двата проекта. Единият проект е на стойност 1,220 млрд. лв., а другият достига 1,5 млрд. лв. По думите на Каракачанов\n\n \n\n\n\n„Основната ни амбиция е да снабдим българската авиация с нови изтребители, за да може да изпълняваме основните си ангажименти, каза още Каракачанов. Ще продължим да поддържаме и съществуващата авиационна техника в лицето на самолетите Миг-29, Су-25, хеликоптерите Ми-17, Ми-24.\n\n‎\"Без тази техника, без проекта за нови изтребители няма да се справим\", уточни Каракачанов като добави, че има сключен договор за поддръжката на Миг-29, без посредници, с РСК \"Миг\" на стойност 81,5 млн.лв.\n\nПо повод вчерашните протести вицепремиерът Томислав Дончев пък каза, че\n\n \n\n\n\nТой поясни, че правителството непрекъснато чувало призиви за оставка, но \"за нас оставката никога не е била проблем\", категоричен бе Дончев.\n\nПо думите му правителството си е поставили много ускорено срокове за довършване на всички транспортни артерии – на първо място коридор № 4, който да позволи всички, които идат от Северозападна България, Благоевградско да могат много по-бързо да се придвижат до София. Магистрала Хемус също била приоритет, заключи той.\n\n \n\n\n\n\n\n\nФинансовото министерство очаква 1.329 млрд. лв. излишък по консолидираната фискална програма (КФП) на касова основа към април 2018 г., съобщиха от пресцентъра на министерството. Това е 1,3 % от прогнозирания брутен вътрешен продукт (БВП).\n\nСумата идва от притока на постъпления от данъци, както и възстановени суми от Европейската комисия, посочва Министерството на финансите. През април приходите и помощите към бюджета достигат 12,9 млрд. лв. Това е с близо милиард над нивото от година по-рано, предимно заради по-високи данъчни и неданъчни приходи, докато помощите са по-малко. Спрямо месец по-рано пък увеличението е в размер на 3,7 млрд. лв., което не е изненада предвид приключването на данъчната кампания.\nВ същото време разходите също нарастват, и то с по-бърз годишен темп спрямо приходите - с 1,2 млрд. лв. до 11,6 млрд. лв. през април спрямо същия период на 2017 г. Причината - по-високите осигурителни плащания и увеличението на заплатите в бюджетния сектор.\n                    ", "date": "2018.05.01", "title": "Горанов: Икономиката  ни по-силна през 2018 г."}
{"url": "http://www.monitor.bg/a/view/58093-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D0%BE%D1%82-%D0%BF%D0%B8%D1%80%D0%B0%D1%82%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D0%BF%D0%B8%D1%81%D1%8A%D0%BA-%D0%BD%D0%B0-%D0%A1%D0%90%D0%A9/", "text": "\n                    България вече не е включена т.нар. черен списък за защита на интелектуалната собственост на САЩ („Специален списък 301”). Страната ни неизменно фигурираше в него последните 5 години.\n\nВ списъка попадат търговски партньори на САЩ, които според Вашингтон не защитават ефективно правата на интелектуалната собственост или пречат на технологични американски компании, които разчитат на защитата на правата си в тази сфера. Страните са разделени на две части – Списък на наблюдаваните и Списък на приоритетно наблюдаваните.\n\nВторият включва страните, за които има най-сериозни притеснения. Тази година в него влизат 12 държави: Русия, Китай, Украйна, Индия, Канада, Алжир, Аржентина, Чили, Колумбия, Индонезия, Кувейт и Венецуела.\n\nВ Списъка на наблюдаваните държави са 24 страни: Виетнам, Тайланд, Турция. Швейцария, Румъния, Гърция, Мексико, Пакистан, Перу, Саудитска Арабия, Бразилия, Египет, Барбадос, Боливия, Коста Рика, Доминиканската република, Еквадор, Гватемала, Ямайка, Ливан, Таджикистан, Туркменистан, ОАЕ, Узбекистан.\n\n„Идеите и креативността на американските предприемачи подкрепят икономическия ръст и дават работа на милиони американци. Този списък е ясен сигнал за нашите търговски партньори, че защитата на интелектуалната собственост на американците е основен приоритет за администрацията на президента Доналд Тръмп, коментираха от агенцията по търговията на САЩ (USTR, Office of the United States Trade Representative).\n\nСпоред оценките на американското правителство бизнесите, свързани с интелектуална собственост, пряко или непряко дават работа на 45,5 млн. американци, което е около 1/3 от всички работещи в САЩ.\n                    ", "date": "2018.05.01", "title": "България излезе от „пиратския“ списък на САЩ"}
{"url": "http://www.monitor.bg/a/view/39145-%D0%98%D0%B7%D0%BF%D0%B8%D1%81%D0%B0%D1%85%D0%B0-%D1%82%D1%80%D0%B8%D0%BC%D0%B0%D1%82%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8-%D0%BF%D1%80%D0%B8-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%B2-%D0%A1%D1%8A%D1%80%D0%B1%D0%B8%D1%8F/", "text": "\n                    Тримата българи, пострадали по-тежко при катастрофата в Сърбия в края на април, бяха изписани от болницата в град Чуприя и вече пътуват към България.\n\nДвама от тях отпътуваха с транспорт на фирмата „Евелин-Р“, а третата българска гражданка бе транспортирана със специално пристигнала линейка до болнично заведение у нас, съобщиха от пресцентъра на МВнР.\n\nНа 27.04.2018 г. на магистралата между Белград и Ниш, в близост до гр. Чуприя, катастрофира български микробус на фирмата „Евелин-Р“. От 19-те пътуващи, включително двама шофьори, 13 бяха откарани в болницата в град Чуприя. След направени медицински прегледи и изследвания, трима от тях останаха в ортопедичното отделение на болницата. Останалите пътници продължиха екскурзията си до Босна и Херцеговина.\n\nБългарският посланик в Република Сърбия Радко Влайков изпрати благодарствено писмо до министъра на здравеопазването на Република Сърбия Златибор Лончар, в което изказва специална благодарност към доктор Иван Милойевич и неговите колеги от болницата в Чуприя за професионализма и грижите за пострадалите при катастрофата български граждани.\n\n \n\n„Възникналата около катастрофата ситуация е поредният пример как двете държави взаимно могат да си помагат в критични ситуации за техни граждани“, пише посланик Влайков в писмото и напомня как по време на наводненията в Сърбия през май 2014 г. България е една от първите държави, която изпраща помощ. Тогава в района на град Чуприя от България веднага пристигат спасителни екипи, отводнителна техника и хуманитарна помощ. \"Сега, със своя висок професионализъм и изключително човешко отношение,  лекарите от болницата в Чуприя оказаха безценна помощ на пострадалите при катастрофата български граждани\", се казва още в писмото.\n\n \n                    ", "date": "2018.05.01", "title": "Изписаха тримата българи, пострадали при катастрофа в Сърбия"}
