{"url": "https://www.monitor.bg/bg/a/view/v-naj-goljamata-mogila-na-balkanite-razkriha-pokriva-na-ogromna-grobnica-ot-rimsko-vreme-106259", "text": "Монументална гробница от Римската епоха с размери 7 на 7 метра и височина 5 метра се намира в най-голямата могила на Балканския полуостров – Малтепе край пловдивското село Маноле. Само преди дни археологически екип под ръководството на директора на Археологическия музей в Пловдив доц.д-р Костадин Кисьов разкри покрива на внушителното съоръжение. Размерите на монументалното гробно съоръжение са установени с извършени електротомографски изследвания. През следващия месец ще се търси входа на гробницата в дълбочина. „Екипът ни попадна южно от покрива на съоръжение, изградено от мраморни квадри. Единият тежи около 45 кг. В момента проучването е на фаза разкриване на покрива на гробницата, който е на 5 метра от върха на могилата”, каза доц. Кисьов. Покривът е плосък, изграден от ломени мраморни камъни, споени с хоросан. Ъглите са оформени с правоъгълни тухли, които вероятно носят в дълбочина самата конструкция. Всичко е много предварително и най-вероятно отвътре покривът е във формата на свод, уточняват археолозите. Тепърва ще се установява дали откритието е отделно гробно съоръжение или е част от конструкцията на голямата гробница. Предположението на археолозите е, че най-вероятно става въпрос за погребение на виден тракийски владетел, тъй като гробницата е в ареала на Филипопол, или на някой римски благородник, който е управлявал Филипопол и е имал вила в околностите. „За съжаление и тук констатирахме голям иманярски изкоп. Той започва от върха на могилата и е разрушил част от покрива на гробницата”, каза още директорът на Регионалния археологически музей в Пловдив. Разкопките на най-голямата могила на Балканите Малтепе бяха възобновени преди около месец. Могилата е с размери 140 метра в диаметър и е висока 23 метра. Тя е затрупана с 89 000 кубически метра пръст. Разкопките продължават вече трета година, като се очаква това лято археолозите да направят сензационно откритие на мястото. Подобна гробница е открита в римския град Виминациум в Сърбия и е принадлежала на император Марк Аврелий Карин /283-285 г./ . Тя е със същата конструкция и размери като тази в Малтепе. За това специалистите съдят по откритите миналото лято монети около покрива на гробницата. По време на разкопките миналата година в южната периферия на обекта бяха открити 5 култови ями, в които ритуално са заровени глинени съдове и монети, поставени като дар. Една от тях е на Плафтила - съпругата на император Каракала (198-217 г.), сечена в Никополис ад Иструм (Николоп на Дунав - б.а.). Намерени са също бронзови монети на императорите Аврелиан (270-275 г.) и Констанций ІІ.  Тези находки доказват за наличие на ритуали в периферията на Малтепе през ІІ-ІІІ век. „На този етап констатираме, че могилата е от Римската епоха, каквито в България са малко - не повече от 4-5”, каза тогава доц. Кисьов. Малтепе е публична държавна собственост, а финансирането на разкопките е от община Пловдив. Всички находки, които бъдат открити, ще обогатят колекцията на Регионалния археологически музей.", "date": "2018.07.24", "title": "В най-голямата могила на Балканите:  Разкриха покрива на огромна гробница от римско време"}
{"url": "https://www.monitor.bg:443/bg/a/view/da-ti-pikaja-na-magazina-106337", "text": "Очакваше се и това да стане. След разстрела на кучета влаченето им с коли, избиването им от съседи, трябваше да дойде и моментът, в който хората ще почнат да се избиват за кучета. Лично съм ставал свидетел как майка пребива детето си на спирката на градския транспорт, но никой не се намесва. Все едно човек може сам да решава съдбата на другия човек. Може да го бие, да го налага, да го тормози, особено ако го е родил. Но, видиш ли, ако куче си позволи да препикае някой магазин, то тогава задължително следва намеса. Това е по-страшно от другото. Човек може да умира на пътя, но никой няма да го погледне, но когато куче си позволи да направи беля, то тогава директно следва саморазправа. В случая стрелба. И никой не може да каже дали това е правилно или не. Не е законно обаче. Не можеш да стреляш по човек, когато кучето му пикае върху магазина ти. Да ти пикая на магазина! Нима той е по-важен от човешкия живот? Нима по-трудно щеше да е да извадиш едно шише вода и да измиеш пикоча на кучето, отколкото да лежиш в затвора и то най-малко 15 години? Защото толкова очакват стрелеца, който имал законно оръжие. Мога да се обзаложа, че това е бивш военен с протрито елече, който е вложил заплатите си при пенсиониране в бизнес с китайски обувки. И смята ли смята, а сметките му не излизат. И се чуди на кого да си го изкара. Служил е на тази страна 15 години, взел е пенсия близка до тавана и то още преди да е навършил 50 години, изпил е може би милион кафета, а вечерно време ракия и е решил, че в него е всяка една човешка съдба. И спокойно може да си извади пистолета, даден му от държавата или поне разрешен му да го ползва от държавата и да стреля по хората. Ами не може. Няма право. Пенсионерът трябва да си продава чепиците и да си пие билковия чай, а не да се изживява като рейнджър и да стреля по хората. Факт е, че и кучкарят трябва да си наглежда „стоката“ и да не й позволява да пикае по хорските магазини, но толкова му е и акълът. Никой тъпанар обаче не заслужава да го разстрелят заради домашния му любимец. Каквото и да направи. Стига да не изяде дете. Тогава може би ще е оправдано. Но за едното изхождане... ще ме прощавате, но не е редно. Човешкият живот струва повече от една кучешка пикня или лайно. Но докато го осъзнаем, ще се стреляме по подлезите, ще се газим по тротоарите, ще се сбиваме с всеки, който има куче или няма куче. Положението ще е малко - „Заек защо си с шапка?“ и „Заек, защо си без шапка?“. Все някой ще ни е крив заради комплексите, които имаме. Но малкото достойнство няма да се компенсира от големия пищов.", "date": "2018.07.24", "title": "Да ти пикая на магазина!"}
{"url": "https://www.monitor.bg:443/bg/a/view/diljana-ivanova-administrator-na-fejsbuk-grupata-bylgari-v-gyrcija-ogynjat-hvanal-horata-v-kapan-skachali-ot-visokite-skali-v-moreto-106331", "text": "Диляна Иванова е българка, която живее от години в Гърция. Тя е администратор на сайта „Българи в Гърция“ и поддържа контакти с наши сънародници в южната ни съседка. Работила е като медиен сътрудник в България и после в Гърция. Сега отглежда едногодишното си дете и е в отпуск по майчинство.  - Премиерът Алексис Ципрас направи обръщение по телевизията, изказа съболезнования на семействата на жертвите и помоли за обединение на нацията. Помоли да няма обвинения в политическата сфера, да няма разделение на нацията, точно в този момент, и обяви тридневен национален траур. Това е от последната минута. А иначе, обявените жертви до този момент са 50, ранените са 183, а десетки се водят изчезнали и тепърва ще се изяснява, какво се случва с тях. - Да, не са сред жертвите и не са в болница. Роднините им ги издирват. Пожарът много бързо е избухнал, защото вятърът е бил много силен. Ако е умишлен, времето за пожара е избрано изключително подходящо, просто е професионално направено. Ако е случайно, наистина е Божа работа, не знам какво да кажа. - Има съмнения, че пожарът е умишлен. Това е непотвърдена информация, но съществува и тази версия. Търсят се причините и те ще бъдат открити. - Всъщност мястото е гориста местност, която прилича на нашите вилни зони. Преди 50-60 години предците на хората, които живеят там, са купували имоти и сега техните внуци са си построили хубави къщи. Става въпрос за хубави имоти. - Някои имат къщи и в Атина и ходят само за лятото, но повечето живеят там постоянно и качеството на живот е много добро. Но точно до Мати има много детски лагери. Децата отиват да почиват. Има туристически бази, има бази към общините. Има и санаториуми за белдробни и други заболявания. Мати е малко градче, може да се каже и предградие. Намира се на четири километра от Рафина, на 7 километра от Маратона и на 25 километра от центъра на Атина. Води се към община Рафина, има пристанище.Трагедията можеше да бъде неописуема. Слава Богу, че ситуацията беше овладяна. - Не е било възможно да се избегне трагедията, защото хората са останали в капан. Да, някои са се спасявали са се в морето, но на много малко места там брегът е равен. Повечето е скалист и почти няма стъпала за слизане до морето. Затова и имало хора, които са скачали направо от високото. Когато огънят е стигнал до самия бряг, започнали да влизат във водата. Има едно семейство, изкарало пет-шест часа във водата, държейки се за някакви камъни. Семейството е от баба и четири дечица. Те са били в последната къща на самия бряг. Да, от къщата е имало прекрасна гледка, но как са успели да слязат по скалите, не знам. Било е неописуемо! Огънят ги гони, те слизат във водата и се хващат за някакви скали. Около 60 души са били в тази ситуация в малки заливчета, семейства, съседи. Но не всеки е издържал, защото е било тъмно и късно. Вятърът е бил ужасен, а морето бурно. - Хората са ги вадили от морето с лодки, с корабчета, кой с каквото можел помагал. Полицията също е спасявала. Казват, че пожарът в Мати се е разразил точно за десет минути. Вятърът е разпространил пламъците буквално за секунди. Никой не е можел да реагира. Имало е хора, които са влезли в колите си и са тръгнали. Били са група от коли, но огънят им препречва пътя и са се върнали обратно към морето да се спасяват във водата. Колите изгарят, а после пламъците поглъщат и самите тях. - Имам познати там, познавам една жена, която живее в Миамакри.Тя е изкарала тежка нощ, като се обадих, не можеше да говори. Спеше, защото през цялата нощ не са мигнали, помагали са, те са на три-четири километра от пожара. При тях не е можело да се диша, било е ужасно. Повечето хора са починали от задушаване, не толкова от огъня. 24 души са официално признатите жертви. Някои от тях са изгорели прегърнали децата си. Майката е нямало какво друго да направи, освен да прегърне детенцето си. Няма по-ужасно нещо! Видях един журналист, който правеше репортаж и колежката му от студиото крещеше: „Махай се оттам, бягай!“, а над него огънят го близва по главата. И той прави репортаж за кола, в която има изгорял човек. - Да, в Мати пожарът е овладян. Но има още няколко пожара, в Кинета все още гори, но там няма жертви. Хората са евакуирани, но къщите са изгорели. - Да, липсата на известителна система за бедствия е проблем. Тук също се говори, че не е имало организация по спасяването на хората. Тепърва ще се изяснява, кой крив и кой прав. На мястото са представители на властта, цялата полиция. Ще се разследва. - Аз живея далече, на 40 километра от пожара, но от два дни не съм излизала с детето навън. При нас вчера небето беше черно. Не можеш да видиш нито слънце, нито облаци. Няма звезди, няма луна. Иначе времето е ясно, но отгоре има димна завеса. Валят сажди. Чудех се как да проветря вкъщи, за да влезе чист въздух, но такъв просто няма.", "date": "2018.07.24", "title": "Нашенка за апокалипсиса в Атина: Хората скачали от скалите, огънят погълнал майки, гушнали децата си"}
{"url": "https://www.monitor.bg:443/bg/a/view/bachkovskijat-manastir-posreshta-goljama-bogorodica-s-restavrirani-stenopisi-106270", "text": "Бачковският манастир ще посрещне големия християнски празник Успение на пресвета Богородица и храмов празник на обителта на 15 август т.г. с реставрирани стенописи. Работата на специалистите по реставрацията на стенописите в олтарната част на главната църква на манастира приключи преди броени дни, съобщиха от Бачковския манастир. Стенописите в олтарната част на главната църква са от същия майстор, изписал наоса на храма – Моско Велев, от Одрин, 1850г. „С това почти целият стенопис на католикона е почистен. Останаха да се доочистят цокалът и някои допълнителни работи по южната стена на притвора, където разрушенията от влага са по-значителни”, каза игуменът отец Самуил. Тези дейности ще бъдат изпълнени след завършването на новото покритие на манастирския двор и съответните отводнителни приспособления, уточни той. Паралелно с почистването на стенописа, бе почистен и реставриран амвонът на храма. След почистването стана възможно да се разчетат надписите оставени в полетата под краката на изобразените. Изобразени са – Иисус Христос - върховен архиерей, апостолите Петър и Павел, четиримата евангелисти и, най-вероятно, апостол Тома. Със свое изображение е представен архиерей Дамаскин и годината – 1719г.,под образа на Христос, а авторът само се е подписал – Симеон Дромонас, 1717г.", "date": "2018.07.24", "title": "Бачковският манастир посреща Голяма Богородица с реставрирани стенописи"}
{"url": "https://www.monitor.bg:443/bg/a/view/folklorni-systavi-ot-3-kontinenta-se-sybirat-v-dorkovo-106294", "text": "Фолклорни състави и групи от три континента - Европа, Америка и Азия, ще се съберат за 3 дни в ракитовското село, където в петък започва 20-ия Международен фестивал за автентичен фолклор - „Дорково 2018“. Организатори на събитието са местното кметство, читалище “Св.Св.Кирил и Методий - 1919“ в с. Дорково и Фолклорен ансамбъл “Овчарска песен - Дорково. Фестивалът се провежда със съдействието на Община Ракитово и Министерство на културата, както и на фондации и фирми. Откриването на фестивала е в петък в 20 часа, когато на площада в селото ще бъде дефилето на всички международни състави и на домакините от село Дорково. Ще присъстват и официални гости, а за 21 часа е предвиден поздравителен концерт на чуждестранните групи и на домакините от Фолклорен ансамбъл „ Овчарска песен“. Жители и гости на Дорково ще могат да видят състави от Боливия, Малайзия, Мексико, Сърбия, САЩ. За събота и неделя в програмата са включени изпълнения на групи от цялата ни страна-от областите Пазарджик, Пловдив, Шумен, Перник, Силистра, Видин, Монтана, Стара Загора  и др. От Пазарджишка област ще участват групи от Юнаците, Црънча, Велинград, Сарая, Сестримо, Сърница, Батак, Стрелча и други. В третия ден ще се изявят и състави от Коста Рика, Русия и Венецуела. За закриването на Международния фестивал за автентичен фолклор е предвиден гала-концерт на международните групи.", "date": "2018.07.24", "title": "Фолклорни състави от 3 континента се събират в Дорково"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarija-privlicha-vse-poveche-turisti-s-raznoobrazni-uslugi-106333", "text": "Съвместно с бизнеса работим активно за привличане на повече платежоспособни туристи в България с разнообразни видове услуги. За нас е много важно гостите ни, видели за пръв път страната, да се върнат отново в нея и за това ни помага успешното партньорство със световни туроператори като Thomas Cook. Това заяви министърът на туризма Николина Ангелкова на среща в Лондон с изпълнителния директор на компанията Петер Фанкхаузер, съобщи министерството на туризма. За последните три години това е третият делови разговор помежду им. България като целогодишна дестинация предлага на практика всякакъв вид туризъм и отчита рекордни статистически данни през последните години. През 2017 г. страната ни е посетена от близо 8,9 млн. чуждестранни туристи, което е растеж със 7,6% спрямо 2016 година. Приходите от международен туризъм през миналата година са с още по-голямо увеличение - в абсолютни числа те са близо 6,9 млрд. лева, което е 9,3% повече спрямо 2016 година, подчерта министър Ангелкова. Тя обърна внимание, че този интерес е предизвикал и повече чартърни полети към България на нискотарифни и други авиокомпании. Българският министър информира ръководителя на Thomas Cook за разнообразните възможности на най-посещаваните курорти у нас като Слънчев бряг, Златни пясъци и други, които предлагат почивка и активен отдих за клиенти с различни потребности - семейни ваканции, забавления, парти събития, спорт и др. Ето защо ние предвиждаме в националните ни курорти да се регламентира продуктовото зониране, за да може да се задоволят всички предпочитания на клиентите - от деца до хора от третата възраст. Петер Фанкхаузер поздрави екипа на министър Ангелкова за постигнатото. Той изтъкна, че въпреки засилващата се конкуренция България привлича все повече туристи и има голям потенциал да развива устойчиво всякакъв вид услуги в сектора. Изпълнителният директор обърна внимание върху необходимостта от високо качество на продукта, за да се поддържа активен този интерес на посетителите. При срещата бяха обсъдени и възможностите за разширяване на двустранните бизнес контакти в сферата на туризма. Представителите на Thomas Cook проявиха интерес към потенциала за нови инвестиции в туризма на България като развиващ се стратегически пазар за компанията. Thomas Cook е сред водещите световни туроператори с 12 млн. уникални онлайн потребители на сайта си месечно. 40 милиона са посетителите в офисите на фирмата и партньорската й мрежа. През 2017 г. броят на туристите, пътували до България чрез Thomas Cook, е 404 698, което е растеж с 18 процента спрямо предходната година (над 61 000 души). За периода януари-април 2018 г. те са били вече над 264 000, но обобщението за най-силните летни месеци предстои. През 2018 г. се очаква увеличение от 61 процента на капацитета на авиопътниците на компанията от Великобритания, Германия, Белгия и Скандинавия.", "date": "2018.07.24", "title": "България привлича все повече туристи с разнообразни услуги"}
{"url": "https://www.monitor.bg:443/bg/a/view/birata-ostava-bez-banderol-106332", "text": "Бирата няма да има акцизен бандерол, предложението е било оттеглено. Миналата седмица от Агенция \"Митници\" поискаха промяна между двете четения на поправките в закона за акцизите и данъчните складове. Предложението е било оттеглено от председателят на на бюджетната комисия в парламента Менда Стоянова. По думите й след направено проучване на място е установено, че на този етап технически е невъзможно производителите на бира да изпълнят това изискване. \"Ако го гласуваме в този вид, в който беше, просто то нямаше как да се изпълни. Затова го оттеглих, като се разбрахме с производителите на бира да избегнем възможността за неотчитане на оборотите на заведенията от наливна бира\", заяви Стоянова. Депутатите одобриха ставката да се вдигне от сегашните 152 лв. за килограм суровина на 233 лв. Това е увеличение от малко над 53%. В момента стойността на акциза в крайната цена на кутия стикове беше 93 ст., а крайната цена за 20 стика е 5.5 лв. След промените делът на акциза ще се увеличи до 1.43 лв., а крайната цена – малко над 6.5 лв.", "date": "2018.07.24", "title": "Бирата остава без бандерол"}
{"url": "https://www.monitor.bg:443/bg/a/view/diskove-i-flashki-na-pomosht-na-avtorite-106329", "text": "Може ли един автор да преживява единствено от отчисленията си за правата? Не, твърди и Влади Ампов-Графа, който надали е тайна за някого е сред малкото артисти, чиито печалби от авторство са значително по-високи в сравнение с останалите. Над 80% от авторите, които са членове на Музикаутор, взимат около 100 лв. на година, обясни преди време и Кирил Маричков. В същото време авторите в Алжир взимат общо над 7 милиона евро само от компенсационните възнаграждения за частно копиране, информират от Музикаутор (виж на стр. 14). Не е ясно доколко ще се завишат приходите на текстописците, аранжорите и композиторите при реално функционираща система за изплащането на тези отчисления у нас. Факт е обаче, че таксата фигурира като такава по закон, факт е и че не се изплаща от вносителите и производителите на CD-та и флашки заради пропуски в нормативната уредба. „Ако авторите и продуцентите на музика не бъдат компенсирани заради законодателни пропуски, то значи държавата нарушава задълженията си пред европейския закон и потенциално е отговорна да им заплати обезщетение“, категорични са и от Международната федерация на звукозаписната индустрия. А пък, ако алжирският сценарий се сбъдне дори само наполовина на родна територия, то авторите на музика – а и не само, биха били една сериозна стъпка по-близо до опровергаване на максимата така актуална днес в България, че „музикант къща не храни“.", "date": "2018.07.24", "title": "Дискове и флашки на помощ на авторите"}
{"url": "https://www.monitor.bg:443/bg/a/view/taksidjiite-v-london-sydjat-uber-za-1-mlrd-paunda-106330", "text": "Таксиметровите шофьори в Лондон проучват възможността да заведат групов иск срещу технологичната компания, създала едноименното мобилно приложение Uber, предаде Reuters. \"Скай нюз\" уточни, че цената на иска може да надхвърли 1 млрд. лири (1,3 млрд. долара), като се позова на неназовани източници. Това се случва седмици, след като разрешителното на компанията да работи в британската столица бе временно подновено. Асоциацията на лицензираните таксиметрови шофьори (LTDA) вероятно ще изложи като аргумент за завеждане на съдебно дело, че 25 000 водачи на традиционните черни таксита в Лондон са претърпели загуби на средна стойност 10 000 лири за поне 5 години заради Uber. По този начин общият иск за обезщетение може да достигне 1,25 млрд. лири (1,64 млрд. долара), съобщава \"Скай нюз\". Според информацията на телевизията Асоциацията на лицензираните таксиметрови шофьори, която обединява 11 000 членове в Лондон, е привлякла юридическата компания Mishcon de Reya. Uber получи временен лиценз да работи в града миналия месец, след като регулаторът на транспорта в британската столица отказа да поднови разрешителното на компанията през септември миналата година заради недостатъци в подхода към съобщаване на сериозни криминални нарушения и при проверките на миналото на шофьорите.", "date": "2018.07.24", "title": "Таксиджиите в Лондон съдят Uber за 1 млрд. паунда"}
{"url": "https://www.monitor.bg:443/bg/a/view/dans-zabrani-na-58-teroristi-da-vljazat-u-nas-106317", "text": "Със заповед на председателя на ДАНС са наложени принудителни административни мерки „отнемане право на пребиваване”, „експулсиране” и „забрана за влизане в Република България” на 31 лица, съпричастни към терористична дейност. В информационния масив на нежеланите чужденци в Република България като пътуващи чуждестранни бойци са включени 58 лица. Това става ясно от публикуван доклад на родното ФБР за изминалата година. „През 2017 г. не е получавана информация за подготовка или осъществяване на терористична дейност в България, за подготвяно нападение срещу български граждани и интереси зад граница и за изграждане на терористични структури на наша територия. Независимо от това намиращите се у нас обекти на други държави и български граждани и обекти в чужбина продължават да са сред възможните цели на евентуална терористична атака”, се посочва в доклада. В документа се казва още, че се запазва високо нивото на терористичната заплаха в световен план, като в най-голяма степен тя продължава да е свързана с активността на „Ислямска държава”. „В България крайнодесните, крайнолевите и анархистките групи и организации продължават да са без реална политическа тежест и обществена подкрепа. Основните субекти имат изградени структури и лидери, но са с много ограничена членска маса. През периода активността им се свежда до участие в отбелязвания на исторически дати и включване в обществени и социални събития. Проявите протичат без нарушаване на обществения ред“, отбелязват от ДАНС. През 2017 г. ДАНС осъществява голям обем контролна дейност във връзка с пребиваването на чужденци у нас. Проучени са общо 71 356 лица (спрямо 56 115 през 2016 г.). В резултат не е допуснато влизане или пребиваване в страната на чужди граждани с рисков профил, кандидатстващи за визи, статут на пребиваване, българско гражданство или получаване на закрила.", "date": "2018.07.24", "title": "ДАНС забрани на 58 терористи да влязат у нас"}
{"url": "https://www.monitor.bg:443/bg/a/view/koljat-vsichki-domashni-jivotni-na-10-km-ot-svinekompleksite-zaradi-afrikanskata-chuma-106318", "text": "Всички стопани, които имат прасета на 10 км от големите свинекомплекси в България, да ги заколят. Това е препоръката, която отправи от Добрич министърът на земеделието Румен Порожанов. „В България има 450 000 свине, от тях 390 000 се отглеждат в индустриални ферми, които са с много добра биосигурност. Те имат огради, дезинфектанти, подходи, контролира се движението на хора в тях. Апелирам към всички комплекси мерките за биосигурност да бъдат на много високо ниво. Основните притеснения за тях е 10-километровата зона около тези комплекси. Има и други по-малки ферми от тип А, но тези от тип В и домашните дворове нямат тази биосигурност. Препоръката, която е отправена от нашите ветеринари е, най-малкото в коридорите на транспортните средства, които са в посока от Дуранкулак и Кардам – виждате какъв силен трафик върви в момента със зърновози, плюс в 10-километровата зона около стопанствата, да няма наличие на подобни животни. Африканската чума по свинете не е като чумата при овцете – тук евтаназията не е възможна, тук смъртта е много бърза”, подчерта министър Порожанов. Мярката е препоръчителна. Ако някой стопанин не заколи животните си, няма да подлежи на санкция, но пък ще създава реална опасност за останалите животни. „В Румъния има вече над 400 огнища и приближават границата на България. Започват от делтата на Дунав. Всеки ден излизат огнища. До момента нямаме регистрирано умряло животно от африканска чума. Апелираме обаче за всяко умряло животно, каквото и да е то, да се търсят нашите ветеринари”, каза шефът на БАБХ д-р Дамян Илиев.  „Едно от действията, които се извършва, е да не се внасят продукти за консумация от свинско месо то да бъде изземвано, поставяно във фризер и после унищожавано, тъй като един от основните разпространители на заразата от африканска чума е именно чрез продуктите от свинско месо. И другата хипотеза е евентуално от заразени диви свине.  В момента в Кардам върви дезинфекциране машинно предстои да се възстанови тези дни и самата яма от едно време. Засилен е контролът на движение на животни без документи”, заяви министър Порожанов. Според него, в момента акцентът е 133 км сухопътна граница. „Решихме да не поставяме електропластири, тъй като като съоръжение не е достатъчно надеждно, ще има ток със силен волтаж, който е опасен. Затова решихме оградата да е с бодлива тел 4 реда. Коловете са през 2.5 м, пътеките за животните ще бъдат подсилени с мрежа Бруно. До 10 дни оградата трябва да е готова. Стойността ще е около 200-300 хиляди лева, каза още Румен Порожанов. Министърът на земеделието участва в създаването на областни координационни щабове в Силистра и Добрич във връзка с предприемане на мерки за недопускане и ограничаване на заболяването африканска чума по свинете.", "date": "2018.07.24", "title": "На 10 км от свинекомплексите: всичките прасета на мезета заради чумата "}
{"url": "https://www.monitor.bg:443/bg/a/view/nadejdi-v-snukyra-pecheljat-bileti-za-uiljams-higins-106326", "text": "Младежите, представили се най-добре в кампанията под надслов „Избери снукъра“ 2, ще получат безплатни билети за мачовете между Марк Уилямс и Джон Хигинс. Двубоите ще са повторение на финала на световното в „Крусибъл“ през май, в който уелсецът триумфира с третата си титла след 18-16 над Хигинс. Българската публика ще може да ги види на 20 и 21 ноември, съответно в столичната зала „Универсиада“ и в пловдивския „Колодрум“, а билетите ще бъдат пуснати в продажба в края на юли. Сега усилията на федерацията по снукър са насочени към популяризирането на играта, като в началото на септември маси ще бъдат поставени в 5 града – София, Кюстендил, Враца, Петрич и Пловдив. В обучителните сесии ще се включат специалистите Братислав Кръстев и Георги Величков. „Очакваме над 1500 млади хора да преминат през нашите маси, като благодарим за сътрудничеството на местните общини и министерството на спорта“, заяви президентът на БСФ Олег Велинов, чиято цел е да помогне и на сдружението „Аутизъм днес“. Според специалистите снукърът е изключително подходящ за деца с аутизъм.", "date": "2018.07.24", "title": "Надежди в снукъра печелят билети за Уилямс – Хигинс"}
{"url": "https://www.monitor.bg:443/bg/a/view/fabrikata-udari-dynoto-s-kampanijata-si-sreshtu-peevski-106335", "text": "Фабриката за фалшиви новини е способна на всевъзможни постъпки само и само да поддържа черната кампания срещу депутата и наш издател Делян Пеевски и да изпълнява дневния си норматив от манипулативни публикации по негов адрес. Изданията на олигарха Иво Прокопиев и присъдружните им сайтове не се свенят да лансират дори и откровени обществени маргинали като ченгето от ДС Велизар Енчев, стига техните изяви да съвпадат дори и бегло с опорните точки срещу Пеевски. Енчев например освен дългогодишен служител на Първо главно управление на Държавна сигурност се изявяваше като водещ на предаване в телевизията на Валери Симеонов. Впоследствие стана депутат от неговата партия, а след като се скара с него, напусна „Обединени патриоти” и се вля в редиците на маргиналните политици, които са се отцепили от някоя голяма партия, после са си направили своя и си въобразяват, че някой ще гласува за тях. Съответно „националистът“ не пропуска повод да се конфронтира с бившия си работодател и съпартийците му и за да се добере до своите 5 минути слава, е готов на всичко, дори да наговори куп недоказани глупости по адрес на Пеевски с цел медиите от Фабриката за фалшиви новини да го цитират. И те, естествено, се хванаха на стръвта. Като съвсем не става въпрос само за „Фрогнюз“ на друго ченге от ДС – Огнян Стефанов. Както вече отбелязахме, ако „Фрогнюз“ не пусне на ден поне 4 статии, клеветящи Пеевски, собственикът й Стефанов сякаш изпитва неудобство да харчи пачките, окрадени от КТБ, с които БГ Мадоф Цветан Василев го захранва под масата. Затова от „Фрогнюз“ освен с Енчев пълнят интернет страницата си с редица глупости по адрес на Пеевски – как има връзки с полицията в Пазарджик, как подкопава правителството с таен конспиративен план, че даже и как едва ли не е виновен за чумата по козите в Странджа. Само за дъждовното лято не е обвинен Пеевски от „Фрогнюз“, но и за това не е късно. Не се гнусят да дават публичност на всевъзможни палячовци в изгода на кампанията срещу Пеевски дори от „Медиапул“ - претенциозния сайт на бившата говорителка на Костов Стояна Георгиева. Ако си направите експеримент да проверите в архива им колко често са посвещавали публикация на интервю на Велизар Енчев пред друга медия, ще видите, че това се е случвало само веднъж. Просто защото засега само веднъж Енчев се е сетил да клевети Пеевски. Гнусливостта, както беше отбелязано, при костовистите е избирателно понятие. Медийната маша на Костов Нели Огнянова например хич не се посвени да избълва поредната порция интриги по адрес на нашия издател, за да защити пионката на олигархията в бТВ Светослав Иванов. Именно лобизмът на Огнянова в полза на бТВ, докато беше член на НСРТ, и последващото й назначение в тази медия предизвика регулаторния орган да напише специални правила. Заради такива безскрупулни личности като нея изрично беше забранено ако си бил в държавен орган, после определено време да нямаш право да започваш работа в компания, която е била обект на проверка от този орган. Ревът на самия Светослав Иванов във Фейсбук и пригласящите му сайтове от Фабриката за фалшиви новини пък само доказват правотата ни, че слугите на олигархията в лицето на псевдожурналиста от бТВ са превзели националния ефир и фабрикуват фалшиви новини. Цялата мръсна кампания, която протече през ефира на бТВ, се случи точно по описания от олигарха Прокопиев сценарий за тровене на медийната среда, лъснал в стенограмите от АРГО-гейт. Известно е, че освен Прокопиев Светослав Иванов слугуваше и на друг олигарх – съсобственик в бТВ. Като често можеше да бъде забелязан във фоайето на къщата му да чака, за да получи поредните инструкции. „Телеграф“, „Монитор“ и останалите издания от нашата медийна група винаги са се борели за достоверност на информацията и затова се радват на най-голямата читателска аудитория в България. Ние никога не сме обслужвали БГ Мадоф, който източи близо 5 млрд. лв. от парите на вложителите в КТБ. И не сме ходили на крака във Виена, за да правим интервюта с него. А по въпроса за хигиената в медийната среда, къпането няма да може да изчисти Светослав Иванов, защото е оцапан от олигархията, а това изцапване лъщи. Вече е ясно кои са олигарсите в България и защо се крият зад гърба на Пеевски.", "date": "2018.07.24", "title": "Фабриката удари дъното с кампанията си срещу Пеевски"}
{"url": "https://www.monitor.bg:443/bg/a/view/puskat-novite-5500-mesta-v-zelena-zona-106319", "text": "Новите 5500 места в „Зелена зона“ в четири столични района ще бъдат гласувани от общинските съветници на заседанието им в четвъртък. За целта те ще променят наредбата за движението в София. Така платените места за паркиране в “Оборище“, „Лозенец“, „Възраждане“ и „Красно село“ ще заработят от ноември. Обособяването им ще струва над 2,3 млн. лв., а очакваните приходи от Центъра за градска мобилност от тях възлизат над 4,2 млн. лв. годишно. В \"Красно село\" зелената зона ще обхване карето между булевардите \"Иван Гешов\", \"Пенчо Славейков\", \"Ген. Тотлебен\" и ул. \"Георги Софийски\". Във \"Възраждане\" се предвижда платено да стане паркирането между булевардите \"Сливница\", \"Константин Величков\", \"Александър Стамболийски\", улиците \"Гюешево\", \"Партений Нишавски\", \"Българска морава\", \"Камен Андреев\", \"Добруджански край\", бул. \"Ген. М. Д. Скобелев\" – ул. \"Опълченска\" и ул. \"Димитър Петков\". В район \"Оборище\" се предлага да се плаща за паркиране в карето между булевардите \"Христо и Евлоги Георгиеви\", \"Данаил Николаев\" и \"Ситняково\" и улиците \"Черковна\" и \"Султан тепе\". През октомври миналата година в „Лозенец“ също бяха въведени 3500 места за платено паркиране в участъка между булевардите \"Евлоги и Христо Георгиеви\", \"Драган Цанков\", \"Джеймс Баучер\" и \"Черни връх\". Сега районният кмет Любомир Дреков предлага да се плаща за спиране на колите и в останалата част от квартала. На предстоящата сесия общинарите ще гласуват и доклад за отдаването на концесия на спирките от градския транспорт. 2610 спирки ще бъдат отдадени за 15 години, а концесионерите ще трябва да се съобразят с изисквания, изготвени от екип на главния архитект Здравко Здравков, за материалите и цветовете на съоръженията. Спирките ще бъдат разделени в 4 пакета, като концесионерите ще могат да кандидатстват най-много за 2. Очаква се най-малко 1495 спирки да бъдат с навеси, в момента такива са 1100. По стоянките за чакане на градския транспорт, ще бъдат разположени 400 рекламни пана и 300 павилиона. Предвиждат се различни типове съоръжения - от навеси, кошче и информационна табела до такива със знак, кошче, информационна табела, павилион и навес. При избора на концесионер най-голяма тежат ще имат инвестиционното предложение и размерът на концесионното плащане - по 40%, а 20% ще носи срокът, който кандидатите предлагат, за да подменят всички спирки. Общата инвестиция в новия облик на съоръженията ще бъде до 18 млн. лв. От следващата година 40% вместо 30% от местата в детските градини в София ще бъдат за деца, приети по социален критерий. Това предимство се дава за малчугани от многодетни семейства, втори деца, сираци, осиновени, близнаци и деца в риск. Останалите 60 на сто от свободните места ще останат за всички хлапета, които кандидатстват на общо основание. Това предвиждат промени в наредбата за прием в детски градини и подготвителни групи в училищата в София, които ще бъдат гласувани от Столичния общински съвет в четвъртък. С измененията от „Московска“ 33 ще фиксират и точен списък на хроничните заболявания, по които ще се приемат с привилегии малчуганите. Както „Монитор“ писа, бройката надхвърля 1500 заболявания, а атопичният дерматит, което е едно от основните заболявания, с които се приемат деца по този ред, не присъства в списъка. Рекламата по витрините на магазините в София ще бъде ограничена. Общинските съветници ще гласуват новата наредба за преместваемите обекти и рекламната дейност в столицата в четвъртък. Един от вносителите на доклада е главният архитект Здравко Здравков, който е категоричен, че на фасадата на търговския обект не трябва да се рекламират продуктите, които се продават вътре. В новия документ се въвежда забрана за рекламите по покривите на сградите на най-централните места в София като площад \"Народно събрание\", Ларгото или площад \"Св. Неделя\". Няма да се допуска поставяне на хладилни витрини, сергии и други в първа зона на центъра, която обхваща участъка между бул. \"Цар Освободител\", бул. \"Васил Левски\", ул. \"Екзарх Йосиф\", ул. \"Позитано\", \"Лавеле\" и площадите \"Света Неделя\", \"Народно събрание\", \"Орлов мост\" и паметника на Васил Левски. Ще бъдат ограничени и възможностите за изграждане на зимни градини на заведенията. Билбордовете в града също ще бъдат поставяни по специални критерии и на по-големи разстояния един от друг.", "date": "2018.07.24", "title": "Пускат новите 5500 места в „Зелена зона“"}
{"url": "https://www.monitor.bg:443/bg/a/view/muzikautor-tyrsi-otchislenija-ot-diskove-s-kartichki-106328", "text": "Сдружението „Музикаутор” стартира кампания с искане за законодателна промяна с цел събирането на отчисления за авторите на музика от вносители и производители на празни носители на информация, каквито са дисковете, флашките и т.н. За целта организацията изпрати картичка до министъра на културата Боил Банов, в която на фона на кадър от Алжир дава информация за позитивите от регламентирането на компенсационни възнаграждения от частно копиране. „Алжир събра през 2015 г. от частно копиране 7 812 919 евро за авторите плюс 30% за ново творчество и културно наследство“, пише „Музикаутор” в първото си обръщение към МК. Предстои до министерството да бъдат изпратени и други картички, с които сдружението ще посочи кои са страните, които служат за пример в сферата. Опитът от други държави показва, че така може да се защитава културното наследство и да се стимулира новото творчество“, казват още от организацията в рамките на кампанията им „Споделяме музика, емоция... култура“. Припомняме, че през 2011 г. чрез промени в Закона за авторското право и сродните му права беше въведено задължението на вносители и производители на празни носители на информация да изплащат отчисления на автори, продуценти и т.н., когато CD-тата и флашките се използват за частно копиране от крайните потребители с нетърговска цел. „На практика обаче тези възнаграждения не се изплащат заради вратички в закона“, обясниха преди време пред „Монитор“ от Българската асоциация на музикалните продуценти (БАМП). Междувременно Окръжният съд в Благоевград отхвърли иска на „Музикаутор” към общината на града, който бе свързан с неизплатени права за концертите, част от ежегодния фестивал „Франкофоли“. Предявените претенции са за периода 17-18 юни 2016 г., когато бе второто издание на феста. Като причина за отхвърлянето на иска е посочен фактът, че местната управа не е организатор на събитието. „Музикаутор” ще обжалва решението на съда. „Общината се представя като организатор, нейното лого е навсякъде. Тя отпуска огромна сума за организиране на фестивала. Единствената полза тук е за Общината. Тя съумява да да представи себе си в по-добра светлина, но пък тези, чийто продукт ползва остават ощетени“, обясни наскоро изпълнителният директор на „Музикаутор” Иван Димитров. Той допълва, че от 2015 г. общината нито веднъж не е заплатила за авторските права, въпреки че има сключен договор със сдружението. След последните промени в ЗАПСП пък всички лица и институции, които стопанисват местата, на които се провеждат концерти, носят солидарна отговорност с организатора относно лицензирането на музиката. Това означава, че при неуредени права те също биха могли да бъдат подведени под отговорност.", "date": "2018.07.24", "title": "„Музикаутор” търси отчисления от дискове с картички"}
{"url": "https://www.monitor.bg:443/bg/a/view/obnovjavat-park-v-rakitovo-po-proekt-rodopska-prikazka-106299", "text": "Общината в Ракитово ще обнови парк в града по проект “Родопска приказка“ по Националната кампания “За чиста околна среда“ пред ПУДООС /Предприятието за управление на дейности по опазване на околната среда/. Финансирането ще бъде в размер на 9960 лв., съобщи директорът на Дирекция \"Специализирана администрация \" в община Ракитово Георги Пелев. Става въпрос за парка на кръстовището на улиците „Тодор Тупаров“ и „Александър Стамболийски“ в Ракитово, където се пресичат пътищата за курорта Цигов чарк край язовир “Батак“, Пазарджик и Велинград. Ще бъдат почистени парковите площи, ще се закупят и засадят фиданки и декоративни храсти. Освен това със спечелените средства ще се изработи и монтира стълб с указателни табели за близки и далечни разстояния. Предвидено е и изработването и поставянето на 3 перголи, както и на 30 пейки.", "date": "2018.07.24", "title": "Обновяват парк в Ракитово по проект \"Родопска приказка“"}
{"url": "https://www.monitor.bg:443/bg/a/view/filmi-ot-chernomorieto-se-borjat-za-10-000-v-burgas-106321", "text": "За трета поредна година до 27 юли Бургас е домакин на Международния филмов фестивал за най-новото кино на страните от черноморския регион. Носители на редица престижни филмови награди ще присъстват лично и ще провокират публиката с последните си творби. Тазгодишната селекция включва над 30 заглавия и ще даде ход на традиционната панорама, представяща членовете на международното жури. Сред акцентите в афиша са „Безкрайната градина“ (България, режисьорски дебют на именития театрал Галин Стоев в киното); „Синът на София“ (Гърция, реж. Елени Псику), обрал куп авторитетни филмови отличия, напр. от фестивала Трайбека в Ню Йорк; „Стремглаво“ (Украйна, Марина Степанска); „Гостът“ (Турция, Андач Хазнедароглу); „Зер“ (Турция, Казим Йоз) и „8 минути и 19 секунди“ (България) – филм омнибус на неколцина режисьори, чийто сценарист, писателят Георги Господинов, ще закрие фестивалната програма. Пъстра е и документалната селекция, а късометражната отново поставя фокуса си върху млади режисьори с бъдеще, носители на призове от международни форуми. Международно жури в състав Пипо Медзапеза, Христо Илиев-Чарли, Вано Бурдули, Павел Кита и Анна Горанова ще определи победителите в категориите за най-добър игрален, документален и късометражен филм, а зрителите както обикновено ще имат възможност да участват в избора на най-сладката награда – тази на публиката. За пръв път тази година официален партньор на Международния филмов фестивал в Бургас ще бъде Ню Бояна Филм. Най-голямото студио на Балканите ще връчи на победителя в категорията за най-добър пълнометражен филм наградата „Дани Лернер“ в размер на 10 000 евро под формата на услуги. Спечелилият приза ще може да гио използва за своя следващ пълнометражен проект. В съпътстващата програма на фестивала са включени още вълнуващи събития. Едно от тях е Сценарната работилница на остров Света Анастасия с водещ българският сценарист Симеон Венциславов, получил международно признание с филмите „Посоки“ и „Ага“ и познат от писателското риалити „Ръкописът“ по БНТ. Със своя самостоятелна изложба гостува Bataki Studio в лицето на тандема Мария и Христо Дачеви. В специално създадената за фестивала експозиция, озаглавена „Магията на киното в миниатюри“, седмото изкуство ще бъде представено по изключително креативен начин зад кадър и магията му в детайл. Изложбата ще продължи до края на месеца в галерия „Георги Баев“.", "date": "2018.07.24", "title": "Филми от Черноморието се борят за € 10 000 в Бургас"}
{"url": "https://www.monitor.bg:443/bg/a/view/vmro-shte-bori-falshivite-novini-s-nov-zakon-106316", "text": "ВМРО започват подготовка за нов закон срещу разпространението на фалшиви новини. Това съобщиха от партията, като уточниха, че екипи от техни специалисти вече работи по темата като сравнява световните практиките в областта и ги съпоставя с настоящата законодателна уредба по темата в страната.  Още в началото на новия политически сезон ВМРО ще предложат на коалиционните си партньори от \"Обединени патриоти\" и ГЕРБ, както и на другите партии в НС техните идеи и ще разчитат на тяхната подкрепа. \"Ако се налага ще поискаме и съставянето на временна парламентарна комисия\", съобщават от партията. Все още не се знае какво точно ще включва законът, но от ВМРО настояват за регулация и прозрачност на собствеността, филтър на информационния поток и ясни и точни правила при представянето на една тема или шега като „новина“. Поводът пък са зачестилите случаи на \"опасни фалшиви новини, които директно застрашават националната сигурност на България\". Целта на закона е да се регулира съдържанието на материалите в интернет пространството, които не попадали под контрола на нито една институция. От партията изтъкват, че това не е опит за цензура, а за \"постигане на чистота на информационния поток\". Те дават за пример и „новината“ за смъртта на баба Дора, след като са евтаназирали козите ѝ.", "date": "2018.07.24", "title": "ВМРО ще бори фалшивите новини с нов закон"}
{"url": "https://www.monitor.bg:443/bg/a/view/mosv-ochakva-se-pokachvane-na-rechnite-niva-106324", "text": "Очаква се покачване на речните нива. За това предупреждават от Министерство на околната среда и водите /МОСВ/, съобщиха от пресцентъра на ведомството. Предупреждението е във връзка с прогнозата на НИМХ - БАН за очаквани интензивни валежи с количества 20-40 л/кв.м, на места до 60-80 л/кв.м., гръмотевични бури и локални градушки. Метеоролозите предупреждават и за опасни метеорологични явления в 25 области от страната - за 24 юли и през следващите 3 дни. В МОСВ всеки ден се анализира постъпващата от НИМХ - БАН прогноза за времето, валежите, предупрежденията за опасни явления и влиянието им върху оттока на реките и язовирите в страната, посочват от ведомството. Информацията се публикува на страницата на министерството и се изпраща на областните управители, Държавната агенция за метрологичен и технически надзор, Главната дирекция \"Пожарна безопасност и защита на населението\" и на други заинтересовани ведомства с цел предприемане на превантивни действия и мерки. МОСВ управлява и разпределя водите от комплексните и значими язовири. Наличните завирени обеми в тях към 24 юли 2018 г. са 5149,2 млн. м3 и представляват 79,3 процента от сумата на общите им обеми - без промяна от предходния ден. Според основното им предназначение обемите са както следва: питейно-битово водоснабдяване - 88,7 процента от общия им обем; напояване - 63,6 процента от общия им обем; енергетика - 89,7 процента от общия им обем. ", "date": "2018.07.24", "title": "МОСВ: Очаква се покачване на речните нива"}
{"url": "https://www.monitor.bg:443/bg/a/view/ognen-ad-v-gyrcija-bylgarka-v-bolnica-nash-zakopchan-za-palej-obzor-snimki-106323", "text": "Над 60 жертви, 16 от които деца. Десетки ранени, множество от тях чужденци. Българка в болница с изгаряния от огнената стихия, погълнала южната област Атика и гръцката столица. Друг българин е закопчан преди няколко дни заради умишлен палеж в северната част на страната, в района на Серес. Това е само част от трагичната равносметка от огнения апокалипсис, застигнал южната ни съседка. Пострадалата българка е 74-годишна. Тя е с изгаряния, настанена е в болница без опасност за живота, съобщиха от МВнР. 156 души са ранени, от които 11 в тежко състояние. Повечето от жертвите са дадени в курортния район източно от Атина, простиращ се от общинския център Рафина до Неа Макри. Сред загиналите има и семейства с деца, чиито тела бяха намерени преплетени в последна прегръдка, докато се опитвали да избягат от пламъците, както и чужденци – майка и син от Полша. Огнената стихия избухна късно в понеделник вечер в курортното селище Мати, на 29 км източно от Атина. Преди това пламна районът на Кинета, на 50 западно от столицата. Огнената стихия бе разпалвана от силните ветрове, чиято скорост достигна 80 км/ч. Горски пожари пламнаха и на о-в Крит. За умишлено разпалване на пламъците съобщиха медиите в южната ни съседка. Спасителните екипи намериха в курорта Мати група от 26 жертви, някои от които младежи, лежащи близо един до друг до върха на една скала, издигаща се над морския бряг. Те са се опитвали да намерят път за спасение, но за съжаление тези хора и децата им не са успели да го направят навреме. Инстинктивно, заяви ръководителят на Гръцкия червен кръст Никос Економопулос пред телевизия „Скай“. Според говорителката на пожарната команда Ставрула Малири, цитирана от Ройтерс, някои от жертвите били намерени само на няколко метра от морето или от къщите си. Кораби на бреговата охрана и други морски съдове спасиха близо 700 души, които успяха да се доберат до брега. Други 19 оцелели, както и четири мъртви тела бяха извадени от морето. Една от най-малките жертви е 6-месечно бебе, което починало от задушаване с дим, съобщиха гръцките власти. В изгоряла къща в Мати пък бе намерено загинало семейство – майка с двете й дъщери, на 5 и 6 г. Бабата на момиченцата хукнала от дома си към гората, за да се спаси, но не успяла, изтъкна в. „Прото тема“. Пожарникарите продължават да обикалят засегнатите райони. Има опасения, че броят на жертвите може да се увеличи. Днес по обед в някои райони все още горяха пожари, но ситуацията почти навсякъде бе овладяна. Движението по пътния участък Атина – Коринт се възстановява постепенно. Затворена за движение остава част от националния път на о-в Крит между Ханя и Ретимно, където обаче няма опасност за населението. И докато няколко страни, в това число и България предложиха помощ на Гърция за справяне с катастрофалния огнен ад, то вече се появиха официални твърдения, че може да става въпрос и за умишлени палежи. На този фон гръцки медии обявиха, че преди няколко дни, именно по подозрения за умишлено драсване на клечката, е бил арестуван български гражданин. Според гръцкото издание iefimerida.gr на 19 юли армейските части, които следят за възникване на пожари, установили, че е възникнал огън в района на Рупел, Серес и го потушили. Тогава се появило ново огнище и разбрали, че има подпалвач. Извършителят е открит и заловен. Той е арестуван и е декларирал, че е българин от София. Тези пожари не са невинни, заяви гръцкият министър на гражданската защита Никос Тоскас, цитиран от агенция АНА-МПА. Той намекна, че големият пожар, който пламна в планината Герания, може да е резултат от палеж и това ще бъде разследвано от властите. Министърът подчерта, че на същото място, където избухна огънят в понеделник, предишната вечер пламнали два други пожара, които бързо били поставени под контрол. Докато горяла огнената стихия край Кинета, друг пожар избухнал над рафинерията в Аспропиргос. „Бързо се справихме с него, но всичко това не може да не ви накара да се замислите“, допълни министър Тоскас. Според други източници на местните медии подпалвачите може да са бездомници, които са се самонастанили в сгради в планинския район. Друга, по-зловеща версия бе лансирана от публициста Андреас Месимерис в Туитър. Според него зад палежите стои стремежът към бързо забогатяване. Като доказателство за подозренията си той публикува две снимки. На първата се вижда горски пожар, разгорял се в планински район в Кинета през август м. г. На втората фотография, направена на същото място в началото на юли т. г., се вижда, че там вече е изграден вятърен парк. „Няма никакви пожари! Има само пари! Покажете ми парите!“, коментира Месимерис. Премиерът Бойко Борисов предложи помощ за засегнатите от пожарите райони в Гърция в телефонен разговор с гръцкия си колега Алексис Ципрас. “Изразяваме най-дълбоко съчувствие към пострадалите и близките на загиналите в огнената стихия, обхванала Гърция. С тревога и болка приехме вестта за бедствието, връхлетяло приятелския гръцки народ, довело до човешки жертви и причинило тежки материални щети”, подчерта българският министър-председател. Борисов посочи, че България има готовност за оказване на техническа помощ за Гърция с 50 пожарникари и два пожарни автомобила. Гръцкият премиер Алексис Ципрас благодари за предложената помощ от България и посочи, че при нужда ще търси българския министър-председател. Президентът Румен Радев изрази съболезнования на президента на Гърция Прокопис Павлопулос. Съболезнования до гръцкия си колега Николаос Вуцис изпрати и шефът на НС Цвета Караянчева.", "date": "2018.07.24", "title": "Огненият ад в Гърция: Българка в болница, наш закопчан за палеж (ОБЗОР + СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/damtn-kara-sobstvenicite-na-jazoviri-da-gi-poizpraznjat-106325", "text": "Във връзка с прогнозите за обилни валежи агенцията за метрологичен и технически надзор препоръча на собствениците на язовири да ги източат, за да осигурят свободен обем. Във връзка с прогнозите за обилни валежи от вчера (23 юли) е задействан кризисният щаб в Държавната агенция за метрологичен и технически надзор (ДАМТН), който следи денонощно състоянието на язовирите на територията на цялата страна, съобщи председателят на държавната агенция по време на съвместен брифинг с главния секретар на агенцията Николай Николов, областния управител на Хасково Станислав Дечев. Той допълни, че към този момент няма язовири на територията на страната, които да представляват заплаха за населението, но предвид динамичната метрологична обстановка е засилено вниманието към всички водоеми. „Ние като ръководство сме на място в региона на Хасково и Кърджали не само защото тук прогнозите са за най-обилни валежи, но и защото в тази част на страната са съсредоточени най-много водоеми.“, обясни Петър Горновски. По думите му се провеждат и срещи с кметове и представители на общини в региона, тъй като преобладаваща част от язовирите са тяхна собственост. Той подчерта, че държавната агенция имаме пълна координация с институциите и са взети всички превантивни мерки от страна на държавата. „Сега най-важното е собствениците на язовири да изпълнят предписанията на ДАМТН – да се осигури свободен обем на язовирите и да се следи денонощно тяхното ниво. Такива предписания са дадени във всички региони, където се очакват проливни дъждове“, допълни още председателят на ДАМТН и призова собствениците да бъдат максимално внимателни през следващите дни. От началото на годината инспекторите на ДАМТН са извършили над 1170 броя проверки на язовирни стени и съоръженията към тях на територията на областите Хасково и Кърджали, като установени за спешен ремонт са 147. Съставени са 143 акта за установено административно нарушение на язовирите на двете области. Продължават и масираните инспекции в цялата страна, като само за първите седем месеца на годината са проверени 2393 язовира и са съставени 304 акта.", "date": "2018.07.24", "title": "ДАМТН кара собствениците на язовири да ги поизпразнят"}
{"url": "https://www.monitor.bg:443/bg/a/view/zashto-mylchat-zelenite-106311", "text": "Очевидно от “зелената” напаст отърване няма. Стряскаща афера на мнимите защитници на природата лъсна покрай обявените мерки на земеделското министерство за справянето със задаващата се от север африканска чума по свинете. Оказа се, че още преди година „зелени“ НПО-та, начело с Тома Белев провалили в Парламентарната комисия по земеделието и храните проект за промени в “Закона за лова”, свързани профилактика срещу епидемията. Предвиждаше се това, което сега възнамеряват да направят управляващите – с помощта на ловните дружинки да се намали популацията на дивите свине у нас чрез извънсезонен отстрел. Примерът на Германия, където няма заболели животни и се прилагат такива мерки, изобщо не вразумил „зелените“. Чак сега, когато има вече пламнали огнища в близост до град Констанца, т.е. заразата вече е прехвърлила естествената преграда на река Дунав, ще започне отстрела. И това не е всичко. Мнозина се питаха защо „зелените“ вдигат вой до небесата, ако се посегне на едно бездомно куче, а замижаха за евтаназията на хиляди овце и кози. Оказа се, че гузното мълчание не е случайно – менте природозащитниците са улеснили пламването на заразата в Странджа с бездействието си, след усвояването на едни пари. Още преди 13 години Фондация “Биоразнообразие” получила над един милион лева, за да изготви план за управление на Природен парк “Странджа”. Такъв план не е налице, но парите са усвоени. Ще припомним също, че само преди две години Белев протестираше срещу изграждането на оградата с Турция, защото се пречило на свободното придвижване на животни. Любимата поза на “умните и красивите”, след всяка трагедия връхлетяла държавата ни, е ехидно да попитат: “Сега пак Костов и зелените ли ви са виновни?”. Сега пък ние ще ги попитаме: “А, според вас!?...” Но не очакваме отговор, виждаме как се снишават, както навремето съветваше Тато. Изводът е, че прокуратурата правилно се е заела да разследва дейността на тези НПО-та. Добре е и управляващите, независимо кои са те, да се отърват от „зелената“ напаст и да се вслушват в съветите само на онези, които наистина милеят за природата и доказват всекидневно, че се грижат за нея.", "date": "2018.07.24", "title": "Защо мълчат “зелените”"}
{"url": "https://www.monitor.bg:443/bg/a/view/davat-do-50-000-leva-mikrokredit-na-novi-firmi-106312", "text": "От 5000 до 50 000 лева кредит могат да получат собствениците на малък стартиращ бизнес. Микрокредитирането със споделен риск се осигурява със средства от оперативна програма „Развитие на човешките ресурси” и цели да развие предприемаческите умения на начинаещите фирмаджии. Това обяви зам.-министърът на труда и социалната политика Зорница Русинова във връзка с осъществяването на финансовия инструмент за микрокредитиране. Акцент се поставя върху стартиращите предприятия, създадени през последните 3 години, както и социалните предприятия. Приоритетно младежите до 29-годишна възраст, както и лицата с увреждания. От това лято обаче, когато започва втората процедура за подбор на финансови посредници, има промени в условията за получаване на кредит. Финансирането от страна на Фонда на фондовете ще нарасне до 90%, а това от посредниците ще осигурява останалите 10%. Лихвите за кредита ще са в размер от 0% за първия тип финансиране, а обезпечението за съфинансирането ще е съобразно пазарната лихва. Срокът за погасяване на кредита е до 10 години, като има възможност При собствениците на фирми кандидатстването ще отнема около месец, а бързината на процеса ще се определя от зрелостта на идеята и доколко добре е разработена тя в бизнес плана. В случая те няма да дават детайлни бизнес планове, а по-скоро ясна обосновка как смятат да използват парите. За миналата година финансираните фирми наброяват 44, а раздадените средства са близо 700 хил. лв. По думите на Светослава Георгиева, изпълнителния директор на Фонда на фондовете, очакванията за тази година са финансираните стартъпи да достигнат 340. В момента парите са 26.4 млн. лв., разпределени равномерно в 6 региона, най-активен от които е София. През есента на 2018 г. пък кредитополучателите ще имат възможността да кандидатстват за т. нар. чийто срок е 1 година. Той може да бъде използван от кафенета, шивашки предприятия, както и софтуерни фирми, които работят в сферата на услугите. „Идеите са много и са разнообразни”, коментира зам.-министърът на труда Зорница Русева. От началото на годината има 89 сключени договора в размер от близо 20 хил. лв., разпределени в 6 района.", "date": "2018.07.24", "title": "Дават до 50 000 лева микрокредит на нови фирми"}
{"url": "https://www.monitor.bg:443/bg/a/view/fondovete-ni-uvedomjavat-za-bydeshtata-vtora-pensija-106322", "text": "Дружествата за допълнително пенсионно осигуряване ще са длъжни да ни информират за бъдещите плащания по втората ни пенсия. Това става ясно от промените в Кодекса за социално осигуряване (КСО), публикувани на сайта на финансовото министерство за обществено обсъждане. Освен това фондът ще е длъжен да изпраща безплатно на осигурените лица до 31 май всяка година извлечение от техните индивидуални партиди за предходната календарна година, както и да осигури възможност на всяко осигурено в него лице при поискване да получава информация за своята индивидуална партида. Осигурените лица ще имат право да искат, а дружествата ще са длъжни да им предоставят информация относно постигнатата реална доходност по техните индивидуални партиди. Пенсионноосигурителното дружество ще е длъжно при поискване да издаде на всяко осигурено лице или пенсионер уникален идентификатор, който да му осигурява електронен достъп до данните в неговата индивидуална партида и да му позволява да извършва справки и да проследява осигурителната си история, а също така да предостави на него или негов наследник в 7-дневен срок копие от електронен документ в електронното му досие на хартиен или на електронен носител. Промените предвиждат още пенсионните дружества да могат да инвестират до 5% средства на фонд за допълнително доброволно пенсионно осигуряване по професионални схеми в корпоративни облигации, приети за търговия на многостранна система за търговия (МСТ) или организирана система за търговия (ОСТ) в държава - членка на ЕС. Средства от фонда ще могат да бъдат инвестирани и в акции, различни от акциите на предприятие за колективно инвестиране както и в права или варианти по тях, търгувани на МСТ или ОСТ в държава членка. Премахват се и изискванията към инвестиционната дейност на чуждестранните институции за професионално пенсионно осигуряване, управляващи професионални схеми на български предприятия. Въведени са принципни изисквания за отчитане на дългосрочните интереси на осигурените лица и пенсионерите, справедливо разпределение на рисковете и ползите между поколенията и отчитане на екологични, социални и управленски фактори при инвестирането. На 21 август изтича срокът за обществено му обсъждане. До 17 май 2019 г. трябва да влязат в сила новите разпоредби, а преди това до 13 януари 2019 г. Комисията за финансов надзор трябва да приеме наредбите по прилагане на Кодекса за социално осигуряване.", "date": "2018.07.24", "title": "Фондовете ни уведомяват за бъдещата втора пенсия"}
{"url": "https://www.monitor.bg:443/bg/a/view/bojko-borisov-predlojihme-pomosht-na-gyrcija-106310", "text": "Премиерът Бойко Борисов предложи помощ за засегнатите от пожарите райони в Гърция в телефонен разговор с гръцкия си колега Алексис Ципрас. “Изразяваме най-дълбоко съчувствие към пострадалите и близките на загиналите в огнената стихия, обхванала Гърция. С тревога и болка приехме вестта за бедствието, връхлетяло приятелския гръцки народ, довело до човешки жертви и причинило тежки материални щети”, подчерта българският министър-председател.   Борисов посочи, че България има готовност за оказване на техническа помощ за Гърция с 50 пожарникари и два пожарни автомобила. Гръцкият премиер Алексис Ципрас благодари за предложената помощ от България и посочи, че при нужда ще търси българския министър-председател. Президентът Румен Радев също изрази съболезнования на президента на Гърция Прокопис Павлопулос. „В този тежък момент, дори и най-искрените думи на съчувствие не могат да компенсират загубата на човешки живот и нанесените вреди, пише българският президент в съболезнователния адрес. Председателят на Народното събрание Цвета Караянчева също изпрати съболезнования до председателя на парламента на Гърция Николаос Вуцис.", "date": "2018.07.24", "title": "Бойко Борисов: Предложихме помощ на Гърция"}
{"url": "https://www.monitor.bg:443/bg/a/view/discipyt-porjaza-botev-sled-pyrvija-kryg-na-ppl-106313", "text": "Дисциплинарната комисия към БФС наложи сурови санкции на „Ботев“ (Пловдив) след изиграването на дербито с „Левски“ от първия кръг в ППЛ. „Канарчетата“ ще трябва да платят общо четири глоби, като основната част от наказанието е за използването на пиротехнически изделия. Общата санкция пък възлиза на 4300 лева. Клубът ще трябва да заплати 300 лева за нерегламентирано използване на факли и димки, а заради спирането на играта ще трябва да допълни още 1000. За обидни и нецензурни скандирания имуществената санкция също е в размер на 1000 лева. Към глобите се прибавя и наказание за тенденциозно нарушаване на етиката и запалването на фланелки от кампанията за борба с футболното хулиганство. Санкцията тук е 1000 лева. С толкова ще трябва да се разделят и от „Левски“ за обидни и нецензурни скандирания. ЦСКА-София е глобен с 1300 лева отново за използване на пиротехника и хвърлени факли на пистата по време на мача с „Локомотив“ (Пловдив). „Смърфовете“ ще се разделят с 300 лева заради факли, а за оспорване на съдийско решение ДК наказва треньора на вратарите на „Верея“ Стоян Колев с една среща и глоба в размер на 1000 лева. За хвърлен предмет старозагорци ще трябва да добавят още 500 лева. С предупреждения след първи кръг са 26 състезатели, а със спрени права са трима.", "date": "2018.07.24", "title": "Дисципът поряза „Ботев“ след първия кръг"}
{"url": "https://www.monitor.bg:443/bg/a/view/vezenkov-i-bost-otnovo-pod-vypros-za-nacionalnija-106308", "text": "Участието на Александър Везенков в предстоящите мачове на мъжкия национален отбор от световните квалификации през септември е под въпрос, съобщи bgbasket.com. България посреща Франция на 13 септември, а по същото време Везенков и новият му тим „Олимпиакос“ ще участват на турнир в Манилва (Испания). Надпреварата ще се проведе в периода 13-15 септември. Само ден след мача с „петлите“ Везенков и „Олимпиакос“ ще играят контрола с „Реал“ (Мадрид). На 16 септември пък е друг от двубоите от квалификациите - гостуване на Русия. Заради конфликта между ФИБА и Евролигата Везенков не взе участие в някои от мачовете на представителния ни тим, още докато беше в „Барселона“. Под въпрос за националния е и американецът Дий Бост, който подписа с друг отбор от Евролигата – „Химки“. Както е ясно, баскетболните национали завършиха трети в група „Е“ на квалификациите и заедно с Чехия и Финландия се събират с Франция, Русия и Босна и Херцеговина в следващия етап на пресявките. България влиза като последен в група „К“ без победа до момента, тъй като мачовете с отпадналия Исландия не се зачитат.", "date": "2018.07.24", "title": "Везенков и Бост отново под въпрос за националния"}
{"url": "https://www.monitor.bg:443/bg/a/view/autori-ne-chakajte-nov-razgrom-ot-ludogorec-106314", "text": "Треньорът на „Лудогорец“ Пауло Аутори се опита да намали високите очаквания към тима. Утре „орлите“ излизат в първи мач от втория кръг на Шампионската лига срещу унгарския първенец „МОЛ Види“ на стадиона в Разград. Двубоят е от 20 часа и ще бъде предаван пряко по „Диема Спорт“. Аутори бе категоричен, че не трябва да се очаква от тима му да бие с разгромен резултат във всеки мач, както направи с „Крусейдърс“ в миналия кръг, когато го размаза общо с 9:0. Все пак спецът увери, че голямата цел пред тима е да не допусне гол в домакинския мач, за да си направи реванша лесен. “За нас всеки един двубой, който не е започнал, е труден, заяви бразилският специалист. - Ако покажем добра игра, може да стане лесен. Всеки противник има своята характеристика - силни и слаби страни. Искам “Лудогорец” да бъде много силен по време на мача. Във футбола не се случва често да се печели с подобни резултати като този в предишния кръг. Това не е реално и не искам да очаквате всеки мач да вкарваме толкова много голове. Моето послание е ясно - очаквам трудности. Нашият отбор е добре подготвен физически, само Горалски работи усилено с кондиционните треньори, за да може да навакса пропуснатото. Направили сме подробен анализ на “МОЛ Види”. Нашата мечта е груповата фаза на Шампионската лига. Ако постоянно пускаме и спираме лампата, тя ще изгори. Ако един мач сме концентрирани, а в друг - не, това ще е проблем”, заяви още Аутори. Добрата новина в лагера на тима е състоянието на Владислав Стоянов. Стражът на националния отбор е на последна рехабилитация в клиниката в Барселона, където спасиха крака му. Той трябва да се върне в България до края на седмицата и да започне тренировки с “Лудогорец”. Вече близо две години Владо е извън футбола, след като се контузи преди световната квалификация срещу Холандия на 21 март 2017 година. Нападателят Стефан Шчепович заяви, че голямата цел пред отбора му е да вкара поне един гол. „Българският отбор изглежда като фаворит, но аз съм оптимист. Играем много силно, има настроение и сме спокойни. Със сигурност ще вкараме поне един гол в първия мач, но според мен ще са повече“, коментира нападателят на унгарския шампион.", "date": "2018.07.24", "title": "Аутори: Не чакайте нов разгром от „Лудогорец“"}
{"url": "https://www.monitor.bg:443/bg/a/view/ogledala-pravjat-portreti-na-skulpturi-106315", "text": "Изложба „Силуети в огледалото“ е подредена в галерия „Нюанс“ на столичната ул. „Денкоглу“ 42, където ще остане до 8 септември. Ефектната експозицията се състои от 15 красиви огледала от ХІХ и ХХ век и 9 скулптури на съвременни автори. Симбиозата между тези произведения на изкуството, играта с отраженията и силуетите и пресъздаването на тайнствените истории, сякаш запечатани в старите огледала, е дело на куратора на изложбата Емил Чушев. Експозицията      на посетителите и поставя интересни въпроси, свързани с пространствените им възприятия. Влезете ли в галерията, неизбежно ставате част от изложбата. В огледалата можете да видите своеобразни портрети на скулптурните отражения, както и своя личен портрет, пречупен през неподозирани за вас ракурси и гледни точки, а с повече игра фантазията ще „съзрете“ и портрети на хора, заставали пред огледалото в миналото и запазени в неговата „памет“. Огледалото е предмет, който винаги се е смятал за натоварен с мистични и магически сили. Едни го наричат тунел към друг свят, а за други то е врата, която може да се „отваря“ и в двете посоки – както да ни дава временен достъп до отвъдното, така и да пропуска сили от различни измерения в нашия свят. Затова огледалото изисква специално отношение и уважение. Колекцията е подбирана грижливо и с емоционална ангажираност през последните 30 години от Франция, Италия и Австрия. В нея има експонати в стил сецесион, барок, запазени са оригиналните стъкла на част от огледалата, може да се види позлата с розово злато и майсторски изработена дърворезба по рамките. Скулптурите, които композиционно допълват огледалата, са произведения на Нели Христова, Крум Дамянов, Борис Гондов, Пенчо Добрев, Нина Лишовска, Валентин Митев и Благица Здравковска. В продължение на столетия магьосници и пророци са утвърждавали, че вглеждайки се в огледало виждат неща, недостъпни за простосмъртните. Древните знания са свидетелствали, че огледалата са     Личности с мистична нагласа от целия свят се взирали в отразяващи обекти – огледала, и изпадали в особени емоционални състояния. Тази практика датира още от Древния Египет, част е от гръцката митология, минава и през римските чародеи и средновековните магьосници, като стига и до днес, където всеки може да намери своето интимно и лично преживяване, посещавайки изложбата „Силуети в огледалото“ в галерия „Нюанс“ и отдавайки се на любопитни зрителни открития благодарение на специфичната подредба на обектите.", "date": "2018.07.24", "title": "Огледала „правят“ портрети на скулптури "}
{"url": "https://www.monitor.bg:443/bg/a/view/chovekyt-amfibija-jane-petkov-prepluva-3380m-v-ohridskoto-ezero-v-chuval-sys-zavyrzani-ryce-i-kraka-106293", "text": "Преди минути от Охрид долетя новината, че човекът амфибия, 65-годишният Яне Петков от Сандански е подобрил рекорда на Гинес. Преплувал е пъхнат в чувал в Охридското езеро 3380 м със завързани ръце и крака. Цялата надпревара със самия себе си Яне е започнал в 10,30 часа българско време и е финиширал след около 3 часа. Старият рекорд на Гинес в същата дисциплина принадлежеше на индиеца Гопал Карди, който през 2013 г. препува в Индийския океан 3071м. Председателя на Македонския червен кръст Сашо Точков, които са домакини и главни  организатори на състезанието разказа, че по време на цялото плуване Яне Петков е бил придружаван от добре оборудвани спасителни екипи, както и от медицински такива. По думите му Червен кръст – Охрид със своите водни спасители и медицински екипи, ще извърши отново цялостен преглед на здравословното състояние на Яне Петков. Представители от организацията Гинес също са наблюдавали отблизо плуването на Яне Петков. Очаква се след броени дни от Гинес да обяват официално, дали е подобрен рекорда на индиеца.    „Припомням, че за рекорда, който постави Яне Петков през 2013 година пак тук, на Охридското езеро, когато преплува над 2388 м със завързани ръце и крака, отново Червен кръст – Охрид участваше в организацията и имаше свои медицински екипи и водни спасители, които да се грижат за безопасността му. Тогава, както и сега  всичко премина без никакви инциденти“, разказа Точков. Той отбеляза още , че по обособеното трасе, през което Яне Петков премина са поставени GPS устройства. Ангажирани бяха  4 екипа водни спасители, в които участват 12 човека и 3 медицински екипа с 8 човека. Тоест 20 души от Македонския  червен кръст се включиха, както и много доброволци.  „Искам да благодаря на всички медии от българска страна, на кмета на Петрич Димитър Бръчков и на всички от България и Македония, които се включиха в организацията“, каза накрая Сашо Точков.", "date": "2018.07.24", "title": "Българин подобри рекорд на Гинес, преплува в чувал Охридското езеро"}
{"url": "https://www.monitor.bg:443/bg/a/view/evrokomisijata-globi-111-2-mln-evro-proizvoditeli-na-elektronika-106309", "text": "Европейската комисия (ЕК) наложи глоба в размер от 111.2 млн. евро на четири производителя на електроника - Asus, Denon & Maratz, Philips и Pioneer. Причината за това е налагането на фиксирани онлайн цени за препродажба, обяснява се в прессъобщението от Комисията. Глобата се дели на четири отделни дела, започнати още в началото на миналата година като опит на ЕК да премахне пречките при трансграничната онлайн търговия в рамките на Съюза. Оттогава сумата е намаляла и в момента тя е с 40% по-ниска за Asus, Denon & Marantz и Philips и с 50% по-ниска за Pioneer заради сътрудничеството им с Комисията. Според ЕК четирите компании са били замесени в „поддържане на фиксирани и минимални цени на препродажба” като по този начин са ограничили способността на търговците на дребно да определят собствени цени за електроника, преносими компютри, кухненски уреди, дори Hi-Fi продукти. Ако търговците не са спазвали условията, те са били заплашвани или пък санкционирани, например с блокиране на доставките. Това ставало чрез развита система за мониторинг, която позволява на производителите бързо да се намесят в случай, че електрониката им се предлага на по-ниска цена. Вследствие на това ефективната ценова конкуренция между търговците на дребно е била намалена, а крайният резултат бил по-висока цена за потребителите. Производителите на електроника получили различни глоби: за Asus сумата е 63.5млн. евро, за Denon & Marantz - 7,7 млн. евро, Philips- 29.8 млн. евро, а Pioneer – 10.2 млн. евро.", "date": "2018.07.24", "title": "Еврокомисията глоби 111.2 млн. евро производители на електроника"}
{"url": "https://www.monitor.bg:443/bg/a/view/komikyt-niki-stanoev-s-one-man-show-vyv-varna-106320", "text": "Лятното комедийно турне на харизматичния актьор Ники Станоев ще го доведе отново на любимата му сцена на Фестивалния и конгресен център във Варна на 8 август. Стендъп комеди шоуто „#НИКИГОВОРИ за музика“ се играе на сцената на „Сълза и Смях“ и се радва на голям успех. Час и половина, а може би и два часа класно забавление очакват и зрителите в морската столица, изпуснали миналогодишното гостуване на комика, както и онези, които с удоволствие биха си го припомнили, имайки предвид, че импровизациите правят спектакъла всеки път различен. \"ШашОвите истории в тази истинска стендъп комедия са за музиката в моят живот, тоест от 80-те години до наши дни. Защо поп изпълнителите рисуват всяка дума, докато пеят, как я рисуват...жестомимичен превод на песен!?! Защо метълите носят тесни дънки? Защо рапърите носят широки дънки? Защо чакараците не носят дънки?Ще покажа как музиката ми е помагала и пречила... за мацките, ще я анализирам, конвертирам... ИмпроРапирам...“, обещава Ники Станоев. И добавя, че много иска и да пее, затова няма да спести и това си умение на зрителите. Билетите за уан мен шоуто на комика са на цени от 10 и 12 лева. Освен като тв водещ и участник в сериала „Домашен арест“ Николай Станоев намира поле за изява и в доста чуждестранни филми. Досега в холивудските продукции, снимани у нас, има няколко малки, но запомнящи се роли, например като Bhodi в War Inc, където е шеф на охраната на известна поп изпълнителка (Хилари Дъф) и има интересни сцени с Джон Кюсак. За разлика от българската визия, с която е познат, а именно комедийните персонажи, режисьорите отвъд океана успяват да доловят и „тъмната“ му страна и в повечето продукции героите му са отрицателни... но все пак забавни. Участва в The Roman Mysteries - BBC Episodes, „Директен контакт“ (реж. Дани Лернер), Command Performance (реж. Долф Лунгрен), „Обратният път“ (реж. Питър Уиър), новия „Конан Варварина“ (реж. Маркъс Ниспел), Love.net (реж.Илиян Джевелков) и др.", "date": "2018.07.24", "title": "Комикът Ники Станоев с One man show във Варна"}
{"url": "https://www.monitor.bg:443/bg/a/view/hero-se-probva-za-portugalec-ot-cska-sofija-106307", "text": "Казахстанският първодивизионен “Иртиш” (Павлодар) привлече в състава си бившия футболист на “Черно море” (Варна) Уго Секу със свободен трансфер, а следващата цел също е от българското първенство. Новият наставник на тима Димитър Димитров си е харесал и 26-годишния дефанзивен полузащитник на ЦСКА-София Рубен Пинто, съобщава “СИА лRMы”. Пинто пристигна на \"Българска армия\" от “Беленензеш” през миналото лято и вече записа 33 мача с 4 гола и една асистенция за \"червените\". Той има договор с ЦСКА-София за още две години, така че от “Иртиш” ще трябва да платят трансферна сума за него. В същото време стана ясно, че предстоящият мач с „Адмира Вакер“ в четвъртък ще бъде ръководен от шотландски съдия. Това е 36-годишният Джон Бийтън, който има 117 мача в елита на своята родина и над 25 наряда за международни срещи. Той е работил като журналист, а момента е началник на отдела по комуникации на полицията в регион Стратклайд. От ЦСКА-София се похвалиха също, че клубът организира екскурзия за гостуването във Виена идната седмица. Има два варианта за трипа с автобус – със или без нощувка. На стадиона пък агитката на „червените“ ще бъде настанена не в сектора за гости, а на централната трибуна, защото ще надвишава сериозно капацитета на клетката от 426 места.", "date": "2018.07.24", "title": "Херо се пробва за португалец от ЦСКА-София"}
{"url": "https://www.monitor.bg:443/bg/a/view/djordj-majkyl-se-e-samoubil-106301", "text": "Партньорът на покойната звезда Джордж Майкъл - Фади Фауаз, даде своя версия за смъртта на музиканта пред вестник „Сън“. Според него изпълнителят на „Last Christmas“ се е самоубил. Фауаз намерил тялото на поп изпълнителя в собствения му дом. Преди това двамата се скарали и поради тази причина Фади бил принуден да нощува в автомобила си. По думите mu Джордж Майкъл много болезнено преживял смъртта на майка си, починала от рак през 1997 г. Певецът се самоубил на рождения й ден - на 24 декември. Той трябвало да направи пет опита, за да отнеме живота си. Джордж Майкъл почина на 25 декември 2016 г. Според официалната версия смъртта му е причинена от сърдечна недостатъчност.", "date": "2018.07.24", "title": "Джордж Майкъл се е самоубил"}
{"url": "https://www.monitor.bg:443/bg/a/view/gerb-shte-podkrepjat-vetoto-na-radev-otkazvat-se-ot-novi-popravki-106303", "text": "ГЕРБ няма да внася нови поправки в закона за приватизацията, а вместо това ще подкрепи ветото на президента Румен Радев върху старите текстове. Това стана ясно от думите на шефа на ПГ на ГЕРБ Цветан Цветанов в парламента.  Цветанов обясни, че вчера са имали заседание при премиера Бойко Борисов и са взели решение ГЕРБ да разработи и внесе законови поправки, които да отменят тези, предложени от коалиционните им партньори и гласувани преди седмица в пленарна зала.  Очаква се още утре шефката на НС Цвета Караянчева да обяви от трибуната, че Радев е върнал за повторно разглеждане закона. Същият ден следобед ще бъде свикана икономическа комисия, която да разгледа ветото и то да мине през пленарна зала до края на седмицата.  В парламента шефът на ПГ на ГЕРБ Цветан Цветанов обясни, че преди ден са имали заседание при премиера Бойко Борисов. Именно на него е взето принципно решение ГЕРБ и в частност шефът на правната комисия Данаил Кирилов да разработи нови поправки, които да отменят тези на патриотите. По думите на Цветанов обаче след ветото на държавния глава техните предложения се обезсмислят. „Имахме разговори с премиера след ветото и стигнахме до извода, че ще подкрепим мотивите на президента и ще се съобразим с ветото, което налагa”, каза Цветанов. Според ГЕРБ с приетите текстове не са се променяли ангажименти по вече сключени договори. Те обаче искали да пресекат спекулациите и политическите говорения по темата. По думите на Цветанов явно президентът Румен Радев явно е имал изпреварваща информация за вчерашното им заседание при премиера Бойко Борисов. \"Това, което ние правим и винаги сме правили е да работим само и единствено водени от обществения интерес“, каза още Цветанов. Християн Митев от НФСБ, които са част от „Обединени патриоти“ пък коментира, че коалиционните партньори са можели да си спестят тези недоразумения, а до напрежението се е стигнало заради липсата на комуникация. Наред с това от ГЕРБ ще внесат искане за изслушване на социалният министър Бисер Петков, което да се проведе в сряда или в четвъртък.Той трябва да запознае депутатите с графика за внасяне на закона за хората с увреждания, който според ГЕРБ трябва да бъде внесен в НС в средата или края на септември.", "date": "2018.07.24", "title": "ГЕРБ ще подкрепят ветото на Радев, отказват се от нови поправки"}
{"url": "https://www.monitor.bg:443/bg/a/view/8-sela-v-dobrichko-izljazoha-na-protest-zaradi-loshi-pytishta-106282", "text": "Жители на осем добрички села – Житница, Козлодуйци, Лясково, Черна, Тянево, Камен, Пчелник и Крагулево, се събраха на протест заради лошото състояние на пътищата, които ги свързват с областния център Добрич. На разклона за село Смолница недоволните развяха български знамена и издигнаха плакати „Стига лъжи, искаме действия!”, „Плащаме данъци, плащаме винетки, искаме нормални пътища”, „И ние имаме право на нормални и безопасни пътища”.  Заради ужасния път, отсечката с. Житница – Добрич, се изминава вместо за 15 минути, за 1 час. Работим само, за да си оправяме колите. Знаете ли колко гуми съм сменил? Заради лошите пътища специализираните автомобили отказват да идват до тези села, обясняваха хората. „Тук сме представители на 8 села и протестираме срещу лошия път, който свързва селата с Добрич. Пътят Лясково – Добрич не е ремонтиран близо 40 години. Частично се правят някакви ремонти, но те не могат да издържат и един сезон. Това са излишни пари, които се хвърлят. Не сме удовлетворени и настояваме за цялостна рехабилитация на пътя. В Лясково живеят около 350 жители, около 20 са малките деца и пътуват редовно до другите села. Фирмите вече отказват да пристигат в селото, не искат да ни снабдяват с хляб. Да не говорим за продукцията, която се извозва в момента. Искаме си пътя, Борисов ни обеща преди година и половина, но не си изпълни обещанието”, заяви Божко Божков, кмет на село Лясково. „Като общинска администрация разчитахме на поет ангажимент от предния митинг, който се проведе през 2016 година пред Областна управа. Тогава имахме категоричното уверение на АПИ в лицето на ОПУ, че ще се предприемат необходимите действия. Наистина пътят от Добрич до Козлодуйци се поизкърпи, дори от Козлодуйци посока Лясково, но има още много какво да се прави на този път. Явно финансовият ресурс, който беше отделен, не беше достатъчен. Надяваме се, че този път исканията на хората ще бъдат чути. Това е един от най-лошите пътища на територията на областта, които се стопанисват от АПИ. Хората искат цялостна рехабилитация. Това е третокласен път, обслужва много села, основна транспортна артерия на територията на областта. В тези 8 села живеят около 2 500 души. Считаме, че е крайно належащо да се отремонтира пътят”, бяха думите на Дико Иванов, зам.-кмет на община Добричка, който също беше сред протестиращите. Недоволните дадоха срок на управляващите за спешни мерки 1 месец. Ако няма адекватни действия от отговорните инстанции, хората се заканиха, че ще предприемат ефективни мерки, като първата ще е да съберат всички табели за вход и изход от селата и да ги струпат пред Областна администрация. „Поне да ни изтрият от картата на България”, казаха протестиращите.", "date": "2018.07.24", "title": "8 села в Добричко излязоха на протест заради лоши пътища"}
{"url": "https://www.monitor.bg:443/bg/a/view/fermeri-zamerjat-s-bali-koloezdachi-v-tur-a-106304", "text": "Куриозен, но и доста неприятен инцидент прекъсна временно 16-ия етап от колоездачната обиколка на Франция. На 29-ия километър след старта на етапа от Каркасон до Банер дьо Люшон (218 км) група фермери причака състезателите и започна да хвърля бали по тях. Органите на реда, охраняващи събитието, веднага контраатакуваха нападатели, използвайки сълзотворен газ, с който да ги разпръснат. Използваният обаче газ бе отнесен от вятъра и попадна в очите на голяма част от състезателите, което доведе до прекъсване на състезанието. Колоездачите бяха пуснати отново след около 20-30 минути да продължат етапа, с който ще навлязат в Пиринеите. Това беше първият състезателен ден след почивката в понеделник. Преди това обаче Джани Москон от отбора на „Скай“ беше дисквалифициран заради удар по друг състезател. Датският колоездач от отбора на „Астана“ Магнус Корт Нилсен спечели 15-ия етап с време 4.25:52 часа. Уелсецът Герайнт Томас стартира от Каркасон до Банер като лидер в генералното класиране за 4-и пореден ден.", "date": "2018.07.24", "title": "Фермери замерят с бали колоездачи в „Тур“-а"}
{"url": "https://www.monitor.bg:443/bg/a/view/nakazaha-lohte-zaradi-snimka-v-tuityr-106302", "text": "Шесткратният олимпийски шампион и носител на общо 12 олимпийски медала Райън Лохте бе отстранен от плуването до юли 2019-а от американската антидопингова агенция. Причината е извършването на забранена интравенозна инфузия (вливане във венозната система на различни инфузионни разтвори). Куриозното в случая е, че това изобщо нямаше да стане ясно, ако Лохте не бе публикувал сам снимка в профила си в Туитър от момента, в който извършва преливането. Именно въпросното фото доведе до разследването и в последствие до наказанието на плувеца. От американската антидопингова агенция уточниха, че Лохте не е използвал забранена субстанция, но няма право да получава подобна инфузия в извънболнична среда или, ако няма изрично позволение. За Лохте това е второ наказание след олимпиадата в Рио. Той бе наказан за 10 месеца, след като заедно с още трима американски плувци излъга, че е бил ограбен на бензиностанция в Рио.", "date": "2018.07.24", "title": "Наказаха Лохте заради снимка в Туитър"}
{"url": "https://www.monitor.bg:443/bg/a/view/jazovir-poddade-i-navodni-ugoiztochen-laos-106298", "text": "Няколкостотин души се смятат за изчезнали след срутване вчера на изграждаща се язовирна стена в Югоизточен Лаос, предадоха световните агенции, позовавайки се на лаоската държавна осведомителна агенция КПЛ. Язовирът в провинция Атапу, недалече от границата с Виетнам, рухнал снощи и излелите се пет милиарда кубически метра вода наводнила шест села и отнесли много къщи. Потвърдено е, че няколко души са загинали, а няколкостотин са в неизвестност. Без дом са останали над 6600 души. Властите са доставили лодки, за да помогнат за евакуиране на хората. Причината за срутването засега е неизвестна. Властите са потърсили съдействие от правителствени служби, полицията и военните, от бизнеса и гражданите за осигуряване на хранителни продукти, питейна вода и лекарства. Язовирът струва над един милиард долара и се строи от 2013 г.  ", "date": "2018.07.24", "title": "Язовир поддаде и наводни Югоизточен Лаос"}
{"url": "https://www.monitor.bg:443/bg/a/view/virus-povalil-otbora-ni-predi-svetovnoto-v-plovdiv-106306", "text": "Вирусно заболяване е повалило почти целия национален отбор по кану-каяк, който ще участва в стартиращото на 26 юли в Пловдив световно първенство за юноши и девойки, мъже и жени до 23 г. Това обяви старши треньорът Милко Казанов по време на съвместно представяне на организацията на шампионата от страна на Община Пловдив и Българската федерация по кану-каяк. „Ще участваме с 30 състезатели - 18 до 23 г. и 12 юноши и девойки. В момента всички са здрави, но през миналата седмица почти целият отбор се разболя от летен вирус. Надявам се това да не се отрази на резултатите им“, сподели Казанов. Първи от нашите се разболя Ангел Кодинов, на когото се възлагат най-сериозни надежди за добро представяне. После вирусът обиколил всички. „Не обичам да давам прогнози, но имаме състезатели, от които можем да очакваме добри класирания\", заяви селекционерът на тима ни. „Освен че прогнозата е за лошо време през седмицата, всичко друго с организацията върви добре. Очакваме много силни резултати по време на състезанието, тъй като пловдивският канал е един от най-бързите в света\", каза изпълнителният директор на федерацията Евелина Петрова. Тя добави, че тенденцията в международната федерация е оттук нататък първенства от най-висок ранг да се дават само на домакини, които разполагат с втори гребен канал. Това важи и за колегите им от международната централа по гребане, която вече отказа едно домакинство на Пловдив за световното за мъже и жени до 23 г. и за мъже и жени в неолимпийските дисциплини през 2020 г. В момента се очаква решение на Върховния административен съд по делото, което екологични организации водят срещу построяването на втори гребен канал в Пловдив. Ако то бъде в полза на Община Пловдив, е възможно първата копка за построяването на втория канал да бъде направена по време на световното първенство по гребане за мъже и жени през септември. Организаторите обявиха, че заради провеждането на шампионата движението около гребната база в Пловдив ще бъде ограничено. Поради очакваните лоши метеорологични условия пък откриването ще се проведе в зала \"Колодрума\" от 18.30 часа в сряда.", "date": "2018.07.24", "title": "Вирус повалил отбора ни преди световното в Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/biser-petkov-pokani-majkite-na-deca-s-uvrejdanija-da-se-vyrnat-v-rabotnata-grupa-106305", "text": "Социалният министър Бисер Петков призова протестиращи майки на деца с увреждания да се върнат в работната група за Закона за хората с увреждания. Той направи среща с протестиращите майки пред Народното събрание, за да поиска подкрепа, защото, по думите му, крайният срок за разработване на закона наближава, а от министерството искало всички групи хора с увреждания да бъдат удовлетворени. От думите му стана ясно, че ако майките се върнат в работната група, то би било възможно гледането на закона в началото на октомври от парламента. Той ще бъде внесен от МС и ще има едномесечен срок за обществено обсъждане, предаде БТА. Бисер Петков увери още протестиращите, че той няма да почива през август, а следващото заседание на работната група щяло да бъде в понеделник. Социалният министър изрази още съжалението си, затова че майките са получили текстове на законопроекта, които предварително не са били съгласувани с него, където те са открили отпадане на основното им искане за лична помощ. Той допълни, че в проекта, който вчера е гледан от експертите и ще бъде предложен на работната група в понеделник, се разписва личната помощ в закона от гледна точка на права, а доразписването й като социална услуга ще бъде в Закона за социалните услуги. В новия вариант финансовата подкрепа щяла да бъде структурирана около линията на бедност, а не както е в момента около гарантирания минимален доход. По-сериозна финансова подкрепа щяло да има за около 14 833 пълнолетни с тежки увреждания - над 90 процента, майките на част от които са от протестиращите. Личната помощ пък шяла да бъде в две форми - като асистентска услуга, която ще се развие в Закона за социалните услуги, и като парична помощ, когато потребителят не желае да има асистент или не може да му бъде осигурен такъв. Предлагат се и по-сериозни мерки за трудовата интеграция на хората с увреждания. Посещението на министъра при палатката на майките на деца с увреждания съвпадна с разпъването на палатка на организациите на хора с увреждания. Техните настоявания са да има реформа, но за всички и тя да не се случва под натиск и шантажи. Това беше причина майките на деца с увреждания да заявят, че в момента отговор на поканата на министъра не могат да дадат, защото, по думите им, властта позволява да се разпъват палатки, които са незаконни. Те обясниха, че за поставянето на техния лагер са чакали месеци наред разрешение. Майките на деца с увреждания продължават да настояват за приемане на Закон за личната помощ. Припомняме, че той не беше подкрепен от националнопредставителните организации на хората с увреждания, които смятат, че личната помощ трябва да е част от общ закон, който включва всички социални услуги.  ", "date": "2018.07.24", "title": "Бисер Петков покани протестиращите майки да се върнат в работната група"}
{"url": "https://www.monitor.bg:443/bg/a/view/manekenka-obvini-madona-v-sekstormoz-106291", "text": "Поп иконата Мадона влезе в дългия списък със знаменитости, набедени за „сексуални хищници“. 59-годишната звезда е обвинена, че е преследвала в продължение на две години бившия супермодел Аманда Казалет. Всичко започнало през 1990 г., по време на снимките на видеото към Justify My Love. Именно Казалет е красавицата, с която Мадона запечатва устни в клипа. Още тогава тя се притеснила, че изпълнителката я е целунала с език, което не влизало в предварителния сценарий. Ние само се целунахме страстно пред камерите и всичко тръгна оттам“, разкри пред вестник „Сън“ английската манекенка. Като доказателство Аманда сподели и любовни писма от Мадона. „Аманда, къде си? Защо не ми се обаждаш? Трябва да ми пратиш твои снимки, много снимки. Мисля, че ти си най-красивата жена в света. Много искам да те видя“, гласи част от едно от писмата на певицата към обекта на желанията й. \"Мадона започна да става зависима от мен. Това, което тя правеше тогава, сега може да бъде класифицирано като преследване и сексуален тормоз. По онова време не бях обидена, но сега, връщайки се назад, осъзнавам, че човек, който ми е бил шеф, се е възползвал от мен\", категорична е предполагаемата жертва. Самата Казалет не крие, че по това време се е определяла като бисексуална. Според модела Мадона я забелязала още на модния подиум на ревю на Жан-Пол Готие в Париж. По това време Аманда била муза на дизайнера. Цитираното любовно писмо, написано от изпълнителката на Like A Virgin през 1991 г., бе обявено за продан на онлайн търг преди около месец. Аукционната къща, която ще проведе търга, даде първоначална цена от 50 хиляди долара за любовните излияния на изпълнителката. Бележката е написана на ръка с червено мастило.  ", "date": "2018.07.24", "title": "Манекенка обвини Мадона в секстормоз"}
{"url": "https://www.monitor.bg:443/bg/a/view/konchita-vurst-propovjadva-za-hiv-106292", "text": "Брадатата жена Кончита Вурст, която направи истински фурор и грабна първото място на песенния конкурс „Евровизия“ през 2014 г, се е заела да ограмоти човечеството на тема СПИН. Самата тя призна преди няколко месеца, че също е серопозитивна. \"Налице е опозоряване, свързано с ХИВ. Смятам, че причината за това е, че и това заразяване“, заяви роденият като мъж, но обличащ се като жена, Вурст при откриването на 22-рата международна конференция за борбата срещу СПИН в Амстердам. Тя поясни, че за нея също най-големият страх бил да говори за заразяването си, но сега иска да насочи вниманието на повече хора към ограмотяване по темамта и говоренето за ХИВ заразата да се превърне в нещо нормално. Кончита заяви, че вече не се притеснява и приема заразата като част от нея. каза певицата под аплодисментите на присъстващите. Тя сподели, че това се дължи най-вече на антиретровирусната терапия, благодарение на която носителите на ХИВ могат да живеят по-добре и по-дълго.", "date": "2018.07.24", "title": "Кончита Вурст проповядва за ХИВ"}
{"url": "https://www.monitor.bg:443/bg/a/view/oblache-le-bjalo-vliza-v-diskotekite-106288", "text": "Deep Zone Project пуснаха ремикс на една от емблематичните български песни „Облаче ле бяло“, превърнала се през годините в химн на българите зад граница. Парчето е с изцяло ново и клубно звучене и е готово да влезе във всички дискотеки това лято. Песента, която все още не се е сдобила с клип, е част от дългогодишния проект на групата „Нови версии на златни БГ песни“, който продължава вече 12-та година. Част от начинанието вече са 25 класически парчета, които получиха нов, хаус прочит благодарение на усилията на DJ Диан Соло и компания. За „Облаче ле бяло“ зад микрофона застава красивата вокалистка на групата Ева Мария. Deep Zone Project планират да пуснат подобен проект и със световни класики, който ще озаглавят Music Legends - Remixed и ще включва модерни версии на песни на Майкъл Джексън, Роби Уилямс, AC/DC, Guns N'Roses и др. Първата песен вече е факт. Това е ремикс на Wicked Game на Крис Айзък.", "date": "2018.07.24", "title": "„Облаче ле бяло“ влиза в дискотеките"}
{"url": "https://www.monitor.bg:443/bg/a/view/haknaha-ulian-vergov-106300", "text": "Юлиян Вергов е поредната родна знаменитост, която остана без профил в социалната мрежа Инстаграм. За това се оплака самият актьор, след като установил, че всички снимки са му изчезнали от платформата. \"Вчера вечерта са ми хакнали профила в Instagram и е изчезнал. Впечатляващо и неприятнo\", написа звездата от \"Откраднат живот\" във Фейсбук страницата си, която за щастие още е активна. Той побърза да използва това преимущество и часове, след като се оплака от Инстаграм, сподели кадър от снимачната площадка на медицинската драма, в чиито шести сезон се завръща. На снимката е заедно с колегата си Велислав Павлов, облечени в медицински престилки и с шеговит надпис Героят на Вергов – доктор Банков, отново ще прекрачи прага на болница „Св. Кирил“, но няма да седне в директорския стол. Около персонажа му ще се завържат други сюжетни линии, като една от водещите ще е отношенията със съпругата му, която до момента не се беше появявала. В новите серии в нейната роля ще влезе звездата на Народния Ана Пападопулу.", "date": "2018.07.24", "title": "Хакнаха Юлиан Вергов"}
{"url": "https://www.monitor.bg:443/bg/a/view/devette-jazovira-za-bitovo-vodosnabdjavane-sa-v-dobro-systojanie-106290", "text": "Стените и съоръженията на деветте големи язовира за питейно-битово водоснабдяване, стопанисвани от Министерството на регионалното развитие и благоустройството чрез ВиК операторите, са в добро експлоатационно състояние, съобщиха от министерството. Съоръженията не преливат. Състоянието и нивата им се наблюдават постоянно. С цел превантивно освобождаване на обем контролирано се изпускат язовирите \"Христо Смирненски\", \"Ново Паничарево\" и \"Студена\". Изпускането е със стойности под допустимите за съответното съоръжение. Нивата в тях, както и в останалите язовири - \"Среченска бара\", \"Боровица\", \"Камчия\", \"Ясна Поляна\", \"Йовковци\" и \"Асеновец\", се поддържат в съответствие с подадения от Министерството на околната среда и водите одобрен месечен график. Количествата в тези шест язовира са в рамките на общия им обем и те не се изпускат. За осигуряване на необходимата проводимост речните легла до 500 метра след язовирните стени са почистени.", "date": "2018.07.24", "title": "Деветте язовира за битово водоснабдяване са в добро състояние"}
{"url": "https://www.monitor.bg:443/bg/a/view/godenikyt-na-pamela-se-izpravi-sreshtu-djudist-106289", "text": "Защитникът на Франция Адил Рами не изигра и минута на световното първенство в Русия, но изпълни обещанието, което даде, в случай, че \"петлите\" спечелят трофея. Половинката на сексбомбата Памела Андерсън даде дума, че ще излезе на татамито срещу двукратния олимпийски и десеткратен световен шампион по джудо Теди Рине. Двамата се срещнаха в студиото на френската телевизия TF1, а „схватката им“ беше излъчена директно. Двубоят не беше съвсем истински. Рами и Рине са стари приятели. Футболистът дори не си свали панталоните, а облече кимоното направо върху ризата. Все пак схватката донесе развлечение на зрителите, а победител очаквано излезе Рине. Преди ден пък друг от световните шампиони – Оливие Жиру, също удържа на думата си и подстрига почти изцяло косата си, която до скоро носеше на голям перчем.", "date": "2018.07.24", "title": "Годеникът на Памела се изправи срещу джудист"}
{"url": "https://www.monitor.bg:443/bg/a/view/inter-se-probva-za-leo-mesi-106295", "text": "Италианските медии подхванаха нов сензационен трансфер, който обаче към момента изглежда доста малко вероятен. Според „Тутоспорт“ „Интер“ готви офанзива за звездата на „Барселона“ Лео Меси. Ако „нерадзурите“ все пак успеят да вземат аржентинеца, той ще продължи директното си съперничество с Кристиано Роналдо, който премина в „Ювентус“. С голяма заглавие на първа страница „Тутопосрт“ хвърля бомбата - “Меси в Интер? Може би!”. Като доказателство се споделят думи на генералния директор на концерна „Пирели“ Тронкети Провера. Гигантът при производството на гуми в атомобилния пазар обаче подчертава, че няма да спонсорира идването на Меси от “Барселона” по подобие на FIAT и Роналдо. Провера е убеден, че миланският клуб има стабилен финансов гръб в лицето на китайската компания Suning и може самостоятелно да финансира сделката. „Ако има възможност „Интер“ да привлече Меси, ще го направи. Има желанието, както и необходимите финанси. Всичко е въпрос на преговори между двата клуба, както и до желанието на играча. Не знам какво ще стане, всичко е възможно“, заявява Провера. Изданието все пак подчертава, че ако „Интер“ предприеме офанзива за Меси, ще трябва да се раздели поне с двама играчи, за да спази правилото за финансов феърплей. В подкрепа на сделката се посочва още, че самият Меси на няколко пъти е разкривал симпатиите си към „Интер“. И докато в Италия си мечтаят за Меси, на „Камп Ноу“ осъществиха трансферен удар. Каталунците успяха да измъкнат буквално в последния момент звездата на „Бордо“ Малком. Атакуващият халф бе спазарен за „Рома“ срещу сумата от 36 милиона евро. Новината за сделката бе потвърдена от ръководството на „вълците“ и дори бе обявен конкретен полет, с който Малком да дойде в Рим. На летището се събраха над стотина фенове на „Рома“, но в крайна сметка бразилецът в последния момент се качи на самолета за Барселона. Оказа се, че испанският гранд е надцакал с оферта за 41 милиона евро и по-добри условия за играча, заради което той смени дестинацията си.", "date": "2018.07.24", "title": "„Интер“ се пробва за Лео Меси"}
{"url": "https://www.monitor.bg:443/bg/a/view/novata-nokia-3-idva-s-po-goljam-ekran-i-udoben-interfejs-106296", "text": "Последни иновации и подобрено потребителско изживяване предлага новата Nokia 3, която вече е в магазините на Vivacom. Обновената версия на Android 8.0 (Oreo) дава достъп до най-новите функционалности, проектирани от Google. Моделът се отличава от предшественика си с подобрен интерфейс, позволяващ лесно управление на съдържанието и, по-добра батерия и програмата Android One . Смартфонът е оборудван с 1.5 GHz, Quad-core, Cortex-A53 процесор, 16 GB памет и слот за microSD до 128 GB. Android One предоставя софтуерно преживяване, създадено от Google, в новата гама смартфони Nokia. Потребителят може да вземе всичко, от което има нужда с изчистения, лесен за използване интерфейс, подбран набор от предварително инсталирани приложения и безплатно неограничено висококачествено хранилище с Google Photos. Редовните актуализации на сигурността и оптимизациите за период от две години на операционната система означават, че смартфоните Nokia с Android One остават защитени и разполагат с последните иновации на Google, като например Google Assistant. Освен с техническите си характеристики, новата Nokia 3 привлича и с 13 MP основна камера за по-ярки и контрастни снимки, а предната 8 MP камера е широкоъгълна с 84.6 градуса покритие на зрителното поле, което я прави идеална за групови летни селфита. Увеличеният 5.2“ HD екран е със съотношение 18:9, което го прави много подходящ за гледане на филми и видеа. Дисплеят е оборудван и с Corning® Gorilla® Glass осигурява сигурност и надеждност. А за феновете на игри Nokia 3.1 разполага с жироскоп с добавена реалност за истинско изживяване. Смартфонът е с модерен дизайн и при стартиране на продажбите ще се предлага в черен цвят, а по-късно и в син и бял. В комбинация с план Smart L+ от Vivacom, новата Nokia 3 е достъпна на цена ot 8.98 лева на месец. Само до края на юли всички планове от линията Smart от Smart S до Smart XL+ включват допълнителни 100 000 МВ мобилен интернет на максимална скорост за всеки от първите три месеца на договора, а Smart U традиционно предлага неограничен брой мегабайти.", "date": "2018.07.24", "title": "Новата Nokia 3 идва с по-голям екран и удобен интерфейс "}
{"url": "https://www.monitor.bg:443/bg/a/view/predlagat-shefski-post-na-maldini-v-milan-106287", "text": "Легендата на „Милан“ Паоло Малдини ще получи предложение да стане вицепрезидент на клуба, твърди „Кориере дела Сера“. Малдини на няколко пъти бе свързван със завръщане на „Сан Сиро“, но от оттеглянето си през 2009-а така и не е имал роля в любимия си клуб. От ръководството на „росонерите“ обаче са решени да му направят оферта, която да не може да откаже. Собствеността в „Милан“ през лятото се смени няколко пъти, а новите собственици от „Елиът Мениджмънт\" искат да попълнят няколко ключови позиции в клуба. Леонардо вече започна работа като нов генерален мениджър на отбора, а Иван Газидис най-вероятно ще напусне „Арсенал“, за да стане президент. Негов асистент ще бъде Умберто Гандини, който ще се присъедини от „Рома“. Другият много активен на пазара в Италия клуб „Ювентус“ може да привлече скоро играч на „Барселона“. Новата звезда на тима Кристиано Роналдо е препоръчал сънародника си Андре Гомес, който е ненужен на „Камп Ноу“ и каталунците са готови да се освободят от него по  най-бързия начин. Цената му е около 40 млн. евро, а интерес към полузащитника има и от „Тотнъм“.", "date": "2018.07.24", "title": "Предлагат шефски пост на Малдини в „Милан“"}
{"url": "https://www.monitor.bg:443/bg/a/view/selo-v-dobrudja-10-dni-bez-kapka-voda-106279", "text": "От десет дни в добричкото село Карапелит няма капка вода, алармира Татяна Иванова, майка на две малки деца. „Оставих малкия на детска градина, каката ходи на градина в Добрич, сега отивам да пълня туби с вода и да ги занеса в градината в Карапелит, за да не пламне някоя зараза и после отивам на работа”, обясни Татяна. Според нея, ситуацията в Карапелит вече излиза извън контрол. От ВиК или постоянно лъжат, или никой не отговаря на телефоните. „Спряха вече да вдигат и на кмета. Някои казват, че има голяма авария в Гешаново – помпа била гръмнала, затова нямаме вода. Авария, авария, ама цели десет дни не могат да я отстранят. Други твърдят, че помпата е излязла от строя едва тази неделя. Не разбирам тогава защо вода няма от 10 дни. Трети пък казват, че нарочно са спрели тока на помпата, заради натрупани дългове от водното дружество. Вече не знам какво да правя. Бясна съм!”, казва Татяна и обяснява как се справя с битовите нужди. Слага мръсните чинии и прибори в една касетка, взема гъбичка и Веро и отива на селската чешма да ги мие. Малкият й син през това време стои в колата. За пране и дума да не става. Носи мръсните дрехи в торби на приятели в Добрич. Къпането е в коритото, със стоплена вода на печката. Зеленчуковите градини в дворовете съхнат и вехнат, защото няма вода за елементарни нужди, камо ли за поливане. Трудът ни отиде на вятъра, гневят се карапелитчани. Други хора от селото са минали изцяло на пластмасова посуда. От три селски чешми жителите на Карапелит непрекъснато мъкнат туби и кофи. Лошото е, че има много възрастни и самотни хора, има и инвалиди. В магазините вече няма дори минерална вода. От ВиК – Добрич казали, че не могат да осигурят на селото водоноска, защото нямат. Върнаха ни в 80-те години на миналия век, недоволстват хората в Карапелит. От водното дружество обявиха местата, които на 24 юли остават без вода. Помпена станция Гешаново отново бе сред тях, което означава, че за пореден път ВиК лъже и Карапелит отброи 11-ия си безводен ден.", "date": "2018.07.24", "title": "Село в Добруджа 10 дни без капка вода"}
{"url": "https://www.monitor.bg:443/bg/a/view/lovcite-na-trufeli-se-vdignaha-na-protest-106285", "text": "Ловци на трюфели се вдигнаха на протест срещу тримесечната забрана да влизат в горите заради африканската чума по свинете. Над 1500 събирачи от цялата страна дойдоха днес в Русе, за да изразят несъгласието си с издадените преди дни заповеди на горските стопанства, с които се ограничава достъпът до находищата на деликатесната гъба. Мотивът е, че кучетата на ловците на трюфели могат да разнесат опасната болест, която все още не е установена в България, но се разраства в съседна Румъния. Днешният протест бе един от най-многолюдните, провеждани в Русе през последните години. Хората се събраха сутринта на паркинга пред магазин „Метро“, след това преминаха с автомобилите си през кръговото кръстовище преди граничния пункт „Дунав мост“ и от Паметника на Альоша тръгнаха пеша по централната улица „Александровска“, като спряха на площад „Свобода“. „Искаме да отпадне забраната за достъп до находищата на трюфела в горите. Ще атакуваме в съда заповедите на горските стопанства, защото мярката е дискриминационна. Няма забрана за гъбарите, дърварите, билкосъбирачите и ловците, чиито кучета също ще влизат в горите при отстрелването на дива свиня, а само за нас има. Тоест само ние сме в състояние да разнесем заразата, каквато засега няма у нас“, каза председателят на Асоциацията на ловците на трюфели в България Росен Иванов. Той бе подкрепен от колегата си Димитър Димитров от Националната асоциация „Български трюфел“ със седалище Варна. По думите на Димитров забраната ще остави хиляди семейства без прехрана, които разчитат на събирането на деликатесната гъба. Освен това сега бил сезонът на летния черен трюфел, от който добивът тази година бил много добър, а изкупната цена – към 40 евро за килограм. Ловците на трюфели негодуват, че в Румъния, в която африканската чума се разпространява все повече, няма тотална забрана за събирачите да влизат в горите. Техни колеги от съседната страна споделили, че властите ограничават достъпа им единствено до горичките около огнището на заразата, но не и в регионите, където болестта не е установена. Протестиращите имаха намерение да разговарят с ръководството на Регионалната дирекция по горите в Русе. Те тръгнаха от площад „Свобода“, но поради объркване спряха пред Териториалното поделение на Държавно ловно стопанство „Дунав“, където започнаха да викат „Оставка“ и „Искаме адекватни действия“. След като се разбра за грешката, Росен Иванов призова всички мирно да си тръгнат към автомобилите. Ловците на трюфели дадоха заявка за по-мащабен протест в столицата, ако исканията им не бъдат чути.", "date": "2018.07.24", "title": "Ловците на трюфели  се вдигнаха на протест"}
{"url": "https://www.monitor.bg:443/bg/a/view/objaviha-bedstveno-polojenija-v-2-tetevenski-sela-106280", "text": "Тетевенските села Глогово и Градежница държат първенството по паднал дъжд в понеделник вечерта - 100 литра на квадратен метър. Това наложи обвяването на бедствено положение след спешно заседание на Общинския кризисен щаб в Тетевен. 300 души са откъснати в две махали в Глогово. Прелялата река Вит безмилостно нахлу и в 15 домакинства в с. Градежница във вторник около 5 часа сутринта. Стопаните бяха събудени от мътните талази, унищожаващи покъщнината им, съобщи кметът на селото Свилен Чернин. След обилните валежи бе прекъснато електрозахранването в Глогово, вода също няма заради скъсан водопровод. Но пък всички къщи в двете села са били отводнени, тъй като 3 екипа на пожарните в Тетевен и Ловеч са работили без прекъсване. Друг екип е почиствал шахтите в Тетевен.", "date": "2018.07.24", "title": "Обявиха бедствено положения в 2 тетевенски села"}
{"url": "https://www.monitor.bg:443/bg/a/view/926-studenti-prie-sofijski-universitet-na-treto-klasirane-106277", "text": "926 студенти са приети на трето класиране в Софийски университет „Св. Климент Охридски“, съобщиха от учебното заведение. В него участваха потвърдилите от първия или втория етап кандидати, за които е възможно прекласиране в специалност, която е по-желана, както и всички некласирани от предните етапи. 246 души от 658 изчакващи след първите два етапа са класирани по-напред. 412 души пък са останали на същите си позиции. Новоприетите студенти на трето класиране пък са 268. Желаещите да следват по класираната специалност следва да се запишат между 25 и 27 юли. От всички 7 104 кандидати, подали документи за прием в най-старото висше училище, записаните студенти след първите две класирания са 3 905. 18 от тях са лауреати от национални и международни състезания и олимпиади. Запълнени са специалностите „Психология“, „Публична администрация“, „Публични информационни системи“, „Английска филология“, „Арабистика“, „Китаистика“, „Японистика“, „Южна, Източна и Югоизточна Азия“, „Компютърни науки“, „Софтуерно инженерство“, „Информационни системи“, „Компютърно инженерство“, „Туризъм“, „Право“, „Международни отношения“, „Комуникационен мениджмънт“, „Музикални медийни технологии и тонрежисура“, „Графичен дизайн“, „Физическо възпитание и спорт“ и „Медицинска рехабилитация и ерготерапия“. И тази година най-желана се оказа специалността „Психология“. На второ място по предпочитания се нарежда една от новите бакалавърски програми на университета „Комуникационен мениджмънт“.Третото място, както и през миналата година, заема специалността „Публична администрация“. Сред желаните специалности са и „Компютърни науки“, „Английска филология“, „Софтуерно инженерство“, „Социология“, „Българска филология“, „Информационни системи“ и „Информатика“.", "date": "2018.07.24", "title": "926 студенти прие Софийски университет на трето класиране "}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarski-koshmar-sviri-hajduk-slavija-106297", "text": "Кошмарен за България съдия ще свири първия мач от втори кръг на Лига Европа между „Хайдук“ и „Славия“. Двубоят е в четвъртък в Хърватия от 21 часа. Рефер ще бъде 33-годишният румънец Ищван Ковач. Досега той е свирил 3 двубоя с българско участие, като всичките са завършвали със загуба за нашите представители. На 9 септември 2014-а ръководи евроквалификацията за младежи до 21 г. Дания - България 7:1. Месец и половина след това под неговата свирка юношеският ни национален отбор до 19 г. губи с 0:1 от Украйна на финалите на Евро 2014 в Унгария. През септември 2015-а свири и на юношите на “Литекс” в Младежката Шампионска лига при домакинската загуба от “Легия” (Варшава) с 1:2. В същото време от „Славия“ се похвалиха, че стотина фенове ще пътуват до Хърватия, за да подкрепят отбора. Половината от тях тръгват с чартъра на отбора, а останалите ще пътуват организирано с автобус. В лагера на „Хайдук“ пък се занимават с поведението на звездата Марко Футач. Голаджията със сигурност ще пропусне двубоите с българския отбор като назидание. Причината е, че той се опитваше да си уреди трансфер в кипърския АПОЕЛ, но сделката пропадна. Заради преговорите Футач изостана с подготовката и затова не бе картотекиран за Европа, пише вестник „Слободна Далмация“. 28-годишният нападател бе лидерът на тима през миналия сезон, като стигна и до националния отбор на Унгария. С екипа на „Хайдук“ той има 24 гола в 44 мача. Местните медии разкриват още, че скаути на „Хайдук“ са наблюдавали на живо шампионатния мач на „Славия“ срещу „Берое“ през уикенда. \"Титулярът Петков отново не взе участие в срещата и явно целта е да бъде пазен за срещата на стадион \"Полюд\". Твърдата, затворена и костелива “Славия” показа, че може да атакува, а това не е добра новина за “Хайдук\", пише още „Слободна Далмация“.", "date": "2018.07.24", "title": "Български кошмар свири „Хайдук“ - „Славия“"}
{"url": "https://www.monitor.bg:443/bg/a/view/ostaviha-udushvacha-ot-topolovgrad-v-aresta-106276", "text": "Постоянна мярка за неотклонение „задържане под стража“ постанови ямболския съд спрямо 39-годишния Христо Василев от Тополовград, който е обвиняем по досъдебно производство за убийство на съсед-инвалид. Неработещият нищо от години мъж беше  закопчан на 20 юли, часове след като грижещата се болния 69-годишен  Коста Димов  го намерила мъртъв. Инвалидът  е бил удушен с помощта на свалено от прозореца на стаичката му перде, откраднати са били 1 000 лв, част от парите са били намерени в жилището на удушвача на улица „Капитан Петко войвода“ в малкото градче. Обвиняемият има зад гърба си една присъда за шофиране в пияно състояние, той и жертвата му са познавали много добре и нищо не е предполагало фаталният финал на последната им среща следобед на 19 юли. Според запознати с досъдебното производство бай Коста си навлякъл гнева на по-младия си съсед с отказа да му даде заем и репликата, че наместо да се хване на работа разчита на близките си. Христо Василев е знаел, че комшията му има спестявания и честичко си „просел“ по някой лев, разказват съседи. Преди да се разболее и да се стигне до отрязването на крака му той работел като охрана на помпена станция.Обвиняемият е направил частични самопризнания. Постоянната мярка беше наложена в навечерието на рождения му ден, на 29 юли мъжът ще навърши 40 години.", "date": "2018.07.24", "title": "Оставиха удушвача от Тополовград в ареста"}
{"url": "https://www.monitor.bg:443/bg/a/view/nov-start-na-deloto-za-otnemane-na-imushtestvo-na-kilyra-georgi-vylev-106278", "text": "Апелативният съд – Велико Търново постанови възобновяване на делото за отнемане на имущество от Георги Вълев от групата на „Килърите“. То се води в Окръжен съд- Велико Търново по иск за 3,6 млн. лв. на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество /КПКОНПИ/. Определението на апелативния съд е окончателно и не подлежи на обжалване. Вълев излежава доживотна присъда. На 27 април т.г. Окръжен съд – Велико Търново постанови, че производството по делото трябва да бъде прекратено. Мотивите на магистратите от първоинстанционния съд бяха, че след изтичане на срока на проверката по чл.15 от отменения Закон за отнемане в полза на държавата на имущество, придобито от престъпна дейност държавата в лицето на КПКОНПИ губи правно основание да води дело за отнемане на имущество. Изрично беше подчертано, че искът за отнемане е внесен 7 години по-късно, а не веднага след 10-месечната проверка и това го прави недопустим. С определението си от 19 юли 2018г. Апелативеният съд във Велико Търново се съобразява с аргументите на процесуалния представител на КПКОНПИ, че по реда на закона иск за отнемане на имущество може да се внесе едва след влизане в сила на наказателната присъда срещу лицето, което е извън 10-месечния срок на проверката. Срокът на предварителната проверка не е и няма как да бъде срок за предявяване на иск, тъй като законът е уредил като процесуална предпоставка за предявяване на иска само и единствено влизането в сила на осъдителната присъда. Още повече, че 10-месечният срок за извършване на проверка изтича много преди да е влязла в сила осъдителната присъда, гласи определението на апелативния съд. В началото на декември 2017 г. ВКС потвърди наложеното от Апелативен съд - Варна най-тежкото възможно наказание по НК – доживотен затвор без право на замяна, за трима от групата „Килърите“ - Петър Стоянов-Сумиста, Георги Вълев и Васил Костов-Кеца. Тримата са осъдени за убийствата на великотърновския адвокат Петър Лупов, извършено на 25 март 2009 г. и на шуменския бизнесмен Румен Рачев, извършено на 3 юли 2009 г. Сумиста и Вълев бяха обвинени от прокуратурата като подбудители на убийствата, а Кеца и като помагач. Преките извършители на убийствата изчезнаха безследно. Труповете на Владимир Филев и Георги Геориев бяха открити, овързани с бодлива тел над софийското с. Железница.    ", "date": "2018.07.24", "title": "Нов старт на делото за отнемане на имущество на килъра Георги Вълев"}
{"url": "https://www.monitor.bg:443/bg/a/view/hyrvatski-nacional-se-ojeni-za-pevica-106283", "text": "32-годишният защитник на Хърватия Ведран Чорлука реши да скъса с ергенлъка само седмица, след като \"шахматистите\" загубиха финала на мондиала в Русия от Франция. Младоженецът напоследък е предимно резерва в селекцията на \"шахматистите\", но има славата на първи хубавец в отбора. Красавицата, която го заведе под венчило, пък е сред най-известните хърватски моми. 26-годишната певица Франка Бателич представяше родината си в конкурса \"Евровизия\", но за разлика от любимия си не стигна до финала. Двамата вдигнаха пищна сватба в хърватското курортно градче Бале. Да дават кураж на младоженеца дойдоха неговите съотборници в националния тим Иван Перишич и Лука Модрич. \"Прощавай, Франка, но няма да има меден месец. Летя за Москва!\", написа в Инстаграм Ведран. Той трябваше преди ден да се яви на първата тренировка на московския \"Локомотив\", чийто 71-годишен наставник Юрий Сьомин е известен с деспотичния си нрав.", "date": "2018.07.24", "title": "Хърватски национал се ожени за певица"}
{"url": "https://www.monitor.bg:443/bg/a/view/ochakvame-2-mln-chujdenci-da-pochivat-v-bylgarija-prez-avgust-106286", "text": "Броени дни преди най-натоварения месец за българския туризъм - август, страната очаква над 2 милиона чуждестранни посещения. Почти три милиона българи също са планирали почивките си в страната и чужбина за този месец. Това коментира Румен Драганов, директор на Института за анализи и оценки в туризма, цитиран от БТА. Дъждовното лято не е причина за отказ на туристите да почиват в страната, като голяма част от чуждестранните туристи са направили резервациите си за почивка у нас преди няколко месеца и затова има пълно изпълнение на програмите на организираните посещение в България. Това се отнася и за пътуващите българи и почти никой не променя нагласите си и резервациите, които е направил за август. Лошото време не се приема като нещо, което да спре почивката, допълни експертът. За руските туристи, избрали да почиват у нас, Драганов напомни, че това е доста динамичен пазар, който се базира в голяма си част на предварително купените имоти в страна. Интересът на техните притежатели в Русия е да реализират възможно най-високата им запълняемост. По тази причина почти по цялото Черноморие, в места където има струпване на такива имоти - около Слънчев бряг и Поморие, те са почти изцяло заети и това ще е трайна тенденция и за август. Има обаче известен спад при организираните пътувания на руски граждани - с около 15 процента, коментира Румен Драганов. Този август не се очаква да има изненади в посещенията на туристи в България от други пазари извън традиционните. Освен това пазари като Израел и Иран не се отразяват съществено в общия туристопоток към страната ни през този месец.", "date": "2018.07.24", "title": "Очакваме 2 млн. чужденци да почиват в България през август"}
{"url": "https://www.monitor.bg:443/bg/a/view/aviokompanii-se-jalvat-na-bruksel-za-stachkite-na-frenskite-dispecheri-106281", "text": "Стачките на въздушния контрол във Франция доведоха до недоволство на няколко авиопревозвача в Европа. Групата на международните авиолинии (IAG), Ryanair, easyJet и Wizz Air подадоха жалби до Европейската комисия срещу Франция, тъй като стачките на ограничават основния принцип на свободата на движение в рамките на ЕС. В съобщение до медииите авиокомпаниите не оспорват правото да се стачкува, но смятат, че Франция нарушава законите на ЕС, като не позволява извършването на полети над страната по време на стачка. На пътниците на борда на прелитащите полети се отказва тяхно фундаментално право – да пътуват свободно между държавите членки, които не са засегнати от стачни действия. Досега през 2018 г. стачките на френските авиодиспечери са се увеличили с 300% спрямо 2017 г. Миналия месец френският Сенат потвърди, че Франция е отговорна за 33% от закъсненията на полетите в Европа. Също така съгласно становището на Сената правото на стачка трябва да бъде балансирано спрямо задължението за предоставяне на обществени услуги. В жалбите се посочва, че има правен прецедент, свързан с този случай. През 1997 г. испанците подадоха жалба до Европейската комисия, след като в продължение на дълги години страдаха от невъзможност да изнасят своите плодове и зеленчуци в ЕС заради френските земеделски стопани. Европейският съд се произнесе срещу Франция, след като френските власти не взеха мерки срещу действията на фермерите и не успяха да осигурят свободното движение на стоки. Според Евроконтрол от началото на тази година до месец юни над 16 000 полета са били забавени в резултат стачните действия на органите за контрол на въздушното движение, което е засегнало над 2 милиона пътници. Миналото лято Европейската комисия заяви, че от 2005 г. насам е имало около 357 стачки на службите за контрол на въздушното движение в Европа. Това се равнява на приблизително един месец годишно, в който въздушното движение в ЕС е нарушено.", "date": "2018.07.24", "title": "Авиокомпании се жалват на Брюксел за стачките на френските диспечери"}
{"url": "https://www.monitor.bg:443/bg/a/view/netflix-puska-komedijno-radio-106284", "text": "Стрийминг гигантът Netflix планира да се насочи и към радиопазара. Компанията ще работи в партньорство със Sirius XM, като се очаква за първи път каналът да стартира излъчването си през месец януари 2019 г. Във фокус пък ще бъдат забавните предавания, водени от стендъп комици. Подобни има и към момента в платформата на Netflix. Това е първият опит на компанията да излезе извън рамките на видеото по заявка, като мнозина предполагат, че пускането на сателитен радиоканал би послужило и като маркетингова кука за оригиналното съдържание на сайта. Приблизително 2 милиарда долара пък смята да инвестира Netflix в реклама само за тази година. Междувременно над 100 000 души подписаха петиция с апела платформата да отмени премиерата на едно от новите си заглавия. Сериалът носи заглавието Insatiable („Ненаситна“) и си спечели лоша слава заради насажданите сред момичетата внушения за важността на теглото и то – още в трейлъра. Главната роля в продукцията е поверена на Деби Раян, която нашумя като старлетка на „Дисни“, а героинята й в Insatiable е определяна като „дебеланката Пати“. Премиерата на сериала бе заложена за 10 август. От Netflix все още не са излязли с официално становище по повода.", "date": "2018.07.24", "title": "Netflix пуска комедийно радио"}
{"url": "https://www.monitor.bg:443/bg/a/view/chetirima-shte-otgovarjat-za-smyrtta-na-sara-erns-v-basejn-na-zlatnite-106268", "text": "След продължило близо 7 години разследване, в сряда започва разпоредителното заседание по делото за смъртта на 11-годишната Сара Ернс в хотелски басейн. Злополучният инцидент стана на 11 юли 2011 г. в курорта Златни пясъци. Към 11,30 часа охранителят на хотел „Берлин“ забелязал руска туристка, която се опитвала да привлече вниманието, за да се окажат помощ на дете, което лежало на дъното на басейна. Спасителят скочил във водата и направил опит да извади момиченцето. Той не успял, тъй като тялото било засмукано от подовия сифон на дъното на басейна. Едва след като помпите били изключени, момиченцето било отделено от сифона. Към 22,30 часа същия ден пострадото германско дете починало в болница. Като причина за фаталния изход съдебно-медицинската експертиза посочила удавяне от вдишване на течност в дихателните пътища и последвалата остра дихателна недостатъчност, оток на мозъка с потискане на жизнено важни центрове и спиране на сърдечната дейност. Пострадалото момиченце е било на почивка с баща си в хотел „Берлин“ в „Златни пясъци“. Обвинителният акт беше внесен във Варненски окръжен съд на 15 май, т.г. Първото заседание по делото беше насрочено за 21 юни, най- краткия възможен срок, но беше отложено за 25 юли, поради служебен ангажимент на един от адвокатите. Обвинени са 4 мъже, че са причинили смъртта на 13-годишното момиче, поради незнание или немарливо изпълнение на занятие или на друга правно регламентирана дейност, представляваща източник на повишена опасност. Според НК максималното наказание, което може да получат е 6 години лишаване от свобода. Единият от подсъдимите Кирил Я. е ръководител на отдел на упълномощен представител на дружеството-изпълнител на комплексното строителство в частта „Басейни“ на хотела. Другият е Пламен К., който в качеството му на представител на строителния надзор, е предаден на съд за независимо съпричиняване смъртта на Сара Ернст. Третият подсъдим – Александър Г. е проектантът в част „Технологична“, за когото производството ще се гледа задочно, тъй като издирването му до момента е неуспешно. Четвъртият предаден на съд е спасителят на басейна на хотел „Берлин“ – Мирослав К. Всички подсъдими са с чисто съдебно минало. Съдия по делото е Станчо Савов, а прокурор - Радослав Лазаров.  ", "date": "2018.07.24", "title": "Четирима ще отговарят за смъртта на Сара Ернс в басейн на Златните "}
{"url": "https://www.monitor.bg:443/bg/a/view/shefyt-na-fiat-gasne-ot-rak-na-belite-drobove-106265", "text": "Вече бившият управител на автомобилния колос „ФИАТ - Крайслер“ Серджо Маркионе, гасне в университетската болница на Цюрих от рак на белите дробове. Според докторите от клиниката световно известният мениджър бил в много тежко състояние в следствие на претърпяна в края на юни сложна операция на дясното рамо, но близкият на Маркионе адвокат Францо Гранде Стивънс ги опроверга. В интервю за италиански медии той каза истината, която може би лекарите крият по нечие искане – Маркионе си отивал, защото бил страстен пушач. На ден често не му стигали даже две кутии цигари и за жалост погълнатите облаци дим не му простили, унищожавайки неговите дробове. Видни медици от Рим и Милано веднага определиха поставената от адвоката Стивънс диагноза като съвсем реална, защото чувстваната от доста време от мениджъра болка в рамото най-вероятно се е дължала на злокачественото заболяване. Като извършената в Цюрих операция вероятно е целяла отстраняването на тумор на основния дихателен орган, както и на разсейки в мускулите или костите. При подобни хирургически интервенции обаче, имало голяма опасност да бъде засегната сърдечната аорта, след което да бъде затруднено оросяването на мозъка със свежа кръв. И може би това за съжаление се е случило - по друг начин италианските светила на медицината не могат да си обяснят рязкото влошаване на състоянието на Маркионе след една едва ли не рутинна напоследък операция. Иначе добрата новина от днес е, че все пак състоянието на мениджъра е стабилизирано макар и в неговите много тежки измерения. В същото време болестта на Маркионе и назначаването на негово място на нов ръководен екип на автомобилната галактика „ФИАТ Крайслер“ не се отрази благоприятно на котировката на акциите на компанията по фондовите борси – в понеделник техният курс се понижи с 3 – 4 на сто, което означава стотици милиони долара загуба.", "date": "2018.07.24", "title": "Шефът на ФИАТ гасне от рак на белите дробовe"}
{"url": "https://www.monitor.bg:443/bg/a/view/ronaldo-imal-fizika-na-20-godishen-106269", "text": "Португалската суперзвезда на световния футбол Кристиано Роналдо финализира трансфера си в „Ювентус“ и премина през задължителните медицински прегледи. И всички е ясно, че петкратният носител на Златната топка е един от най-развитите физически играчи на планетата. Крайните резултати от тестовете му излязоха в понеделник, а лекарите в торинския гранд са останали смаяни от индексите на Роналдо. Кристиано е записал впечатляващи данни за 33-годишен футболист, като физиката му се равнява на 20-годишен професионален атлет. Той има 7% телесни мазнини, а това е 3% по-малко от средното за професионален играч на такова ниво. CR7 има и впечатляващите 50% мускулна маса, което е с 4% повече от играч на най-високо равнище. Кристиано показа и най-сериозни резултати на Мондиал 2018, що се отнася до скоростта си на терена. Португалското острие достигна 34 км/ч по терените в Русия, а по-бърз от него нямаше на шампионата. „Ювентус“ закупи Кристиано за 100 милиона евро от „Реал“ (Мадрид) през това лято.", "date": "2018.07.24", "title": "Роналдо имал физика на 20-годишен"}
{"url": "https://www.monitor.bg:443/bg/a/view/225-hiljadi-podkrepiha-uvolnen-ot-disni-rejisior-106266", "text": "Над 225 хиляди подписа събра петиция, която настоява „Дисни“ да назначи отново на работа уволнения преди дни режисьор Джеймс Гън. Като причина за отстраняването на автора на „Пазители на галактиката“ бяха посочени стари негови възмутителни публикации в Туитър. Актьорите, които участват в сагата на \"Марвел\" (филиал на \"Дисни\"), и други знаменитости, сред които актрисата Селма Блеър, са сред хората, подкрепили Гън в социалните мрежи. \"Ако хора кажат глупости, докато работят за кинокомпания, тя има правото да ги уволни, в случай че това предизвика полемика. Тази ситуация обаче е различна, тъй като Гън се пошегувал години преди да започне да работи за \"Дисни\". Става въпрос за шегички. Те не са забавни, но това не е изказване на мнение. Освен това ако приложите подобна мярка спрямо Гън, трябва да го направите спрямо всички режисьори, които са се пошегували в даден миг от живота си\", настоява Чандлър Едуардс, който лансира петицията на сайта Change.org. Въпросните туитове, окачествени като незащитими от \"Дисни\", са написани между 2008 г. и 2011 г. В тях сценаристът и режисьор се отнася пренебрежително към някои теми, като сексуалното насилие и педофилията. \"Много хора, които са проследили кариерата ми, знаят, че в началото й бях донякъде провокатор\", поясни 51-годишният режисьор, като изтъкна, че вече се е променил.", "date": "2018.07.24", "title": "225 хиляди подкрепиха уволнен от „Дисни“ режисьор"}
{"url": "https://www.monitor.bg:443/bg/a/view/hvanaha-360-t-nezakonni-ili-falshivi-pesticidi-106272", "text": "Около 360 тона нелегални или фалшиви пестициди са конфискувани в Европа в резултат на операция SILVER AXЕ III, която се координира от Европол с подкрепата на Европейската служба за борба с измамите (OLAF). За периода 16 април - 11 май са извършени проверки на важни морски пристанища, летища и сухопътни граници, както и съоръжения за производство и преопаковане в 27-те държави, които участват в операция SILVER AXЕ III - Австралия, Белгия, България, Хърватия, Кипър, Франция, Финландия, Германия, Гърция, Унгария, Ирландия, Литва, Люксембург, Малта, Молдова, Полша, Португалия, Румъния, Сърбия, Словакия, Словения, Испания, Швейцария, Обединеното кралство, Украйна, Италия и Холандия (лидер на действията). От 2015 г. броят на участващите в SILVER AXЕ се увеличава всяка година, което отразява нарастващия ангажимент за справяне с този проблем, като мащабите на третата операция я превръщат в едно от водещите действия с цел противодействие на вноса и търговията с неразрешени продукти за растителна защита. В тази връзка през 2018 г. Република България за първи път се включи в операция SILVER AXE ІІІ. В акцията взеха участие Българска агенция по безопасност на храните (БАБХ), ГД Национална полиция и Агенция Митници. В рамките на международната операция, БАБХ осъществи засилен контрол върху: Вноса на нелегални продукти за растителна защита на ГКПП, съвместно с Агенция „Митници“. В резултат за нерегламентиран внос на продукти за растителна защита със страна на местоназначение България които не са били декларирани пред митническите органи, са задържани на ГКПП Лесово - 60 кг и 595 л пестициди, произход Турция; на ГКПП Капитан Андреево - 35,6 кг и 82,5 л, произход Турция; на ГКПП Връшка Чука - 11 кг и 8,3 л, произход Сърбия; на ГКПП Малко Търново - 13,2 кг и 9,5 л, произход Турция. Задържани са неразрешени продукти за растителна защита с произход Турция, страна на местоназначение България и Румъния на ГКПП Лесово - 5,8 кг и 36 л и на ГКПП Капитан Андреево - 12,9 кг и 24 л. Търговията на нелегални продукти за растителна защита във вътрешността на страната, съвместно с ГД „Национална полиция“. За периода общо 11 бр. извънредни проверки за нерегламентиран внос и търговия с продукти за растителна защита БАБХ е извършила на територията на градовете Димитровград, Хасково, Ямбол, Кърджали и Сливен с участието на органите на МВР. При тях са задържани 180 л неразрешени продукти за растителна защита с произход Турция, 18 кг неразрешени продукти за растителна защита с произход Гърция и са открити около 50 кг. залежали и негодни пестициди. Планови проверки на обекти за производство, търговия и преопаковане на продукти за растителна защита и за употреба им от земеделските стопани. Наред с извънредните проверки за нелегални пестициди инспекторите по растителна защита на БАБХ извършиха на територията на страната 287 планови проверки на обекти за производство, търговия и преопаковане на продукти за растителна защита и нерегламентирани обекти, и 351 проверки за употреба на пестициди от земеделските стопани. В рамките на тези проверки са констатирани 129 несъответствия, за които са издадени предписания и съставен акт за административно нарушение. След приключване на операцията борбата с нелегалния внос и търговия с неразрешени продукти за растителна защита продължава. На 23 юни са задържани 2 186,95 кг и 799,95 л неразрешени турски пестициди в гр. Бургас.", "date": "2018.07.24", "title": "Хванаха 360 т незаконни или фалшиви пестициди"}
{"url": "https://www.monitor.bg:443/bg/a/view/svetlana-gushterova-shte-stava-majka-na-momche-106271", "text": "На първа мъжка рожба се надяват младоженците Светлана и Християн Гущерови. Щастливата двойка спази традициите по време на сватбата си, като плеймейтката ритна менче, според което ще гушне момиче. Двамата обаче се надяват да посрещнат на бял свят момче, но искат няколко наследника. Не очаквах, че един подпис може да промени нещо, но съм се лъгала. Вече като омъжена жена се чувствам много по-отговорна и зряла”, сподели пред сп. LOVE style тя. Припомняме, че Светлана и Християн сключиха граждански брак в началото на месеца, след което си казаха заветното „да“ пред 100 гости на рождения ден на бизнесмена – 12 юли. Музикален поздрав към присъстващите по време на церемонията отправиха Васил Найденов, Устата и Илиян. Първият си танц като семейство двойката изпълни на песента Love Me Like You Do от саундтрака на филма „50 нюанса сиво“. Русата изкусителка заложи на пищна рокля, обсипана с цветя и перли, дело на дизайнера Борче Ристовски. Обясних на Борче Ристовски какво искам и след два часа той ми изпрати скица.\", призна още Светлана.", "date": "2018.07.24", "title": "Светлана Гущерова ще става майка на момче"}
{"url": "https://www.monitor.bg:443/bg/a/view/a1-puska-pyrvi-dostypnija-honor-9-lite-106275", "text": "A1 ще предложи най-новия модел от портфолиото си - Honor 9 Lite, разработен от Honor на цени от 6,99 лева на месец или 149,99 лева в брой с абонаментния план A1 ONE Unlimited 5XL. Моделът предлага изключителен дизайн и лекота за по-лесна употреба. Оборудван е с 5.65 инчов дисплей и съотношение на екрана 18:9, с резолюция FHD+ (2160х1080), което позволява по-динамично визуално преживяване и по-лесна работа между приложенията. За по-добра защита, Honor 9 Lite е оборудван и със сензор за пръстови отпечатъци. Едно от най-големите достойнства на Honor 9 Lite безспорно е предната 13MP + 2MP камера с двоен обектив за кристално ясни снимки. С нея могат да се правят и още по-добри селфита, благодарение на многото ефекти, вградени в камерата. От боке ефект, до панорамни и портретни снимки, които сега могат да бъдат направени с подобрения алгоритъм за разкрасяване, който разпознава контурите и характеристиките на лицето. Honor 9 Lite работи със последния 2.36 GHz четириядрен + 1.7 GHz четириядрен процесор Kirin 659, който предлага по-бърза работа на устройството. Вътрешната памет на модела е 32GB, кoято може да бъде увеличена с помощта на microSD карта. Оперативната памет на модела е 3 GB. Батерията на смартфона e 3000mAh и е оптимизирана с шест функции за пестене на енергия, които позволяват слушане на музика офлайн до 86 часа или гледане на видео до 13 часа.  Honor 9 Lite ще се предлага в Glacier Gray, Midnight Black и Sapphire Blue и може да бъде намерен в магазинната мрежа на А1 България в страната и на a1.bg.", "date": "2018.07.24", "title": "А1 пуска първи достъпния Honor 9 Lite"}
{"url": "https://www.monitor.bg:443/bg/a/view/zapochna-stroejyt-na-ograda-sreshtu-svinskata-chuma-106267", "text": "„Започна изграждането на телена ограда по границата с Румъния за ограничаване на риска от африканска чума по свинете“. Това съобщи министърът на земеделието, храните и горите Румен Порожанов по време на заседание на областния координационен щаб в Силистра. Създаването на щаба е с цел предприемане на мерки за недопускане и ограничаване на заболяването африканска чума по свинете. Изграждането на оградата започна на две места, предстои да започне и в трети участък. \"Първоначално смятахме да бъде електропастир, но не е сериозно препятствие за по-силните животни, които като се засилят биха могли да го преминат. Спряхме се на четириредова телена ограда с бодлива тел. Един линеен метър на бодливата тел е 15 стотинки, четири реда са 60 стотинки на линеен метър. Коловете ще бъдат през два метра и половина. Изграждането ще се възложи от трите регионални дирекции по горите, така че очаквам да бъде в много разумни цени и параметри\", обясни министър Порожанов. Той пресметна, че между 200 000-300 000 лв. ще струва изграждането на четириредовото съоръжение от бодлива тел и 133-те км от него трябва да са готови до 10 дни.  Министърът на земеделието информира, че Българската агенция за безопасност на храните е в постоянен контакт с румънските власти. Всички мерки, които се предприемат са стандартни и са за целия Европейски съюз. Той каза още, че контролът върху движението на животни се докладва както от службите на МВР, така и от гранична полиция. „Препоръчахме да се наблюдава и движението на животни, защото непрекъснато се залавят такива, които са без документи. Българските стопани трябва да бъдат много отговорни“, подчерта министърът. По думите му основна мярка за биосигурност е осигуряване на 10-километрова зона около големите свиневъдни обекти. По думите му основна мярка за биосигурност е осигуряване на 10-километрова зона около големите свиневъдни обекти, което предполага умъртвяване на всички домашни прасета. Експерти от Българската агенция по безопасност на храните са обиколили и идентифицирали всички задни дворове, като в момента има 620 обекта с 630 животни. Предстои да бъдат описани още около 120 обекта. Други мерки са дезинфекция, граничен контрол и срещи в големите свинекомплекси за разясняване на мерките за биосигурност. Тяхното спазване е от изключително значение, тъй като намаляват риска за свинете отглеждани в големите комплекси, а също и тези за домашно отглеждане. „Ще предложа ограничение на груповия лов, особено в граничните райони, тъй като той крие много опасности“, каза още министър Порожанов по въпроса с груповия лов и изменението на закона, като мярка за ограничение на АЧС. В щаба участват областният управител на Силистра Ивелин Иванов, директорът на Областна дирекция по безопасност на храните – Силистра д-р Себахтин Мюмюн Халид и директорът на областна дирекция на МВР старши комисар Кристиян Петров.", "date": "2018.07.24", "title": "Започна строежът на ограда срещу свинската чума (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/seksyt-zadyljitelen-za-pylnocenen-jivot-106274", "text": "Всеизвестно е, че сексът доставя удоволствие на хората и носи редица ползи за здравето. Ново американско проучване обаче показва, че играта между чаршафите засилва чувството за пълноценен живот, пише в. \"Дейли мирър\". Изследвайки факторите, оказващи влияние върху настроението и усещането за смислен живот, специалисти от университета \"Джордж Мейсън\" са установили, че сексът, често пренебрегван в подобни проучвания, в действителност играе ключова роля. За целите на изследването 152 студенти е трябвало да водят дневник в продължение на три седмици, документирайки настроението, усещането за пълноценен живот и сексуалните си контакти. Направеният анализ е показал, че сексът в даден ден се свързва с по-позитивно настроение и засилено усещане за пълноценен живот на следващия ден. Подобна нагласа е наблюдавана при участниците и от двата пола. Изследователите са установили, че ключово е качеството, а не количеството на сексуалните контакти.", "date": "2018.07.24", "title": "Сексът задължителен за пълноценен живот"}
{"url": "https://www.monitor.bg:443/bg/a/view/holograma-na-gundi-stypva-na-terena-sreshtu-milan-106273", "text": "Една от големите изненади, които подготвя \"Левски\" за грандиозния спектакъл \"75 години Георги Аспарухов\", е уникалната възможност самият Гунди да присъства индиректно на мача между \"Левски\" и \"Милан\" в негова чест. Единственият вариант това да се случи е великият образ на емблематичната деветка да бъде пресъздаден като холограма на зеления терен на 11 август.    Несъмнено това се прави за първи път на спортно събитие в България и технологично е изключително трудно. Достигането на максимално качество на триизмерния образ на незабравимия български нападател е нелека задача, с която се е заел специално подбран екип от международни специалисти. Така на 11 август на срещата между сините и седемкратния победител на Европа една история не само е на път да бъде продължена, но има реалната възможност да се постави началото на нещо иновативно и изключително емоционално същевременно.    Събитието \"75 години Георги Аспарухов\" е на 11 август 2018 г. на Национален стадион \"Васил Левски\". Начало 19:43 часа.", "date": "2018.07.24", "title": "Холограма на Гунди \"стъпва\" на терена срещу \"Милан\""}
{"url": "https://www.monitor.bg:443/bg/a/view/uchenik-i-29-godishen-batko-prebiha-i-obraha-turist-v-rila-106260", "text": "Ученик и 29-годишният му батко пребиха и обраха турист в Рила. Нелепият инцидент е регистриран малко преди полунощ в понеделник, когато 43-годишен мъж отива до местното полицейско управление и подава сигнал за случилото се. Па данни на жертвата, обирът е станало на улица „Крайречна“, където нападателите първо нанасят няколко удара на 43-годишния мъж, след което му отмъкват чанта с мобилен телефон, 80 лв. и други лични вещи. „Жертвата на грабежа е подал сигнала лично в полицията в Рила. Последваха незабавни издирвателни действия и за по-малко от час двамата извършители бяха установени и задържани. Може да кажем за тях, че единият е непълнолетен, а другият е на 29 години, от Рила са. Иззета са от тях чантата и мобилният телефон. Работата по случая продължава РУ - Рила, уведомен е дежурен прокурор. Задържаните са известни на полицията с противозаконни деяния, предимно кражби“, коментираха от пресцентъра на ОДМВР - Кюстендил.", "date": "2018.07.24", "title": "Ученик и 29-годишен батко пребиха и обраха турист в Рила"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkradnaha-motorno-kolelo-za-5000-leva-106255", "text": "Почти нов велосипед с двигател откраднаха от къща в Гоце Делчев. Стойността на уникалния велосипед е 5000 лева. Собственикът предлага награда от 500 лева на този, който даде надлежна информация за крадците на полицията, или на него. Според собственика  наглеците нямат шанс да го продадат в България, защото колелото е уникат. За случая е сигнализирана и полицията, която работи успоредно със собственика. Приканват се и самите извършители, да намерят начин да върнат откраднатото. Ако го направят доброволно, биха си спестили доста сериозни последствия… Колелото отговаря на визията едно към едно на снимката!  Собственикът на колелото е потърсил съдействие от местната инфоагенция „Топпреса“, която е предоставила в социалната мрежа телефон за връзка – 0892287900. Анонимността е гарантирана.", "date": "2018.07.24", "title": "Откраднаха моторно колело за 5000 лева"}
{"url": "https://www.monitor.bg:443/bg/a/view/zasipvat-sys-zemna-masa-gorjashtoto-smetishte-v-kocherinovo-106256", "text": "Засипват със земна маса горящото в продължение на три дни сметище край Кочериново. По думите на заместник-кметът на администрацията Любка Йорданова от днес започва заравняване и уплътняване на тлеещото депо за битови отпадъци. „Става въпрос за дейности, издадени ни като предписания от страна на Регионална инспекция по околната среда и водите – Благоевград. Предвидили сме с техниката на Общината да започнем прибутването на масите от изгорели отпадъци. Ще се извърши уплътняване, след което и запръстяване със земни маси на терена на депото. По този начин напълно ще спрем горивния процес, който е в дълбочина“, обясни Любка Йорданова. В продължение на три дни гори сметището край село Бараково и то в непосредствена близост до автомагистрала „Струма“. От два дни гъстият дим достига и до съседната община Благоевград. Масово хората от района са притеснени за здравето си, заради миризмата, която се разнася в района. „Въпреки падналото огромно количество валежи снощи, сметището продължава да тлее. Ето и тази сутрин беше всичко в мъгла. Не се диша от тази миризма на найлон и гуми. Дано вече вземат някакви мерки, защото не се търпи“, коментират жители на Кочериновско. По данни от екоинспекцията обаче въздухът в района не е замърсен и няма опасност за хората. „Трети ден сме тук. Какво ли не опитахме, но така и не се стигна до цялостното загасяване на пожара. Основната причина е, че ням как да осигурим достатъчно количество вода, за да облеем сметището. Надяваме се, след като бъде засипано със земна маса, проблемът да бъде разрешен“, коментираха огнеборци. По данни от общинската администрация в Кочериново, сметището в района на село Бараково не се използва от  края на м. г.  От тогава то е затворено и е забранен достъпът до него. „Предстои разработването на проект за рекултивация на депото. Отделно от това ще търсим средства и от държавния бюджет“, увери заместник-кметът на Кочериново, Любка Йорданова.", "date": "2018.07.24", "title": "Засипват със земна маса горящото сметище в Кочериново"}
{"url": "https://www.monitor.bg:443/bg/a/view/streljaha-po-tyrgovec-v-centyra-na-sofija-106257", "text": "Търговец беше прострелян, след като неговото куче се изходи пред чужд магазин. Случката се е разиграла в центъра на София и по-точно в подлеза на бул. „България“ и бул. „Гоце Делчев“. Сигналът е получен в полицията тази сутрин малко след 10 часа. На адреса незабавно са изпратени екипи, които задържали 59-годишния извършител, прострелял със законно притежаван пистолет в областта на корема 50-годишен мъж.  Пострадалият незабавно е транспортиран от екип на Бърза помощ в болнично заведение за оказване на медицинска помощ. По първоначална информация, разправията е станала между двама собственици на магазини в района. Причината за стрелбата е куче, което се е изходило близо до магазина. На местопрестъплението са стартирали действия по разследването под наблюдението на Софийската градска прокуратура. Продължава работа по изясняване на всички факти и обстоятелства около случилото се.", "date": "2018.07.24", "title": "Стреляха по търговец в центъра на София"}
{"url": "https://www.monitor.bg:443/bg/a/view/tyrsi-se-bylgarski-markiz-dio-sad-v-armijata-106254", "text": "Пиесата „Пера“ на американския драматург Дъг Райт, която разказва историята на скандалния и трагичен маркиз Дьо Сад, ще бъде поставена за първи път на българска сцена през новия артсезон в театър „Българска армия”. Кой всъщност е френският благородник Донасиен Алфонс Франсоа дьо Сад – перфиден политик и философ, „завещал“ името си на едно емблематично понятие в психопатологията и сексуалната практика, луд писател, чиито забавления с описанието на разюздани еротични приключения надскачат допустимите за епохата крайности, или осъзнат бунтар, нестандартно мислеща личност, опълчила се срещу лицемерната власт на църквата и държавата от ХVIII и началото на ХІХ век? На тези въпроси ще отговори със своята интерпретация на творбата режисьорът Иван Урумов, чийто спектакъл по Шекспировия „Отело“ на военната сцена е сред най-атрактивните прочити на шедьоврите на гения от Стратфорд в родния театрален афиш от няколко сезона насам... Дали съдбата на безумния маркиз, който пише перверзните си съчинения зад стените на лудницата (и дори – с екскременти по самите стени на килията си, когато го лишават от пера и мастило), ще шокира публиката, можем да съдим по ограничението за лица под 16 години, което бъдещата постановка ще наложи. Помним обсебения от еротиката и страстта да твори свободно непокорен аристократ с образа на носителя на „Оскар“ Джефри Ръш от забележителния филм на Филип Кауфман от 2000 г. „Историята на маркиз Дьо Сад“, създаден именно по пиесата „Пера“ (Quills) на Дъг Райт. В него освен Ръш много силни роли правят още Кейт Уинслет (прислужницата, с чиято практическа помощ писателят ексцентрик създава произведенията си), Майкъл Кейн, Хоакин Финикс... Режисьорът Иван Урумов не издава кой актьор ще влезе в образа на маркиз Дьо Сад от пиесата, отличена с награда „Оби“ за изключителни постижения в областта на драматургията, но това е още един повод да очакваме с нетърпение новия сезон на театър „Българска армия“. Вдъхновява ни също така да гадаем с какъв процент вероятност ролята може да бъде възложена на някои от звездите на трупата които ни се струват подходящи за подобна мисия. . Актьорът, останал си за поколения зрители хан Аспарух от екранната сага на Людмил Стайков, като типичен представител на зодия Скорпион излъчва достатъчно злост и фанатична детерминираност, за да се превъплъти в този бурен персонаж. В театралната си биография той обаче няма нито една главна роля, която да отговаря на предполагаемия му потенциал. Дали най-сетне няма да настъпи и неговият звезден миг на сцената?! Вероятност – 10%. . Един от най-големите мъжкари в българския театър има и опита, и бунтарството да бъде Дьо Сад, но публиката е свикнала да го идентифицира най вече с национално обагрени характери. А и една всепоглъщаща роля метафора в репертоара на армейската трупа – на нетрадиционен Дон Жуан в „Завещанието на целомъдрения женкар“ от Анатолий Крим, сякаш на 80 години е достатъчна... Вероятност – 20%. . Това предположение на пръв поглед е толкова ексцентрично, колкото и самият герой. Така че не може да бъде и напълно изключено. Музикантът композитор с диплома на фармацевт се справя блестящо и като актьор в главна роля в постановката „Детектив“ и в още няколко заглавия през годините – макар и без диплома от НАТФИЗ. Притежава и ония няколко щипки ирония към света, които биха придали характерен колорит на личността на Дьо Сад. Вероятност – 30%. . Шефът на аскеерите е като дялан камък – винаги е на място в образи, които имат тежест и казват нещо повече, отколкото изразеното в репликите и конкретния сюжет. Но присъствието му е като че ли по-сдържано, по-овладяно и премерено, отколкото би подхождало на един луд гений, изпреварил времето си. Вероятност – 40%. . На попрището жизнено в средата абсолютният премиер солист на Военния театър може да изиграе всичко – от пародия до най-дълбока екзистенциална драма. Неслучайно Иван Урумов го провидя като своя Отело, а много други негови колеги са му се доверявали за емблематични образи като Йонадав на Питър Шафър, Трепльов на Чехов, Евгений Онегин на Пушкин, Тартюф на Молиер... Иван Радоев обаче все още не е догонил годините на маркиз Дьо Сад от пиесата, колкото и условно понятие да е възрастта при добрите актьори, когато влизат в образ. Вероятност – 50%. . Мистериозен, саркастичен, чувствителен – синеокият ас с посребрени коси може да бъде точно толкова завладян от героя, колкото е Дьо Сад от своите творчески експерименти. Доказвал го е като Беранже в „Носорози“ на Йонеско, като Моцарт, а след години – и като Салиери в „Амадеус“ на Шафър, като художника Марк Ротко в „Червено“ на Джон Лоугън и в още десетки свои паметни превъплъщения. С режисьора Иван Урумов го свързва дълга творческа и чисто човешка дружба (една от последните им общи работи е „Късмет, по дяволите“ по Керуак и Буковски в Театър 199, където скоро ще репетират и пиеса на Коста-Гаврас за Толстой и Чехов), но и без „връзки“ Кадурин, предвкусваме, би бил един Дьо Сад, към когото и най-взискателните едва ли ще имат забележки. Вероятност – 90%.", "date": "2018.07.24", "title": "Търси се български маркиз Дьо Сад в „Армията“"}
{"url": "https://www.monitor.bg:443/bg/a/view/nameriha-demo-na-dejvid-boui-v-panerka-za-hljab-106262", "text": "Първият вокален демо запис на Дейвид Боуи от 1963 г. ще бъде предложен за продажба на търг, две десетилетия след като бил открит в кошница за хляб от барабаниста на бившата му група \"Конрадс\" Дейвид Хадфийлд, съобщи Контактмюзик. Легендарният музикант направил демо запис на песента \"I Never Dreamed\" заедно с първата си банда \"Конрадс\". Включващият вокалите на 16-годишния Боуи демо запис бил отхвърлен от звукозаписната компания \"Дека рекърдс\". Малко по-късно Боуи напуснал бандата, изтъквайки творчески разногласия, и получил признание като соло изпълнител с излизането на сингъла му \"Space Oddity\". Хадфийлд продава демо записа заедно с други уникални вещи. Той ги открил в гаража си през 90-те години на миналия век. По онова време Боуи бил саксофонист на бандата. \"I Never Dreamed\" е първата песен, включваща вокалите му. Тя осигурила на бандата прослушване в \"Дека рекърдс\". \"Дейвид не смяташе да става певец по онова време - сърцето и умът му бяха фокусирани върху желанието да бъде световноизвестен саксофонист - уточни Хадфийлд. - Агентът ни Ерик Ийстън, който бе мениджър също на \"Ролинг стоунс\", поиска от нас да направим демо запис. Направихме го и това ни гарантира прослушване в \"Дека рекърдс\".\" Търгът ще се състои през септември в Нютън ле Уилоус, графство Мърсисайд. Дейвид Боуи беше британски певец, композитор, мулти-инструменталист, продуцент, аранжор, художник и актьор. Той беше важна фигура в поп музиката в продължение на повече от четири десетилетия и е известен като иноватор, особено с работата си през 70-те на 20-ти век. Неговият андрогенен вид е един емблематичен елемент. Той проправя път за глем метъл революцията през 80-те, както и вдъхновява банди като Плацебо. Първият хит на Боуи „Space Oddity“ достига топ 5 на Великобритания, след излизането си през юли 1969 г. След тригодишен период на експериментиране, той отново се издига през 1972 г. по време на ерата на глем рока с пищния образ на Зиги Стардъст, ръководен от хитовия сингъл „Starman“ и албума „Възход и падение на Зиги Стардъст и паяците от Марс“. Въздействието на Боуи по онова време е описано от биографа Дейвид Бъкли: „оспорва основното убеждение на рок музиката на своето време“ и „създаде може би най-големия култ в популярната култура“. На 69-тия му рожден ден (8 януари 2016 г.) на пазара излиза албумът Blackstar. Само два дни след това Дейвид Боуи умира от рак.", "date": "2018.07.24", "title": "Намериха демо на Дейвид Боуи в панерка за хляб"}
{"url": "https://www.monitor.bg:443/bg/a/view/rodi-se-zvezda-shte-debutira-na-kinofesta-vyv-venecija-106263", "text": "Световната премиера на римейка на филма „Роди се звезда“, в който главните роли са поверени на поп чудовището Лейди Гага и Брадли Купър, ще се състои на кинофестивала във Венеция. Лентата по класическата музикална драма от 1937 г. бележи и режисьорския дебют на носителя на „Оскар“. „Роди се звезда“ ще бъде излъчен на 31 август в рамките на филмовия форум, а в кината ще се завърти от 5 октомври. Преди дни стана ясно, че фестивалът ще стартира с излъчването на продукцията „Първият човек“, посветена на астронавта Нийл Армстронг. Червеният килим за престижния форум ще бъде разпънат на 29 август, а изборът на лентата не е случаен. Режисурата е поверена на Деймиън Шазел, а в главната роля влиза холивудската звезда Раян Гослинг – в същите позиции те представиха отличника на „Оскар“-ите през 2016 г. - „Ла Ла Ленд“, който откри кинофеста на венецианската лагуна тогава. Пълната програма на кинофестивала във Венеция ще бъде представена в Рим на 25 юли. Международното жури ще бъде оглавено от мексиканския режисьор Гилермо дел Торо.", "date": "2018.07.24", "title": "\"Роди се звезда“ ще дебютира на кинофеста във Венеция"}
{"url": "https://www.monitor.bg:443/bg/a/view/robyrt-de-niro-pomaga-na-jokera-106258", "text": "С тежката задача да помага на един от най-зловещите злодеи – Жокера, ще се нагърби Робърт де Ниро От сп. „Варайъти“ съобщиха, че холивудският ас води преговори за роля в предстоящ филм на кинокомпанията „Уорнър брадърс“ за най-опасния враг на Батман. 74-годишният актьор си е харесал ролята на телевизионен водещ, който по някакъв начин е причастен към „раждането“ на Жокера. На режисьорския стол за лентата ще седне Тод Филипс ( “Последният ергенски запой“, „Борат“). През февруари стана ясно, че с иконичната усмивка на Жокера ще видим носителят на „Грами“ Хоакин Финикс, който стана популярен с превъплъщението си в римския император Комод в лентата на Ридли Скот „Гладиатор“.", "date": "2018.07.24", "title": "Робърт де Ниро помага на Жокера"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-poiska-nova-popravka-v-zakona-za-privatizacijata-106264", "text": "Премиерът и лидер на ГЕРБ Бойко Борисов е разпоредил на партията да внесе нови поправки в закона за приватизацията, съобщиха от пресцентъра на ГЕРБ.  Поводът са последните промени в закона, гласувани преди седмица, с които се намалява срокът от 10 на 5 г. на специфичните задължения при приватизация, които обаче ще действат и за стари договори и приватизационни сделки. Това предизвика пък вътрешни престрелки както в управляващата коалиция, така и сред партньорите в \"Обединени патриоти\", тъй като измененията бяха предложени от депутати от „Атака“ и ВМРО. От НФСБ обвиниха своите партньори, че така обслужват Кирил Домусчиев и приватизацията на БМФ. Сега от ГЕРБ уточняват, че ще изработят свои предложения, а точните текстове ще бъдат представени от шефа на правната комисия Данаил Кирилов по-късно във вторник. \"Целта на новите предложения е да отпаднат всички съмнения за лобизъм в полза на една или друга страна. Новите текстове трябва категорично да предвидят забрани за разпростиране на действието спрямо заварени приватизационни договори\", съобщават от управляващата партия, с което дават да се разбере, че ще отпадне въвеждането на задна дата. Малко по-рано през деня пък президентът Румен Радев наложи вето на гласуваните вече поправки, а основният му мотив е, че разпоредбите не защитават обществения интерес и съществено го увреждат. От прессекретариата на държавния глава обясняват, че възраженията на президента са срещу параграфи 3 и 4, които щели да доведат до преразглеждане на вече сключени приватизационни договори \"в ущърб на държавата и обществото\". Относно намаляването на срока на специфичните задължения от 10 на 5 г., в мотивите на ветото се посочва, че конкретният времеви обхват на задълженията по всеки приватизационен договор трябва да се определя според обекта на приватизацията и осъществяваната дейност, а не да се подчинява на формални законови ограничения, които създават преимущество на купувачите за сметка на обществения интерес. Според Радев уредбата, с която този срок ще важи и за стари сделки, ще се отнася за купувачи, които не са изпълнили своите задължения, но са платили неустойките за тях. \"Нещо повече, плащането на тези неустойки се изисква само за първите 5 г. от договора. Така ще се облагодетелстват и неизправни купувачи, които имат непогасени плащания за неустойки за период след тези 5 г.\", съобщават от президентската администрация.", "date": "2018.07.24", "title": "Борисов поиска нова поправка в закона за приватизацията"}
{"url": "https://www.monitor.bg:443/bg/a/view/polusestrata-na-megan-markyl-shte-uchastva-v-britanskija-vip-bradyr-106261", "text": "Саманта Маркъл, известна още като Саманта Грант - полусестрата на бившата американска актриса и настояща херцогиня на Съсекс Меган, намекна за възможно участие в британската версия на риалити шоуто ВИП Брадър, предаде Ройтерс. Запитана като гост в програмата \"Добро утро, Великобритания\" на телевизия Ай Ти Ви дали ще участва в предстоящия сезон на популярния формат, Саманта Маркъл е отговорила: \"Работила съм в медия през по-голямата част от живота си, така че защо не? Не виждам причина да спра да живея само защото имам семейни проблеми\". На повторен въпрос за възможното й участие в риалити шоуто полусестрата на херцогинята на Съсекс е отвърнала: \"Ако ви кажа, ще трябва да ви убия\". Саманта Маркъл е отправила и призив към своята височайша родственица да се види с баща им Томас Маркъл, който пропусна сватбата й с принц Хари през май. \"Мисля, че събирането им е важно не само за тях двамата, но и за всички останали, за семейството ни, за света. Той много се тревожи за нея предвид разстоянието, което ги дели, и невъзможността за комуникация на живо, и просто иска да се увери, че тя добре и е щастлива. Надявам се тази среща да се осъществи скоро\", казва полусестрата на херцогинята на Съсекс Меган.  ", "date": "2018.07.24", "title": "Полусестрата на Меган Маркъл ще участва в британския ВИП Брадър   "}
{"url": "https://www.monitor.bg:443/bg/a/view/trymp-reje-dostypa-do-sekretna-informacija-na-top-slujiteli-na-razuznavaneto-si-106243", "text": "Президентът на САЩ Доналд Тръмп иска да спре достъпа до секретна информация на бившия шеф на ЦРУ Джон Бренън, бившия директор на ФБР Джеймс Коми и няколко други високопоставени служители на спецслужбите, за да им отнеме възможността да се изказват по руската намеса в американските избори и политическия живот на САЩ. Става дума за членове на разузнавателната общност, които са били на ръководни позиции по времето на предшественика му Барак Обама, предадоха информационните агенции. Новината беше огласена от говорителката на Белия дом Сара Сандърс. По думите й Тръмп смята да приложи наказателната мярка и срещу бившия директор на националното разузнаване Джеймс Клапър, бившия директор на ЦРУ Майкъл Хейдън, бившия заместник-директор на ЦРУ Андрю Маккейб, бившия съветник на президента Обама по националната сигурност Сюзън Райс. Сандърс обвини шестимата служители, че отправят \"неоснователни обвинения\" към Тръмп за връзки с Русия. По думите й, обвиненията се отправят при \"нула доказателства\". В отговор на репортерски въпрос тя отрече, че президентът Тръмп иска да накаже топразузнавачите за това, че упражняват правото си за свобода на словото. Сандърс коментира също, че според Тръмп шестимата използват статута си, за да политизират темата и дори да \"монетаризират\" достъпа си до секретна информация. Според американското законодателство служителите на спецслужбите запазват достъпа си до секретна информация след напускането на длъжностите, които са заемали. Джеймс Клапър определи пред CNN решението на Тръмп като ужасен прецедент и насилие срещу системата. Междувременно говорител на Андрю Маккейб съобщи, че неговият достъп е бил деактивиран по-рано през тази година, а приближен на Джеймс Коми заяви, че той не чете секретна информация от момента, в който е напуснал поста си, предаде Би Би Си. От своя страна Майкъл Хейдън написа в Туитър, че няма да посещава брифинги с класифицирана информация, но това няма да промени нещата, които казва или пише.", "date": "2018.07.24", "title": "Тръмп реже достъпа до секретна информация на топ служители на разузнаването си"}
{"url": "https://www.monitor.bg:443/bg/a/view/do-sredata-na-2019-g-pravjat-kriteriite-za-otpuskaneto-na-1-3-mln-evro-sreshtu-dvojnija-standart-106252", "text": "Средствата в размер на 1,3 млн. евро за борба срещу двойните стандарти, одобрени от ЕК в понеделник, ще започнат да се отпускат на неправителствените организации от средата на следващата година. Това ще се прави от Брюксел, а не от правителствата на отделните страни. До тогава ще се изработват критериите, по които това да става и след това ще тръгне отпускането на средствата, обяви в ефира на Нова телевизия, евродепутатът Емил Радев. Той добави, че ще се работи за въвеждане на минимален стандарт в цяла Европа. Радев припомни фрапиращите примери от направените проверки в магазините в Източна Европа с липсата на какао в шоколадите или глюкозо-фруктозния сироп, заместващ захарта в известна марка газирана безалкохолна напитка. „Искаме подобни изследвания на продукти за двоен стандарт да се правят и разгласяват и най-накрая ЕК да поеме законодателна инициатива за двойните стандарти. Ние минахме от пълното им отричане, до признаването им от ЕК, но се констатира, че по сега действащото законодателство не можем да се справим с проблема. От 4 години се опитваме в Европарламента да има такава законодателна инициатива срещу двойните стандарти, а не само да се правят констатации. Стъпките все още са бавни”, добави той. Българският евродепутат припомни и някои двойни стандарти при други продукти. „Дебелината на ламарината на гърнетата на ауспусите на едни и същи марки коли в Германия е по-голяма, отколкото за автомобилите, продавани в Източна Европа”, каза той. Според него това е така, защото българските потребители са по-малко взискателни. „България е подала най-малко сигнали за двойни стандарти в ЕС”, констатира той. „У нас и изследванията за двоен стандарт започнаха по-късно, отколкото в други страни”, припомни Радев. Относно отпуснатите 1,3 млн. лв. от ЕК за борба срещу двойния стандарт в ЕС диетологът проф. Донка Байкова каза по БНТ, че не бива само да се констатират вече установените факти за различното качество на храните под една и съща марка на различните пазара в Европа. Александър Йоцев председател на Съюза на търговците пък смята, че всяка подмяна на изходните суровини или съотношението им в дадена продукт го превръща в нов, който не съответства на опаковката му. По думите една от стъпките за решаване на проблема е да има единен нормативен документ на Евросъюза. „Всичко друга няма стойност. Всички останали мерки, без те да са подкрепени от еврорегламент ще са безсилни”, добави той по БНТ.", "date": "2018.07.24", "title": "До средата на 2019 г. правят критериите за отпускането на 1,3 млн. евро срещу двойния стандарт"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-predloji-pomosht-na-gyrcija-za-pojarite-106244", "text": "Министър-председателят Бойко Борисов проведе телефонен разговор с гръцкия премиер Алексис Ципрас и му предложи помощ от наша страна за гасене на пожарите. “Изразяваме най-дълбоко съчувствие към пострадалите и близките на загиналите в огнената стихия, обхванала Гърция. С тревога и болка приехме вестта за бедствието, връхлетяло приятелския гръцки народ, довело до човешки жертви и причинило тежки материални щети ”, подчерта българският министърпредседател. Това съобщиха от правителствената пресслужба. Премиерът Борисов посочи, че България има готовност за оказване на техническа помощ за Гърция с 50 пожарникари и два пожарни автомобила. Той допълни, че е разпоредил на министерството на вътрешните работи да предприеме незабавна организация при постъпило искане от страна на Гърция за получаване на международна помощ, модулът ни за наземно гасене на горски пожари да бъде приведен в готовност за участие по линия на механизма за Гражданска защита на ЕС. Гръцкият премиер Алексис Ципрас благодари за предложената помощ от България и посочи, че при нужда ще търси българския министър-председател.", "date": "2018.07.24", "title": "Борисов предложи помощ на Гърция за пожарите"}
{"url": "https://www.monitor.bg:443/bg/a/view/konfiskuvat-kolite-na-rusnacite-v-sluchaj-na-vojna-106248", "text": "Руското Министерство на отбраната предлага всички автомобили, принадлежащи на гражданите, да бъдат поставени на военна отчетност и да бъдат отнемани за нуждите на армията в случай на война. Това съобщава в. „Известия“, посочвайки, че проектът на съответната заповед вече е в процедура на съгласуване от компетентните ведомства и на антикорупционна експертиза. В документа са посочени всички леки коли, предназначени за превозване на пътници и разполагащи с не повече от 8 места за сядане. Експертите обаче са категорични, че едва ли обикновените малки седани ще потрябват на военните. Предполага се, че при евентуално въвеждане на военно положение, внимание ще се обърне предимно на руските джипове УАЗ-469, УАЗ-3151, УАЗ-2966, УАЗ-3163 /«Патриот»/. Автомобилите, чуждо производство, ще бъдат конфискувани за нуждите на армията в краен случай, тъй като резервните части за тях са скъпи. Предпочитание ще се отдава на возила от категорията на Toyota Prado и VW Touareg, прогнозира изданието. Както отбелязва вестникът, мобилизираната автомобилна техника няма да бъде изпращана в райони с военни действия. Освен това конфискацията на колите ще носи временен характер – до момента, в който военните попълнят автомобилния си парк с щатни возила, уточнява „Известия“. Когато необходимостта от гражданска техника отпадне, тя ще бъде връщана на собствениците им, на които ще бъде изплащана и компенсация за причиненото временно неудобство. В проекта на Министерството на отбраната се казва още, че в мирно време потенциално полезните за армията автомобили ще бъдат поставени под строга отчетност. За целта военните ще регистрират талони с информация за техническото състояние на всяка една кола в страната.           Пресата припомня, че и в съветско време всички автомобили са подлежали на мобилизация – от обикновените Лади до правителствените Волги. В съвременна Русия от 2014 г. също действа подобен нормативен акт, който обаче се разпространява само върху автобусите, камионите, тракторите и ремаркетата.", "date": "2018.07.24", "title": "Конфискуват колите на руснаците в случай на война"}
{"url": "https://www.monitor.bg:443/bg/a/view/stopanin-iska-da-dari-jareta-na-baba-dora-ot-sharkovo-106242", "text": "Мъж поиска да дари ярета и коза на баба Дора от село Шарково, след като нейното стадо беше евтаназирано заради чумата, съобщи Нова тв. Илия Костурков изрази своето най-искрено съчувствие към нея и всички стопани, загубили своите животни.  Tой й пожела да бъде силна и да не се предава.Мъжът е на мнение, че действията на държавата са за безопасността на хората. Мъжът е на мнение, че действията на държавата са за безопасността на хората.", "date": "2018.07.24", "title": "Стопанин иска да дари ярета на баба Дора от Шарково"}
{"url": "https://www.monitor.bg:443/bg/a/view/masha-otgovori-zadochno-na-grisho-snimki-106247", "text": "Случайно или не, но само ден след появата на доста пикантните кадри от ваканцията на първата ни ракета Григор Димитров и приятелката му Никол Шерцингер в Сен Тропе, излязоха и откровени снимки от почивката на бившата му любов Мария Шарапова от остров Капри. Маша е заедно с новия си приятел Александър Гилкс, а друг любопитен момент е, че Григор и Никол бяха на Капри миналото лято. Маша и Саша не стигат до обливане с маркуч на интимните части, както това правят Григор и Никол, но на един от кадрите рускинята е свалила горнището на банския си. На друга снимка пък Гилкс я целува на доста интимно място.", "date": "2018.07.24", "title": "Маша отговори задочно на Гришо (СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/anise-izvyn-terena-do-kraja-na-godinata-106245", "text": "Халфът на „Лудогорец“ Абел Анисе по всяка вероятност ще бъде извън терена до края на календарната година. Сърцатият полузащитник скъса коленни връзки през месец април в мач с ЦСКА-София.  Очакванията бяха той да се завърне в игра през септември или октомври, но това надали ще се случи. Sportal.bg научи, че има усложнения, които ще забавят пълното възстановяване на играча. Това означава, че футболистът ще бъде на разположение на Пауло Аутуори чак след Нова година. Ръководството на „Лудогорец“ полага усилия да осигури всичко необходимо за лечението на Анисе.", "date": "2018.07.24", "title": "Анисе извън терена до края на годината"}
{"url": "https://www.monitor.bg:443/bg/a/view/treti-den-smetishte-obgazjava-rajona-kraj-blagoevgrad-106249", "text": "Вече трети ден гори и тлее сметището край село Бараково, близо до АМ \"Струма\". Гъстият дим от пожара достигна и до Благоевград. Местната екоинспекция казва, че засега въздухът не е замърсен и по всички показатели той е в норми. Обаче сметището е нерегламентирано, а оказва се община Кочериново не разполага с финансов ресурс да го рекултивира. През това време гражданите на Благоевград усещат силна и натрапчива миризма. Големият проблем за пожарникарите е, че не могат да осигурят достатъчно количество вода, за да облеят сметището. Слоят от натрупани боклуци е твърде дебел и водата няма как напълно да потуши огъня и дима. Изравняването на сметището ще започне през днешния ден и ще продължи няколко дни. Оказва се, че конкретното сметище е използвано от община Кочериново до 31 декември 2017 г. Оттогава то е затворено и е забранен достъпът до него.  ", "date": "2018.07.24", "title": "Трети ден сметище обгазява района край Благоевград"}
{"url": "https://www.monitor.bg:443/bg/a/view/strelecyt-ot-toronto-bil-s-psihichni-problemi-106246", "text": "29-годишният мъж, който откри стрелба в Торонто в понеделник сутринта българско време, убивайки двама и ранявайки 13 души, е страдал от психически проблеми, съобщи семейството му. Полицията идентифицира стрелеца като Фаисал Хюсеин от Торонто. Той е починал близо до мястото на инцидента, след престрелка със служителите на реда, посочва БГНЕС. Няма данни за пострадали българи при стрелбата в Торонто Няма данни за пострадали българи при стрелбата в Торонто До момента няма данни за пострадали или загинали български граждани в следствие на стрелба в гръцкия квартал в Торонто, Канада. Семейството на Хюсеин изпратиха изявление до CNBC с разкритие, че неговите ужасяващи действия са всъщност плод на психични проблеми. \"Нашият син страдаше от психични проблеми и се опитваше да се справи с психозите и депресиите цял живот\", сподели семейството на стрелеца. \"Лечението и професионалната помощ бяха безсилни\", казват те и допълват \"лекарствата и терапиите бяха напълно безполезни\". \"Давахме най-доброто от себе си, за да му помогнем да се справи с трудностите и болката, но никога не сме си представяли, че това ще бъде неговият кървав и разрушителен край\", споделя още семейството на 29-годишния мъж.", "date": "2018.07.24", "title": "Стрелецът от Торонто бил с психични проблеми"}
{"url": "https://www.monitor.bg:443/bg/a/view/vinetka-ili-globa-za-vlizane-s-kola-v-centyra-106228", "text": "Първо в столицата, а после и в други големи градове може да бъде въведена такса на старите замърсяващи автомобили с категория до Евро 5 за влизане в центъра. Част от големите градове са проявили пред транспортното министерство интерес от въвеждането на регулация на движението заради високите нива на вредни емисии през последните години, научи „Монитор“. Както вестникът пръв написа, по желание на Столична община транспортното министерство разработва проект за периодичните прегледи за проверка на техническата изправност на превозните средства, която скоро ще бъде публикувана за обществено обсъждане. При преминаване на колите на годишен преглед ще бъдат лепени стикери за екологична група, известна като евро стандарт. Единият вариант е стикерът за технически преглед да бъде зелено за най-ниско замърсяване, а червено за най-високо. Другият обсъждан вариант е да се добави нов стикер с вграден чип в него. Искането на общината е той да бъде залепен на предното стъкло, за да може властите да засичат автомобилите нарушители автоматично и директно да начисляват санкцията. По такъв начин властите в Лондон са въвели ограничения за превозните средства в центъра. Автомобилите ще бъдат следени от специални устройства, които ще засичат в реално време дали автомобилът има право да влиза в централните части на града. „Така от вградения чип ще може да се чете номерът на колата и екокатегорията й от които да отчитат какви автомобили влизат в определени зони и часови диапазони. Мерките и критериите ще бъдат определяни от общините“, коментира предстоящите промени зам. изпълнителният директор на агенция \"Автомобилна администрация\" Дамян Войновски. Разликата на родната система от останалите европейски е, че няма да се придържа към евро категорията на производителя. По време на техническия преглед ще бъде измервано реалното замърсяване на автомобилите. Колите трябва да отговорят на заложените показатели за евро категорията, към която спадат по замърсяване, в противен случай водачите им ще получат стикер на по-големи замърсители. Това ще доведе до за да са по-бързи по шосетата, коментираха експерти по темата. Колите, които са оборудвани с уредби за метан и пропан-бутан, ще са облагодетелствани, защото замърсяват по-малко и автоматично ще отидат една категория по-нагоре, коментира още Войновски. Електрическите и хибридните автомобили пък ще бъдат в най-висока категория, въпреки че вторите работят на различен принцип и има и двигател с вътрешно горене. Проектът ще бъде приложим за всяка една община, която реши да налага някакви ограничения. Така властите ще може да приложат определени мерки за ограничаване на достъпа до определени райони или за определяне на данък за замърсяването. В Лондон действат няколко вида зони, забраняващи достъпа на замърсяващи превозни средства. Такса „задръстване”, покриваща централната част на града, облага с £11.5 на ден всички автомобили, неотговарящи минимум на стандарт Евро 5, които навлизат в зоната и на действие в работно време. От 2017 г. беше въведна и нова такса – „отравяне”, която покрива същата територия, като такса „задръстване”, но е дължима постоянно – 24/7 за автомобили, неотговарящи на стандарт минимум Евро 4. Нейната стойност е £10 на ден. За по-стари товарни автомобили, бусове, пикапи и др., произведени преди 2006 г. и 2011 г. (в зависимост от конкретния вид на превозното средство), действа нискокемисионна зона, покриваща широката централна част на Лондон, при навлизането в която те се облагат с такса от £100 до £200 на ден. Всички изброени такси действат с натрупване, като при комбинираното им прилагане, по-стар и замърсяващ автомобил може да бъде таксуван с над £220 на ден при навлизане в централните части на града. В някои негови части има и по-високи такси за паркиране за дизелови автомобили.", "date": "2018.07.24", "title": "Трошките с винетка или глоба при влизане в центъра"}
{"url": "https://www.monitor.bg:443/bg/a/view/iranski-i-turski-dini-podbivat-pazara-na-bylgarskite-106250", "text": "Ирански и турски дини подбиват пазара на българските, съобщи в ефира на БНТ Александър Йоцев, председател на Съюза на търговците. По думите му иранските дини влизат у нас като турски, защото югоизточната ни съседка има споразумение с ЕС за безмитен внос на определени количества. „Много малки количества от дините се обявяват за произведени в Иран. Освен това има и голямо присъствие на пазара и на продукция от Гърция, което обаче е вътрешно-общностна доставка в рамките на Евросъюза”, поясни той. Според него проблемът на нашите производители на дини е, че те започват първите си продажби в момент, когато е пикът на вноса от съседните страни. Това става, когато дините в Турция се пласират, едва ли не за жълти стотинки от полето. Така първите продажби на нашите производители са блокирани от евтиния внос от съседната държава. Диетологът проф. Донка Байкова, която бе също в студиото на БНТ, препоръча да предпочитаме българските сезонни плодове, включително и родните дини. „В препоръките на световната здравна организация се казва, че е добре да се консумират местни сезонни плодове и зеленчуци. В някои западноевропейски страни има изисквана пресните храни за пряка консумация да бъдат произведени не по-далеч от 80 км от мястото на консумация”, припомни тя. „Те са най-ароматни и витаминозни, не са пътували хиляди километри и не са били обработени с консервиращи вещества, за да бъдат годни за консумация и след месец”, обясни професорът. Според Владимир Иванов, председател на Държавната комисия по стоковите борси и тържищата (ДКСБТ), най-голямата пречка пред българските земеделски стопани е нежеланието им да се сдружават и да работят заедно. По думите му, време е те да започнат да се обединяват и да прилагат добри производствени практики, както това се прави навсякъде в ЕС. „Никой не може да се ангажира вместо тях и да поеме пазарния риск. В момента българските производители на дини отглеждат реколта, без да мислят къде и как ще ги реализират и да мислят за пазара и правилно да подбират сортовете. Гръцките дини например са по-скъпи, но се предлагат на търговците в палета и е по-лесна за продажба. Вече отделни наши производители също го правят”, поясни Иванов.", "date": "2018.07.24", "title": "Ирански и турски дини подбиват пазара на българските"}
{"url": "https://www.monitor.bg:443/bg/a/view/znachitelno-podobrenie-v-kachestvoto-na-mobilnata-fotografija-106251", "text": "Сензорите и лещите на камерите в смартфоните трябва да работят в много тясно пространство, но въпреки това технологията продължава да наваксва изоставането от цифровите фотоапарати, всяка година. Новият сензор IMX586 от Sony притежава 48-мегапикселова резолюция, най-високата за мобилен сензор, който скоро ще се появи в новите модели телефони. Това увеличаване на разделителната способност намалява размера на пикселите до 0.8 микрона, което обикновено води до по-ниска чувствителност и лошо улавяне на светлина. Въпреки това, благодарение на интелигентна технология, наречена Quad Bayer, при която пикселите са интелигентно комбинирани, от Sony казват, че ефективният размер на пикселите е 1.6 микрона.     Това означава, че Sony е създал сензор, който съчетава огромно количество детайли с отлично улавяне на светлина, както и ниски нива на смущения. Но ще трябва да се изчака, докато сензорът наистина се появи на пазара, за да се разбере със сигурност дали е така.     „Автентичната технология за управление на експонацията от Sony и функционалността за обработка на сигнали са вградени в сензора за изображения, което позволява възпроизвеждане в реално време и превъзходен динамичен диапазон четири пъти по-голям от настоящите модели”, казват от Sony. „Дори и кадри с ярки и тъмни зони могат да бъдат заснети с минимално изкривяване или загуба на детайли в сенките”.   CMOS сензорът за изображения е с диагонал 8 мм, така че трябва да може да се побере дори и в най-компактния дизайн на смартфон.   Сензорът също така може да записва 4K видео с 90 кадъра в секунда, така че ще подобри качеството както на снимките, така и на видеото, при следващите смартфони с вграден Sony IMX586. Образците ще се изпращат до производителите от септември, така че вероятно, новият сензор ще започне да се вгражда в телефони през следващата година.     Камерите с двоен сензор заобикалят този недостатък, но ще отнеме още много време, докато смартфоните настигнат фотоапаратите.", "date": "2018.07.24", "title": "Значително подобрение в качеството на мобилната фотография"}
{"url": "https://www.monitor.bg:443/bg/a/view/dzukero-pja-pod-dyjda-v-plovdiv-106240", "text": "Захарният герой на италианската и световна музикални сцени Аделмо Форначари с артистичен псевдоним Дзукеро, пя под дъжда на древната сцена на Античния театър в Пловдив. Там той събра само най-верните си почитатели. Към 2000 души се насладиха на изпълненията му въпреки и напук на дъжда, който ливна в града на тепетата около 21,30 часа в понеделник вечерта. Експертът в смесването на поп с блус излезе на сцената точно в 20 часа, както бе предварително обявено. Още в първите секунди той доказа, че не е имал необходимост от подгряващи групи и изпълнители, защото присъстващите започнаха веднага да припяват на любимите си песни. В началото на концерта си италианецът с тютюнджийски тембър не проговори нищо и директно започна да пее. Между песните той се спираше за секунди, колкото да разкваси гърлото си с малко вода и продължаваше с хитовете. След 4-5 парчета Дзукеро се обърна към публиката на италиански, като явно ги поздрави за прекрасната вечер и вълнуващия концерт. В края на обръщението си той изкомандва: „Stand up” и публиката, която до момента седеше удобно по местата си, скочи на крака, за да танцува в ритъма на песента му. Неговата музика е повлияна най-вече от блус, госпел, соул, и рок. Песни, като „Senza una Donna (Without a Woman)“, „Il Volo“, „Baila (Sexy Thing)“, „Occhi“ са малка част от хитовете на изпълнителя, които му носят световна популярност и милиони продажби. Още в началото на концерта музикантите край Дзукеро бяха подготвили големи найлони край техниката си. Причината бе променливото време в следобедните часове в понеделник, което непрекъснато сменяше настроенията си – от слънчево и горещо до дъждовно и мрачно. И дъждът не закъсня. Ливна към края на концерта, но като истинска звезда Дзукеро остана пред микрофона без никаква защита и продължи да пее. Концертът на Дзукеро в Пловдив не е първи негов сценичен ангажимент в България. Още през 2016г. той имаше грандиозен концерт в София. Гастролирал е в САЩ, Аржентина, Малайзия, Яония, ЮАР и има дуети със звезди, като Ерик Клептън, Стинг, Лучано Павароти, Брайън Адамс. Дзукеро е единственият европейски музикант, който е участвал във фестивала Уудсток през 1994г. Концертът на Zucchero в Античния театър бе осъществен с подкрепата на община Пловдив, като част от Календара на културните събития на местната власт за 2018 година.", "date": "2018.07.24", "title": "Дзукеро пя под дъжда в Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/izvynredno-polojenie-v-gyrcija-zaradi-pojari-106238", "text": "Българска гражданка е пострадала в следствие на пожарите в района на гръцката столица, съобщиха от посолството ни в Атина. Тя е с изгаряния, настанена е в болница, без опасност за живота. Дипломатическата ни мисия е в контакт с близки на нашата сънародничка и е в готовност да окаже необходимото съдействие. Броят на жертвите на горските пожари край Атина достигна 50 души, съобщи ДПА. 26 тела на загинали хора бяха намерени близо до град Рафина, източно от Атина.  Ранените са над 150, предаде ДПА. Според представителя на Бърза помощ Милтидиадис Милонас броят на жертвите може да нарасне, предаде АП. Първоначално бе съобщено за 24 души загинали в два големи пожара, бушуващи в околностите на Атина. Това предаде Асошиейтед прес, като цитира говорител на гръцкото правителство. В болници са приети най-малко 69 ранени, много от които сериозно. Гърция поиска международна помощ за борба с пожарите, които унищожиха десетки къщи и коли и накараха туристи и местни жители да бягат към плажовете източно от Атина, за да бъдат спасявани с лодки, добавя АП.  Пожарите се разгоряха близо до курортното градче Кинета вчера и облаци дим се разпространиха на 40 км на изток. Гърция е обхваната от силна суша и температурата е около 40 градуса, напомня ДПА.  Гърция обяви извънредно положение заради бушуващите в страната горски пожари. Атина поиска помощ от ЕС, за да се справи със стихията. Три големи пожара избухнаха в южната ни съседка за кратък период от време. Първо беше съобщено за пламнала борова гора в планински район западно от Атина. Заради силния вятър огънят бързо се разрасна. Заради гъстия задушлив дим и опасността пожарът да достигне домовете, десетки жители на няколко населени места бяха евакуирани. Огънят е изпепелил няколко къщи и автомобили. Заради гъстия дим летището в Атина започна да отклонява полети. Затворена е и част от магистралата Атина-Коринт, няколко други са с намалена видимост. Спрени са и влаковете. Най-тежка е обстановката в района на градчето Кинета, на около 50 километра от столицата. В потушаването на огъня са се включили 7 самолета и 4 хеликоптера, както и десетки огнеборци. Вторият пожар избухна на южния остров Крит, където са изпепелени земеделски земи и гори. Третият е в планината Пенделикон, североизточно от Атина. Причините за пожарите се изясняват. Междувременно премиерът Алексис Ципрас заяви, че не изключва варианта за умишлен палеж. \"Уверен съм, че въпреки лошото време, ще положим всички усилия да овладеем огъня. Но едновременното избухване на трите пожара, не може да не буди съмнения.\" - коментира Ципрас. Посолството на България в Атина съобщи, че към този момент няма информация за пострадали български граждани при пожарите в Гърция. Наши сънародници не са търсили съдействие от кризисния щаб, сформиран към мисията ни. Заместник-министърът на външните работи Георг Георгиев разговаря с временно управляващия българското посолство в Атина Веселин Иванов във връзка със ситуацията с пожарите, бушуващи на територията на Гърция. По разпореждане на заместник-министъра в дипломатическата ни мисия е сформиран кризисен щаб, който ще бъде на разположение на българските граждани, пътуващи или пребиваващи в Гърция. Открита е гореща телефонна линия, на която нашите сънародници могат да потърсят съдействие, в случай на необходимост: +30 6937 096 220", "date": "2018.07.24", "title": "Българка пострада в Атина, 50 загинали в пожарите"}
{"url": "https://www.monitor.bg:443/bg/a/view/drejk-otnovo-prevze-klasacijata-na-bilbord-106211", "text": "Рапърът Дрейк за трета поредна седмица е начело на престижната класация Топ 200 на сп. „Билборд“ за албуми. Статистика сочи, че за периода на отчитане от тавата Scorpion са продадени 260 000 копия. Припомняме, че албумът излезе на пазара на 29 юни. Преди дни Дрейк успя да нареди 7 песни в челната десетка на Hot 100 за сингли Хот, като всичките 25 песни от Scorpion намират място в чарта. Хитът Nice for What оглави подредбата, на второ място дебютира песента Nonstop. Останалите парчета на Дрейк в челната десетка са God's Plan, In My Feelings, I'm Upset, Emotionless и Don't Matter to Me, която включва записани по-рано вокали на Майкъл Джексън. Новият успех на хитмейкъра подобрява рекорд на The Beatles от 1964 г., когато пет песни на ливърпулската четворка бяха в челната десетка в една и съща седмица. До момента канадският изпълнител е вкарал 31 сингъла в топ 10, като така изравнява постижение и на Риана. Пред него във вечната статистика са само The Beatles с 34 песни и Мадона с 38.", "date": "2018.07.24", "title": "Дрейк отново превзе класацията на „Билборд“"}
{"url": "https://www.monitor.bg:443/bg/a/view/oranjev-kod-za-gradushki-i-poroi-v-11-oblasti-106239", "text": "Оранжев код за опасност от порои и градушки е обявен в 11 области в страната. Според предупрежденията най-интензивни ще са явленията в Централна и Югоизточна България, като оранжев код е обявен за областите Пазарджик, Пловдив, Стара Загора, Сливен, Ямбол, Бургас, Хасково, Кърджали, Смолян, Ловеч и Габрово. За още 14 области, сред които и София-град е обявен жълт код, а зелен е само в областите Перник, Кюстендил и Видин. Според прогнозата облачността ще е предимно значителна и на много места отново ще има валежи, като остават условията за локални градушки. Около обяд ще има временни разкъсвания на облачността и тогава явленията ще са на по-малко места. Ще духа до умерен вятър от север-североизток. Ще е по-хладно с максимални температури между 23 и 28 градуса. Над Черноморието ще е предимно облачно. Ще има валежи от дъжд, на места главно в сутрешните часове ще са интензивни и със значителни количества. Ще духа умерен север-североизточен вятър. Максимални температури по крайбрежието: 24-27. Температурата на морската вода е 25-26 градуса. Вълнението на морето ще бъде 2-3 бала. Над планините ще преобладава облачно време с валежи от дъжд и гръмотевична дейност. Около обяд явленията ще са на по-малко места. Ще духа умерен, по високите и открити части и временно силен североизточен вятър. Максималната температура на височина 1200 метра ще е около 18, на 2000 метра - около 12 градуса.", "date": "2018.07.24", "title": "Оранжев код за градушки и порои в 11 области"}
{"url": "https://www.monitor.bg:443/bg/a/view/obsyjdat-oblekcheno-kreditirane-po-programata-za-choveshkite-resursi-106217", "text": "Бизнсът и представители на банки в България ще обсъждат облекчено кредитиране по финансовия инструмент „Микрокредитиране със споделен риск по ОПРЧР 2014-2020“. Срещата ще започне в 10 часа в зала „Пресцентър“ на Министерството на труда и социалната политика. Целта е предприемачите да се запознае с промените, подобренията и актуализираните изисквания в техническата спецификация, методиката за оценка и критериите за подбор на бъдещите финансови посредници при реализацията на програмата. Финансовият инструмент „Микрокредитиране със споделен риск“ ще разполага с ресурс от 26.4 милиона лева. В обсъжданията ще се включат още и небанкови институции и лизингови дружества. Участие в инициативата ще вземе и заместник-министърът на труда и социалната политика Зорница Русинова.      ", "date": "2018.07.24", "title": "Обсъждат облекчено кредитиране по програмата за човешките ресурси"}
{"url": "https://www.monitor.bg:443/bg/a/view/zemjata-pylna-s-diamanti-106237", "text": "Около 10 квадрилиона или 10 000 000 000 000 000 (10 на 16) тона диаманти се намират под повърхността на земната кора, съобщиха от Технологичния институт в Масачузетс. Откритието е направено с помощта на звукови вълни, с които е изследван съставът на горната мантия на Земята. Находките обаче се намират на над 100 мили, или над 160 км под повърхността. Под тектонските плочи на Земята се намират древни твърди скали, наречени \"кратонични корени\", които потенциално се състоят от един до два процента диамант - на обща стойност няколко квадрилиона тона. Дистанционните методи за проучване на земната кора стават все по-популярни. Изследователи и от други университети са правили подобни замервания. Като прибегнали до сеизмология, за да изследват начина, по който звукови вълни минават през нашата планета, учените открили това богатство в скали, наречени кратони, в земната кора и земната мантия. Впоследствие учените създали виртуални скали, съдържащи комбинация от минерали, за да се установи с каква скорост звуковите вълни минават през тях. \"Една от особеностите на диаманта е, че при него скоростта на звука е над 2 пъти по-голяма в сравнение с тази при минерала оливин в скали в земната мантия\", отбеляза Фол. Учените тогава констатирали, че единственият вид скала, който съответства на откритата в кратони скорост на звука, съдържа 1-2 процента диаманти. Според сегашното откритие се оказва обаче, че диамантите не са толкова екзотични, а са сравнително обичайно явление, коментира Улрих Фаул, изследовател в университета на Земята, атмосферата и планетарните науки на Масачузетския университет. \"Не можем да се доберем до тях, но все пак има много повече диаманти, отколкото някога сме си помислили\", подчертава той. До откритието, че Земята съдържа 1000 пъти повече диаманти, отколкото хората смятат, се стига, след като учените осъзнават, че звуковите вълни се движат по най-дълбоката част на земната кора по-бързо, отколкото би трябвало. След това те реконструират 3D модел на базата на данните, събрани от заснемането, като анализират темпото, с което звуковите вълни преминават през определен тип скала. Така стигат до резултата. Както е известно, магмата се излива на повърхността като лава, като принуждава своя път и създава \"тръби\". Тези тръби често се намират в края на критоничните корени. Тези корени са най-дълбоки в Канада, Сибир, Австралия и Южна Африка. В тези региони са т. нар. кратонични корени, които са най-старите и най-неподвижните участъци от континенталните тектонски плочи. Те понякога се разглеждат като върхове на обърнати надолу планини, простиращи се на дълбочина 320 километра. Откритието на Националната научна фондация също подкрепя изследванията на университета в Масачузетс. Според учените, които са разглеждали различни обяснения за особеното движение, единственото разумно обяснение е наличието на диаманти. Сеизмографите регистрират вълните от всички движения в Земята, например земетресенията, които по същество са механични вълни. Въз основа на данните изследователите се опитаха да възстановят каква е вътрешността на Земята. И там попаднаха на нещо интересно. Има определени области, в които сеизмичните вълни имат тенденция да се ускоряват без обяснение. Диамантите се формират при условия на изключително висока температура и налягане, каквито се срещат именно под земната кора. Причината, поради която са такава рядкост, е, че стигат до повърхността само при специфични изригвания. Геолози класифицираха последните 4200 години от историята на Земята, които достигат до нашето съвремие, като отделен етап, съобщи Би Би Си. Те го нарекоха мегхалиански. Той е започнал с катастрофална суша, предизвикала края на редица цивилизации по света - в Египет, Гърция, Сирия, Палестина, Месопотамия, долините на Инд и Яндзъ. Продължил е до 1950 г. Вероятно е предизвикан от промени в океанските и атмосферни потоци. Мегхалаянският век от холоцена е уникален сред многото интервали в геоложката скала с това, че началото му съвпада с глобално културно явление, дължащо се на промяна в климата, каза проф. Стенли Фини, професор по геология в университета в Лонг бийч и генерален секретар на Международния съюз на геоложките науки, ратифицирал предложението на Международната комисия по стратиграфия. Най-старият етап от холоцена - излизането от ледниковия период - ще се нарича гренландски. Между него и мегхалианския е имало внезапно охлаждане, дължащо се на стичането на топяща се вода от ледниците в Канада в океаните.  За да влезе в класификацията, всеки етап трябва да отразява явление с глобален ефект, отпечатало се ясно в скалите и седиментите. За мегхалаянския това са специфични химически подписи, каквито например се виждат по пода на пещери в северозападния индийски щат Мегхалая. Някои специалисти не са съгласни с това разпределяне на холоцена и изтъкват, че е преждевременно. Те се притесняват, че то е одобрено, докато продължават дебатите за обявяването на нова епоха, която да отразява човешкото въздействие върху планетата, наричана засега антропоцен.   Вулканът Килауеа, който залива с лава Хавай, рани един човек и разруши десетки домове, започна да сипе скъпоценни камъни. Удивителното явление обаче няма да компенсира местните жители, тъй като стойността на минерала оливин не е висока, въпреки че според преданията е бил любимият скъпоценен камък на Клеопатра. Килауеа бълва лава и залива къщи и пътища вече повече от месец. Сега местните жители намират малки зелени скъпоценни камъни, които падат от небето при изригванията. Оливинът е минерал, често срещан в хавайската лава. Висококачествените късчета оливин, които имат ювелирна стойност, се наричат перидот. Когато Килауеа изригва, течната лава се разпръсва и оливинът се отделя под формата на малки скъпоценни камъни. В Хавай дори има няколко плажа, които са със зелен цвят заради високата концентрация на оливин. Всъщност той е един от най-често срещаните минерали в земните недра, но е трудно да се отдели от скалите. Още по-трудно пък се намира оливин с високо качество.", "date": "2018.07.24", "title": "Земята пълна с диаманти"}
{"url": "https://www.monitor.bg:443/bg/a/view/raja-peeva-i-javor-baharov-ne-sme-razdeleni-106219", "text": "С общ кадър и целувки младите актьори Рая Пеева и Явор Бахаров тушираха слуховете, че са се разделили. Двамата споделиха снимки от съвместна почивка, намигвайки към недоброжелателите, че любовната им приказка е далеч от своя край. Спекулациите, че искрата между Пеева и Бахаров е изгаснала, стартираха преди дни. Явор поля 33-ия си рожден ден в Колумбия, в изцяло мъжка компания. За негово здраве наздравици в Латинска Амзрика вдигал най-добрият му приятел и колега Бойко Кръстанов, но звездата от „Скъпи наследници“ не била сред присъстващите. Това веднага отприщи слухове, че с Рая са се разделили. Според някои източници, дъщерята на актрисата Красимира Демирова и музиканта Пейо Пеев изобщо не поздравила половинката си за празника. Припомняме, че Рая и Явор започнаха връзката си преди около две години. Те вече си свиха любовно гнездо, а феновете им се надяват скоро да направят следващата стъпка – да се разходят до олтара.  ", "date": "2018.07.24", "title": "Рая Пеева и Явор Бахаров: Не сме разделени"}
{"url": "https://www.monitor.bg:443/bg/a/view/navodnen-pyt-i-svlachishte-kraj-bylgarski-izvor-i-glojene-106241", "text": "Шофьорите да се движат с повишено внимание по път І-4 от Български извор за Сопот при км 19 поради наводнен пътен участък, съобщиха от Агенция \"Пътна инфраструктура\". Движението по път ІІІ-358 от Тетевен за Ябланица в района на Гложене се осъществява в една лента поради свличане на земни маси и камъни на пътното платно.", "date": "2018.07.24", "title": "Наводнен път и свлачище край Български извор и Гложене"}
