{"url": "https://www.monitor.bg/bg/a/view/obviniha-bijacha-s-himikalkata-148370", "text": "Повдигнато е обвинение за средна телесна повреда за хулигански подбуди на бияча от езиковата гимназия „Св. Методий“ в столичния квартал „Красно село“, съобщиха за „Монитор“ разследващи от Районна прокуратура – София. Във вторник след свада 16-годишното момче заби химикалка в скулата на свой съученик и едва не го ослепи. Писалката буквално потънала в бузата на пострадалия ученик. Обвинението предвижда до 3 години затвор Разследващите разясниха, че двете момчета са били в приятелски отношения и тепърва ще се установява каква е била причината за проявената агресия от десетокласника. Майката на нападнатото момче коментира, че за нея най-важно е състоянието на сина й и той да се възстанови възможно най-бързо. След това ще решават какви действия да предприемат. Момчето е настанено в „Пирогов“, където ще остане поне до неделя. То вече е контактно и говори. Все още не е разпитвано от разследващите. Директорката на гимназията Таня Трапова пък коментира, че конфликтът е възникнал вследствие на размяна на обидни думи. Досега не е имало проблеми или оплаквания срещу виновното момче, обясни още тя. От близки на пострадалия ученик обаче „Монитор“ научи, че миналата година поне две деца са искали да подадат оплаквания от хулигана и той да бъде преместен. В началото на тази година пък той строшил камерите в класната стая, които все още не били възстановени. Пред семейството на набития ученик Трапова обяснила, че педагогическият съвет на училището ще решава как и дали да накажат виновник тъй като имало редица процедури преди това. „Монитор“ научи, че училището не е сключило застраховка „Злополука“ и затова близките на пострадалия не знаят към кого да се обърнат. Министерството на образованието и науката не задължава школата да имат такива застраховки, но препоръчват сключването им. Директорката на езиковата гимназия отказа да коментира дали са сключили застраховката и по какъв начин ще бъде обезпечено семейството на пострадалото дете. Притесненията на семейството са свързани и с факта, че момчетата ще продължат да бъдат в един и същи клас. Затова на тях ще им се наложи да преместят пострадалото дете в друго училище, за да избегнат бъдещи конфликти.", "date": "2018.10.31", "title": " Обвиниха бияча с химикалката"}
{"url": "https://www.monitor.bg/bg/a/view/ocenkite-ot-uchilishte-vlizat-v-universiteta-148363", "text": "Оценките от избираемите предмети от профилираната подготовка в 11-и и 12-и клас ще важат в университета по предмети със същата тематика. Те ще носят определени кредити, които при решение на висшите учебни заведения, ще бъдат признавани, без да бъдат изучавани в отделни курсове. Такава възможност ще има от учебната 2020/2021 г., обясниха от образователното министерство пред „Монитор“, след като на сайта на ведомството бяха публикувани новите програми за профилирана подготовка в гимназиите. Учебните предмети за профилираното обучение са 15 – математика, български език и литература, чужд език, информатика, информационни технологии, история и цивилизации, география и икономика, философия, биология и здравно образование, физика и астрономия, химия и опазване на околната среда, музика, изобразително изкуство, предприемачество, физическо възпитание и спорт. Според новите програми профилираната подготовка представлява съвкупност от три до четири учебни предмета  Два от тях ще се определят на национално ниво, а другите един или два на училищно. Всеки от профилиращите предмети ще се състои от задължителни и избираеми модули. „Учителите ще имат възможност да работят по избираеми модули. Те имат пълна свобода, правят програмата и разпределя учебното време, наименование на модула, така че да надгради още учебното съдържание“, обясни пред „Монитор“ експертът в образователното министерство Александър Трингов. Например по българския език и литература учениците ще имат 4 задължителни модула -„Езикът и обществото“, „Езикови употреби“, „Диалогични прочити“ и „Критическо четене“, в които има различни варианти за изучаване на автори и произведения. В тях се засягат различни теми с помощта на български и чужди произведения, като целта е да придобият определени знания. По математика пък имат модул „Геометрия“, “Елементи на математическия анализ”, „Практическа математика“ и „Вероятности и анализ на данни“. С тях се цели учениците да владеят прилагането на определения и на теореми, както и да моделират различни ситуации, да изследват модели и да интерпретират получени резултати. При интерес от страна на учениците обаче учителите ще имат възможност да разработят допълнителен модул, по който да преподават материал, който е различен от задължителните и профилираните предмети в 11-и и 12-и клас. Именно те ще носят кредити и ще могат да бъдат признавани от университетите, които вземат такова решение. Ректорът на УНСС Стати Статев коментира, че това първо трябва да бъде обсъдено на Съвета на ректорите  „Бих подкрепил тази идея, ако тези изпити се водят от преподаватели или университетски, или които са обучение от университетски преподаватели, тъй като те имат поглед върху съдържанието на дисциплината, програмата, как се провежда тя, как се изпитва. Това е тема на дълъг разговор“, обясни Статев. За него било важно да бъде приета и програмата, по която се водят съответните модули. Профилираните предмети ще обхващат между 18 и 20 часа седмично, като към тях влизат и избираемите модули. Така, ако учениците имат четири профилирани предмета с по 4 часа, остават още 2 или 4, които могат да бъдат използвани за някой от избираемите модули. „Ако имат профилиращи предмети английски, немски език, математика и информатика. По два от тях може да има, а по останалите – не. Това се решава на ниво училище дали да има избираеми модули и по кои предмети“, обясни още Александър Трингов. Учениците от профилираните гимназии ще държат втора матура по един от профилираните предмети. Те ще бъдат върху материала от задължителните модули. Учениците с профилиращ предмет български език и литература ще имат възможност да положат и трета избираема матура, която също ще е върху задължителните модули. Евентуалният проблем за учениците би бил, че всеки учител избира с какъв текст да представи конкретна тема и съответно ще бъдат разглеждани различни произведени в различните класове. „Ако се явяват на трети държавен зрелостен изпит, това не предполага да е върху тези изучавани текстове. Ще се проследяват изучените компетентности и умения, без значения чрез кой текст“, разясни Трингов. Той добави, че форматът на матурата тепърва ще се разработва, след като бъдат утвърдени програмите.", "date": "2018.10.31", "title": "Оценките от училище  влизат в университета"}
{"url": "https://www.monitor.bg/bg/a/view/naomi-uots-jahva-drakon-v-spin-of-na-igra-na-tronove-148333", "text": "Да яхне дракон 10 000 години преди Нед Старк да изгуби главата си – тази възможност ще получи Наоми Уотс в спин-оф на „Игра на тронове“. Британската актриса е единственото ясно попълнение в каста до този момент, като преговорите с нея са били толкова проточени, колкото и идването на зимата в кървавата сага. На звездата от „Предизвестена смърт“ е поверен Феновете побързаха да сравнят описанието с един от стожерите в актуалния проект на НВО – Церсей Ланистър, като дори се роди идея, че героинята на Уотс може да е от същата фамилия. Със сценария на продължението се е заел писателят Джордж Р. Р. Мартин, отговорен за култовата поредица „Песен за огън и лед“, по която е създаден „Игра на тронове“. С идеи по новата история ще се включи и британската сценаристка Джейн Голдман (“Домът на мис Перигрин за чудати деца”, “Х-Мен: Първа вълна” и други). Двамата вече са готови с работата си по пилотния епизод. В блога си Мартин остави още едно подаръче за телеманиаците - работното заглавие на продукцията. Засега сериалът носи името „Дългата нощ“. Сюжетът ще се позиционира в т. нар. Ера на героите, която е 10 000 години преди битката за Железния трон, която светкавично се превърна в световен феномен и златна мина. Най-вероятно в центъра на събитията ще са основоположниците на родовете Ланистър и Старк, като вторият има връзка с построяването на Вала и крепостта Уинтърфел. Наскоро от сп. Variety издадоха, че ще проследим от мистериите на Изтока до легендарните Старк - нищо не е такова, каквото сме си мислили, че е“. Очаква се снимките да започнат през февруари, а готовият продукт да излезе на екран най-рано през 2020 г. Това е само едно от петте предложения за нови сериали, които гравитират между драконите на Вестерос и борбата за власт в Кралски чертог. Останалите идеи обаче още са в процес на разработка и нямат зелена светлина от HBO за изготвяне на пилотен епизод. Припомняме, че „Игра на тронове“ ще се сбогува с многомилионната си армия от последователи пред малкия екран следващия юни. Развръзката ще се разгърне в бутиков брой епизоди – шест, но вероятно с двойна продължителност.", "date": "2018.10.31", "title": "Наоми Уотс яхва дракон в спин-оф на \"Игра на тронове\""}
{"url": "https://www.monitor.bg/bg/a/view/otkriha-ot-kakvo-zavisi-prodyljitelnostta-na-choveshkija-jivot-148357", "text": "Учени от университета „Вандербилт“ установиха, че количеството на неврони в кората на големите полукълба на мозъка определят средната продължителност на живота при животните, включително и при човека, съобщава сайтът Медикъл експрес. По-рано се считаше, че основните прогнозни параметри за дълголетието се явяват телесната маса и скоростта на метаболизма. Но тези показатели се оказват верни едва п при 20-30 процента от случаите. Птиците живеят 10 пъти по-дълго в сравнение с бозайниците със същите размери. В същото време по количеството на кортикалните неврони може много по-точно да се предскаже продължителността на живота в 75 процента от случаите. Изследователите анализирали данните на над 700 топлокръвни вида животни и ги сравнили с количеството неврони в техния мозък. Оказало се, че папагалите и пойните птици живеят по-дълго в сравнение с приматите със същата телесна маса. От своя страна пък маймуните живеят по-дълго от останалите бозайници със същата телесна маса. Освен това на птиците им било нужно повече време, за да достигнат до полова зрялост. Учените успяха да докажат, че продължителността на живота е в пряка зависимост от абсолютния брой кортикални неврони. При това нямат значение размерите на животното и скоростта на неговия метаболизъм. Според специалистите това се дължи на факта, че кората на главния мозък играе ключова роля в адаптацията към околната среда и при реакцията на стресови ситуации.", "date": "2018.10.31", "title": "Откриха от какво зависи продължителността на човешкия живот"}
{"url": "https://www.monitor.bg/bg/a/view/partizanki-napadat-fermata-148329", "text": "След като в началото на седмицата в пределите на „Фермата“ се роди кроманьонското племе „Камък“ в състав Дидо, Митко, Жоро и Роман, скоро в стопанството ще нахлуе и женска дружинка с прозвището „Партизанките“. рупичката е съставена от четири вече бивши участнички в състезанието – Христина, Радилена и близначките Ива и Йоана. Причината четирите момичета да се появят отново във „Фермата“ е новината, която водещият Иван обяви в ефир – една от тях ще получи шанса да се завърне в играта. Коя от тях ще изненада останалите фермери с появата си, ще стане ясно в неделя вечер по bTV, когато ще се проведе дуел между три от тях. Дотогава момичетата ще живеят в тайна от останалите, в една от къщичките за дуелисти. За да се изхранват обаче, те ще трябва да си набавят съдове и провизии именно от къщата на участниците. За целта те трябва да щурмуват „Фермата“, но да останат незабелязани от останалите играчи по време на инвазията си. Христина, Радилена и близначките още в първата вечер от инкогнито престоя си нахлуха във фермата, като три от тях трябваше да тършуват в стопанството, всяка за по 10 минути. Въпреки желанието на Радилена да щурмува дома на бившите си съфермери, и готовността й дори да се маскира, чопът, който момичетата теглиха помежду си, я лиши от тази възможност.", "date": "2018.10.31", "title": "Партизанки нападат „Фермата“"}
{"url": "https://www.monitor.bg:443/bg/a/view/napraviha-kostno-mozychna-transplantacija-na-dete-s-levkemija-148359", "text": "Лекари от Университетската болница „Св. Марина“ във Варна извършиха алогенна костно-мозъчна трансплантация на дете с левкемия, съобщиха от лечебното заведение. Пациентът е 17-годишно момче с много рядка и трудно лечима форма на заболяването. Донор е неговият брат. През декември 2016 г. пациентът е диагностициран в Клиниката по детска клинична хематология и онкология в болницата. В резултат на химиотерапията момчето е в стабилна ремисия в продължение на 16 месеца. В края на този период обаче се появява рецидив, за който единствената алтернатива е алогенната трансплантация. Тя е направена с напълно съвместими хематопоетични стволови клетки, добити от родния брат на пациента. В момента детето се възстановява в Клиниката по детска хематология и онкология. От юни 2015 г. до септември 2018 г. в отделението по трансплантации в „Св. Марина“ са извършени 71 автоложни и алогенни трансплантации на хематопоетични стволови клетки на възрастни и на деца. Ако те бяха потърсили помощ в чуждестранни клиники, това би струвало на държавата повече от 15 млн. лева, а лечението им във Варна е струвало около 3 млн. лева. С тази си дейност варненската университетска болница е спестила на държавата над 12 млн. лева, уточниха от лечебното заведение. Единственото отделение по трансплантации в Източна България отваря врати в края на 2014 г. в Университетската болница „Св. Марина“ – Варна, като по този начин високотехнологичната болница поставя началото на една нова дейност – извършване на автоложни и алогенни трансплантации на хематопоетични стволови клетки при възрастни и деца, припомниха специалистите. Първата автоложна трансплантация е извършена през юни 2015 г., а първата алогенна – през август 2017 г., като най-малкият пациент е на 6 г., а най-възрастният – на 67 години.", "date": "2018.10.31", "title": "Направиха костно-мозъчна трансплантация на дете с левкемия"}
{"url": "https://www.monitor.bg:443/bg/a/view/transplantirat-deca-s-levkemija-v-chujbina-148354", "text": "Заради липсата на модерни лекарства от 2-ра и 3-та линия у нас се налага деца да бъдат трансплантирани в чужбина срещу многократно по-високи суми, отколкото ако това бъде направено в България Това съобщи проф. Добрин Константинов – национален консултант по детска хематология и онкология и трансплантология по време на кръгла маса в парламента, посветена на постиженията в онкологията. 56% от българите с ракови заболявания на кръвта доплащат медикаментите си, а в 50 на сто от случаите тестовете и изследванията на пациентите са за тяхна сметка. Тези данни пък изнесе проф. Генка Петрова – ръководител на катедра във Фармацевтичния факултет на Медицинския университет в София. Според проучване на Консорциума на международната асоциация по фармакоикономика за Централна и Източна Европа България е на предпоследно място по заплащани разходи от НЗОК за онкохематологично лечение. 1500 нови случая на онкохематологични заболявания се диагностицират всяка година в нашата страна, обяви националният консултант по клинична хематология проф. Жанет Грудева. По думите й злокачествените заболявания на кръвта са в топ 10 по честота както при мъжете, така и при жените, а средната възраст на пациентите е 64 години. Ракът на кръвта е най-често срещаната форма на онкологично заболяване при децата. Благодарение на иновативните терапии 5-годишната преживяемост при тях се е увеличила до близо 85 процента.", "date": "2018.10.31", "title": "Трансплантират деца с левкемия в чужбина"}
{"url": "https://www.monitor.bg:443/bg/a/view/do-4-5-godini-ostavame-bez-bg-plodove-i-zelenchuci-148368", "text": "До 4-5 години секторите овощарство и зеленчукопроизводство може да фалират заради ниските държавни и европомощи. Това стана ясно по време на конференция по бъдещата Общата селскостопанска политика на ЕС (ОСПБ с участието на председателя на комисията по земеделие в Европарламента Чеслав Адам Шекерски (ЕНП, Полша) и членовете й от България Владимир Уручев и Момчил Неков. По думите на Неков в австрийската провинция Южен Тирол делът на субсидиите за плодове и зеленчуци са 4,6% от стойността им, а в България - 2-3 на сто. Има риск тези сектори у нас да фалират до 4-5 години, предупреди той. „За това моментално трябва да искаме поне двойно увеличение на субсидиите за тези 2 сектора у нас. Другото, за което настояваме всички, е по-голяма обвързана подкрепа, повече пари за литър мляко за сметка на директните плащания“, каза още той. Владимир Уручев обясни, че по първия стълб, засягащ и производството на плодове и зеленчуци, България трябва на държавно ниво да види рамката, дадена от ЕК и максимумът, който може да се използва да се насочи към тези сектори. Момчил Неков смята, че парите от ОСП трябва да се ползват от истински земеделци, а не от кандидати за субсидии. Чеслав Адам Шекерски от своя страна добави, че важна тема за България са таваните за субсидиите. „Става дума за концентрацията на земи, която е прекомерна. Земята е обектът на спекулации и се правят опити за инвестиране на капитал в земя. За нас е изключително важно поземлената собственост да е в ръцете на производителите, които реално обработват земята и разчитат на нея за поминъка си. Не става дума за притежаването на земя, а за заетост в селското стопанство. Искаме Това не е лесна задача“, добави той. По думите му в някои страни страни от Източна Европа на 20% от стопаните се падат 80% от директните плащания, но не бива да се вреди и на големите стопанства, защото те също постигат добри резултати. Друга важна тема според Момчил Неков са нелоялните търговски практики по хранителната верига - ако 100 лв. е печалбата от един продукт, производителят получава 20 лв., преработвателят - 30, а този, който продава, в България най-често са търговските вериги - 50 лв. Така според евродепутата цялата тежест пада върху производителя, който, въпреки че е най-уязвим, получава най-малко. Това е хоризонтален общоевропейски проблем. Важно е България да вземе мерки за защита на производителите. При преговорите за търговските споразумение със страните от „Меркусор“ например на преден план излизат автомобилните производители, а в същото време има от Южна Америка, което само във Франция ще доведе до фалита на 28 хил. фермери. Неков определи като недопустимо предложението да се орязва Програмата за развитие на селските райони с 15% и тези средства да се дават за мигрантите. Той изтъкна, че програмата всъщност се бори с вътрешната миграция от селата към градовете.", "date": "2018.10.31", "title": "До 4-5 години оставаме без БГ плодове и зеленчуци"}
{"url": "https://www.monitor.bg:443/bg/a/view/haknaha-fifa-148352", "text": "ФИФА стана жертва на кибератака. Компютърните системи на футболната централа са били атакувани от хакери, които са проникнали в електронните пощи, откъдето са взели ценна информация. Президентът Джани Инфантино изрази притеснения, че поверителна информация ще бъде разпространена след атаката. Това става факт в същия месец, в който Министерството на правосъдието на САЩ и ФБР повдигнаха обвинения на руски хакери. \"Съобщихме за атаката и компетентните органи се заеха с работата си. Отговорихме на всички въпроси, които ги интересуват\", каза Инфантино и добави, че работата му е свързана с размяна на много документи. \"Всеки ден участвам в дискусии, обмен на документи, обсъждаме идеи и проекти, които се пазят на нашите сървъри, но сега е било пробито в тях\". ФИФА не разкри кога е била атаката, като не може да коментира повече случая, докато тече разследване.", "date": "2018.10.31", "title": "Хакнаха ФИФА"}
{"url": "https://www.monitor.bg:443/bg/a/view/marija-i-rachkov-stanaha-zombita-mladojenci-snimki-148351", "text": "Димитър Рачков и Мария Игнатова не спират да се заиграват с темата за сватбата си, като за Хелоуин ще изгреят в „Господари на ефира“ като зомбита младоженци. „На Хелоиун в Господари на ефира ни очакват зомби младоженци, танцуващи скелети и още ужасяващи истории!?“, похвалиха се от предаването. Още през лятото, когато подновиха връзката си, водещите влязоха в ежедневните клюки с новината че са сключили тайна сватба в Италия. Доказателства така и нямаше, нито пък те двамата потвърдиха новината. От тогава обаче не спират да се шегуват с темата. Дългогодишната им връзка, която се роди в „Господари на ефира“ беше разклатена до там, че двамата дори не искаха да стоят на едно място. Любовта им пламна обаче отново и те се събраха не само в живота, но и в ефира, като в момента водят отново заедно след 7-годишна пауза.", "date": "2018.10.31", "title": "Мария и Рачков станаха зомбита младоженци (СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/do-14-dni-pishat-kriteriite-za-jazovirite-148361", "text": "Правителството назначи междуведомствена комисия за определяне на критериите за класифициране на язовирите по степента на потенциална опасност, съобщиха от пресслужбата на МС. Срокът за разработването на критериите е 14 дни от приемането на правителственото решение. Комисията включва представители на министерството на околната среда и водите, Министерството на регионалното развитие и благоустройството, министерството на земеделието, храните и горите, министерството на енергетиката, министерството на икономиката, Министерството на вътрешните работи, както и на научните среди, имащи пряко отношение към язовирните стени и съоръженията към тях. Съгласно Закона за водите, язовирите се класифицират в три степени на потенциална опасност: първа висока степен на потенциална опасност, втора значителна степен на потенциална опасност и трета ниска степен на потенциална опасност.", "date": "2018.10.31", "title": "До 14 дни пишат критериите за язовирите"}
{"url": "https://www.monitor.bg:443/bg/a/view/sveshtenici-ot-makedonija-protiv-helouin-148362", "text": "Мнозина македонски свещеници се разбунтуваха против празнуването на Хелоуин, съобщава македонското издание Фокус. От няколко дни в социалните мрежи се разпространяват призиви Хелоуин да се игнорира и децата да не се маскират като герои от филми на ужасите. На официалната страница на манастира \"Свети Гаврил Лесновски\" пише, че Хелоуин е реална опасност. Свещениците поискаха родителите да се противопоставят на тези учители, които налагат честването на този ден. Според тях това е пропаганда на култа към смъртта. \"Когато играете със силите на мрака, те винаги побеждават\", е цитиран да казва отец Всеволод Чаплин от Руската православна църква. Според него като последица от празнуването на този древен \"празник\" у хората се появяват \"болести, страдания и едно чувство на празнота\". Хелоуин се празнува в много страни, а в балканските страни стана актуален преди десетина години. Мненията в обществото за това трябва ли този празник да се отбелязва са разнопосочни. Според някои това е повод за забавление и бал с маски, други посочват, че противоречи на християнството и няма допирни точки с македонската традиция.", "date": "2018.10.31", "title": "Свещеници от Македония против Хелоуин"}
{"url": "https://www.monitor.bg:443/bg/a/view/55-000-evro-kesh-zakovali-grupa-na-novite-bylgari-148367", "text": "Около 55 000 евро до момента са открили разследващите на организираната престъпна група, която вземала подкупи за издаването на удостоверения за български произход. Огромна част от тия средства са намерени в офис в Кюстендил, а 4000 евро - в кабинета на главния секретар на Държавната агенция за българите в чужбина (ДАБЧ), научи „Монитор“. „Случаят е най-сериозният до момента за корупция по високите етажи и няма аналог в новата ни история. Моделът на специализирано правосъдие, който е добра европейска практика, почва да дава видими положителни резултати, справедливост, каквато българските граждани очакват в периода на прехода. Дава резултати, каквито до момента не са се случвали“, заяви зам. главният прокурор Иван Гешев. Той разказа, че работата по случая започнала след среща на главния прокурор Сотир Цацаров с тогавашния гл. секретар на МВР Младен Маринов и шефове на РДВР - Кюстендил. Те докладвали, че е засечено най-ниското ниво на корупционна схема за осигуряване на удостоверения за български произход, която отива високо нагоре. Спецпрокуратурата възложила на комисията „Антикорупция“ (КПКОНПИ) да се заеме със случая. Гешев бе категоричен, че разкритията не са резултат от въздействието на чужди служби, медии или правителства. Не става въпрос за търговия с българско гражданство, а за сегмент от този много дълъг процес. Най-ниските нива на посредници набирали клиенти за удостоверения за български произход в страни от Западните Балкани или бесарабски българи в Украйна. Хората плащали между 5000 и 8000 евро и парите били разпределяни нагоре през средно и високо ниво на посредници, за да стигнат до ДАБЧ, където се издават ценните хартийки. Според разследващите ръководството на агенцията е било част от бандата и до него стигали между 1000 и 1500 евро от дадените от клиент пари. По-голямата част от хората плащали за бързина, тъй като са имали действително основание да претендират за български произход. По-малко са случаите на хора, които не отговарят на условията да получат удостоверение за българско гражданство, но платили и им било издадено. Няма доказателства до този момент, че задграничните дружества са в някаква схема, че са в ОПГ-то. „Осъществена е била среща с представители на тези дружества и грубо им е казано как ще тече далаверата оттук нататък, че за да получат каквото искат, техни представители трябва да дадат определено нещо. Просто са им поставени условия“, обясни Гешев. Претърсени са над 50 адреса в страната, открити са огромен брой преписки, удостоверения, документи, част от които са подправени, назначени са над 100 експертизи. Една жена в Кюстендил е съхранявала документи във вакуумирани папки в затворени бидони. „Вицепремиерът и министър на отбраната Красимир Каракачанов няма връзка с описаната престъпна дейност, сочат събраните доказателства“, категоричен е Гешев. Разследващите нямат данни за връзка с престъпленията на други институции. „Има доказателства за ежеседмични срещи, подкупи са давани директно в служебните кабинети в агенцията“, каза прокурор Кънев. Той допълни, че в документите са били посочвани фиктивни адреси на най-различни места в област Кюстендил. „Защо сега разкриваме? Комисията „Антикорупция“ съществува от месец април. Получихме много сериозен сигнал от органите на МВР. Реално комисията работи по сигнала от 3,5 месеца съвместно с прокуратурата. Разкрити са от най-ниските до най-високите нива на групата“, каза шефът на КПКОНПИ Пламен Георгиев. Очаква се в четвъртък прокуратурата да поиска от спецсъда налагането на най-тежката мярка за неотклонение „задържане под стража“ на трима от четиримата обвиняеми. Четвъртият, който е жена, е с мярка „парична гаранция“, наложена от държавното обвинение. Наблюдаващият прокурор обясни, че жената е била посредник, тя е в тежко здравословно състояние, съдействала е на разследването и е дала подробни обяснения и признания. „По-голямата част от лицата, които искат да получат удостоверение, всъщност действително притежават български произход, имат необходимите документи да им бъде издадено това удостоверение, това са бесарабски българи, които помнят в рода си, българските си корени, но създаденият хаос в агенцията и забавянето на над 20 000 преписки през последната година води до това, че издаването на това удостоверение, ако изобщо може да се случи по нормален ред, отнема около година.“ Това обясни наблюдаващият прокурор по делото Ангел Кънев. От думите му стана ясно, че голяма част от подкупите и даваните пари за търговията с влияние са давани именно за да се ускори този процес. „В хода на разследването сме събрали доказателства чрез множество способи, включително разпити на свидетели пред съдия, как в деня, в който чрез посредници хората заплатят сумата в евро, в същия ден веднага им се издават удостоверенията за български произход. Има установени случаи на граждани от Западните Балкани или от Украйна, които нямат български произход и те са заплатили по-големи суми за подкуп за издаването на това удостоверение“, каза прокурор Кънев. Разследването било проведено при голяма конспиративност и не е имало никакъв теч на информация и никакво укриване на доказателства. Наблюдаващият прокурор по делото Ангел Кънев съобщи, че дейността на групата започнала през юли 2017 г. От първоначално задържаните над 20 души са обвинени 4-ма - председателят на ДАБЧ Петър Харалампиев, главният секретар Красимир Томов и двама посредници от най-високо ниво, те са хората, които им носели парите. Единият от посредниците – Марко Стойов, е сръбски гражданин. За него също се очаква да бъде поискан постоянен арест. Харалампиев е обвинен като лидер на ОПГ и за 6 вторични престъпления - взимане на подкуп от 5000 евро и търговия с влияние, тъй като е получил пари и е наредил на свои служители да извършат определени дейности. Главният секретар на агенцията също е обвинен за получаване веднъж на 800 евро и друг път на 1500 евро, за да упражни търговия с влияние. Освободените 16 души от първоначално задържаните 20 са свидетели по делото, но ако бъдат събрани доказателства за извършена престъпна дейност, ще има нови обвинения. „Ние сме разследвали тази група в този период, ако се намерят доказателства и за предишни периоди, нямаме притеснения да повдигнем обвинения и да разширим разследването. Започнахме с действащите лица и действащата схема и сега ще разширим в посока дали тази схема е съществувала преди това. Най-вероятно е съществувала“, каза Гешев. Зам.-председателят на ДАБЧ е разпитан пред съдия. Той е съдействал на спецпрокуратурата. От данните по делото, включително със СРС, станало ясно, че той е правел всичко възможно да възпрепятства корупционните практики, казаха разследващите.", "date": "2018.10.31", "title": "55 000 евро кеш заковали група на „новите“ българи"}
{"url": "https://www.monitor.bg:443/bg/a/view/oligarhijata-ozverja-sled-arestite-zybi-se-s-fejkove-148365", "text": "Арестите и обвиненията срещу престъпни босове и тъмни бизнесмени, натрупали първия си милион при криминалната приватизация на Костов, озлобиха напълно олигархията. Тя не само се прегърна в здрава хватка, но впрегна всичките си ресурси – и парични, и медийни, за да залее интернет с фалшиви новини. Арестите и обвиненията срещу престъпни босове и тъмни бизнесмени, натрупали първия си милион при криминалната приватизация на Костов, озлобиха напълно олигархията. Тя не само се прегърна в здрава хватка, но впрегна всичките си ресурси – и парични, и медийни, за да залее интернет с фалшиви новини. Отчаяната кръгова отбрана придоби завършен вид, след като миналата седмица стана ясно, че са повдигнати обвинения на още двама от босовете, облажили се от бандитската приватизация – Иво Прокопиев и Николай Банев. Вторият дори се озова зад решетките. При това на френски арест. Резултатът от затегнатата хватка на закона не закъсня и медийното пространство буквално бе залято от манипулации на конвейер, продуцирани от щабовете на същите тези застигнати от закона престъпни босове. Основните мишени на атаката са именно институциите и хората, допринесли възмездието над тях най-сетне да дойде. По наложената вече традиция на предните места в списъка на лицата, срещу които се изсипва лавината от клевети и фалшиви новини, е и враг №1 на олигархията – издателят ни и депутат Делян Пеевски. Причината е прозаична – изданията от неговата издателска група сме едни от малцината, които изкарахме мръсните тайни на Костовата приватизация и през годините с факти и доказателства извадихме наяве престъпните схеми, по които за една нощ въпросните хора са се превърнали в милионери. Клеветническата атака, организирана от олигарсите, се води по добре познатите схеми на изградената от тях Фабрика за фалшиви новини. В единия случай фейковете се пускат в никому неизвестни сайтчета, след което се препечатват от медийните болтове от машината за клевети. Използвайки анонимните страници, за да преперат поръчките си, авторите на кампанията се надяват, че ще бъде придадена достоверност на пасквилите. В другия случай пък манипулациите се пускат под формата на „анализи“, написани от несъществуващи пера, или интервюта с глашатаи на заплата при същите престъпни босове. Този вид публикации излизат в добре известните флагмани на Фабриката като финансирания от банкера беглец Цветан Василев сайт „Фрогнюз“, след което светкавично са препечатвани от въпросните малки сайтчета. Разликата от предишни подобни клеветнически атаки е, че този път се лансира нова екзотична теза. В опит да излъскат имиджа на менторите си и да ги изкарат едва ли не жертви публикациите признават, че разследваните босове са олигарси, опоскали държавата, но пробутват оправданието, че това се е случило преди много години и, видиш ли, вече би трябвало да бъде забравено. Тезата за първи път се появи в защитните пледоарии на самия Прокопиев. С мотива за изтекла давност той се пробва да оправдае кражбата на „Каолин“. На същия рефрен и „къса памет“ явно се надяват и останалите престъпни босове и медийните им пионки. Анализът на ситуацията в момента обаче показва, че народът няма как да забрави бандитската приватизация, благодарение на която 100% от икономиката на страната беше одържавена в полза на олигархията. Задкулисните играчи пък успяха да превъртят част от златните кокошки през различни финансови сделки, от които излязоха доста по-богати и на хартия – по-чисти. И сега влагат част от препраните милиони в медийни машини за чистене на имидж, които да задействат в тяхна полза. Само за последните два дни вече споменатият „Фрогнюз“ е източник на две поредни клеветнически статии, препечатани десетки пъти от малки сайтчета, които на пръв поглед не са свързани помежду си, но само привидно. По-детайлно вглеждане в собствениците им, както и в публикациите им показва дебели като въжета връзки с Цветан Василев например. Също толкова дебели са връзките впрочем между банкера беглец и Прокопиев и Банев. С разградския бос Василев впрегна сили, за да замете следите от участието си във вторичния грабеж на КТБ. С втория пък го свързват сериозни бизнес интереси, датиращи над десетилетие. А тримата заедно имат и общ бащица – човека, направил ги милионери, подарявайки им „Каолин“, КТБ и „Полимери“ – Иван Костов. Командира е и човекът, чиято сянка прозира зад тезисите, на които се базират медийните атаки. В това число и абсурдната теза, че трябва да бъдат забравени „олигарсите от приватизацията“. Явно Костов сериозно се е притеснил, че възмездието най-сетне ще достигне и до него. Какъв е механизмът на разпръскване на тезата? Най-добре той може да се проследи с интервю на т.нар. бивше спецченге от ДАНС, а всъщност пионка на Цветан Василев, Росен Миленов. Въпросното интервю, осигурило норматива на Фабриката за манипулации в неделя, е пуснато във „Фрогнюз“ именно с основна теза „оставете олигарсите от приватизацията“, след което е препечатано и в сайта dunavmost.bg. Този сайт уж е регионален и акцентира върху новините от Русе, но по-детайлният прочит показва, че две трети от съдържанието му са препечатки от свързаното с Цветан Василев НПО „Боец“, „Фрогнюз“ на агент Академик на ДС Огнян Стефанов и останалите звена на Фабриката за фалшиви новини. Обяснение за любовта на dunavmost.bg към банкера беглец впрочем може да се открие в рекламния репортаж на изданието за рождения ден на военния завод „Дунарит“, който e в хватката на БГ Мадоф и участва в съмнителни оръжейни сделки. Предприятието беше откраднато при вторичния грабеж на КТБ под носа на държавата и Цветан Василев финансира през „Дунарит“ и „Петрол“ цялата мръсна кампания. Лайтмотивът за „късата памет“ на народа далеч няма за цел да оправдае само бандитската приватизация, с която Костов прави от отрочетата си милионери. С надеждата за добре забравеното минало олигарсите днес се опитват да заличат и ДС корените в биографиите си. А те не са никак малко. Закърмени с мракобесната комунистическа структура са както Иво Прокопиев, който е син на доносници от ДС, така и Николай Банев – също наследник на агент от чудовищните служби. Връзки с Държавна сигурност прозират и зад биографиите на Иван Костов, който е отгледан в пропагандните политлаборатории на соцдържавата, така и на Цветан Василев, който получава тапия зад граница с благословията на същия властови център. Бившият военен министър Николай Ненчев реши да се докаже на Фабриката за фалшиви новини, като пусна текст във Фейсбук, който присъдружният сайт на машините за клевети „Медиапул“ веднага препечата. В текста Ненчев твърди, че е осъдил Пеевските медии „за лъжи и поръчкови материали, които съпътствали целия ми мандат като министър на отбраната“. Бившият военен министър, който след като си присади коса, получи прякора Перуката, всъщност е осъдил вестниците „Уикенд“ и „Всеки ден“. Ако си беше направил елементарния труд да провери, щеше да установи, че Делян Пеевски не е издател и никога не е бил издател на въпросните медии. За да се дистанцира от лъжите на Ненчев, „Медиапул“ прави уточнение, че изданията не са собственост на Пеевски. Въпреки това уточнение обаче сайтът на бившата говорителка на Драгалевския лаборант Иван Костов услужливо тиражира фалшивата новина по адрес на Пеевски. Ненчев се прочу като военен министър със скандала с униформите на военните, по което обвинение бе оправдан, и с това, че все още е подсъдим за ремонтите на МиГ-овете. Името му нашумя и след като назначи съселянката си от с. Кукорево, Ямболско, Росица Русева за шеф на търговското дружество „Търговия и снабдяване“ ЕООД. Скандалът гръмна, когато ДАНС й отказа достъп до класифицирана информация, тъй като госпожата имаше регистрация за проституция. Ненчев и Русева бяха и учредители и управляващи сдружение „Селска чест“, за което имаше сигнали за измама, свързана с придобиване на имоти в особено голям размер.", "date": "2018.10.31", "title": "Олигархията озверя след  арестите, зъби се с фейкове"}
{"url": "https://www.monitor.bg:443/bg/a/view/levski-aut-za-kupata-sled-drama-s-duzpi-148366", "text": "„Левски“ не успя да се класира за 1/4-финалите на Купата на България след драматична загуба срещу „Черно море“ във Варна. На традиционно негостоприемния стадион „Тича“ „сините“ на няколко пъти бяха на косъм от победата, но в крайна сметка бяха попарени и отпадат от надпреварата. В редовното време двата тима направиха 2:2, а при дузпите домакините показаха по-здрави нерви и елиминираха съперника си. Двубоят започна лошо за гостите, след като исландският национал Холмар Ейолфсон се контузи още в шестата минута и бе принудително заменен от Аймен Белаид. Въпреки това Жерсон Кабрал успя да открие резултата в 9-ата минута след далечен изстрел. Само 3 минути по-късно обаче Атанас Зехиров изравни след грешка именно на влезлия по принуда Белаид. В 34-ата минута реферът Ивайло Стоянов още сериозно „Левски“, след като не отсъди дузпа. Топката срещна ръката на играч на домакините в наказателното поле, но Сватбата не посмя да надуе свирката. През второто полувреме „Левски“ наложи превес и логичното се случи в 78-ата минута, когато Хали Тиам вкара за 2:1. До края на мача варненци успяха да създадат няколко опасни положения пред Божидар Митрев и дочакаха звездния си миг чак в 91-вата минута, когато Георги Божилов изравни. В продълженията двата тима не успяха да си отбележат нови голове и така всичко се реши при дузпите. Там драмата бе пълна, след като „Левски“ бе на косъм от победата. В грешник обаче се превърна Фелипе Нашименто, който пропусна. След мача пък феновете на „Левски“ изкъртиха предпазната ограда и част от тях нахлуха на терена, след като играчите на „Черно море“ ги провокираха. За следващата фаза се класира още един столичен отбор - „Септември“. Играчите на Христо Арангелов победиха с 3:2 “Локомотив” (София) в изключително драматичен мач с две дузпи. Срещата започа добре за домакините, след като Даниел Васев вкара след само 120 секунди игра. В 53-ата минута обаче Мирослав Будинов изравни, разписвайки се от бялата точка. Осем минути по-късно същото направи и Борис Галчев. В 69-ата минута Марио Петков изравни резултата, а победата за гостите донесе Стилиян Николов, който вкара шест минути преди края на сблъсъка. “Септември“ определено ще е сред най-желаните съперници на жребия, заедно със „Струмска слава“, който пък успя да елиминира „Черноморец“ (Балчик) след победа с 3:1.", "date": "2018.10.31", "title": "„Левски“ аут за купата след драма с дузпи"}
{"url": "https://www.monitor.bg:443/bg/a/view/sladyk-uspeh-za-grisho-v-parij-148344", "text": "Изстрадан, но сладък успех постигна Григор Димитров в първия си мач на „Мастърс“ турнира в Париж. В двубой от втория кръг, който противопостави двама от шампионите на надпреварата „София оупън“, българинът се наложи със 7:6(10), 6:4 над Роберто Баутиста Агут (Исп). Победата е трета за Григор от четири двубоя помежду им в световния тур. С нея той защити точките си в турнира от 2017-а, когато бе спрян от Джон Иснър. В първия сет на мача с Баутиста Агут не се стигна до нито една точка за пробив. В тайбрека 27-годишният хасковлия пропиля аванс от 6:3, но след това отрази три сетбола преди да триумфира с 12:10 точки. Във втората част Димитров дръпна с 4:1 с два пробива аванс, но последва спад в играта му и испанецът успя да изравни за 4:4. После Гришо реализира трети брейк за 5:4 и след това затвори мача при собственото си подаване. За място на четвъртфиналите 10-ият в света Димитров ще срещне Марин Чилич. Хърватинът води с 3:1 победи в мачовете срещу българина досега, като спечели и последните два от тях през 2016 г. с 4:6, 6:3, 7:5 в Синсинати и с 6:1, 6:4 на олимпиадата в Рио де Жанейро. Чилич е седми в света в момента, като има 18 титли в кариерата си, една от които през тази година. За третия кръг се класира и Новак Джокович, който записа 19-а поредна победа за сезона. Сърбинът се наложи със 7:5, 6:1 над Жоао Соуса (Пор), като по този начин запази 100% актив срещу този съперник - шест победи от шест мача. В следващия кръг Ноле ще се изправи срещу босненеца Дамир Джумхур, който отстрани последователно Петер Гойовчик (Гер) и Стефанос Циципас (Гър) след 6:3, 6:3. Сърбинът не е губил от началото на август насам, когато отстъпи на Циципас в три сета на \"Мастърс\" турнира в Торонто. В Париж той е мотивиран да вдигне трофея, тъй като, ако това се случи, ще измести Рафаел Надал от лидерската позиция в световната ранглиста. През сезона Джокович спечели последователно титлите в Синсинати, US Open и Шанхай, а по-рано триумфира и на „Уимбълдън“.", "date": "2018.10.31", "title": "Сладък успех за Гришо в Париж"}
{"url": "https://www.monitor.bg:443/bg/a/view/ban-speshno-zakriva-nimh-148346", "text": "Българската академия на науките (БАН) е предприела действия за спешно закриване на Националния институт по метеорология и хидрология (НИМХ). Това стана ясно ден след като от БАН обявиха, че „късат“ споразумението с НИМХ и МОН за прехвърлянето на института, защото не са съгласни с текстове в проектобюджета за догодина. На 26 октомври синоптиците получили писмо, че на Общото събрание на БАН е взето решение за закриването на метеорологичната служба, съобщи вчера бившият шеф на института проф. Христомир Брънзов. „Това означава, че но и осигуряването на държавата с възможност за превантивни действия при бедствия от хидрометеорологичен характер“, коментира пред „Монитор“ той. Министърът на образованието и науката Красимир Вълчев пък обвини БАН в преднамерени действия, които целят да осуетят безпроблемното излизане на НИМХ. Освен това той допълни, че реакцията на ръководство на Академията може да е политически мотивирана. Аргументът в подкрепа на тези думи било решението на БАН за закриване на института след излизането на проектобюджет 2019. Според Вълчев това не гарантира правоприемственост и „Ако той бъде закрит преди 1 януари 2019 г., това означава затриване на хидрометеорологичната служба на България – ние не можем да съживим юридически мъртъв човек. Явно става въпрос за целенасочени действия от страна на Академията“, заяви Вълчев. По-рано вчера от БАН пък заявиха готовност да излязат на протест, ако проблемът с излизането на НИМХ от структурите на Академията не стане според сключеното през септември споразумение. Ябълката на раздора се оказаха имотите на института. В преходните и заключителните разпоредби на проектобюджета за 2019 г. е залегнало предоставянето на необходимите сгради за нуждите на новия метеорологичен институт към МОН. Според председателя на БАН акад. Юлиан Ревалски обаче прехвърлянето на имотите трябва да се случи с решение на Общото събрание на Академията. Те вече били взели решение да предостави сградите за като през това време да им бъде извършен одит и да бъдат разпределени между БАН и НИМХ. Министър Вълчев бе категоричен, че нито за момент не са нарушавали договореностите, а БАН целенасочено търси конфронтация с държавата. Той увери, че проблем с учените, които искат да останат в Академията няма да има. Освен това министерството било готово да подпише споразумителни протоколи, с които да прехвърли архивите и сградите, които ще са нужни за извършване на дейността на академиците. Текстовете за отделянето на метеорологичния институт в проектобюджета не са единственият проблем, който виждат от БАН. Другият е финансов. За догодина предвидените средства за тях са 94 млн. лв., като през 2018 г. те бяха 98 млн. лв. Намалението идва от изваждането на парите, които ще отидат за новия институт. Образователният министър подчерта още, че в рамките на година бюджетът на БАН бил увеличен с 50%, което било прецедент.", "date": "2018.10.31", "title": "БАН спешно закрива НИМХ"}
{"url": "https://www.monitor.bg:443/bg/a/view/el-maestro-razjalva-maurides-zaradi-ali-sou-148345", "text": "Звездата на ЦСКА Мауридес по всяка вероятност ще загуби титулярното си място на върха на атаката. Бразилецът не се намира във форма и записа пореден слаб мач при победата с 3:1 над „Витоша“, която класира „червените“ за 1/4-финалите за Купата на България. Въпреки че през миналия уикенд Мауридес закопа ЦСКА, като изпусна дузпа срещу „Берое“, той получи шанс да започне като титуляр срещу бистришките „тигри“. Голаджията обаче за пореден път не успя да се разпише и бе заменен в 61-вата минута. Заменилият го Али Соу пък направи поредно силно представяне и вкара два гола за малкото време, в което бе на терена. След мача пък гамбиецът призна, че се намира в отлична форма и подчерта, че няма как да си партнира с Мауридес в атака и затова единият трябва да е на пейката. „С Мауридес се уважаваме, но сме подобен тип нападатели и трудно ще играем заедно. Честно казано, очаквах да вкарам два гола, защото се намират в добра форма. Няма напрежение между мен и Мауридес, а просто честно съревнование за титулярното място“, допълни Али Соу, който бе изпратен с бурни аплодисменти от феновете на стадион „Българска армия“. След мача пък сръбският спец отказа преводач и изслушваше въпросите на български, след което отговаряше на английски. “Това беше рутинна победа, сподели треньорът на „армейците“. - Трябваше да спечелим и го направихме, значи денят е добър за нас. Нямам претенции с кой ще се паднем в следващата фаза, важното е да сме домакини и да играем в София. Не смятам обаче, че това е най-подходящият момент да поздравявам футболистите ми твърде много. Когато не си на мястото в класирането, където трябва да си, е по-добре да говориш по-малко. ЦСКА е отбор, който трябва да се бори и на двата фронта. Пътят за триумфа в купата изглежда по-кратък. В шампионата битката е по-сложна, но да вземем титлата е моята мечта”, обобщи Ел Маестро. В същото време се очаква сериозно присъствие от фенове на ЦСКА в Пловдив за дербито с „Локомотив“. Мачът е в събота от 15 часа на стадиона в парк „Лаута“. Около 1500 „червени“ фенове ще се изсипят под тепетата, а мачът бе обявен от МВР за високорисков. Това на практика означава, че билети за феновете и на двата тима ще се продават до 15 часа в петък.", "date": "2018.10.31", "title": "Ел Маестро разжалва Мауридес заради Али Соу"}
{"url": "https://www.monitor.bg:443/bg/a/view/dve-sceni-za-disko-kupona-na-dj-bobo-v-sofija-148343", "text": "За зрелищния си концерт в София швейцарецът с 14 милиона продадени албума DJ Bobo пристига с няколко тира с костюми и сценична апаратура, които ще преобразят зала „Арена Армеец“ на 10 ноември в машина на времето. Диско купонът в стил 90-те ще преведе публиката през най-емблематичните хитове на последното десетилетие на миналия век на фона на внушителни декори. Десет души ще излязат на сцената заедно с изпълнителя, а огромен видео екран и мащабни сценични ефекти ще допринесат за незабравимото изживяване. Единствено за шоуто у нас ще бъде изградена втора допълнителна сцена, навътре в залата. Желанието за добавянето на този елемент към концерта е лично на DJ Bobo, като идеята му е да е още по-близо до българските си фенове. През годините на кариерата си DJ BOBO е имал честта да подгрява самия Майкъл Джексън. За начало на неговите концерти пък е избирал на сцената да излизат Backstreet Boys. Преди грандиозното му шоу у нас, събиращо най-доброто от хитовете на 90-те, публиката ще се наслади на изпълненията на звездите на евро-рапа от тези години, емблематичните Nana и C-Block, които ще разпалят публиката за горещи танци и няколкочасов щур купон. Купонът е по повод 13-ия рожден ден на Радио Енерджи. А билетите за концерта все още са налични от 45 до 70 лв.", "date": "2018.10.31", "title": "Две сцени за диско купона на DJ Bobo в София"}
{"url": "https://www.monitor.bg:443/bg/a/view/martin-atanasov-s-15-tochki-za-shomon-sreshtu-teruel-148342", "text": "Волейболният национал Мартин Атанасов записа 15 точки (4 блока) за своя френски тим \"Шомон\" при победата с 3:0 (16, 22, 20) в мача реванш с испанския \"Теруел\" в Шампионската лига. С това отборът му, воден от бившия български селекционер Силвано Пранди, се класира за третия кръг, след като в първия двубой загуби с 2:3 (24,-20, 20,-22,-11) като гост. Атанасов беше втори по резултатност за победителите, а първи стана Жулиен Винкелмюлер с 16 (1 ас, 2 блока). Следващият съперник на \"Шомон\" е победителят от мача реванш в Нови Сад между \"Войводина\" и българския шампион \"Нефтохимик 2010\", който е тази вечер от 21,30 ч.. В Бургас сръбският тим записа 3:2 (-20,-22, 20, 19, 11). Бразилският СЕСК с Розалин Пенчев пък постигна втора победа в \"Копа Либертадорес\". Играчите на легендата Джоване Гавио надиграха с 3:1 (16,-21, 21, 21) аржентинския \"Персонал\" (Боливар) Пенчев влезе като резерва в третия гейм и направи 7 точки (1 блок), а топреализатор стана Джалма Морейра със 17 т. В следващия си мач САДА посреща друг аржентински тим - \"Сиудад Волей\". В Гърция пък \"Панатинайкос\" на Боян Йорданов допусна втора поредна драматична загуба. Във втория кръг гранда от Атина падна като гост на АЕК с 2:3 (18,-22, 19,-19,-13). Йорданов и съотборниците му поведоха с 2:1 гейма и с 12:10 в тайбрека. Атака на нашия национал доведе до 13:12, но последваха 3 поредни точки и победа за АЕК. Боян Йорданов завърши мача с 16 точки (1 ас, 1 блок).", "date": "2018.10.31", "title": "Мартин Атанасов с 15 точки за \"Шомон\" срещу \"Теруел\""}
{"url": "https://www.monitor.bg:443/bg/a/view/vmro-poiska-izvinenie-ot-vsichki-namesili-gi-v-skandala-s-bg-pasportite-148350", "text": "Всички, намесили името на ВМРО и на лидера ѝ Красимир Каракачанов в скандалната схема с търговия с българско гражданство, по която тече проверка на спецпрокуратурата, дължат най-малкото извинение за уронване на престижа. Това се посочва в официална позиция на партията, разпространена до медиите.  Според партията от данните обявени за измами с документи за български произход и арестите в ДАБЧ, ставало ясно, че няма никакви сведения ВМРО и Красимир Каракачанов да са съучастници по някакъв начин. За да аргументират твърденията си от ВМРО дори се позовават на цитат на заместник-главният прокурор Иван Гешев. \"Към момента от събраните доказателства няма връзка на министър Каракачанов с описаната престъпна дейност…“, казал Гешев по време на пресонференция днес и дибавил - \"няма данни да е замесена партията ВМРО или адресът на централата ѝ…“.  \"Ние, Патриотите от ВМРО, продължаваме да държим, че лицата от български етнически произход трябва да получават българско гражданство по облекчена процедура. Това е наша кауза, вярваме, че е национална кауза – България да бъде истинска майка за всички свои чеда, от всички български етнически землища!\", се казва още в писмото на формацията.  От ВМРО припомнят и позицията си, че всеки, \"позволил си да спекулира и да се облагодетелства на гърба на нашите сънародници\", които искат БГ гражданство, трябва да бъде преследван с цялата строгост на закона.", "date": "2018.10.31", "title": "ВМРО поиска извинение от всички, намесили ги в скандала с БГ паспортите"}
{"url": "https://www.monitor.bg:443/bg/a/view/roljata-na-mediatora-pri-tyrgovski-sporove-sybira-uristi-i-firmi-148347", "text": "Семинар на тема “Защо да ползваме медиатор при търговски спорове?“ ще се проведе на 8 ноември 2018 г. от 13.30 ч. в сградата на Съюза на юристите в България, гр. София, ул. „Пиротска“ 7.  Събитието се организира от Съюза на юристите в България, „Апис Европа“ АД в партньорство с Националната асоциация на медиаторите и Центъра за разрешаване на спорове. Инициатор на форума е адв. Дима Александрова. Лекторите: адв. Георги Бакалов, адв. Дима Александрова, адв. Албена Комитова са експерти в областта на медиацията, които не само ще запознаят участниците с преимуществата на този способ за решаване на търговски спорове, а и ще дадат ценни съвети как медиацията може да работи в интерес на бизнеса. Организаторите канят всички, които проявяват интерес към темата да посетят семинара. Участието не се заплаща. Желаещите да вземат участие, може да го заявят като се обадят на тел.: 02/ 988 35 41, 02/ 980 48 27. Програмата можете да видите на: www.apis.bg", "date": "2018.10.31", "title": "Ролята на медиатора при търговски спорове събира юристи и фирми"}
{"url": "https://www.monitor.bg:443/bg/a/view/ot-objavite-sofijanci-tyrsjat-staro-bmw-po-moreto-audi-148337", "text": "Най-предпочитаните марки автомобили за покупка втора ръка у нас са само немски. На първо място купувачите търсят Volkswagen, следвана от Opel, Audi, BMW и Mercedes, като средната цена на автомобил втора ръка е 7000 лева. Почти 60% от предлаганите автомобили са на възраст над 10 години. Това показват данните на онлайн платформата за обяви olx.bg. Не е шега, че за потребителите от Перник най-търсените марка и модел е Volkswagen Golf. Близо 6000 търсения на месец идват от града на миньора в издирвания на перфектния екземпляр хечбек. В София предпочитанията са основно към BMW, столичани цъкат по 8000 търсения на месец за коли от марката, а в Пловдив любима марка се оказва Mercedes с почти 10 хил. търсения месечно. В морските центрове Бургас и Варна най-много се търси Audi, средно по 4000 търсения месечно. Сред обявите за продажби на коли и през тази година Volkswagen остава най-популярна марка почти във всички региони на страната. Изключение правят Ямбол, където най-предлаганата марка е Opel (средно 200 обяви) и Пазарджик, където има публикувани най-много обяви за марката BMW (средно 300 обяви). „Българите нямат много възможности и масово търсят автомобили до 5000 лева. С приоритет продавам колите, които имат газова уредба и са на по-малко километри.“, споделя Константин Илиев, собственик на авто къща в Благоевград. Мотоциклетите и скутерите стават все по-популярни в България, като най-много търсения на подобен тип возила има в Пловдив, по 11 хил. търсения месечно. Това се дължи основно на икономичността и по-ниските разходи за поддръжка на среден клас подобни превозни средства. Агро машини и специализирана земеделска техника се търсят най-много в региона на София и Варна, средно 1000 търсения месечно. Предвид предстоящия сезон, зимните гуми също са много търсен артикул през последния месец. Предпочитани са новите гуми, за сметка на тези втора употреба, тъй като хората избират да инвестират в тях дългосрочно, без да им се налага да купуват нови всеки сезон. Най-търсените марки са Michelin (18 420 търсения) и Continental (11 800 търсения).", "date": "2018.10.31", "title": "От обявите: Софиянци търсят старо BMW, по морето - Audi"}
{"url": "https://www.monitor.bg:443/bg/a/view/bez-kontrol-v-novata-zelena-zona-na-1-i-2-noemvri-148349", "text": "Утре и в петък - 1 и 2 ноември 2018 г. няма да се извършва контрол на паркирането в новите присъединени части на \"зелена зона\" в кварталите Горен Лозенец, Оборище, Възраждане и Красно село. Това съобщиха от \"Центъра за градска мобилност\". Причината е, че са получени много нови онлайн заявления за стикери, които се обработват и гражданите не бива да се притесняват, че ще бъдат санкционирани преди да получат стикерите си. В останалите части на зелената зона контрол ще има. Новият обхват е очертан от булевардите и улиците (новите са с надебелен шрифт): бул. \"Княгиня Мария Луиза\", ул. \"Белоградчик\", ул. \"Веслец\", ул. \"Клокотница\", ул. \"Будапеща\", ул. \"Козлодуй\", ул. \"Константин Стоилов\", бул. \"Ген. Данаил Николаев\", бул. „Ситняково“, бул. „Михай Еминеску“, бул. „Цариградско шосе\", бул. \"Евлоги и Христо Георгиеви\", бул. \"Драган Цанков\", ул. „Митрополит Кирил Видински\", ул. „Йосиф Петров\", пл. „Велчова завера“, ул. „Стоян Михайловски“, бул. Пейо Яворов“, бул. „Никола Й. Вапцаров“, ул. „Атанас Дуков“, ул. „Люба Величкова“, ул. “Сребърна“, ул. „Хенрих Ибсен“, ул. „Козяк“, ул. „Св. Осий Кордобски“, ул. „Св. Атанасий Велики“, ул. „Козяк“, ул. „Света Троица“, ул. „Никола Образописов“, ул. „Епископ Протоген“, граница на Южен Парк“, бул. „Арсеналски“, бул. „Черни връх“, бул. \"България\", бул. „Пенчо Славейков“, бул. „Витоша“/до ул. „Бяла черква“ и обратно до бул. „България“/, бул. „България“, бул. \"Академик Иван Е. Гешов\", ул. \"Хан Пресиян\", ул. \"Здраве\", бул. \"Пенчо Славейков\", ул. „Св. Георги Софийски“, бул. \"Академик Иван Е. Гешов\", бул. \"Ген. Едуард Тотлебен\", ул. „Йоаким Кърчовски“, ул. „Камен Андреев“, ул. „Охридско езеро“, ул. „Гюешево“, бул. „Инж. Иван Иванов“, бул. Ал. Стамболийски“, ул. „Димитър Петков“ /до ул. „Д-р Калинков“ и обратно/, бул. Ал. Стамболийски“, бул. „Константин Величков“, бул. „Сливница“, ул. \"Опълченска\". По граничните булеварди посочващи обхвата на зоната, действа режим на почасово платено паркиране \"Зелена зона\". Максимална продължителност на паркиране до 4 (четири) часа; цената - 1 лев на час; изпращане SMS на телефон 1303; Паркиране в зоната се плаща в часовия диапазон от 08.30 до 19.30 часа.", "date": "2018.10.31", "title": "Без контрол в новата зелена зона на 1 и 2 ноември"}
{"url": "https://www.monitor.bg:443/bg/a/view/arest-za-kradec-na-velosipedi-otmyknal-nad-30-za-2-meseca-148328", "text": "Топ крадец на велосипеди попадна в ареста. За един месец той успял да отмъкне над 30 колелета от различни места из Пловдив. Това съобщи на пресконференция директорът на ОД на МВР в Пловдив ст. ком. Атанас Илков. „В последните два месеца беше доста голям броят на извършените кражби на велосипеди. Вследствие на проведени оперативно-издирвателни мероприятия на служителите от Първо районно с участието на колегите от Криминална полиция, беше задържан мъж, извършител на кражбите. Бяха установени 30 велосипеда, откраднати от Пловдив”, каза Илков. По думите му част от отмъкнатите колелета са били открити в град Разлог, където трябвало да бъдат продадени. „Лицето е с мярка за неотклонение „задържане под стража” за 72 часа. На по-късен етап ще стане ясно дали същият ще бъде оставен за постоянно в ареста”, уточни шефът на полицията в Пловдив. Арестуваният мъж, който е крадял велосипеди, е от Пловдив. Той е криминално проявен, на възраст около 30 години. Крадял е велосипеди от различни места – около моловете, в междублокови пространства, във входове на блокове, на Бунарджика. „На различни места са крадени и в различни периоди. „Със сигурност кражбите на велосипеди са над 30. Толкова сме установили до момента. В хода на процесуалните действия ще се изяснява тяхната собственост. За повечето знаем кои са собствениците, за останалите тепърва ще ги разпознаваме”, каза още директорът на ОД на МВР в Пловдив.", "date": "2018.10.31", "title": "Арест за крадец отмъкнал над 30 велосипеда за 2 месеца"}
{"url": "https://www.monitor.bg:443/bg/a/view/italija-razdava-zemja-za-treto-dete-148348", "text": "Италианското правителство иска да насърчи раждаемостта, като предлага земеделска земя на родители, които планират да имат трето дете през следващите няколко години. Това съобщиха днес национални медии, цитирани от Франс прес. Мярката, предложена от крайнодясната партия Лига и включена в проектобюджета за 2019 г., предвижда даване на 20-годишна концесия за държавен селскостопански терен на семейства, които искат да имат трето дете между 2019 и 2021 г. \"Говори се, че италианците имат малко деца и че трябва да обърнем тази тенденция\", обясни пред журналисти министърът на селското стопанство Джан Марко Чентинайо, който е от Лигата. \"Министерството иска да помогне, като отделя специално внимание на селските райони, където хората все още имат деца\", посочи той. Раждаемостта в Италия е най-ниска в цяла Европа и Лигата превърна преодоляването на това положение в свой приоритет с обещание да съживи икономиката, за да накара италианците да имат повече деца. Министърът по въпросите на семействата и ревностен католик Лоренцо Фонтана, който също е от Лигата, подкрепи мярката, като уточни, че тя ще се отнася само за съпружески двойки, които са се оженили и установили в Италия преди най-малко 10 години. Според главния синдикат в селскостопанския сектор \"Колдрети\" държавата все още разполага с половин милион хектара обработваема земя на обща стойност близо 10 млрд евро. Но според в. \"Кориере дела сера\" тази стойност е само теоретична, защото държавата вече е продала най-добрите парцели. Останали са главно непривлекателните, коментира изданието.", "date": "2018.10.31", "title": "Италия раздава земя за трето дете "}
{"url": "https://www.monitor.bg:443/bg/a/view/starata-gospoja-se-sboguva-s-rajetata-148331", "text": "Дясната половинка на фланелката ще бъде цялата в черно, лявата ще е бяла, а ще ги разделя розова ивица, която би трябвало да омекоти прехода между двата контрастни цвята. Според информации от кухнята на „Ювентус“ това ще бъде новата визия на Кристиано Роналдо и компания за сезона 2019-2020 г. С други думи - „Старата госпожа“ казва „Сбогом!“ на историческите широки черно-бели райета, с които клубът от Торино е известен в цял свят. Проектът за новия екип на шампиона на Италия през последните години разгневи милионите му фенове и те заляха социалните мрежи с протести. Включително и сайта на клуба, където се появиха доста обидни за шефовете му квалификации, в това число и срещу президента Андреа Аниели. Тифозите на „Ювентус“ недоволстват най-вече от премахването на райетата, които са историческият символ на отбора, но не са малко и негативните отзиви за розовата ивица по средата, смятана за „джендърска“. От централата на клуба в Торино отхвърлиха критиките, посочвайки, че новият изглед е модерен и отговаря на намеренията на „Старата госпожа“ да бъде в крак с времето. Според неофициалната информация обаче промяната била плод на маркетингово-търговски решения, според които клубът ще сменя всеки сезон дизайна на екипа на футболистите. Просто за да продава все повече и повече фланелки на неговите фенове, особено след успеха на тази на Роналдо, която вече били навлекли над 200 хил. малки и големи запалянковци. А цената й надхвърля 100 евро.", "date": "2018.10.31", "title": "„Старата госпожа“ се сбогува с райетата"}
{"url": "https://www.monitor.bg:443/bg/a/view/vasko-vasilev-misleh-za-varna-i-moreto-kogato-izbirah-repertoara-148341", "text": "Варна е първият град от националното турне на Васко Василев. На 5 ноември виртуозният цигулар ще излезе на сцената на Двореца на културата и спорта заедно с оркестъра на Кралската опера и музиканти от цял свят – Аржентина, Сингапур, Англия, Испания и разбира се, България. “Щастлив съм, че турнето ни тази година започва от Варна. Това винаги е един от най-незабравимите концерти с много топла, но и взискателна публика. Не сме се срещали от над 2 години, когато беше последното ми гостуване в морската столица. споделя самият Васко Василев.  Освен Морската столица, Русе (6 ноември), Пловдив (8 ноември) и София (10 и 11 ноември) са другите градове от турнето на Васко Василев, което за поредна година се провежда с подкрепата на Лидл България. Тазгодишните спектакли на световноизвестния цигулар ще бъдат симфония от музикални теми – сред тях са филмови класики, както и любимото на Васко Василев фламенко и вдъхновителят на аржентинското танго – Астор Пиацола.", "date": "2018.10.31", "title": "Васко Василев: Мислех за Варна и морето, когато избирах репертоара"}
{"url": "https://www.monitor.bg:443/bg/a/view/zapochnaha-pazarnite-testove-proekta-za-lng-terminala-v-aleksandrupolis-148330", "text": "Пазарните тестове за изграждането на планирания терминал за втечнен природен газ започнаха вчера в гръцкия град Александруполис, съобщава гръцката компания \"Газтрейд\", част от групата \"Копелузос\", която разработва проекта. Първият етап на пазарните тестове, тоест заявяването на необвързващ интерес за ангажиране на капацитет, ще продължи 45 дни. Терминалът ще се състои от плаваща платформа за съхранение и регазификация (FSRU). Проектът предвижда и изграждане на система от подводни и надземни газопроводи, чрез които природният газ ще бъде доставян до гръцката национална газопреносна система, а от там и до крайните потребители в Гърция, България, Сърбия, Република Македония, Турция, Румъния, Украйна и Унгария. Плаващото съоръжение за съхранение и регазификация (FSRU) ще има номинален капацитет за регазификация от 5,5 милиарда нормални кубически метра годишно и максимален технически капацитет от 8,3 милиарда нормални кубически метра природен газ. Съществува възможност за свързване на терминала в бъдеще с газопреносната система на Трансадриатическия газопровод (TAP). За България и за прилежащите й пазари проектът ще осигурява природен газ чрез интерконектора Гърция - България (IGB), който се очаква да влезе в търговска експлоатация през 2020 г. Проектът, който е включен в списъка на проектите от общ интерес (ПОИ) на Европейския съюз, разполага с всички разрешения и има за цел да осигури алтернативен източник на природен газ за пазарите в Югоизточна Европа, както и да допринесе за сигурността на доставките в региона, за диверсификацията на трасетата и на източниците, както и за гъвкавостта на цените и за укрепването на конкуренцията. Терминалът ще задоволи допълнителното търсене на природен газ в региона в средносрочен и дългосрочен план, ще осигури достъп до втечнен природен газ и ще допринесе за преодоляване на изолацията на тези пазари. Процедурата за подаване на оферти за изграждане на терминала започна през септември тази година, а дейностите по изграждането му се очаква да стартират през второто тримесечие на 2019 г. Очаква се търговската експлоатация на терминала да започне през последното тримесечие на 2020 г. Финансирането ще бъде осигурено със собствени капитали, от банки и вероятно от публични източници. Публични средства ще бъдат осигурени чрез Гръцката програма за публични инвестиции, частично с национално финансиране и частично чрез Европейския фонд за регионално развитие в рамките на програмния период 2014 - 2020 г. и в рамките на Оперативната програма \"Конкурентоспособност, предприемачество и иновации\".", "date": "2018.10.31", "title": "Започнаха пазарните тестове на проекта за LNG терминала в Александруполис"}
{"url": "https://www.monitor.bg:443/bg/a/view/sa-sht-povdigna-obvinenija-sreshtu-deset-kitajski-hakeri-148334", "text": "Правосъдното министерство на САЩ съобщи, че са повдигнати обвинения срещу десетима китайски агенти и хакери, които са обвинени в кражба на технология за самолетни двигатели от френски и американски компании, информират американски медии. Схемата е действала от януари 2010 до май 2015 г. Обвинените са откраднали информация за самолетен двигател, разработван в партньорство между френски производител и американски компании. От правосъдното министерство поясниха, че престъплението е съвпаднало с работа по разработването на подобен двигател от страна на китайска държавна компания. Участниците в конспирацията са извършили хакерска атака срещу френския производител, който е имал офис в Суджоу, Китай. Хакерите също са проникнали в американски компании, които произвеждат части за двигатели в Аризона, Масачузетс и Орегон. Целта е била да се открадне интелектуална собственост и конфиденциална бизнес информация за двигателите, се казва в изявлението на правосъдното министерство на САЩ. Това е още един пример за криминалните действия на китайското правителство, което се опитва да открадне информация, която да спомогне за развитието на Китайската икономика, каза американският прокурор Адам Брейвман. Китайското посолство във Вашингтон не е отговорило на обвиненията. Двама от обвинените са работили за министерството на сигурността на Китай. Шестима са хакери, които са работили за Китай, а последните двама са били вътрешни хора във френската компания, пак от китайски произход. Някои от хакерите са живеели в Сан Диего. Общо те са хакнали 13 компании. Обвиненията идват след като на 10 октомври САЩ съобщи, че човек на китайското разузнаване е обвинен в Охайо за кражба на търговски тайни за производство на авиодвигатели. На 25 септември в Илинойс пък друг китайц бе обвинен, че е работил в полза на разузнаването на Пекин. Разкритията идват по-малко от месец след като на 3 октомври Хага обвини четирима руснаци в кибершпионаж, а същите и още двама бяха посочени от САЩ като агенти на Русия, които извършвали хакерски атаки. Същите се оказа, че са свързани и с опита за отравяне с Новичок на бившия руски агент Сергей Скрипал в Солсбъри през март. Същевременно изданието Washington Examiner разкри, че руските хакери удрят САЩ чрез порно. Според изданието хакерите прониквали в системите с помощта на порно сайтове. Хакерите са прикачвали вируси към сайтове за възрастни. Така служител на Геологотопографска служба на САЩ, отговарящ за сателитни снимки, е бил „входът“ на хакерите към правителствена информация. Той отворил „заразен“ порно сайт. Изданието пише, че някои от общо 9000 сайтове за възрастни от неговия компютър са били свързани към руски уебсайт и са съдържали зловреден софтуер. През последните години редица американски служители на правителствени постове, включително в Американската агенция за опазване на околната среда, бяха порицани за гледане на порно сайтове.", "date": "2018.10.31", "title": "САЩ повдигнаха обвинения срещу десет китайски хакери "}
{"url": "https://www.monitor.bg:443/bg/a/view/berluskoni-bjaga-s-gumena-lodka-ot-potopa-148339", "text": "От понеделник сутринта до днес по обяд стоварилите се върху Италия проливни дъждове, ураганни ветрове и бурното море причиниха смъртта на 12 души. Що се отнася до нанесените материални щети, то първоначалните сметки на Гражданска защита и на местните власти показват, че до момента те са за над един милиард евро. Очакванията са цифрата тепърва да набъбва - първо защото не се знае какви са пораженията в някои малки и изолирани селища и второ – метеорологичните прогнози за следващите дни вещаят нови унищожителни пороища и вихрушки. Най-засегната от природната стихия е северната област Лигурия, където десетметрови вълни като от цунами помляха яхтените пристанища и крайбрежните алеи на няколко морски курорта. В пристанището пък на град Савона стихията заля над 1000 съкпи автомобила, чакащи да бъдат транспортирани в арабските страни от Залива, водата предизвика късо съединение в акумулаторите им и те изгоряха до един. Повече от 50 от изпепелените коли са били от хитовата марка „Мазерати“, цената на всяка от които е била между 110 и 140 хил. долара. Кметството във Венеция пък съобщи, че красивата хилядолетна катедрала на града „Сан Марко“ буквално е състарена с 20 г. от връхлетялата го стихия, като най-пострадал е нейният безценен от артистична гледна точка мозайков под. Иначе днес по обяд стана известно, че синът на експремиера на Италия Силвио Берлускони – Пиерсилвио Берлускони и семейството му са се добрали с моторна гумена лодка от Портофино до град Санта Мария Лигуре. Те били отишли за уикенда във вилата си в шикозното крайморско селище, но бурята в понеделник сутринта разруши единствения път към него и съответно движението на моторни превозни средства стана невъзможно. Пиерсилвио, жена му Силвия и двете им деца са опитали вчера следобед да се приберат в Милано с вертолет, но поради силния вятър той не е успял да стигне до Портофино. В понеделник сутринта връхлетялите близкото пристанище Рапало огромни вълни потопиха или разбиха стотици луксозни плавателни съдове, сред които бе и намиращата се там тяхна 37 метрова яхта с цена 6 млн. евро.", "date": "2018.10.31", "title": "Берлускони бяга с гумена лодка от потопа "}
{"url": "https://www.monitor.bg:443/bg/a/view/inflacijata-v-evrozonata-dostigna-na-6-godishen-vryh-148335", "text": "Инфлацията в еврозоната достигна до най-високите си нива от близо шест години насам, тласкана до голяма степен от високите цени на енергията. По предварителни данни на европейската статистическа служба Евростат тя е достигнала стойност от 2,2% през октомври, което е минимален ръст спрямо 2,1% месец по-рано. Данните за октомври са най-високите от декември 2012 г. насам, когато инфлацията също достигна 2,2%. Последният път, когато ръстът на цените беше по-голям, бе октомври 2012 г. - 2,5%, съобщава Associated Press. Основната причина за скока през последните месеци е повишаването на цените на енергията и най-вече на петрола. През октомври цените на енергията са отбелязали скок от 10,6% спрямо 9,5% през септември, съобщават от Евростат. Веднага след тях застават храните, алкохола и тютюневите изделия с ръст от 2,2% спрямо 2,6% месец по-рано. По значително е и увеличението в сектора на услугите, който през октомври е 1,5%. Скорошното понижение на цените на петрола може да означава, че се задава забавяне на ръста на цените през идните месеци. И макар основната стойност на инфлацията да е над целта на Европейската централна банка (ЕЦБ) от малко под 2%, законодатели изразиха притеснение от задържащото се слабо покачване на основните цени. В резултат не се очаква скоро да бъдат повишени лихвените проценти от свръхниските им нива, въпреки че ЕЦБ се готви да приключи програмата си за изкупуване на облигации. Премахвайки волатилните елементи като енергия, храни, алкохол и тютюн, инфлацията се ускорява с 1,1% през октомври от 0,9% предходния месец. По-рано днес от Евростат публикуваха и данните за безработицата в Европейския съюз и еврозоната. Сезонно коригираните стойности за валутния съюз са в размер на 8,1% през септември, което представлява понижение на годишна база. Това продължава да е най-ниското им ниво от ноември 2008 г. насам. При ЕС безработицата е в размер на 6,7% през септември, което също е спад на годишна основа. Това е най-ниската стойност от началото на изготвянето на месечни данни за заетостта през януари 2000 г. Според данните през деветия месец от годината общо 16,574 млн. мъже и жени в ЕС, от които 13,153 млн. в еврозоната, са били без работа.", "date": "2018.10.31", "title": "Инфлацията в еврозоната достигна 6-годишен връх"}
{"url": "https://www.monitor.bg:443/bg/a/view/choveshki-kosti-na-jena-otkriti-vyv-vatikana-148338", "text": "Фрагменти от човешки кости са открити при ремонтни дейности в едно от помещенията на ватиканската нунциатура (дипломатическа мисия на Ватикана) в Рим, предаде АНСА. Тленните останки са открити в сграда-анекс към седалището на нунциатурата на улица \"По\" в Рим в понеделник. Според неофициални източници костите вероятно са на жена. По случая е започнало разследването от прокуратурата в Рим. Римският прокурор Джузепе Пинятоне е разпоредил да се установят официално възрастта, пола и датата на смъртта на човека, чийто останки са били намерени. Предстои да се изясни и дали те са само на един човек. Ще се правят и ДНК анализи на останките. Евентуално те ще бъдат съпоставени с ДНК материал от роднини на 15-годишните Емануела Орланди и Мирела Грегори, които изчезнаха през 1983 г. в Рим. Орланди беше дъщеря на ватикански сътрудник и поданик на Ватикана. Тя изчезна на връщане от урок по музика във Ватикана. За над 3 десетилетия така и не се установи какво й се е случило, а тялото й не беше открито.", "date": "2018.10.31", "title": "Човешки кости на жена открити във Ватикана "}
{"url": "https://www.monitor.bg:443/bg/a/view/indija-vdigna-naj-goljamata-statuja-v-sveta-148336", "text": "В Индия при изключителни мерки за сигурност бе открита най-високата статуя в света, предадоха световните агенции. Церемонията се състоя в щата Гуджарат в северната част на страната. Лично индийският премиер Нарендра Моди откри бронзовия паметник на Сардар Валабхай Пател, ключов лидер в борбата за независимост на страната. Той беше и първи вътрешен министър на Индия, след като британските колониалисти я напуснаха през 1947 г. Статуята е висока 182 метра, от които 25 метра са пиедестал. Тя е два пъти по-голяма от Статуята на свободата в Ню Йорк. Изграждането на паметника струваше 29,9 милиарда рупии (358 милиона евро). Издигането на паметника обаче предизвика бунт сред местните етнически общности, които казаха, че начинанието е много скъпо и ще навреди на околната среда. За да не предизвикат те размирици по време на откриването, властите ангажираха за церемонията 5000 полицаи, разположени на различни места в радиус от 10 километра от мястото, на което бе открита статуята. Бронзът за паметника е произведен в Китай, но структурата му е от бетон и стомана. Статуята се издига над река Нармада и се намира близо до язовир в отдалечен район. Тя тежи близо 100 000 тона и бяха необходими четири години за нейното издигане. Индийският премиер Моди смята, че статуята на Пател, известна още и като Статуя на единството на Индия, ще привлече много туристи. Пател бе известен като \"Железният мъж на Индия\". Той успя да интегрира различните щати в ерата след обявяването на индийската независимост.", "date": "2018.10.31", "title": "Индия вдигна най-голямата статуя в света "}
{"url": "https://www.monitor.bg:443/bg/a/view/administracijata-spira-obmena-na-hartieni-dokumenti-148340", "text": "От 1 ноември администрация преустановява хартиения обмен на документи. Повече от 700 централни, областни и общински структури преминават към изцяло електронен документооборот помежду си, съобщиха от Министерския съвет. Предвижда се мярката, заложена в законодателството, да доведе до 6-кратно увеличение на ефективността на административния обмен. На годишна база се очаква да бъдат спестявани повече от 100 тона хартия, значително да намалеят разходите за закупуването й, както и за печатни консумативи, куриерски услуги и др. Към края на октомври 719 са реалните участници в Системата за електронен обмен на съобщения (СЕОС), чрез която се осъществява електронният документооборот. Това е първата приложена на национално равнище всеобхватна мярка за премахване на хартиената администрация, както и една от основните за намаляване на административната тежест за гражданите, бизнеса и за самите администрации. Обменът на документи ще се извършва в контролирана среда и ще са гарантирани с електронен подпис. Това позволява да бъде проследено точното време на изпращане, получаване и регистриране на документа. По този начин се повишава контролът върху институциите както от страна на потребителите, така и между самите администрации.", "date": "2018.10.31", "title": "Администрацията спира обмена на хартиени документи "}
{"url": "https://www.monitor.bg:443/bg/a/view/latino-drama-prati-rivyr-plejt-na-final-148327", "text": "Невероятна драма в Порто Алегре прати „Ривър Плейт“ на финал в Копа Либертадорес. Аржентинският колос детронира шампиона „Гремио“ след обрат с 2:1 пред невярващите погледи на около 55 000 фенове на \"Арена Гремио\", които изпаднаха в шок след победния гол от дузпа в 95-ата минута на \"милионерите\". Тимът от Буенос Айрес, който загуби с 0:1 първата среща на \"Монументал\", беше аут от турнира в 81-ата минута, когато губеше с два гола, тъй като Лео Гомеш в 36-ата минута бе дал предимство на бразилците. Колумбиецът Рафаел Боре изравни с глава в 82-рата минута, а Гонсало Мартинес прати “Ривър” и милионите му фенове в екстаз след дузпа. Наказателният удар бе отсъден след почти 10-минутни разправии и използване на технологията ВАР. Така за първи път в историята има възможност двата колоса на Аржентина “Бока Хуниорс” и “Ривър Плейт” да спорят във финала на най-важния турнир в Южното полукълбо. \"Генуезците\" играят тази вечер също в Бразилия срещу “Палмейрас”, като имат аванс от 2:0 след първата среща. Първият финал е на 7 ноември, а реваншът на 28 ноември.", "date": "2018.10.31", "title": "Латино драма прати „Ривър Плейт“ на финал за Копа Либертадорес"}
{"url": "https://www.monitor.bg:443/bg/a/view/kandidatstvame-za-stroej-vyrhu-niva-bez-proekt-na-pup-148319", "text": "Министерският съвет прие днес промени в Правилника за прилагане на Закона за опазване на земеделските земи и в Наредбата за категоризиране на земеделските земи при промяна на тяхното предназначение. Това съобщи пресслужбата на правителството. С промяната се намалява административната тежест за физическите и юридическите лица, които провеждат процедурата за промяна на предназначението на земеделска земя за неземеделски нужди. Отпада и изискването при подаване на искане за утвърждаване на площадка за проектиране, заинтересованото лице да представя пред комисията проект на подробен устройствен план. Намалява се административната тежест върху гражданите и бизнеса при определянето на площадка или трасе за нуждите на физическо или юридическо лице върху земи от държавния поземлен фонд. Облекчени ще бъдат и процедурите при включването на земи в границите на урбанизираните територии, както и при провеждането на търгове за отдаване под наем или аренда на свободните земи от държавния поземлен фонд. По-лесно ще се осъществява и отдаването на заетите с трайни насаждения земеделски земи от държавния поземлен фонд.", "date": "2018.10.31", "title": "Кандидатстваме за строеж върху нива без проект на ПУП"}
{"url": "https://www.monitor.bg:443/bg/a/view/obnarodvaha-taksite-za-obslujvane-na-smetki-na-bankite-148317", "text": "На интернет страницата на Българската народна банка от днес е достъпна новата подрубрика „Съпоставяне на такси на доставчици на платежни услуги“, съобщи пресцентърът на БНБ. Изискването е в съответствие със Закона за платежните услуги и платежните системи. В новата подрубрика ще се публикува актуална информация за таксите за потребители (физически лица) на лицензираните от БНБ доставчици на платежни услуги и клонове на доставчици на платежни услуги, които осъществяват дейност на територията на страната. Това са банки, платежни институции и дружества за електронни пари, които извършват определен набор от услуги по платежна сметка. Доставчиците на платежни услуги са задължени да подават информация в БНБ при всяка промяна на таксите, комисионите и лихвените проценти за съответните услуги. Тя ще се актуализирана към датата на влизане в сила на съответната промяна при доставчика на платежни услуги, уточняват от централната банка. Таксите за общите услуги по сметките на всички банки са достъпни на този  . Годините и други такси за обслужване на карти можете да видите  , а за превод на пари -  .", "date": "2018.10.31", "title": "Обявиха таксите за обслужване на банкови сметки"}
{"url": "https://www.monitor.bg:443/bg/a/view/dimka-mihajlova-oglavjava-centyra-za-razvitie-na-choveshkite-resursi-148325", "text": "Димка Михайлова застава начело на центъра за развитие на човешките ресурси. Това обяви образователният министър Красимир Вълчев. Тя поема поста ден след като досегашният й директор Татяна Калканова обяви, че се оттегля, за да може да изчисти името си. Калканова бе свързана със съмнения за източване на европейски средства. „За Димка Михайлова също има подаден сигнал, че не е отчела средства. Проверихме го и той не се потвърди. Във връзка с някои от констатираните нарушения в центъра имаме съмнения, че сигналът е целенасочено подаден срещу нея“, обясни Вълчев. По отношение на Центъра за развитие на човешките ресурси той заяви, че през последните месеци е имало само 2 сигнала за нередности. Първият бил за неправомерно класиран проект на професионална гимназия. Той обаче така или иначе не получил финансиране. „Другият, беше за конфликт на интереси при оценители. Веднага възложих проверка. Потвърди се такъв конфликт, въпреки че дефиницията е спорна. Става въпрос за двама души, които към момента на оценителния процес не са били съпруг и съпруга, после са станали такива“, поясни Красимир Вълчев. Все още се очаква окончателният доклад на инспектората, добави още той.", "date": "2018.10.31", "title": "Димка Михайлова оглавява Центъра за развитие на човешките ресурси "}
{"url": "https://www.monitor.bg:443/bg/a/view/belonoga-gleda-prez-ochite-na-zemjata-vyv-vtorija-si-album-video-148320", "text": "Четири години след успеха на първия си самостоятелен албум „През очите на слънцето“, и година след като счупи чартовете със съвместното си парче с диджей Фабрицио Паризи и Мирослав Янев – Sunbeams, Гергана Димитрова – Белонога е готова с втория си самостоятелен проект „През очите на земята“. Албумът събира 9 песни, вдъхновени от българския фолклор, но преплетени с чужди етно елементи. „В този проект вдъхновението идва от традициите, от корена, от земята ни“, споделя самата Белонога за новото си предизвикателство. Освен глас, Гергана Димитрова е и автор на по-голяма част от музиката в албума, в която вплита източни и келтски ритми. „Много хора не знаят, но келтите са тръгнали от нашите земи. Откъдето са минали – Франция, Италия, та до Великобритания, са пренесли и гайдата. А тук, в България, традицията им е запазена в затворени общности като село Еркеч до Странджа, дори танците са им като на келтите“, споделя Белонога, която е солист в „Мистерията на българските гласове“ и основател на „Ева квартет“. Аранжиментите в „През очите на земята“ отново са на Алекс Нушев, който работи и по първия й албум. Тя работи и с едни от най-добрите музиканти - Костадин Генчев – кавал, който се включва и в написването на музиката и аранжиментите, Виолета Петкова - гадулката, Петър Тодоров – перкусии, Росен Захариев-Роко – тромпет, Александър Селие, сина на откривателя на „Мистерията“ Марсел Селие - хенг дръм, Иван Цонков - тъпан. Идеята за „През очите на земята“ се ражда много скоро след появата на първия албум. За разлика от него обаче, песните във втория първо са изсвирени и проверени пред публика, а след това записани в студио. Резултатът – проектът е харесан и откупен от унгарския лейбъл NarRator. Освен в имената на проектите си Белонога търси и смислова връзка между тях. Такава е песента „Пътят на Стойна“, която е отваряща за „През очите на земята“. Тя е и първата сдобила се с клип, след като е преработвана няколко пъти. Друга пиеса от „През очите на земята“ е “Полет”. Именно тя застава в основата на най-слушаното парче за миналата година според класацията на ПРОФОН – „Sunbeams”. В момента тандемът Паризи-Белонога, подкрепени от Антони Рикев, са в плейлистите на всички големи телевизии и радиа в България с новата си песен „Aurora“.", "date": "2018.10.31", "title": "Белонога гледа „През очите на земята“ във втория си албум (ВИДЕО)"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkrivat-naj-golemija-mol-v-plovdiv-na-22-noemvri-148323", "text": "Мол PLOVDIV PLAZA ще отвори врати на 22 ноември. В търговския център ще има магазини на ИКЕА, ZARA, Bershka, Stradivarius, Massimo Dutti, Oysho, Pull&Bear, ССС Shoes&Bags, LC Waikiki и H&M. Клиентите ще имат възможността да пазаруват и от International Celebrity Brands (ICB), US Polo, Sergio Barone. Пловдивчани ще могат лесно да създадат своя стил и в дома с многообразието от най-новите модели бяла и черна техника или високотехнологични джаджи на Техномаркет.", "date": "2018.10.31", "title": "Откриват най-големия мол в Пловдив на 22 ноември "}
{"url": "https://www.monitor.bg:443/bg/a/view/hvanaha-skimirashti-ustrojstva-na-dunav-most-2-148326", "text": "На Дунав мост 2 заловиха двама българи със скимиращи устройства за банкови карти. Нашенците обяснили на полицаите, че са тръгнали на гурбет, но при оглед намерили в колата им устройствата. Мобилен екип на Митница Лом, съвместно с Гранична полиция, са задържали пакет със скимиращи устройства за банкови карти, транспортиран с лек автомобил за страна от Западна Европа. Колата, с българска регистрация, в който пътували двама български граждани, е спрян за проверка около 10 часа сутринта миналата събота (27.10.2018 г.) в района на Дунав мост 2. Пътниците казали, че отиват на работа в страна от ЕС. При извършения щателен оглед на автомобила, митническите служители откриват подозрителен пакет, укрит в арматурното табло. Оказало се, че в пакета има 3 комплекта „уста\" за банкомат,  оборудвани с електроника за сканиране на кодовете на банкови карти, пластики и други електронни компоненти, използвани за скимиране на банкомати. По случая в ГПУ-Видин е образувано досъдебно производство.", "date": "2018.10.31", "title": "Хванаха скимиращи устройства на Дунав мост 2"}
{"url": "https://www.monitor.bg:443/bg/a/view/syvetyt-po-energijna-sigurnost-odobri-aktualizirane-na-energijnata-strategija-148322", "text": "Съветът по енергийна сигурност към Министерския съвет одобри актуализиране на Енергийната стратегия на Република България до 2020 г. Заседанието на съвета се проведе днес под председателството на зам.-министър-председателя Томислав Дончев и в него участваха министърът на енергетиката Теменужка Петкова, представители на министерствата на външните работи, на финансите, на околната среда и водите, на президентството и други. Като основен мотив за актуализиране на документа се посочва изпълнението на дейности от ключово значение за развитие на газопреносната инфраструктура в България. След 1 януари 2020 г. се очаква значителна промяна в маршрутите на доставка на природен газ през територията на България от Север-Юг на Юг-Север, както и потенциално намаляване на транзитираните през страната количества. Предстои изграждане на ключови инфраструктурни проекти в региона, които ще променят основната посока и маршрути на потоците природен газ. Такива са „Турски поток“, проектите от „Южния газов коридор“, Транс-анадолският газопровод, Транс-адриатическият газопровод, междусистемната връзка Гърция-България, както и проектът за нов терминал за втечнен газ в гр. Александруполис. Българската страна разглежда възможността за участие в проекта за терминал за втечнен природен газ чрез придобиване на акции. В контекста на европейските цели за изграждане на взаимосвързан и единен енергиен пазар, страната ни работи по реализацията на концепцията за газоразпределителен център „Балкан“ на българска територия. Необходима предпоставка за осъществяване на хъба е изграждане на нужната инфраструктура, която да осигури движението на газовите потоци, съгласно подадени от ползвателите заявки. Като основни източници за захранване на газоразпределителния център българската страна разглежда руския природен газ, местен добив от България и Румъния, природен газ от Южния газов коридор, от САЩ, Катар, Алжир, Египет през съществуващи и нови терминали за втечнен природен газ. С цел осигуряване на конкурентен пазар в България и в региона, се предвижда и разработване на платформа за търговия на природен газ. Във връзка с променената среда по отношение на изграждащата се в региона енергийна инфраструктура Съветът по енергийна сигурност одобри актуализацията на стратегията. От стратегическо значение е запазване ключовата роля на България на газовата карта на Европа. С актуализиране на стратегията и предприемане на необходимите стъпки за изграждане на газова инфраструктура ще се гарантира сигурността и диверсификацията на доставките на природен газ, както за България, така и в региона.", "date": "2018.10.31", "title": "Съветът по енергийна сигурност одобри актуализиране на Енергийната стратегия"}
{"url": "https://www.monitor.bg:443/bg/a/view/dokumentalen-film-za-sonja-joncheva-sys-svetovna-premiera-na-kinomanija-148324", "text": "32-рото издание на Киномания ще представи световната премиера на документалния филм за голямата оперна прима Соня Йончева - „Соня Йончева. Sempre Libera” („Винаги свободна“). Премиерната прожекция ще бъде на 26 ноември от 19.00 часа в кино „Люмиер Лидл”. Повече от две години филмов екип, воден от журналиста и продуцент Георги Тошев, следва Соня Йончева по света - Лондон, Ню Йорк, Милано, Мюнхен, Виена, Пловдив, София са част от местата, където са запечатани мигове на триумф и съмнение, на радост и тъга. Филмът проследява напрегнатото всекидневие на Соня и триумфалното й шествие по най-големите сцени. В снимачна площадка се превръщат хотелската стая, гримьорната, бащината къща, влакът и някои от най-големите оперни театри в света като Метрополитън, Ковън гардън, Ла Скала, Щатсопера във Виена. Сопраното допуска екипа в съкровения свят на своя живот, семейство, професионални и лични приятелства. Освен самата Соня в продукцията участват още Пласидо Доминго, Антонио Папано, Валерий Гергиев, Масимо Дзанети, Майкъл Фабиано, Томъс Хемпсън, Теменуга Йончева. Режисьор и продуцент на филма е Георги Тошев, оператори са Румен Василев и Иво Стайнов, режисьор на монтажа и съсценарист заедно с Георги Тошев е Ема Константинова.", "date": "2018.10.31", "title": "Документален филм за Соня Йончева със световна премиера на Киномания "}
{"url": "https://www.monitor.bg:443/bg/a/view/otkrivat-pametnik-na-zahari-stojanov-v-pazardjik-na-1-noemvri-148308", "text": "Паметник на автора на „ Записки по българските въстания“ Захари Стоянов ще бъде открит в Деня на народните будители-1 ноември в Пазарджик. Монументът се реализира с подкрепата на местната община и по инициатива на Сдружението на предприемачите и Дружество „Тракия” – Пазарджик. Паметникът представлява пластична композиция, изработена от скулптора Георги Иванов- Жорж Трак. С неговото изграждане ще се благоустрои градинката и околното пространство, което ще доведе до по-добра визия на кръстовището между бул.“Кн.Мария Луиза“ и ул.“Цар Иван Шишман“. По предварителни изчисления средствата за реализиране паметника  възлизат на около 90 хиляди лева. Монументът е пластична композиция и е наречена „Листите“, които символизират творчеството на Захари Стоянов, оставил в съкровищницата на българската литература мемоарите не само на своя живот, а на цяла една епоха. Бюстът на бележития възрожденец е поставен на един от листовете на творбата. Височината на листите е 5 метра, широчината около 6 метра, а дебелината – 9 сантиметра.  ", "date": "2018.10.31", "title": "Откриват паметник на Захари Стоянов в Пазарджик"}
{"url": "https://www.monitor.bg:443/bg/a/view/s-blizo-20-mln-lv-se-uvelichava-budjetyt-za-kultura-148332", "text": "С близо 20 млн. лв. се увеличава бюджетът на Министерството на културата за следващата година, съобщи в предаването „Култура.бг“ министър Боил Банов. Той очерта основните параметри, заложени в проектобюджета за следващата година. 2 млн. лв. повече ще бъдат отделени за програми, проекти, както и за подкрепа за фестивали. 1,5 млн. лв. допълнително ще осигури държавата за филмопроизводство. 100% е увеличението за библиотеките за закупуване на книги и развитие на книгоиздаването – от 1 млн. лв. през миналата година средствата стават 2 млн. лв. Запазва се тенденцията за ръст на парите за археологически проучвания, консервация и реставрация. За 2019 г. те ще са с 500 000 повече и общата сума достига 3,5 млн. лв.  „Има ясна тенденция на подкрепа за българската култура, която е обозрима и ще продължи“, посочи още министър Банов.  В отговор на въпрос за контрола при харченето на средствата министърът изтъкна прозрачността като водещ принцип. Той посочи, че вече са в сила законовите поправки, според които конкурсите за директори на културни институти задължително се излъчват онлайн. „Това е политика на моя екип от встъпването ни, която вече е облечена в закон – всички конкурси вече могат да се гледат“, посочи той и припомни, че допреди влизането в сила на поправките кандидатите имаха право да откажат заснемане.  По повод финансовите проблеми в Държавна опера - Русе, министърът увери, че бъдещето й е осигурено от държавата, проблемите ще бъдат преодолени, а Министерството няма да допусне те да се отразят на художествената дейност и развитието й. Министърът увери още, че през май 2019 г., когато се открива Венецианското биенале, България ще участва. По думите му преговорите за мястото и условията на българското участие са напреднали.   По отношение на Националния институт за недвижимо културно наследство (НИНКН) министърът съобщи, че средствата за Института през следващата година са два пъти повече. „Правителството реагира много адекватно, полагаме усилия за подобряване на условията“, каза министърът и допълни, че заплатите там са увеличени с около 40% и в синхрон с експертите се върви към повишаване ефективността на работата им.    ", "date": "2018.10.31", "title": "С близо 20 млн. лв. се увеличава бюджетът за култура"}
{"url": "https://www.monitor.bg:443/bg/a/view/max-sport-3-se-izlychva-bezplatno-do-6-noemvri-148316", "text": "Всички телевизионни клиенти A1 ще продължат да гледат безплатно MAX Sport 3 до 6 ноември (включително). Новият спортен канал стартира излъчване на 23 октомври и поради големия интерес от страна на зрителите A1 реши да предостави безплатен достъп до неговото съдържание. От 7 ноември MAX Sport 3 ще бъде достъпен като част от телевизионния пакет MAX Sport Plus, който до момента включваше MAX Sport 1, MAX Sport 2 и EDGEsport. Цената на пакета остава непроменена – 3,99 лева на месец с 2-годишен абонамент. MAX Sport Plus може да се заяви в магазините на А1, на *88 и 088 123, през приложението Моят А1 и на a1.bg MAX Sport 3 излъчва най-интересното от УЕФА Шампионска лига и италианската Серия А, както и избрани тенис турнири, голф, плажен футбол, моторните шампионати Speedway и Supercars и още много други. MAX Sport 3 е поредната крачка към разрастването на каналите MAX Sport. От този сезон те излъчват футболните двубои от УЕФА Шампионска лига, италианската Серия А и испанската La Liga. Спортните канали на А1 излъчват над 8000 часа съдържание на живо годишно. В програмата им попадат едни от най-гледаните спортни събития в света: тенис турнирите от сериите ATP Masters 1000, ATP 500 и ATP 250, волейболната Лига на нациите, най-големия шампионат за смесени бойни изкуства в света UFC, баскетболните Евролига и Еврокупа, лекоатлетическата Диaмантена лига, Световния шампионат по мотоциклетизъм, стартовете от NASCAR, най-интересните срещи от NHL и още много други спортове, придружени от експертни анализи и коментари.", "date": "2018.10.31", "title": "MAX Sport 3 се излъчва безплатно до 6 ноември"}
{"url": "https://www.monitor.bg:443/bg/a/view/uchenici-stanaha-menidjyri-za-den-148310", "text": "Ученици влязоха в ролята на мениджъри във фирма в сферата на международните данъци и финанси във Велико Търново. Те изкараха цял работен ден в различните отдели, запознавайки се с отговорности и различните управленски решения, с които биха се нагърбили. Мениджърите от компанията споделят, че хората с увереност в своите знания, които притежават амбиция и желание за учене през целия живот, на практика най-добре успяват да се впишат в рамките на динамичната работна среда във фирмата. По време на “Мениджър за един ден“, професионалистите в областта предадоха личен опит на участниците относно необходимостта от добри аналитични и комуникационни умения и внимание към детайла, задължителни за успеха в работата. Участниците се запознаха също и с тенденциите за кариерно планиране в глобален мащаб и начертаха своите първи стъпки към професионална реализация. „В рамките на деня аз и останалите участници в инициативата получихме много добро посрещане и отношение от целия екип на фирмата. Благодарение на организираните активности успяхме да получим обща представа за дейността на фирмата, а също и да разберем как на практика се извършват услугите. Мениджърите бяха много мили към нас и се опитаха по най-добрия начин да ни покажат как преминава техният ден като ръководители на екип и какви са техните задачи и отговорности!“, разказа от Даянна Пантелеева от 12 клас. Мирослава Симеонова в 10. клас също е останала доволна от преживяването. „Очаквах целият материал да е много сух и хората да са студени, но се оказа точно обратното. Всичко беше много интересно, а хората бяха усмихнати и излъчващи само положителна енергия. Дори за секунда не съжалих, че съм кандидатствала. Очаквам с нетърпение да видя тези хора отново, защото направиха деня ми незабравим.“, разказа тя. Това бе възможно благодарение на инициативата “Мениджър за един ден“, организирана от Junior Achievement. От 15 години служи за мост между частния бизнес и бъдещите кадри.", "date": "2018.10.31", "title": "Ученици станаха мениджъри за ден"}
{"url": "https://www.monitor.bg:443/bg/a/view/sindikati-zaplatite-v-administracijata-da-ne-rastat-samo-na-kalpak-148309", "text": "Планираните от догодина 10 на сто ръст на заплатите в бюджетния сектор да се раздели на две части. Половината от средствата да бъдат изплатени „на калпак“, а останалите спрямо приноса и годишната оценка за работещите в държавната администрация. За по-справедлив модел на увеличение на заплатите се обявиха от КНСБ, които днес представиха на пресконференция допълнителните си искания за ръст на средствата в бюджета за следващата година. Припомняме, че при представянето му президентът на КНСБ Пламен Димитров определи „бюджетът за следващата година е по-добър от всички досегашни бюджети, които сме видяли в управлението на г-н Борисов\". Синдикалистите искат в сектор „Образование“ още близо 55 млн. лева. Най-много средства, 29,5 млн. лева,  липсват в проекта на бюджета за научно-творческа и издателска дейност във висшето образование, тъй като парите са налични от научни програми и пътната карта. Затова доц. Лиляна Вълчева от синдикат \"Висше образование и наука\" към КНСБ предлага тези средства да се насочат към реновиране на студентските общежития. Част от парите може да се насочат и за ограждане, така че в „Студентски град“ да се оформят кампуси за по-голяма сигурност на студентите. В средното образование най-много пари не достигат или 6,4 млн. лева за стипендии на учениците, обяви председателят на Синдиката на българските учители Янка Такева.  Още 2,5 млн. лева трябват за финансиране на паралелки за професии, за които липсват специалисти. Около 1,5 млн. лева трябват за увеличаване на неделните училища в чужбина. В сектор „здраве“ парите също са малко, само с 53 млн. лева повече от тези за 2017 г., счита Федерацията на синдикатите по здравеопазването към КНСБ. Повечето пари в бюджета догодина ще позволи само 10 на сто ръст на заплатите. „Проблем продължават да бъдат ниските заплащания в националните центрове, които към МЗ, касаещи 1100 човека, там заплатите на лекарите са до 800 лева“, заяви д-р Пламен Радославов. Ниско заплащането има и в РЗИ-тата, където отливът на хората е огромен. „2000 г. в системата на на ХЕИ и РЦЗ са работили 13 500, а сега 2500 човека“,  допълни Радославов. Недостатъчно са средствата са за ремонт на болниците, едва 10 млн. лева за 100 здравни заведения. Според синдикатите ситуацията не е по-различна и в структурите на земеделското министерство. Най-голям проблем продължава да бъде недостига на средства в агенцията за борба с градушките. По-данни на синдикатите около 90 на сто от служителите й работят на минимална заплата. От КНСБ поискаха в Италия, каквото има в Испания, да бъде назначено трудово аташе за грижа на правата на сезонните работници, издръжката му ще струва 60 хил. лева.  ", "date": "2018.10.31", "title": "Синдикати: Заплатите в администрацията да не растат на калпак"}
{"url": "https://www.monitor.bg:443/bg/a/view/ivan-geshev-njama-danni-za-drugi-institucii-koito-da-tyrguvat-s-dokumenti-za-bylgarsko-grajdanstvo-148311", "text": "Няма данни за други институции, които да търгуват с документи за българско гражданство, но ако се появят – ще ги разследваме. Това каза зам.-главният прокурор Иван Гешев на брифинг по повод извършваните процесуално-следствени действия за подкупи, длъжностни и документни престъпления в ДАБЧ. Попитан за думите на президента, който по-рано през деня заяви, че в президентската институция са постъпвали ли са сигнали за нарушения и корупция в ДАЧБ и те са предадени на прокуратурата, Гешев отвърна:  „Уважавам Президентската институция и президента и нямам право да коментирам каквото и да е, защото ще вляза в полето на политиката. Но мога да кажа, че до този момент по това разследване нямаме информация от президентската институция“. Той обясни, че няма данни за други институции, които да търгуват с документи за придобиване на българско гражданство, „В случай, че бъдат събрани доказателства за такива, нямаме проблем да разследване независимо дали става дума за министър или друго длъжностно лице“, каза още Гешев. Очаквайте подробности", "date": "2018.10.31", "title": "Иван Гешев: Няма данни за други институции, които да търгуват с документи за българско гражданство"}
{"url": "https://www.monitor.bg:443/bg/a/view/cvetanov-pravitelstvoto-pokazva-jasna-volja-za-borba-sreshtu-korupcijata-148318", "text": "Правителството показва ясна политическа воля за борба срещу корупцията. Това коментира в кулоарите на НС шефът на ПГ на ГЕРБ Цветан Цветанов , а поводът е искането на оставките на двамата вицепремиери  Валери Симеонов и Красимир Каракачанов  от страна на опозицията заради акцията в ДАБЧ. Цветанов увери, че винаги са подкрепяли институциите и подобен подход, когато има сигнали, проверки или пък достатъчно събрани доказателства. \"И Красимир Каракачанов и Валери Симеонов и всички, които са част от коалиционното ни управление, винаги са били зад това институциите да си свършат своята работа и там където има дефицит, проблем или съмнения за корупция, всички сигнали да бъдат проверени\", каза Цветанов и допълни, че има много ясно изразена политическа воля. На въпрос дали Симеонов и Каракчанов трябва да  понесат политическа отговорност, Цветанов отговори - Според него всяка една от парламентарните групи има право на политическа позиция и отбеляза липсата на БСП и ДПС в пленарна зала в началото на деня, когато се решава кворума за заседанието. Той поясни, че разчитат на коалиционните си партньори. Цветанов припомни, че В момента ние се стараем максимално изпълняваме ангажиментите си, каза още Цветанов по повод законите за хората с увреждания и да се придържат към графика и до 15 декември двата закона да бъдат приети от НС. По думите му Симеонов винаги е бил \"за\" това да се предприемат стъпки, за да се удовлетворят исканията на майките с деца с увреждания. На въпрос дали вижда офанзива срещу управлението, както Волен Сидеров, Цветанов отговори - \"Няма институция, която да е имунизирана от такива сигнали или злоупотреби, които могат да се установят\". \"Както към ДАБЧ, така и към всяка друга държавна структура, където би могло да има корупция, компетентните органи трябва да работят много адекватно.....Ние само трябва да подкрепяме институциите да си свършат работата\", каза още той. Цветанов обясни, че при такива събития, винаги ще има някой , който ще се опита да направи политическа интрига. По думите му нямат взаимно обвинения към патриотите и се стараят държавата да изпълнява своите ангажименти. каза Цветанов. Относно проблемите с кворума в НС, Цветанов даде да се разбере, че ще предприемат дисциплиниращи мерки и занапред няма да освобождават хора \"по лични молби\". Той определи събирането на кворума, предвид важните закони, като предизвикателство, но очаква след мерките, да бъдат по-консолидирани. Въпреки това той напомни, че депутатите имат командировки, а други като Снежана Дукова имат тежко заболяване. Днес пък имали депутат, на чиято съпруга е починал баща й. Кирил Калфин пък бил в болнични, но утре щял да бъде на линия. Има чисто човешки неща и не можем да бъдем толкова сурови, каза още Цветанов.", "date": "2018.10.31", "title": "Цветанов: Правителството показва ясна воля за борба срещу корупцията"}
{"url": "https://www.monitor.bg:443/bg/a/view/puskat-pyrvite-spirki-ot-tretija-lych-na-metroto-prez-esenta-na-2019-g-148313", "text": "През есента на 2019 г. столичното метро ще стига вече и до „Красно село“. Първите пет спирки от третия лъч на метрото ще бъдат пуснати в експлоатация след една година. Това съобщи шефът на “Метрополитен” Стоян Братоев, който заедно с кмета на София Йорданка Фандъкова и транспортния министър Росен Желязков инспектираха строителството на новото метродепо “Земляне”. Първите метростанции от третия лъч, на които ще се качат софиянци, са по трасето - бул. “Патриарх Евтимий” - НДК - “Красно село”. В края на следващата година ще бъде пуснато движението на метрото от бул. ”Владимир Вазов” до Орлов мост, а в началото на 2020 г. ще бъдат готови спирките между “Красно село” и Горна баня. Братоев обясни, че строителството на третия лъч върви по график. Шефът на „Метрополитен“ не скри, че в хода на строежа срещат големи трудности. При изпълнението на проекта станало ясно, че по три километра от линията на метрото минават реки. „От участъка на \"Красно село\" и бул. „България“ се откри река, която е на няколко стотинхиляди години. Пясъкът е размит и се налага машините твърде често да сменят зъбците, защото мократа почва ги изяждаше“, обясни Братоев. Други предизвикателство, което срещат строителите на третия лъч са подпочвените води. Строителните дейности ще затворят метрото между станциите „Сердика“ и „Васил Левски“ през почивните дни. Причината е, че тунелопробивната машина, която кърти за третия лъч на метрото, ще мине под действащите тунели на Линия 1. Ще бъдат пуснати заместващи автобуси със спирки пред Булбанк, „Софийския университет“ и на бул. „Евлоги Георгиев“. Интервалите на автобусите ще са съобразени с тези на метрото. В останалите участъците от подземния транспорт влаковете ще се движдат по график. Кметът на София Йорданка Фандъкова събощи, че новото метродепо в „Земляне“ пък ще бъде готово до края на годината. В него вече се намират 9 от 20 нови мотриси, които ще се движат по третата линия. Влаковете са с висока енергийна ефективност и поради олекотената им конструкция, имат и по-нисък разход на енергия. При откриването на третия лъч се очаква 500 хиляди пътници дневно да използват подземният превоз. Очакванията са от периферните точки на града до центъра да се стига за 16 минути. С новата метроотсечка се очаква пътният трафика да бъде намален с 30%. Третата линия ще има връзки с над 55 автобусни и тролейбусни спирки. Трамвайното движение по ул. „Граф Игнатиев“ ще бъде пуснато в началото на ноември. Това съобщи зам.-кметът по транспорт на София Евгени Крусев. По трамвайната линия ще има нови лампи от ковано желязо. В сряда започна и монтирането на новото градско обзавеждане на площад „Славейков“. В проекта е предвиден монтаж на общо 15 перголи, изработени от стомана и боядисани в цвят графит. Ежедневният книжен пазар пък ще да бъде с нови павилиони. Фонтанът на \"Славейков\" ще заработи отново, а в зоната около него ще остане само пейката на баща и син Славейкови и една чешма. На площада ще бъдат поставени и 32 пейки от камък и мозайка. Ще има и стойки за велосипеди.", "date": "2018.10.31", "title": "Метрото стига „Красно село“ след една година (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/arestuvaha-kmet-s-marihuana-dobavka-148314", "text": "Кметът на община Петрич Димитър Бръчков издаде заповед за дисциплинарно уволнение на кметския наместник на селата Кукурахцево, Баскалци и Чурилово Иван Данчев. Изхвърленият от поста си беше арестуван за притежание на 10, 470 кг почти суха марихуана на 29 октомври, по сигнал. Полицейски служители от Благоевград и Петрич извършили  акция  в обезлесен участък на Държавен горски фонд в землището на с.Кукурахцево, общ.Петрич.  Те се натъкнали на 10,470 килограма тревиста маса, положена да се суши, която след направен полеви тест е реагирала положително на марихуана. . Кметският наместник на петричкото село Кукурахцево Иван Данчев е задържан в РУП-Петрич.", "date": "2018.10.31", "title": "Уволниха кмета арестуван за марихуана"}
{"url": "https://www.monitor.bg:443/bg/a/view/slaj-otyrva-zatvora-sled-obvinenija-v-iznasilvane-148312", "text": "Прокуратурата на американския окръг Лос Анджелис реши да не повдига обвинение за изнасилване срещу холивудския ас Силвестър Сталоун. Обвинението не разполагало с достатъчно свидетелства за вината на 72-годишния актьор, който в момента снима „Рамбо 5“ в България. Нито един от свидетелите по делото не бил съобщил факти и обстоятелства, подкрепящи твърденията на жената, представяща се за потърпевша. Освен това срокът, предвиден за възбуждане на дело и предявяването му пред съда, бил изтекъл според калифорнийските закони. Припомняме, че миналия декември полицията в Санта Моника започна разследване по обвиненията в изнасилване, предявени срещу Сталоун. Предполагаемата жертва е около 50-годишна актриса, чието име още не се издава. Тя заяви пред органите на реда, че Слай я е нападнал в офиса си през 1990 г. Близки до екранния Роки твърдят, че не става въпрос за тормоз, тъй като „обвиненият“ и „жертвата“ са имали връзка. В края на2 017 г. Слай получи още едно обвинение, според което през 1986 г. актьорът е извършил сексуално посегателство върху 16-годишна фенка. Анонимната тийнейджърка е подала жалба срещу Сталоун с обвинение, че я е принудил да правят тройка с бодигарда му. Момичето се оплакало още, че е получило заплахи за живота си в случай, че проговори пред някого за сексуалния контакт с двамата мъже.", "date": "2018.10.31", "title": "Слай отърва затвора след обвинения в изнасилване"}
{"url": "https://www.monitor.bg:443/bg/a/view/mladen-marinov-za-ubijstvoto-v-nadejda-raztyrsvashto-prestyplenie-neka-izchakame-faktite-148300", "text": "Убийството в “Надежда” е разтърсващо престъпление, но нека изчакаме резултатите от експертизите, за да стъпваме на факти, а не на предположения. Това заяви вътрешният министър Младен Маринов след правителственото заседание. По думите му различните версии за случилото се биха попречили на разследващите. Шефът на МВР не разкри дали в кръвта на Викторио, който е уличен, че е застрелял със законно притежавано оръжие жената, с която живее, а по-късно и детето им, е имало наркотици. “Сега излизам от заседанието на Министерския съвет, нямам информация”, каза Маринов. Силовият министър обясни, че след като е имал оръжие, значи е преминал през всички законови процедури за притежаването му. Относно жалбите, който Викторио подавал срещу убитата в полицията, той заяви, че не знае подробности, но ставало въпрос за психически тормоз. На въпрос дали таксиметровият шофьор, возил Викторио в продължение на час, подлежи на наказателна отговорност, защото отказал на вземе детето, министърът заяви: “Трудно бих отговорил, гледах неговите изявления, но все пак човекът е бил под заплаха и не знам как точно се е развила ситуацията. В случая той е гражданин и всеки може да попадне в такава ситуация и преценява дали е заплашен собственият му живот”, коментира Младенов.", "date": "2018.10.31", "title": "Младен Маринов за убийството в “Надежда”: Разтърсващо престъпление, нека изчакаме фактите"}
{"url": "https://www.monitor.bg:443/bg/a/view/za-shemite-v-dab-ch-dps-poiska-ostavkata-na-valeri-simeonov-a-volja-i-na-karakachanov-148304", "text": "ДПС поиска оставката на вицепремиера Валери Сименонов, а лидерът на \"Воля\" Веселин Марешки и тази на Красимир Карачанов заради схемите и акцията в ДАБЧ. В отговор шефът на ПГ на \"Обединени патриоти\" Волен Сидеров и Юлиян Ангелов от ВМРО контрираха, че има политическа офанзива срещу управлението. „Искаме и настояваме за оставката на Валери Симеонов”, заяви Хамид Хамид от ДПС, като от движението аргументираха искането си с факта, че именно Сиемонов е ресорен вицепремиер и носи пряка отговорност за работата на ДАБЧ. По думите на Четим Казак Той припомни, че преди време от ДПС са искали създаването на анкетна комисия, която да разследва всички сигнали около издаването на БГ паспорти на криминални лица. За целта те внесли нужните подписи от всички групи, с изключение на БСП. Въпреки това и досега тази анкетна комисия не е създадена от НС. От ДПС обясниха, че следят казуса и се надяват компетентните органи – сред които и „независимата прокуратура” да разкрият цялата обективна истина. ДПС винаги е било за разкриването на истината, добави Казак и обясни, че отговорност носят управляващите. Според лидера на „Воля” Веселин Марешки политическа отговорност трябва да понесен, не само Валери Симеонов, но и вицепремиерът и лидер на ВМРО Красимир Каракаванов. По думите му Симеонов е ресорният вицепремиер, но „реалният контрол” върху ДАБЧ е в ръцете на Каракачанов и ВМРО. Именно от тях зависели всички персонални назначени в агенцията – от шефът Петър Харалмпиев до цялата структура. Според Марешки Каракачанов „гузно” се оправдавал, че не знае за схемите в ДАБЧ. Той припомни, че преди месеци от Воля” и техният депутат Антон Дончев, който оглавя комисията за българите в чужбина в НС, са заявил, че в комисията получават много сигнали за нередности в ДАБЧ. Тогава от ВМРО, в лицето на Юлиян Ангелов определили тези твърдения за манипулации, а Каракачанов твърдо застанал за шефа на агенцията Петър Харалапиев и цялата престъпна група. „Докога дребни рибки ще изгарят, а главата на престъпната група не. Ако е така, защо не е арестуван?”, попита Марешки.Искаме максимално бързо Каракчанов и Валери Симеонов да понесат политическа отговорност за всички безобразия, а Каракачанов да понесе и наказателно, ако реално е „глава на тази престъпна схема”, каза още Марешки. В отговор Юлиян Ангелов заяви, че нямат проблем компетентните органи да си вършат работата и хората да си носят последствията при корупция. Според него обаче всички обърнато, че да без доказателства. По думите му единствената цел е да се оплюва ВМРО и Каракачанов. Според него има кръгове в държавата и чужбина, които искат да нанесат политически удар на Каракачанов и ВМРО, визирайки работата му за модернизацията на армията. Този удар няма да ни събори, увери Ангелов. „Всеки политически джендър, който преди това е бил либерал, един ден е за превъоръжаване, а след това против, няма как с подобни  тези и лъжи, на гърба на ВМРО, да си прави политически имидж”, заяви Ангелов по адрес на Марешки и заподозря, че той си прави политически ПР. Въпреки това той накрая заяви, че всеки, който злоупотребява на гърба на българите зад граница, цялата строгост на закона трябва да се стовари върху него. и срещу патриотите в частност, като не уточни от къде идва тази атака. „Целта не е много добра, защото разклащането на управлението може да бъде само цел на кръгове, които искат нестабилност, нещо в посока хаос“, обясни Сидеров. На въпрос дали прокуратурата е съучастник в това, Сидеров заяви: „Прокуратурата си е прокуратура, как съучастник? Сигурно има сигнали, тя е длъжна да действа по сигнал“, обясни лидерът на „Атака”. Според него мандатът на правителството може и трябва да се изкара докрай. „ Искайки оставката на един, на друг, се прави внушението, че управлението не е добро, не е стабилно, а няма основание да смятаме, че като цяло управлението не е стабилно. Напротив имаме подобрени икономически показатели“, заяви Сидеров. По-рано през деня депутатите събраха кворум от третия опит, а БСП и ДПС не влязоха в пленарна зала за първоначалната регистрация. БСП се заканиха, че няма да се регистрират докато Валери Симеонов не подаде оставка, а ДПС намекнаха, че именно въпросът  с оставката на вицепремиера е причината и те да не влезнат в зала. ", "date": "2018.10.31", "title": "За схемите в ДАБЧ: ДПС поиска оставката на Валери Симеонов, а \"Воля\" и на Каракачанов"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-domakin-na-sreshta-na-vyrha-i-netanjahu-idva-v-evksinograd-148315", "text": "Израелският премиер Бенямин Нетаняху пристига у нас още в четвъртък. Двамата с министър-председателя Бойко Борисов ще проведат среща на четири очи в резиденция „Евксиноград“ във Варна. Именно там на следващия ден трябва да се проведе срещата на върха между България, Гърция, Румъния и Сърбия, а Нетаняху е гост на форума. Разговорите между двамата ще бъдат последвани от пленарно заседание. По време на разговорите ще бъдат обсъдени двустранните отношения в области от взаимен интерес, като акцент ще бъде поставен върху международни и регионални теми, съобщиха от пресцентъра на кабинета. В петък в „Евксиноград“ Борисов ще е домакин на четиристранната среща на балканските лидери. Така Борисов, премиерите на Гърция и Румъния – Алексис Ципрас и Виорика Дънчила и президентът на Сърбия Александър Вучич ще обсъдят развитието на съвместните инфраструктурни проекти в контекста на свързаността на Балканите. Фокус на срещата ще бъде и задълбочаването на регионалната стабилност, както и актуални европейски въпроси. По-късно лидерите от формата ще проведат работен обяд, в който ще участва и министър-председателят на Държавата Израел Бенямин Нетаняху.", "date": "2018.10.31", "title": "Борисов на четири очи с Нетаняху във Варна"}
{"url": "https://www.monitor.bg:443/bg/a/view/rumen-radev-akcii-mnogo-prisydi-malko-148299", "text": "\"Акции много, но присъди малко в България. Рано е да давам оценки и това бих могъл да направя, след като обвинението бъде защитено в съда. При всички положения преследването и пресичането на злоупотреби в изпълнителната власт, която разпределя и харчи публични ресурси, е задължително условия за оздравяване на държавността\". Това заяви президентът Румен Радев в коментар пред журналисти на акцията на Спецпрокуратурата в Държавата агенция за българите в чужбина (ДАБЧ). Той взе участие в тържеството по случай завършването на \"Випуск Ботевски - II смяна\" на Военна академия \"Георги Стойков Раковски\". Запитан постъпвали ли са сигнали за нарушения и корупция в ДАЧБ в президентството и президентската администрация има ли отношение по въпроса, Радев отбеляза, че са постъпили сигнали и те са били предадени в прокуратурата. Той отказа да коментира какви са били те с аргумент, че тече следствие. \"Всички сигнали са предадени в прокуратурата, имал съм разговори с ДАНС, и с прокуратурата\", изтъкна президентът Радев.", "date": "2018.10.31", "title": "Румен Радев: Акции много, присъди малко"}
{"url": "https://www.monitor.bg:443/bg/a/view/prins-ojivjava-v-serial-148285", "text": "Че Принс осезателно липсва не само на музикалната сцена, а и в шоубизнеса като цяло, е ясно. Но явно на „Нетфликс“ им липсва повече от поносимо, та те решиха да го върнат отново в светлината на прожекторите. Стрийминг гигантът е възложил проект за документален сериал по живота на изпълнителя на „Purple Rain“ на номинираната за „Оскар“ режисьорка Ава Дюверней. Подробности обаче за сега не разкриват, но самата Дюверней, която е носителка и на две „Еми“-та за документалната лента „13-ата“, призна в Тюитър, че се рпуди над проекта. Сериите ще обхващат целия живот на музиканта като ще бъдат използвани кадри от личния му архив. \"Принс беше гений, радост и шокираща личност за всички. Той беше уникален. Той преодоля предразсъдъци и бариери и сподели чувствата си чрез музиката си. Признателна съм и се чувствам поласкана, че се заемам с осъществяването на този проект\", разкри режисьорката в социалните мрежи. През 2017 г. Дюверней бе номинирана за \"Оскар\" за най-добър документален филм за \"13-ата\", която направи също за Нетфликс. Сюжетът се завърта около 13-ата поправка на американската конституция, която премахва робството.", "date": "2018.10.31", "title": "Принс оживява в сериал"}
{"url": "https://www.monitor.bg:443/bg/a/view/adalbert-zafirov-e-novijat-sporten-direktor-na-botev-plovdiv-148307", "text": "Адалберт Зафиров е новият спортен директор в \"Ботев\" (Пловдив). Бившият футболист на ЦСКА и германските \"Арминия\" (Билефелд) и \"Унион\" (Берлин) ще бъде официално представен по време на пресконференцията на собственика на клуба Георги Самуилов, която е тази вечер от 18:00 часа.   С назначаването на Зафиров в \"Ботев\" се активира отново позицията на отговорник по спортно-техническите въпроси, след като постът бе вакантен в последните повече от 2 години. Адалберт Зафиров има богата визитка във футбола. В кариерата си бившият защитник има на сметката си 357 официални мача и 19 гола. Започва своя път в най-популярния спорт от ЦСКА, в България играе още за \"Локомотив\" (ГО), \"Локомотив\" (София), \"Черно море\", стига и до националния отбор на страната. Записва участие и в Бундеслигата, където е част от състава на \"Арминия\" (Билефелд) през сезон 1997/1998, след което играе и за състава на \"Унион\" (Берлин). След края на състезателната си кариера Адалберт Зафиров остава във футбола като треньор. Има опит както в работата с подрастващи в школата на ЦСКА, така и като наставник на представителните отбори на ЦСКА, \"Черно море\", \"Ботев (Враца). ", "date": "2018.10.31", "title": "Адалберт Зафиров е новият спортен директор на \"Ботев\" (Пловдив) "}
{"url": "https://www.monitor.bg:443/bg/a/view/chetirima-raneni-v-preobyrnat-bus-148302", "text": "Четирима мъже са били ранени при пътен инцидент, след като микробусът, в който пътували се преобърнал. Произшествието е станало на пътя между Пазарджик и Панагюрище. Зад волана на буса „ Фолксваген“ седял 32-годишният Д.Н. от пловдивското село Трилистник, който загубил управлението над возилото и то излетяло от шосето и се преобърнало в полето. Затиснати в микробуса останали пътниците в него, като четирима от тях на възраст между 45 и 60 години, всичките от Пловдив, са пострадали. Мъжете са транспортирани с различни травми и наранявания в панагюрската болница без опасност за живота. Алкохолната проба на шофьора е отрицателна, води се дознание.", "date": "2018.10.31", "title": "Четирима ранени в преобърнат бус"}
{"url": "https://www.monitor.bg:443/bg/a/view/167-000-zapochnali-rabota-chrez-centrovete-za-zaetost-148303", "text": "167 000 безработни, които са разчитали на социални помощи, са започнали работа в резултат на оказаната подкрепа на Центровете за заетост и социално подпомагане. Това е станало в рамките на последните 3 години, става ясно от данните на социалното министерство. 67% от тях са били наети на първичния пазар на труда. Останалите са започнали работа по схеми от Оперативна програма „Развитие на човешките ресурси“ и Националния план за действие по заетостта. Центровете за заетост и социално подпомагане са 73, а в тях работят служителите на Агенцията по заетостта (АЗ) и Агенцията за социално подпомагане (АСП). Те предоставят на гражданите услуги като консултиране, ориентиране и информиране. Целта е да се улесни достъпът на безработни и хора, получаващи социални помощи, до заетост и възможности за социално включване чрез по-активни услуги за намаляване на периода на социално подпомагане. От 1 юни 2018 г. във всички 73 центрове започна предоставянето на комплексна интензивна подкрепа на продължително безработни за решаване на проблемите пред търсенето и започването на работа чрез сключване на споразумения за интеграция в заетост.За периода 1 юни - 30 септември 2018 г. са сключени споразумения с 11 808 души. Повечето от тях са с основно, начално и по-ниско образование. В резултат от предприетите мерки 2293 са започнали работа, а 352-ма са включени в обучения. Над 3300 продължително безработни са получили услуги за активно поведение на пазара на труда. Центровете са създадени по проект „Услуги „Лице в лице“ на оперативна програма „Развитие на човешките ресурси“ (ОПРЧР).", "date": "2018.10.31", "title": "167 000 започнали работа чрез Центровете за заетост "}
{"url": "https://www.monitor.bg:443/bg/a/view/srednata-prodyljitelnost-na-jivota-u-nas-se-uvelichava-148301", "text": "Средната продължителност на живота  нас продължава да се увеличава. Това показват данните в отчета за 2017 г. за изпълнение на актуализираната Национална стратегия за демографско развитие на населението в България (2012-2030 г.), която беше приета от правителството, съобщиха от правителствената информационна служба. За  2015 - 2017 г. средната продължителност е 74.8 години и спрямо предходния период (2014 - 2016 г.) се увеличава с 0.1 години. При мъжете е 71.3 години, докато при жените е със 7 години по-висока - 78.4 години. За жителите в градовете тя е 75.6 години, а за населението в селата – 72.8 години. По отношение на стандарта и качеството на живот на населението статистиката отчита позитивни промени. През 2017 г. годишният общ доход средно на лице от домакинство е 5 586 лв. и нараства с 8.1% спрямо 2016 година. За периода 2008 - 2017 г. общият доход средно на лице от домакинство се увеличава близо 1.6 пъти. През 2017 г. в страната са регистрирани 64 359 родени деца, като от тях 63 955 (99.4%) са живородени. В сравнение с предходната година броят на живородените намалява с 1 029 деца, или с 1.6%. Средната възраст на жените при раждане на първо дете се увеличава от 27.0 години през 2016 г. на 27.1 години през 2017 година. През миналата година средният брой живородени деца от една жена е бил 1.56. За сравнение през 2001 г. той е бил 1.24, а през 2016 г. – 1.54. Данните показват, че детската смъртност намалява. През 2017 г. в страната са починали 408 деца на възраст до една година, а коефициентът на детска смъртност е 6.4‰. Това е най-ниската регистрирана в страната стойност. През 2001 г. коефициентът на детска смъртност е бил 14.4‰, през 2005 г. - 10.4‰, а през 2016 г. - 6.5‰. По данни на НСИ към 31 декември 2017 г. населението на България е 7 050 034 души, което представлява 1.4% от населението на Европейския съюз. В сравнение с 2016 г. населението на страната намалява с 51 825 души, или с 0.7%. Най-значимата демографска тенденция в развитието на населението е процесът на застаряване. В края на 2017 г. лицата на 65 и повече навършени години са 1 481 908, или 21.0% от населението на страната. В сравнение с 2016 г. делът на населението в тази възрастова група нараства с 0.3 процентни пункта, а спрямо 2001 г. - с 4.1 процентни пункта.", "date": "2018.10.31", "title": "Средната продължителност на живота у нас се увеличава"}
{"url": "https://www.monitor.bg:443/bg/a/view/kmetyt-na-dupnica-kumuva-na-120-dvojki-148288", "text": "120 двойки от Дупница ще подновят своите обети за вярност на 21 ноември тази година. За 6-а поредна година кметът инж. Методи Чимев ще бракосъчетае двойките точно в Деня на християнското семейство. 102 са двойките, които са сключили брак в Дупница през 1968 година, а 18 ще честват 60 години семеен живот. Семействата ще впишат обетите си за вярност в специална книга, която бе създадена при първия ритуал през 2013 година. Церемонията ще започне както и в предишните години от 11 часа в дупнишки ресторант. За празнуващите отново от общинската администрация са подготвили богата музикална програма. От общинската администрация в града вече запознаха да разпращат покани на двойките, които през тази година ще отбележат своите „златни” и „диамантени” сватби.", "date": "2018.10.31", "title": "Кметът на Дупница кумува на 120 двойки"}
{"url": "https://www.monitor.bg:443/bg/a/view/ns-s-kvorum-ot-tretija-pyt-bsp-njama-da-se-registrira-do-ostavkata-na-simeonov-148292", "text": "Депутатите събраха кворум от третия път, а провеждането на заседанието бе спасено от регистрацията на напусналия групата на социалистите Спас Панчев, който в момента е независим депутат. При първия опит за регистрация се събраха само 111 народни представители от нужните 121. След кратка почивка депутатите отново влязоха в залата, но при повторното броене бяха 116. Така шефката на НС Цвета Караянчева даде нова почивка, която обаче се проточи близо 30 минути. През това време депутатите от \"Воля\" и техният лидер Веселин Марешки успяха да пристигнат в пленарна зала. При третия опит за регистрация обаче и техните гласове не бяха достатъчни. Последният глас за достигане на кворума бе даден именно от Спас Панчев. БСП въобще не се регистрираха, а при третия опит за събиране на кворума не влязоха в залата. Същото направиха и от ДПС.  Едва след това в залата влязоха депутатите на ДПС, водени от лидера им Мустафа Карадайъ. Те бяха посрещнати от групата на ГЕРБ с ръкопляскания, при което Карадайъ кимна с лек поклон. Социалистите пък заявиха, че няма да се регистрират за събиране на кворум в началото на парламентарните заседания до оставката на вицепремиера Валери Симеонов. Соцдепуатът Крум Зарков обясни, че майките на деца с увреждания все още протестират и са добавили още едно искане - оставката на Симеонов. БСП обаче се солидаризира с тях. Зарков отрече червените да са съгласували действията си с ДПС, а решението взели на заседание на парламентарната група предната вчера.От ДПС обясниха, че задължението за кворума е на управляващите. На питане дали отсъствието им от залата е свързано с искането на оставката на Симеонов, депутатът  Йордан Цонев заяви, че въпросът е риторичен. Миналата седмица БСП се обяви за предсрочни парламентарни избори, а ДПС анонсира тактически действия за спасяване на демокрацията. Малко по-късно е кулоарите на парламента Панчев обясни, че се регистрира всеки ден, сега просто имал технически проблеми и не било нарочно, че е успял да се регистрира в последния момент. \"Нормални е всички народни представители да вършат своята работа\", каза той и обясни, че НС има много законодателна работа, а ноември месец е много важен, предвид предстоящото приемане на бюджета. От ГЕРБ пък обясниха, че те са дошли на работа и прехвърлиха топката към БСП и ДПС. \"Загубихме един час. Ще го прежалим. Тези, които настояват бързо да се приемат закони, ги няма\", каза Тома Биков. \"Случвало се е и друг път\", пък бе лаконичният коментар на Волен Сидеров относно проблемите с кворума и започването на заседанието с близо час закъснение.", "date": "2018.10.31", "title": "НС с кворум от третия път, БСП няма да се регистрира до оставката на Симеонов"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-sa-sht-ottegli-iskaneto-za-ekstradacijata-na-jeljaz-andreev-148289", "text": "САЩ официално оттеглят искането за екстрадиция на Желяз Андреев. Това съобщи премиерът Бойко Борисов на брифинг в Министерския съвет. Борисов заяви, че Щатите не виждат смисъл в екстрадирането на лицето, след като са били надлежно информирани за случилото се в писмо от правосъдното министерство и главния прокурор от 28 август 2018 г. \"Искам да благодаря на главния прокурор специално за многократните разговори, на правосъдния министър, на външния министър, на посланика. Тук беше и министърът на правосъдието на САЩ, близо два часа разговаряхме\", припомни Борисо и допълни, че това е била една изключително сложна ситуация.   От своя страна Андреев също изрази благодарност на целия екип, който му е помогнал. \"Днес аз съм най-щастливия човек в държавата”, каза Андреев. През април полицията в Добрич задържа 29-годишния Желяз Андреев по искане на властите в САЩ, които го издирваваха по разследване за нарушаване на ембаргото, наложено на Сирия от Вашингтон. Това е станало през доставката на части за самолети от гражданската авиация, ползвани от сирийските авиолинии, които според американските власти са замесени в терористична дейност.", "date": "2018.10.31", "title": "Борисов: САЩ оттегли искането за екстрадицията на Желяз Андреев"}
{"url": "https://www.monitor.bg:443/bg/a/view/ban-gotova-na-protesti-zaradi-nimh-148305", "text": "Българската академия на науките е в готовност да излезе на протест, ако не бъде разрешен проблемът с излизането на Националния институт по метеорология и хидрология от структурата на Академия. Причината за това е несъгласието им с проектобюджета на закона, според който цялата структурата на НИМХ излиза от БАН заедно с прилежащите сгради и абонаменти. От ръководството на БАН заявиха, че според тях тези решения се разминават със сключеното по-рано споразумението. „В споразумението с НИМХ е записано, че въпросите ще се решат от Общото събрание на БАН“, заяви председателят на БАН акад. Юлиан Ревалски. Председателят на Общото събрание на БАН проф. Евелина Славчева, обясни че те са гласували НИМХ да бъде изваден частично от структурата на БАН, тъй като има служители, които желаят да продължат да упражняват научна дейности в Академията. В преходните и заключителните разпоредби обаче е заложено от основно звено към БАН НИМХ да се преобразува в юридическо лице под шапката на Министерството на образованието и науката. Така според БАН не се дава възможност на част от учените да останат в Академията. В проекта за бюджета също така е заложено към новото звено на НИМХ да преминат цялото имуществото, архив и членства в организации. От БАН обясниха, че това също се разминава с решението на Общото събрание, тъй като те са решили да предоставят безвъзмездно в период от 4 години всички сгради, необходими на НИМХ да извършва дейността си. В този период е трябвало да се извърши одит на всички сгради, които да бъдат разпределени след това между БАН и НИМХ. По този начин според БАН се нарушава тяхната автономия. Ревалски и Славчева обявиха, че намират текстовете в проектобюджета като противоконституционни и нарушаващи автономията на БАН. Председателката на Общото събрание обясни, че само за ден над 1000 души са се подписали в подписка за отмяна на текстовете в проектобюджета, засягащи БАН. Освен това, са изпратени писма до председателя на Народното събрание Цвета Караянчева, до образователна, бюджетна и правна комисия с тяхното мнение. Според Славчева с това ще изчерпат всички мирни действия, като след това следват открити събрания и протестни действия. Ако все пак приемат бюджета в този вариант, проблемът ще бъде отнесен до Конституционния съд.", "date": "2018.10.31", "title": "БАН готова на протести заради НИМХ"}
{"url": "https://www.monitor.bg:443/bg/a/view/apple-obnovi-i-pad-pro-148297", "text": "Apple представи новия дизайн на iPad Pro. Тази година таблета е с подобрени екран и звук, много по-малка рамка около дисплея и също, като новите модели iPhone, използва лицево разпознаване (Face ID) за отключване и няма Home бутон. С таблетите, Apple представи и новия чип A12X Bionic, по-бърз от процесора, който е вграден в телефоните iPhone за 2018. В сравнение с процесорите на iPad Pro от миналата година, новият чип се справя с определени задачи до 90% по-бързо, казват от Apple, като предлага двойно по-добра графика. Предоставяйки толкова изчислителна мощност, Apple отдели време, за да демонстрира предстоящия, за 2019 г. Photoshop за iPad, който ще предлага почти същите възможности на версията за компютър, но на таблет. Това ще е едно от приложенията, в които ще работи двойното докосване с Apple Pencil, за да се увеличи или намали изображение. Що се отнася до другите спецификации на новите iPad Pro, вграденото пространство за съхранение вече може да достигне до 1 TB, като е доста изненадващо, че се предлага адаптер към USB-C. Това ще направи много по-лесно включването на аксесоари като камери или външни дисплеи, дори потребителите могат да използват новия iPad Pro за зареждане на смартфона си. Apple Pencil, за $ 129, също е получил подобрения. Моливът от второ поколение се прикрепя с магнитна скоба отстрани на iPad Pro и се зарежда безжично, докато двойно докосване може да се използва, за да се превключва между инструменти в определени приложения. Подобрен е и калъфа Smart Keyboard Folio, от $ 179, който сега предлага два различни позиции,  една когато таблета е поставен в скута и друга, когато е поставен на бюро. iPad Pro се предлага с пространство за съхранение от 64 GB, 256 GB, 512 GB или 1 TB вцветове Silver и Space gray, с възможност за LTE свързаност при всички конфигурации. Цените започват от $ 799 за 11-инчовия iPad Pro и достигат до $ 999 за 12.9-инчовия iPad Pro, а по-старият 10.5-инчов модел остава в продажба с цени започващи от $ 649. MacBook Air е лаптоп, за който бе забравила, до вчера. Новият модел предлага по-ясен, 13.3-инчов Retina дисплей с 2.560 х 1.600 пиксела, по-малка рамка около дисплея, удостоверяване посредством пръстов отпечатък (Touch ID), по-голям тракпад и по-отзивчива клавиатура. Apple казва, че новия MacBook Air е 17% по-малък от предишния модел и с 10% по-тънък, с дебелина от 15.5 мм. Предлаганите цветове за новия MacBook Air са Gold, Space gray и Silver. Цените започват от $ 1.199. Apple показа още обновен Mac Mini, продуктова линия, също пренебрегвана през последните години. Обновеният модел разполага с Intel процесори от 8-мо поколение с 4 или 6 ядра, всички процесори от i3 до i7, до 64 GB RAM и до 2 TB SSD за съхранение. Въпреки всички подобрения, размерът на Mac Mini остава същият като преди, малко по-голям от устройството Apple TV. Цените за Mac Mini започват от $ 799 за базовите спецификации, което е значително повишение от $ 499 за предишния модел. Предварителните поръчки и за трите устройства вече се приемат, като доставките ще започнат от 7 ноември.  ", "date": "2018.10.31", "title": "Apple обнови iPad Pro"}
{"url": "https://www.monitor.bg:443/bg/a/view/puchdemon-syzdade-paralelno-katalunsko-pravitelstvo-v-belgija-148306", "text": "Каталунското правителство на Ким Тора представи в Барселона така наречения Съвет на Републиката - нещо като паралелно правителство, ръководено в Белгия от предшественика на Тора и негов ментор Карлес Пучдемон, предаде АФП. Представянето стана вчера вечерта. По този начин Пучдемон се опитва да запази влиянието си върху каталунските дела, година след като замина в Белгия в изгнание. Новата структура ще бъде частно юридическо лице, лишено от официален статут, за да бъдат избегнати проблеми с испанското правосъдие. Но тя ще координира делата си с регионалното правителство в Барселона. Мисията на новата структура е напредък към независимост и търсене на подкрепа на международната сцена за каталунската кауза за постигане на независимост. Този Съвет на Републиката ще има за задача да съгради република по един неусложнен начин, по един по-свободен и по-сигурен начин, защитен от злоупотребите на испанската държава, каза Пучдемон чрез видеоконферентна връзка от Белгия. Той допълни, че правителството на Ким Тора е ограничено от действията на испанското правосъдие. Засега нито съставът, нито функциите на Съвета на Републиката са представени детайлно. Но привържениците на каузата за независимост на Каталуния обясниха, че биха искали той да бъде допълнен и от нещо като паралелен парламент. Каталунската антисепаратистка опозиция разкритикува тази инициатива и нарече новата структура \"фалшива\". Новата инициатива бе обявена броени дни след като Пучдемон и Тора обявиха създаването в събота на нова партия, наречена Призив. Тя цели да обедини всички сепаритистки формации.", "date": "2018.10.31", "title": "Пучдемон създаде паралелно каталунско правителство в Белгия"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-blagodari-na-treniorite-na-medalistite-ot-olimpiadata-148293", "text": "Премиерът Бойко Борисов благодари на треньорите на медалистите от Младежките олимпийски игри. В началото на правителственото заседание спортният министър Красен Кралев представи пред колегите си младежите, извоювали медали за страната ни. “За нас е чест да ви има. Ще продължим да правим всичко възможно за вашите успехи. Бъдете живи и здрави\", обърна се премиерът към медалистите. Борисов каза на младите спортисти, че могат да го наричат „чичо Бойко“. По думите му, ако страната ни успее да се пребори за домакинство на Младежката зимна олимпиада, ще е голям успех. “И най-важното е, понеже сте в такава възраст – в България най-често се губи добрият спортист в тази възраст, когато славата започва да изпреварва ума и тогава е най-тежко. Така, че слушайте треньорите, защото те са най-важни, за да може да продължават успехите и занапред“, каза още премиерът. Той се пошегува и с министрите, че част от тях са скарани със спорта. Олимпийската шампионка в тройния скок Александра Начева благодари на министър-председателя от името на медалистите за подкрепата, която оказва към спорта и младите хора в България. \"Вие сте едно много силно поколение български спортисти, което ни донесе голяма радост. Благодаря на Вас и Вашите треньори за работата, която свършихте. Следих внимателно какво се случваше и как реагираха хората докато бяхте в Аржентина. Всички българи бяха много горди. Винаги се усеща, когато има успехи, така беше и сега\", заяви Красен Кралев. Министър Кралев обяви премиите, които Министерството на младежта и спорта ще раздаде на младите спортисти, като няма да се прави разлика между цвета на спечелените отличия. Медалистите в индивидуалните състезания ще вземат по 15 000 лева за спечелен медал, а отличията, спечелени в отборните смесени турнири с атлети от различни националности ще бъдат премирани с по 10 000 лева. След посещението си в Министерски съвет медалистите и техните треньори бяха наградени с почетни плакети от Красен Кралев в Министерството на младежта и спорта. Министърът поръча на треньорите да напишат отделен план за подготовка за 2019 г. на всеки един от състезателите, като финансирането ще бъде осигурено от ММС. Младите спортисти ще получават допълнително и месечни средства. Всеки един клуб, класирал спортист до 6-то място на Младежките олимпийски игри пък ще получи допълнително по 5000 лева към сумата, която му се полага по Програмата за развитие на спортните клубове. В Буенос Айрес, освен Александра Начева, шампиони станаха още двойката по спортна акробатика Мариела Костадинова и Панайот Димитров (индивидуално и отборно), стрелецът Кирил Киров (смесена двойка) и бадминтонистката Мария Делчева (отборно). Вицешампиони са щангистът Христо Христов, състезателят на хвърляне чук Валентин Андреев и тенисистът Адриан Андреев на двойки. Бронзови медали спечелиха Галя Шатова (вдигане на тежести) и Едмонд Назарян (борба).", "date": "2018.10.31", "title": "Борисов благодари на треньорите на медалистите от младежката олимпиада (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/chudotvorna-ikona-na-sv-bogorodica-pristiga-vyv-vraca-148296", "text": "Украинската чудотворна икона на света Богородица – “Скоропослушница” пристига във Враца в Деня на будителите, съобщиха от местната митрополия. Тържественото й посрещане ще е в 17 ч. с камбанен звън пред катедралния храм “Св. апостоли”. Иконата на Божията майка ще бъде внесена в храма, където веднага ще започне вечерня. Богослужението ще оглави врачанският митрополит Григорий в съслужение със свещеници от града. Вярващите са нарекли тази икона на Божията майка “Скоропослушница”, защото св. Богородица бързо чува молитвите на онези, които се помолят пред нея. Многобройни са разказите за изцеления от тежки болести, за решаване на житейски проблеми и получена духовна помощ и утеха от света Богородица. Чудотворният образ на Божията майка ще остане за поклонение във Враца до понеделник – 5 ноември. Иконата е била изписана през 1893 г. в манастира “Св. Панталеймон” на Света гора. Осветена е в Дохиарската света обител, където оригиналният образ е бил нарисуван през Х век. В началото на ХХ век е била дарена на църквата “Св. Александър Невски” в украинския град Ананиев, където се пази до днес. В България пристигна за поклонение и вече обиколи други епархии, където бе приета с огромна духовна радост.  ", "date": "2018.10.31", "title": "Чудотворна икона на св. Богородица пристига във Враца"}
{"url": "https://www.monitor.bg:443/bg/a/view/uroci-po-istorija-na-avtobusni-spirki-148294", "text": "Шест стари, занемарени и безлични спирки в Мездра и селата Руска Бела, Боденец и Кален са ремонтирани и превърнати в мини галерии на историческата ни памет на открито. Местният художник Евгени Кучков, когото наричат „момчето с България в сърцето” ги е изографисал с ликове на велики български царе и народни будители. Редом до образите на царете Симеон и Борис І Покръстител художникът е изписал калиграфски текстове, свързани с на-важните им дела. А до ликовете на Васил Левски, Христо Ботев и Софроний Врачански – заветите им. Спирката с Апостола на свободата се намира в квартала с ромските общежития и се е превърнала в любимо място за децата. Художникът разказва, че е събрал хлапетата от махалата, връчил им четки и бои и всяко от тях мазнало по малко. Така те приели спирката като своя и започнали да я поддържат чиста и подредена. Специално за децата от основно училище „Христо Ботев\" на спирката пред школото е изрисуван Войводата, заедно с кръста на връх Околчица и знаменателните му думи: „Но стига ми тая награда, да каже нявга народът – умря сиромах за правда, за правда и за свобода\".", "date": "2018.10.31", "title": "Уроци по история на автобусни спирки"}
{"url": "https://www.monitor.bg:443/bg/a/view/obidi-za-smyrt-na-blizyk-otkluchili-agresijata-v-stolichno-uchilishte-148291", "text": "Конфликтът в столичната ПГИЧЕ „Свети Методий”, където 16-годишен ученик бе прободен с химикалка от друго момче възникнал заради обиди. Това разказа пред БТВ техен съученик. Единият младеж е бил обиждан от други деца и при възникнал конфликт обидил наскоро починалия дядо на другия. Така се стигнало до бой, като опитите за разтърваване били неуспешни и даже намесата на учител не могла да предотврати удара с химикалка. Стана ясно и че двете момчета дори били приятели. Директорът Таня Трапова подчерта, че няма данни за предишен тормоз. Извършителят на нападението сам й съобщил за станалото и помогнал за извозването на жертвата до болницата. 16-годишното момче, което бе прието в „Пирогов“, е без опасност за живота. Извършителят е задържан и се чака решението на прокуратурата, преди педагогическият съвет да се заеме с него. Педагогическият съветник Олимпия Тенева-Николова каза, че ще се работи с всички ученици след инцидента. Според нея в основата му е това, че в тази възраст момчетата съзряват както психически, така и физически и още не могат да контролират силите си и реакциите след „острички” закачки.", "date": "2018.10.31", "title": "Обиди за смърт на близък отключили агресията в столичното  училище "}
{"url": "https://www.monitor.bg:443/bg/a/view/fifa-stana-jertva-na-kiberataka-148290", "text": "ФИФА стана жертва на кибератака. Компютърните системи на футболната централа са били атакувани от хакери, които са проникнали в електронните пощи, откъдето са взели ценна информация. \"Обезпокоени сме от факта, че част от информацията е придобита по незаконен начин. Осъждаме всеки опит за компроментиране на конфедициалността и целостта на данните чрез незаконни практики\", заявиха от ФИФА.", "date": "2018.10.31", "title": "ФИФА стана жертва на кибератака"}
{"url": "https://www.monitor.bg:443/bg/a/view/dvama-mladeji-raneni-pri-incident-na-motopoligon-148295", "text": "Двама младежи пострадаха при инцидент на мотополигон край Велико Търново. Те се намирали в лек автомобил „Фолксваген Голф\". Единият от младежите управлявал возилото, а другият пътувал на задната седалка. Внезапно водачът загубил контрол върху управлението и голфа се преобърнал на циментовата естакада. 18-годишният водач е с разкъсно – контузна рана на главата, а 20-годишният му спътник с фрактура на ключица. Те са прегледани в спешна помощ, след което са освободени за домашно лечение. Водачът е изпробван за алкохол, но пробата му е отрицателна. По случая се води досъдебно производство.", "date": "2018.10.31", "title": "Двама младежи ранени при  инцидент на мотополигон"}
{"url": "https://www.monitor.bg:443/bg/a/view/osydiha-pogba-za-previshena-skorost-148282", "text": "Звездата на „Манчестър Юнайтед“ Пол Погба бе осъден да плати глоба в размер на 350 паунда, след като камерите го засякоха да кара с превишена скорост. На 15 септември миналата година 25-годишният футболист е карал своя “Мерцедес” с 40mph в район, в който разрешената максимална скорост е 30mph. Освен паричната сакция френският футболист се прости с три точки от шофьорската си книжка. Той ще трябва да плати и разноските по делото, общо в размер на 150 паунда.", "date": "2018.10.31", "title": "Осъдиха Погба за превишена скорост"}
{"url": "https://www.monitor.bg:443/bg/a/view/djejms-kameryn-snima-novite-avatar-pod-voda-148247", "text": "Приключиха снимките към втория и третия филм от поредицата на Джеймс Камерън „Аватар“. Това съобщи актрисата Сигорни Уийвър пред The Hollywood Reporter. Преди девет години пионерът във франчайза влезе в историята като най-успешният филм в световния боксофис. Оттогава феновете тръпнат в очакване за появата на следващите заглавия. Въпреки това дори към настоящия момент Камерън отлага да закове конкретна дата за премиерата на втория си филм. обясни още Уийвър. Очаква се „Аватар 2“ да се появи в кината най-рано през декември 2020 г.", "date": "2018.10.31", "title": "Джеймс Камерън снима новите „Аватар“ под вода"}
{"url": "https://www.monitor.bg:443/bg/a/view/phenjan-moje-da-pusne-proverka-na-jadrenija-si-poligon-148280", "text": "Северна Корея може да допусне международни инспектори на полигона \"Пунгери\" в североизточната част на страната, съобщи агенция Yonhap с позоваване на южнокорейското разузнаване.  Според уверенията на Пхенян, демонтажът на полигона трябва да е приключил на 24 май. При ликвидирането на обекта беше позволено единствено присъствието на чуждестранни журналисти. Властите не допуснаха проверка от служители на Международната агенция за атомна енергия, което породи съмнения за истинността на уверенията на Пхенян. Поначало имаше съмнения, че готовността на Северна Корея да унищожи полигона е жест на добра воля. Китайски геолози заявиха, че обектът без друго е претърпял сериозни повреди при подземни ядрени опити и е негоден аз експлоатация. Експертите допуснаха също, че нивото на радиацията в района е твърде високо, за може да се работи там.", "date": "2018.10.31", "title": "Пхенян може да пусне проверка на ядрения си полигон"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkriha-virus-kojto-porazjava-samo-rakovite-kletki-148278", "text": "Учени от университета в новозеландския град Отаго изследват вирус, който може да се окаже лекарство за болните от рак, съобщава изданието Otago Daily Times. Съобщава се, че вирусът атакува раковите клетки, без да засяга здравите. Изследователите са използвали електронен микроскоп с висока резолюция, за да проследят действието на антираковия вирус върху туморните клетки. Вирусът Seneca Valley (SVV) е един от основните научни проекти на лабораторията, ръководена от академичния директор на отдела за електронни микроскопски изследвания OMNI - Михнея Бостина, старши преподавател в департамента по микробиология и имунология. Д-р Бостина се надява, че резултатите от последното изследване ще доближат учените до прилагането на вируса в клиничната практика. Той обяснява различното действие на вируса SVV върху раковите клетки и върху подобни на тях протеини. \"Можем точно да видим как вирусът влиза в раковите клетки и не докосва останалите\" - подчертава изследователят. Наблюденията върху структурата му помагат на научния екип да установи коя част от вируса е съществена за свързването със съответния рецептор и коя не. \"Ако искаме да направим вируса по-ефикасен в борбата с рака, можем да запазим непокътната тази част, която взаимодейства с раковите клетки и да модифицираме останалата част, за да може вирусът да избяга от атаките на имунната система\", пояснява д-р Бостина. Съвместно с учени от Института за наука и технологии на японския остров Окинава, екипът от Отаго използва крио-електронен микроскоп, за да получи хиляди изображения на свързания с рецептора вирус, които да използва за да \"сглоби\" образ с висока резолюция на структурата. Рецепторът - протеин, наречен ANTXR1, е открит в туморните клетки, а неговият братовчед ANTXR2 се появява само в здравите. Вирусът не взаимодейства с протеина от здравите клетки, но проявява силен афинитет към ANTXR1. Способността на SVV да унищожава рака е доказана в клинични изпитания, но проблемът е, че човешкият организъм изработва имунитет срещу вируса в рамките на няколко седмици. Това налага необходимостта от неговото модифициране, за да се преодолее имунната защита.", "date": "2018.10.31", "title": "Откриха вирус, който поразява само раковите клетки "}
{"url": "https://www.monitor.bg:443/bg/a/view/britancite-stavat-irlandci-zaradi-brekzit-148279", "text": "Броят на британците, кандидатстващи за ирландски паспорти, се е увеличил почти двойно след референдума за Брекзит, съобщава Би Би Си. За ирландско гражданство могат да претендират граждани на Великобритания, които имат родители или баби и дядовци, родени в Ирландия. През 2015 г. - преди Брекзит, към Дъблин са били подадени малко над 46 хиляди искания за гражданство от британци, включително от граждани на Северна Ирландия. За миналата година те са 81 хиляди. От 2016 г. досега молбите са над 176 хиляди. Подаването на документи за ирландски паспорт с 10-годишна давност струва 80 британски лири.", "date": "2018.10.31", "title": "Британците стават ирландци заради Брекзит "}
{"url": "https://www.monitor.bg:443/bg/a/view/kupa-na-bylgarija-1-8-finali-rezultati-i-programa-148256", "text": "Струмска слава - Черноморец 3:1 Дунав – Локомотив (Пд) 1:2 ЦСКА - Витоша 3:1 14 ч. Локомотив (Сф) - Септември 16 ч. Черно море – Левски (пряко по Диема спорт) 18 ч. Етър - Верея 19 ч. Лудогорец – Славия (пряко по Диема спорт) 19 ч. Берое - Ботев (Пд) (пряко по Диема спорт)", "date": "2018.10.31", "title": "Купа на България, 1/8-финали (резултати и програма)"}
{"url": "https://www.monitor.bg:443/bg/a/view/zapochna-izplashtaneto-na-subsidiite-po-direktnite-plashtanija-za-2018-g-148283", "text": "Започна изплащането на субсидиите по схемите на директните плащания за Кампания 2018 г. ДФ „Земеделие“ преведе първия транш от 19 055 079 лева на 4855 животновъди, заявили Схемата за преходна национална помощ за говеда, необвързана с производството (ПНДЖ1), съобщиха от разплащателната агенция. Ставката за плащането на едно допустимо за подпомагане животно за първия транш по тази схема, е определена със Заповед на № РД 09-952 от 26.10.2018 г. на министъра на земеделието и храните, както следва:     - за говеда - по    90.72 лв.     - за биволи - по 158.76 лв. Право на подпомагане по схемата за Преходна национална помощ за говеда, необвързана с производството, имат земеделските стопани, които са отглеждали 10 или повече говеда и/или 10 или повече биволи, регистрирани към 28 февруари 2009 г., и към последния ден за подаване на заявленията за подпомагане от текущата кампания отглеждат в стопанствата си поне 70% от референтния брой животни. Преходна национална помощ се отпуска само за секторите, за които са предоставяни национални доплащания през 2013 г. като максималният бюджет представлява намаляваща функция от одобрения от ЕК бюджет за схемите за национални доплащания за 2013-та.", "date": "2018.10.31", "title": "Започна изплащането на субсидиите по директните плащания за 2018 г."}
{"url": "https://www.monitor.bg:443/bg/a/view/blizyk-na-ubitata-v-nadejda-beshe-potisnata-v-prisystvieto-na-viktorio-148281", "text": "Младата жена, убита в жилището си в столичния квартал „Надежда”, била „свита, притеснена и потисната” в присъствието на партньора си Викторио Александров, който се смята, че е вероятният извършител на убийството. Това разказа пред Нова телевизия близкият приятел на жертвата Ивайло Радев. 23-годишната Дарина бе намерена мъртва в апартамента си, а баща на детето й простреля смъртоносно и дъщеричката им – на 1 годинка. Трагедията се разигра около седмица, след като двойката се разделила и Викторио се изнесъл от семейното жилище. Във вторник се появи информация, че мъжът подал жалба в полицията за налаган му психологически тормоз от страна на Дарина. Нейните родители пък споделили пред приятели, че Дарина е тази, която е пуснала жалба. По думите на родителите й тя се е страхувала да спи сама през последните няколко нощи. Майка й и баща й настоявали да отиде при тях, но тя ги уверила, че е добре и ще се пази, разказа семейният приятел Ивайло Радев.", "date": "2018.10.31", "title": "Близък на убитата в „Надежда”: Беше потисната в присъствието на Викторио "}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarin-prati-byrtyn-napred-za-kupata-na-ligata-148286", "text": "\"Бъртън Албиън\" отстрани \"Нотингам Форест\" с 3:2 в 1/8-финалите за Купата на Лигата, като пълен мач за „пивоварите” направи българският вратар Димитър Евтимов.  Въпреки двата гола, Евтимов направи прекрасен мач, а особено впечатляващо бе едно двойно негово спасяване в 50-тата минута, след което дойде първият гол за домакините. В друг мач от вечерта \"Борнемут\" постигна ценна победа, отстранявайки \"Норич\" с 2:1. Джуниор Станислас изведе „черешките” напред в резултата в 39-ата минута, но Онел Ернандес изравни резултата на „Виталити Стейдиъм” в 70-тата. Три по-късно Стив Куук пък прати в екстаз хората на стадиона, за да прати отбора си към ¼-финалите в турнира.", "date": "2018.10.31", "title": " Българин прати \"Бъртън\" напред за купата на Лигата "}
{"url": "https://www.monitor.bg:443/bg/a/view/hristo-monov-ubijstvoto-v-nadejda-povdiga-vyprosa-koj-moje-da-pritejava-oryjie-148260", "text": "Той е от хората, които искат да са консуматори и да нямат професия, която изисква усилие, казва в интервю пред \"Монитор\" психологът. - Убийството в столичния квартал „Надежда“ повдига въпроса в ръцете на какви хора даваме оръжие. Имам предвид колегите, които правят заключение за психологическия профил на даден човек, за да може той да получи разрешение от КОС. Чудя се, толкова ли е ниско нивото на експертизата им, че не могат да преценят дадена личност. Само по погледа мога да позная, че въпросният Викторио Александров злоупотребява с анаболите. Така че що се отнася до изготвянето на експертизите за психологически профил, аз също се чувствам виновен като част от гилдията. Защото когато тези хора представят в КОС документ, че са годни да притежават оръжие, няма как да им бъде отказано разрешение за това. А имайте предвид, че такива у нас са много. - Как да няма, това личи по погледа му. Той е продукт на времето, в което живеем - без образование, предимно обичал да играе игри и да гледа телевизия. Може ли човек да застреля собственото си дете? Та това е дори против инстинкта за самосъхранение. Той е изтрил дори този инстинкт в адаптационните си механизми. - Стъпката да имаш семейство говори за личностна зрялост. Аз сключих граждански брак на 23 години и имам 33 години семеен живот със съпругата ми. И съвсем не чувствам, че съм в окови. Знам, че има граници, които не бива да преминавам. Затова и бракът е институция, това не е просто съюз между мъжа и жената. Познавам много двойки, които живеят в т.нар. милиционерски брак, както му викаха в миналото, и те са прекрасен пример за семейство. Но те са единици от всички, които живеят на семейни начала. - О, подписът има голямо значение. Както казах, познавам двойки, които са образец за семейство, но са малцина. Това е свързано с една тенденция и тя е много опасна за съществуването ни като цивилизация. Още през 80-те години на миналия век в психологията се заговори, че става подмяна на психичния пол. За съжаление той е много по-явен при мъжете. Тук съвсем не говоря за Истанбулската конвенция, понятия като джендър и прочие. Имам предвид, че много от мъжете в своята ценностна система не приемат някои от ролите, които трябва да изпълняват - да бъдат отговорни, да създадат семейство. - Нали още Енгелс беше казал, че свободата е осъзната необходимост. Ако ти самият не осъзнаваш необходимостта да бъдеш с партньор, да създадете деца, да продължите себе си не просто биологично, за каква свобода говорим тогава? Това са елементарни личности, които искат да се приберат вечер вкъщи, някой да им сготви, да преспят с него и на следващия ден да кажат, че трябва да отидат на работа, защото издържат семейство. Същността им е изключително елементарна. Познавам такива от практиката си и за съжаление мъжете са огромната част от тях. Все пак се предполага, че жените имат друга психика и затова са по-устойчиви. Виждате, че вече сред мъжете има инфаркти и инсулти на по-ранна възраст на психогенна основа. Просто те не могат да се впишат в тази доста по-сложна действителност. Случаят с Викторио Александров е доказателство. Станал е охранител. Такива хора дори не мечтаят за нещо друго. Огромната част от тях искат да са консуматори и да нямат професия, която изисква усилие, за да постигнеш ниво на квалификация. - Да, няма как да е по друг начин, когато взаимоотношенията между родителите се основават на „ма“ и „бе“. Да не говорим за външната среда, която им влияе след напускането на дома. - Дори деца на 8 години имат профили, познавам такива. Това е още един проблем, който отново неглижирахме. Всеки мисли за нещо нормално съжителството без брак, църквата не се намесва по въпроса. Но поне можем да контролираме социалната мрежа. Децата ни са в това пространство и няма как да го избегнем. Но трябва да ги контролираме и подпомагаме. Къде в училищата има програми за дигитална грамотност? Длъжници сме на децата и внуците си да ги ограмотяваме дигитално. По информатика учат езици и формули, които отдавна са мъртви. Трябва да решим оцеляването ни като нация. - Защото се променя моделът на семейните взаимоотношения. Още от времето на Аристотел се популяризира притчата, че от все по-лоши деца стават все по-добри родители. Само че в глобалния свят се оказа, че от неподготвени деца не може да има добри родители. Отчуждението е факт. Аз също не смятам, че съм най-добрият пример като родител за децата ми, които са тийнейджъри. Но тогава търся помощ. Но младото поколение, което е на 22-24 години, категорично не са готови да са родители. Има и изключение, но огромната част от тях. Не можем да приемаме семейството като детска игра и като се скараме с партньора си, да сме на принципа „дай си ми куклите, на си ти парцалите“. - Според мен българското семейство се нуждае най вече от това да разберем като общество, че без него няма да продължим. В християнската традиция официализирането на една връзка е заявка за това, че си достатъчно зрял и оттук насетне пред обществото сте ти и тя - семейството. Не случайно при сключването на този съюз се казва „Докато смъртта ви раздели“. Роден е през 1958 г. Завършил е психология в СУ „Св. Климент Охридски” Специализирал е в Института по психология към Руската академия на педагогическите науки Член е на редица професионални организации - Дружеството на психолозите в България, Българската асоциация по приложна психология, Световната асоциация по фамилна терапия, постоянен комитет по психология на кризите и бедствията към Европейската федерация на психологическите асоциации Председател на комисията по въпросите на децата, младежта и спорта в 42-рото НС", "date": "2018.10.31", "title": "Христо Монов: Убийството в „Надежда“ повдига въпроса кой може да притежава оръжие"}
{"url": "https://www.monitor.bg:443/bg/a/view/polovinata-ot-vodata-se-krade-148263", "text": "Половината от питейната вода се краде, съобщи за „Монитор“, председателят на Българската асоциация по водите (БАВ) Иван Иванов след форум, посветен на техническите проблеми пред ВиК сектора. „Това са така наречените търговски загуби на ВиК операторите - уточни той. - Те се дължат и на кражби, и на неправилно отчитане. Убеден съм, че в много райони на страната има нелегални водопроводни отклонения без водомери Има и известни, но тях не ги прекъсват, за да няма социално недоволство“, добави Иванов. Шефът на БАВ отчете, че много от операторите са предприели мерки за намаляване на загубите. Той добави, че те ще могат да ползват и средства по европейската екопрограма не само за пречиствателни станции, но и за намаляване на загубите на вода. „Известно е, че най-големи загуби има във ВиК - Добрич. Средните за страната са около 60%. В София те вече са намалени докъм 40 на сто“, припомни Иванов. По думите му в районите, където има дефицит на вода и големи загуби по мрежата, това неминуемо води до режим във водоснабдяването на абонатите. Иванов посочи за пример Гърция, където са по-напред в борбата с течовете и освен това 80% от загубите се плащат от абонатите, а останалата част - от ВиК оператора. „При нас подобно изчисление не е правено, но в крайна сметка цената се плаща от потребителите. Освен това има и икономически изгодна граница на намаляването на загубите“, добави браншовикът. „Това зависи от стойността на водата и например за София тя е висока, защото водата се доставя гравитачно“, поясни той. Според него големият проблем е не само отстраняването, но и откриването им особено по старата водопроводна система. „На форума бе представена израелска технология, която открива скритите пробиви в тръбите от сателит. Тя засича разликата в излъчването на материалите и на водата под почвата и особено ако тя е хлорирана“, разказа браншовикът. По думите му точността на откриване на мястото по този начин е 60%. Справка в сайта на КЕВР показва средна загуба на километър водопровод в България от 20 кубика на денонощие. Данните сочат още, че фактурираните количества са около 350 млн. кубика годишно, което е средно 2,5 пъти повече от постъпилите в мрежите на операторите над 890 млн. кубика питейна вода.", "date": "2018.10.31", "title": "Половината от водата се краде"}
{"url": "https://www.monitor.bg:443/bg/a/view/krasimir-karakachanov-vmro-nikoga-ne-se-e-finansirala-ot-prodajba-na-dokumenti-za-bylgarsko-grajdanstvo-148287", "text": "Ако се докаже, че аз или ВМРО сме получавали пари от българското гражданство, ще си носим последствията. Това каза вицепремиерът и лидер на ВМРО Красимир Каракачанов по БТВ. „Ако се докаже, че аз или ВМРО сме получавали пари от българското гражданство, ще си носим последствията. За много неща може да сме виновни ние, политиците и аз като политик. Едно нещо не съм си позволявал в живота си, нито ВМРО в последните 20 години, откакто аз съм начело - не сме си позволявали да правим компромис с каузата българи в Македония или да търсим някакви дивиденти там. Ако някой го докаже - няма проблем, веднага си поднасям оставката, веднага си нося политическата отговорност. Това означава политическа отговорност. А не в един момент аз да поемем отговорност за едни клевети, които не се вярни“, заяви Красимир Каракачанов. По дмите му тези твърденията са стара претоплена манджа.", "date": "2018.10.31", "title": " Красимир Каракачанов: ВМРО никога не се е финансирала от продажба на документи за българско гражданство"}
{"url": "https://www.monitor.bg:443/bg/a/view/dokumentite-na-novite-bylgari-pribrani-v-burkani-obzor-148261", "text": "Запечатани в буркани са били държани документите, които са издавани на „новите българи“, за да вземат наш паспорт. Ценните хартийки пък били укрити в тайници и мазета на къщи в провинцията. Сред тях били фалшифицирани кръщелни, дипломи и други документи, които чужденците показвали, за да убедят институциите у нас, че имат българска жилка. Разследващи обясниха пред „Монитор“, че фалшифицираните документи, удостоверяващи наличие на български произход били намерени от ченгета по време на тарашите на адреси в страната, след мащабната акция в Държавната агенция за българите в чужбина (ДАБЧ). При нея бяха задържани цялото ръководство на агенцията, както и над 20 души в София, Плевен и Кюстендил. Именно при претърсванията на офиси на фирми посреднички при издаването на документите за БГ гражданство, разследващите открили фалшивите документи. В офисите пък се натъкнали на солидни суми в евро, които предстои да бъдат описани банкнота по банкнота. Малка сума пари била намерена и в сградата на ДАБЧ. Разследването срещу ръководството на агенцията е за корупция при издаването на документи за български произход на чужденци. Според прокуратурата става въпрос за организирана престъпна група, която срещу подкупи раздавала удостоверения за български произход на граждани от Молдова, Украйна и Македония. Групата била наблюдавана в продължение на няколко месеца след сигнал до Комисията срещу корупцията. Задържаните са следени със специални разузнавателни средства. По информация на „Монитор“ малките брънки във веригата са пропели пред разследващите и са разкрили цялата схема, след като видели, че са заковани с доказателства. Част от тях дори дали показания пред съдия, така че да няма възможност след това да се отметнат. Междувременно в понеделник на българско летище е била задържана и една от основните посреднички на групата. Тя се е връщала от тур в Украйна и в нея са открити доста документи на мераклии за БГ гражданство и пари. Според първоначалната информация председателят на ДАБЧ е ръководел престъпна група, която чрез посредници намирала чужденци от Украйна и Молдова, желаещи да получат българско гражданство, като агенцията издавала неистински документи. По неофициална информация срещу 5000 евро чужди граждани получавали удостоверение за български произход. По думите на шефа на спецпрокуратурата Иван Гешев са издавани около 30 документа на седмица. Според разследващи обаче бройката нараствала десетократно, което означава, че нерегламентираните суми седмично може да са достигали 1 500 000 евро или 6 млн. евро. В сряда прокуратурата и КПКОНПИ ще дадат пресконференция, на която ще бъдат оповестени още подробности, свързани с престъпната схема. Председателя на Държавната агенция за българите в чужбина Петър Харалампиев получил обвинение като лидер на организирана престъпна група за подкупи, документни и длъжностни престъпления. Това заяви адвокатът му Николай Кокинов пред „Монитор“. Ако бъде признат виновен, Харалампиев може да отнесе до 20 години затвор. Харалампиев е задържан за 72 часа и се очаква прокуратурата да поиска постоянния му арест от съда в сряда или четвъртък. Все още не е ясно кога държавното обвинение ще внесе искането си, тъй като предстои в сряда на Харалампиев да му бъде повдигнато второ прецизирано обвинение. Затова Кокинов е извикан в 14 часа в спецпрокуратурата. Обвинения са повдигнати на още три лица по разследването за подкупи, документни и длъжностни престъпления в Държавна агенция за българите в чужбина, информираха от специализираната прокуратура. Главният секретар на ДАБЧ Красимир Томов също е сред тях.", "date": "2018.10.31", "title": "Документите на новите българи прибрани в буркани (ОБЗОР)"}
{"url": "https://www.monitor.bg:443/bg/a/view/kolednite-bazari-stavat-zimni-148277", "text": "В някои от големите градове в Белгия празничните декемврийски базари вече няма да се наричат коледни, а зимни. Причината да се избягва асоциацията с Коледа е хората от други вероизповедания да не се чувстват дискриминирани. Местната управа в Брюж първа оповести, че Коледният пазар в града вече ще се нарича зимен. Според организаторите целта е да не отблъскват хората, които не са християни. На базара все пак ще има коледно дърво и традиционната за католическите страни сцена, която пресъздава раждането на Христос в яслата. Други големи белгийски градове като Брюксел, Гент, Антверпен и Хаселт също ще последват примера на Брюж и ще изключат Коледа от имената на базарите си. \"Криворазбрана толерантност\" - така представители на най-голямата белгийска партия - националистическия Нов фламандски алианс, нарекоха решението на местните власти. Организаторите пък се оправдават, че по този начин искат да рекламират повече другите си атракции - като зимните пързалки и виенските колела, които не били свързани с празника. Един от десет жители на Белгия вече не е белгиец. В големите градове като Брюксел и Антверпен хората, които не са родени в страната, достигнат до 40% от населението. Сред чужденците най-много са мароканците и турците.", "date": "2018.10.31", "title": "Коледните базари стават зимни "}
{"url": "https://www.monitor.bg:443/bg/a/view/ot-minus-7-do-25-gradusa-prez-noemvri-148273", "text": "От -7 до 25 градуса ще са температурите през ноември. Това стана ясно от синоптика от Националния институт по метеорология и хидрология Красимир Стоев. Очаква  се средната месечна температура да бъде над нормата, която за Северна България и Горнотракийската низина е между 5 и 8 градуса, за високите полета - между 3 и 5 градуса, по Черноморието и долината на река Струма - между 8 и 10 градуса, а в планинските райони е от минус 5 до 3 градуса. Месечната сума на валежите ще бъде под нормата, като до средата на месеца в повечето райони ще е без валежи. Месечната норма на валежите за по-голямата част от страната е между 40 и 70 литра на квадратен метър, а в южните и планинските райони - между 60 и 90 литра на квадратен метър.", "date": "2018.10.31", "title": "От минус 7 до 25 градуса през ноември"}
{"url": "https://www.monitor.bg:443/bg/a/view/specprokuraturata-razkriva-podrobnosti-za-kazusa-s-dab-ch-148274", "text": "Специализираната прокуратура ще даде подробности по корупционния скандал в Държавната агенция за българите в чужбина (ДАБЧ). След акция в три града на страната в понеделник бяха арестувани 20 души, начело с председателя Петър Харалампиев. На него му е повдигнато обвинение за ръководене на престъпна група за вземане на подкупи и други престъпления. По неофициална информация в агенцията са издавани документи за български произход срещу подкуп от 5000 евро. При тази тарифа са фабрикувани между 30 и 40 документа на седмица. ", "date": "2018.10.31", "title": "Спецпрокуратурата разкрива подробности за казуса с ДАБЧ"}
{"url": "https://www.monitor.bg:443/bg/a/view/zapochva-akcija-zima-148275", "text": "Акция \"Зима\" 2018 започва от 1 ноември. За това обаче как ще протече тя и за какво точно ще следят полицаите, ще стане ясно по-късно днес. Засилени ще бъдат проверките от екипите на „Пътна полиция“ на територията на цялата страна. А традиционно по това време на годината униформените най-вече следят доколко автомобилите са подготвени за движение в зимни условия. ", "date": "2018.10.31", "title": "Започва акция \"Зима\""}
{"url": "https://www.monitor.bg:443/bg/a/view/audi-r8-stana-po-byrzo-i-po-agresivno-148010", "text": "Суперспортното Audi R8 претърпя фейслифт. Обновеният модел е с по-агресивен дизайн на предната и задната част. Новата предна част е с увеличени отвори за всмукване на въздух и три допълнителни прореза, които напомнят за спортните автомобили Audi Quattro от 80-те година на миналия век. Отзад обновеното Audi R8 се различава от предишната версия с нова решетка по цялата ширина на каросерията и кръглите тръби на изпускателната система, вместо предишните правоъгълни. Капакът на двигателя също е променен, като може да бъде от пластмаса или от карбон. Предлагат се и три аеродинамични пакета. Интериорът остана непроменен. Обновеното Audi R8 все още се задвижва от 5,2-литров V10 бензинов двигател без турбокомпресор, но може би най-важното подобрение е филтърът за твърди частици, с който двигателят вече отговаря на по-строгите екологични норми. Трансмисията продължава да бъде 7-степенна роботизирана с два съединителя и задвижване на четирите колела. Вариантите на двигателя са два, като към тях са добавени повече мощност и тяга. Базовият модел Audi R8 V10 сега доставя 570 к.с. и 550 Нм вместо предишните 540 к.с. и 540 Нм. Обновеното купе може да се ускори от място до 100 км/ч за 3,4 секунди, а откритият вариант R8 Spyder за 3,5 секунди, като максималната скорост сега е съответно 324 и 322 км/ч. При топверсията Audi R8 V10 performance мощността е нараснала от 610 до 620 к.с., а въртящият момент - от 560 до 580 Нм. Времето за ускорение от 0 до 100 км/ч също е понижено до 3,1 секунди при купето и 3,2 секунди при Spyder. Максималната скорост е увеличена символично с 1 км/ч и е съответно 331 и 329 км/ч. Благодарение на модифицираното окачване и кормилното управление, сега Audi R8 се управлява по-точно и е по-стабилно от преди. Водачът може да избира между три нови режима на шофиране – сух, мокър и снежен. Настройките на ABS и ESP са оптимизирани, така че спирачният път от 100 км/ч на някои повърхности е намален с 1,5 м, а от 200 км/ч - с 5 метра. На европейския пазар обновените версии на Audi R8 ще се появят през първото тримесечие на 2019 година.", "date": "2018.10.31", "title": "Audi R8 стана по-бързо и по-агресивно (ГАЛЕРИЯ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/arestuvaha-kmet-s-marihuana-148272", "text": "Кметският наместник на петричкото село Кукурахцево Иван Данчев беше арестуван за притежание на 10, 470 кг почти суха марихуана. На 29 октомври, по сигнал полицейски служители от Благоевград и Петрич извършили  акция  в обезлесен участък на Държавен горски фонд в землището на с.Кукурахцево, общ.Петрич.  Те се натъкнали на 10,470 килограма тревиста маса, положена да се суши, която след направен полеви тест е реагирала положително на марихуана. .", "date": "2018.10.31", "title": "Арестуваха кмет с марихуана"}
{"url": "https://www.monitor.bg:443/bg/a/view/ruskite-hakeri-atakuvat-prez-porno-sajtove-148276", "text": "Руските хакери удрят САЩ чрез порно, съобщи Washington Examiner. Според изданието хакерите прониквали в системите с помощта на порно сайтове. Хакерите са прикачвали вируси към сайтове за възрастни и при отварянето им задачата е била изпълнена – хакерски удар! Именно по този начин служител на Геолого топографска служба на САЩ, отговарящ за сателитни снимки, е бил „входът“ на хакерите към правителствена информация. Той отворил „заразен“ порно сайт. Изданието пише, че някои от общо 9000 сайтове за възрастни от неговия компютър са били свързани към руски уебсайт и са съдържали зловреден софтуер.  През последните години редица американски служители на правителствени постове, включително в Американската агенция за опазване на околната среда, бяха порицани за гледане на порно сайтове. Оказва се, че това крие повече рискове, отколкото службите са предполагали.", "date": "2018.10.31", "title": "Руските хакери атакуват през порно сайтове"}
{"url": "https://www.monitor.bg:443/bg/a/view/chernata-pantera-kandidatstva-za-16-statuetki-oskar-148235", "text": "Хитът на Marvel от тази година „Черната пантера“ ще пробва късмета си в цели 16 категории за предстоящите награди „Оскар“. След като стана ясно, че „Дисни“ ще инвестира огромен ресурс в котирането на филма в наградния сезон дори и без спорната статуетка за „популярен филм“, компанията ще кандидатства с проекта си за номинации за най-добър филм, режисьор, актьор, поддържащи роли и още. За сметка на това, „Отмъстителите: Война без край“, който бе другият блокбастър на Marvel през последните месеци, ще протегне ръка едва към 1 категория – за визуални ефекти. „Феноменалните 2“ също е сред претендентите на „Дисни“ сред анимациите. Усилията обаче са фокусирани предимно върху „Черната пантера“, която е и първата продукция на компанията със сериозна заявка за статуетка. Номинациите ще бъдат официално обявени в края на януари. На 24 февруари пък ще се проведе бляскавата церемония по раздаването на призовете.", "date": "2018.10.31", "title": "„Черната пантера“ кандидатства за 16 статуетки „Оскар“"}
{"url": "https://www.monitor.bg:443/bg/a/view/dostavjat-obzavejdaneto-na-ploshtad-slavejkov-148264", "text": "Започва доставка и монтаж на новото градско обзавеждане на столичния площад „Славейков“. Днес ще бъде монтирана първата пергола – част от акцентите в обновения вид на площада. Проектът съдържа общо 15 перголи, които са изработени от стомана и са боядисани в цвят графит. Първата конструкция ще бъде монтирана с помощта на специален елеватор. Новият облик на централния площад „Славейков“ е част от реконструкцията на ул. „Граф Игнатиев“. Очаква се ежедневният книжен пазар да бъде с нови павилиони.", "date": "2018.10.31", "title": "Доставят обзавеждането на площад „Славейков“"}
