{"url": "http://www.monitor.bg/a/view/5099-%D0%92%D1%80%D1%8A%D1%89%D0%B0%D1%82-%D1%82%D0%B0%D0%B1%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%9F%D1%83%D1%88%D0%B5%D0%BD%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%BE-%D0%B2%D0%BF%D0%B8%D1%81%D0%B2%D0%B0%D1%82-%D0%B8-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B8%D1%82%D0%B5/", "text": "Забраняват пафкането в найлоновите заграждения на тротоара \n                    Табелите „Пушенето забранено“ да бъдат върнати в заведенията. Те да бъдат формат минимум А4, като в тях се опишат и глобите за нарушителите. Това предвижда искане на сдружение „България без тютюнев дим“, което вече е внесено в Министерството на здравеопазването, съобщи д-р Маша Гаврилова от неправителствената организация, която беше и дългогодишен експерт във ведомството. Табелите отпаднаха от 2012 г., когато с поправка в Закона за здравето влезе в сила тоталната забрана за пушене в закритите помещения на заведенията, поясни д-р Гаврилова. От сдружението настояват още с поправка във въпросния нормативен документ да се формулира, че закрито помещение означава „стени и покрив независимо от материала“.\n\nТака ще се сложи край на пушенето в найлоновите заграждения по тротоарите на кафенета, пицарии и ресторанти, коментираха още от там. Помещенията за пушене на българските летища\n\nсрещу такса да бъдат премахнати, настояват още от „България без тютюнев дим“.\n\nНие сме крайна дестинация в Европейския съюз, полетите ни до Европа са къси, пушачите могат да издържат, тъй като чакането за прекачване на друг самолет е не повече от 15 - 20 минути, коментира д-р Маша Гаврилова.\n\nРесторантите, кафенетата, бистрата и клубовете, в чиито закрити части са заловени пушачи от инспекторите на регионалните здравни инспекции повече от един път, да бъдат затваряни. Управителите им пък дори при първо нарушение да бъдат глобявани на място без право на обжалване а не, както сега, да им се пишат актове, които после се оспорват в съда. Предлага се още право да налагат актове да имат и МВР, Агенцията по безопасност на храните и Главна инспекция по труда.\n\nТова пък се налагало от факта, че заведенията за хранене се инспектират от служителите на Агенцията по безопасност на храните, а за разлика от инспекторите на регионалните здравни инспекции, които по-трудно влизат в предприятията, тези на Главната инспекция по труда имат безпрепятствен достъп там.\n\nТези наши предложения са от преди пет години, внасяме ги на всеки нов здравен министър, но до момента резултат няма, каза още д-р Маша Гаврилова.\n\nЧестотата на хроничната обструктивна белодробна болест (ХОББ) в България е значително над средната за Европа и обхваща над 10% от населението над 40-годишна възраст. Това заяви междувременно проф. Даниела Петрова, завеждащ-отделение по белодробни болести към Клиниката по пропедевтика на вътрешните болести в Александровска болница.\n\nХОББ често остава неразпозната и хората приемат първоначалните симптоми - \"пушаческа кашлица\", за нормални. Европейската федерация за алергични и белодробни заболявания е установила, че до 300 000 души в Европа умират ежегодно в резултат на тази диагноза. Най-честите причини за развитие на болестта са тютюнопушенето и интензивното и продължително излагане на прахови замърсители. ХОББ се среща по-често при мъжете, но в бъдеще се смята, че повече жени ще бъдат изложени на риск от развитие на заболяването поради нарастващия брой на пушачите.\n                    ", "date": "2017.11.15", "title": "Връщат табелите „Пушенето забранено“, вписват и глобите"}
{"url": "http://www.monitor.bg/a/view/67954-%D0%96%D0%B5%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%B2-%D0%B0%D1%81%D0%B0%D0%BD%D1%81%D1%8C%D0%BE%D1%80-%D0%B2-%D1%80%D0%B5%D0%B0%D0%BD%D0%B8%D0%BC%D0%B0%D1%86%D0%B8%D1%8F-%D0%B5/", "text": "\n                    61 годишна жена, пострадала при авария на асансьор в Студентски град. Жената е в тежко състояние и е в реанимация. Това съобщиха от Университетската болница \"Св. Анна\", ктъдето е била закарана веднага. Към момента паациентката е стабилизирана и е контактн, но има опасност за живнота й. Предстоят й изследвания.\n\nОчаквайте подробности.\n                    ", "date": "2017.11.15", "title": "Жена пропадна в асансьор, в реанимация е"}
{"url": "http://www.monitor.bg/a/view/22157-%D0%A2%D1%8A%D1%80%D1%81%D1%8F%D1%82-%D1%81%D0%B3%D1%80%D0%B0%D0%B4%D0%B8-%D0%BE%D1%82-%D0%B0%D0%BD%D1%82%D0%B8%D1%87%D0%BD%D0%B0-%D0%9C%D0%B5%D0%B7%D0%B4%D1%80%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%B4%D0%B6%D0%B0%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D1%81-%D0%BC%D0%BE%D0%BD%D0%B5%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D1%81%D1%8A%D0%BA%D1%80%D0%BE%D0%B2%D0%B8%D1%89%D0%B5/", "text": "\n                    Въоръжени с металотърсачи археолози от врачанския музей търсят още ценности край джанката в Мездра, където през септември бе открито гърне, пълно с римски монети. Но по-важната цел на спасителните разкопки, които се извършват в момента, е да се намерят следи от сгради на антична Мездра.\n\n„Знае се, че на това място е имало римско селище от градски тип, което е било прилежаща част към укрепеното място, известно с името \"Калето\". Въпреки, че сме в началото на проучването,  вече имаме открита и строителна, и битова  керамика“, разкри директорът на музея Георги Ганецовски.\n\nРъководителят на проучването доц. д-р Нарцис Торбов пък уточни, че вече са намерили 4 монети.\n„Те са бронзови и не са от императорската колективна находка, която бе открита тук. Продължаваме проучвания на мястото, където е било дървото с надеждата, че ще открием структури, които са от времето на Римската империя. При премахването на жп-линията преди години бяха намерени старини монети и останки от този период”, припомни Торбов. „Нашата надежда е, че в този квадрат ще намерим още материални свидетелства, които да ни помогнат да разгадаем миналото на Мездра“, допълни  той.\nСпоред него, ако в хода на разкопките бъдат намерени зидове, те ще са част или от антична Мездра, или от некропола на града.\nСпасително-археологическите проучвания на улица „Александър Стамболийски” 99 се осъществяват с подкрепата на общината и помощта на работници от местното комунално дружество. Очаква се да приключат за две седмици. \n\nНека припомним, че най-малко 800 монети липсват от изключително ценното съкровище, което бе открито случайно под корените на джанката преди около два месеца. В полицията е образувано досъдебно производство и ченгетата се опитват да стигнат до тези, които са грабили с шепи сребърните монети. Собственичките на имота, сестрите Петя и Нели Кръстеви, предадоха в музея само 187 денари и антониани, които обаче се оказаха изключително редки емисии на императори, събирани в продължение на 200 години – от средата на І до средата на ІІ век.\n                    ", "date": "2017.11.15", "title": "Търсят сгради от антична Мездра край джанката с монетното съкровище"}
{"url": "http://www.monitor.bg/a/view/88600-%D0%A3%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%BA%D0%B0-%D0%B4%D0%B0%D1%80%D0%B8-%D0%BF%D1%80%D1%8A%D1%81%D1%82-%D0%BE%D1%82-%D0%B3%D1%80%D0%BE%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%9A%D1%83%D0%B1%D1%80%D0%B0%D1%82-%D0%BD%D0%B0-%D0%BA%D0%BC%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%9F%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA/", "text": "\n                    Пенсионираната учителка Цветанка Иванова подари на кмета на Пазарджик Тодор Попов кутийка от гроба на хан Кубрат, който се намира в малко селце в Украйна. Математичката, която е и председател на местния общобългарски комитет“ Васил Левски“ и видна общественичка, е била част от третия Световен събор на българите в с. Мала Перешчепина, Полтавска област, Украйна. Тя пожела тази реликва да остане за поколенията и да пази Пазарджик и България от злини. Спазвайте завета на Хан Кубрат – „Обединението прави силата“, каза Цветанка Иванова.В с. Мала Перешчепина преди 105 години е открита единствената засега могила на българския цар и държавник Кубрат. Пазарджиклийката разказа за инициативата да бъде изграден мемориал на Кубрат и синовете му, като лице на кампанията е шампионът по бокс Кубрат Пулев. Мемориалът представлява паметник на прабългарският владетел и неговите петима синове, един от които е Аспарух. Пазарджик участва с дарение за изграждането на паметника, като средствата са събрани предимно от нейни бивши и настоящи ученици. До този момент са събрани над 18 000 лв. по дарителската сметка. По план паметникът трябва да е готов до една година.\n                    ", "date": "2017.11.15", "title": "Учителка дари пръст от гроба на Кубрат на кмета на Пазарджик"}
{"url": "http://www.monitor.bg/a/view/54751-%D0%A6%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D0%A2%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B0%D0%B9%D0%BF%D0%BE%D0%B7%D0%B8%D1%82%D0%B8%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D0%B4%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4-%D0%BD%D0%B0-%D0%95%D0%9A-%D0%B4%D0%BE%D1%81%D0%B5%D0%B3%D0%B0/", "text": "\n                    \n                    ", "date": "2017.11.15", "title": "ГЕРБ: Доволни сме, изпълняваме всички препоръки (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/34242-10-%D1%82%D0%BE%D0%BD%D0%B0-%D0%BC%D0%BB%D0%B0%D0%B4%D0%BE-%D0%B2%D0%B8%D0%BD%D0%BE-%D1%81%D0%B5-%D0%BB%D0%B5%D0%B5-%D0%B2-%D0%A1%D1%82%D0%B0%D1%80%D0%B8%D0%BD%D0%B5%D0%BD-%D0%9F%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2/", "text": "Посетителите в различните локации на Старинен Пловдив ще могат да опитат над 250 вида от производство 2017г. на местни изби, чакат се групи от Сърбия, Гърция, Русия и Турция\n                    10 тона младо вино са приготвили за ценителите на 9-тото издание на „Дефиле на младото вино” родни производители. Общо 36 изби с над 250 вида свое производство ще участват в тазгодишното издание, съобщи председателят на УС на Съвета по туризъм – Пловдив Любозар Фратев. Дестинациите този ноември включват 15 от емблематичните къщи, галерии, музеи и ресторанти в „Старинен Пловдив”, а 9 години по-рано Дефилето е стартирало с едва 6 дестинации с 16 участници. В част от обектите ще бъде предлагана специално приготвена храна за дегустациите от шестима производители о хранително-вкусовия бранш. Участие във фестивала ще вземат и производителите на мед със своята екологична продукция. За първи път в рамките на „Дефиле на младото вино” ще има и биолокация, където 4 изби ще представят своите био вина. Най-добрите млади вина ще бъдат отличени със златен, сребърен, бронзов и платинен медали. Около 30% от представените вина се очаква да получат награди, уточни зам.-ректорът на Университета по хранителни технологии проф. Йорданка Алексиева.\n\nОткриването на „Дефиле на младото вино” започва в 13 часа на 24 ноември с Дионисиево шествие от площада пред община Пловдив към Стария град, съпровождано от ансамбъл „Тракия”. Символичният старт на консумацията на младо вино ще започне с „Бъчвата на младото вино“, предоставена от миналогодишния носител на златното отличие. По традиция бъчвата ще бъде отворена от председателя на бюджетната комисия в парламента Менда Стоянова. Час по-късно е официалната церемония за старта на „Дефиле на младото вино”, на която се очаква да присъстват министърът на туризма Николина Ангелакова, областният управител на Пловдив Здравко Димитров, кметът Иван Тотев и много други гости. \n                    ", "date": "2017.11.15", "title": "10 тона младо вино се лее в „Старинен Пловдив”"}
{"url": "http://www.monitor.bg/a/view/73535-%D0%9F%D0%B5%D1%82%D0%B5%D1%82%D0%B0%D0%B6%D0%BD%D0%B0-%D1%81%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-%D0%BA%D0%B0%D1%86%D0%BD%D0%B0-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D0%B3%D0%B0%D1%80%D0%B0%D0%B6/", "text": "\n                    Пететажна сграда беше издигната върху гараж с площ от едва 20-ина квадратни метра. Уникалното чудо на строителството сe намира в търновския кв. Зона Б. Строителството на странния обект започва преди десетина години, но дълго време е замразено заради съдебни дела около законността му. Сега обаче делата вече са приключили и предстои да бъде издаден акт 16. Според живеещите в района собственикът предвиждал върху петте етажа да изгради магазини и офиси, които да дава под наем, и дори да „бодне” и едно кафене. Това не е първият подобен стротелен „шедьовър”. Преди повече от десет години в друг търновски кв. Колю Фичето на цяла една улица беше станало модерно строителството тип мезонетче върху гараж. Върху най-малко десетина гаражчета от квартален тип, бяха издигнати „кокетни” двуетажни кооперацийки. Въпреки, че от общината тогава обявиха строителството за незаконно, апартаментчетата така и не бяха съборени, а само беше забранена появата на нови такива. Сега обаче, порочната практика от кв. Колю Фичето очевидно се е прехвърила в другия край на града, в кв. „Зона Б”. „Ами то както е тръгнало скоро сигурно ще започнат върху гаражите си да строят хотели и цели молове. А на нас в старата част на града не дават да си санираме къщите, защото били паметник на културата и сме щели да нарушим някакви си там техни правила и стандарти. Значи за едни може, а за други не. Това не говори добре за управляващите в града ни”, клатят глави неодобрително старите търновци.\n                    ", "date": "2017.11.15", "title": "Пететажна сграда  „кацна” върху гараж"}
{"url": "http://www.monitor.bg/a/view/24276-%D0%98%D0%B2%D0%BE-%D0%9F%D1%80%D0%BE%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5%D0%B2-%D0%9F%D0%BE%D1%85%D0%B8%D1%89%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%A2%D0%B5%D0%BC%D0%B8%D0%B4%D0%B0-v-%D0%B3%D0%BB%D0%B0%D0%B2%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-%D0%A5%D0%B8%D1%89%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BE%D1%82-%D0%9A%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BB/", "text": "\n                     Март 2001 г. Прокуратурата вика на разпит народен представител и общинар. По същото време върви и данъчна проверка във фирмите на издателите на два вестника. Нормална практика по цял свят. Но не и според кръга „Капитал”. Олигархът Прокопиев и ортакът му Филип Харманджиев предприемат отчаяна PR кампания за спасяването на бизнеса си. Тезата, която те лансират, е, че проверката е заради публикация в първия брой на „Дневник”, свързана с брата на главния прокурор. Това не отговаря на истината – тази информация вече е била тиражирана от издание извън тази медийна група – седмичника КЕШ, но капиталци са гласовити и настояват на своето – отмъщават им, защото…Прокопиев и Харманджиев свикват специална пресконференция, на която раздават на журналистите комплекти с материали. Обясняват, че са започнали над 30 данъчни проверки на фирми и физически лица, свързани с тях през последните 10 години. Къде е връзката между данъчните и Филчев? “По неофициален път” издателите разбрали, че срещу тях вече е назначена и прокурорска проверка. По това време те вече осъзнават необходимостта да яхнат Темида – кауза, на която ще посветят много време и енергия в годините.На пресконференцията през 2001 г. Прокопиев и Харманджиев отричат, че изданията им ще обслужват предизборната кампания на СДС. Отричат и да има икономическа връзка между тях и Никола Николов. Затова пък Прокопиев признава, че възнамерява да участва в приватизацията на ИПК “Родина”, защото “ценностите в България трябва да си дойдат на местата”.По същото време председателят на икономическата комисия в парламента тогава Никола Николов (чието име в неговите приятелски среди се спряга ту за финансов министър, ту за премиер) е ангажиран да прикрие причините, поради които е трябвало да се яви в прокуратурата. За целта той се съсредоточава в изявите си върху начина, по който са го привикали.В агитката ще се включи също и пенсионираният прокурор Николай Колев, срещу когото според Специализираната следствена служба има образувани 5 следствени дела - за трафик на оръжие и наркотици, незаконно притежание на оръжие и взривни материали, неправомерно участие в приватизацията на голяма фирма, документно престъпление и съучастие в убийство. Призоваването му в следствието обаче било акция срещу “проговорилия”.Не е учудващ фактът, че Колев решава да откровеничи пред електронно издание, известно със симпатиите си към правителството. Известна е връзката между “Медиапул” - новия всекидневник на „Агнешките главички“ по това време, и парите, които стоят зад тях.Година по-късно ще стане ясно, че Колев е имал и други, много по-сериозни неуредени взаимоотношения. На 28 декември 2002 г. Колев е пресрещнат близо до дома си от наемен убиец, който изстрелва над 10 куршума по него, в това число и контролен в главата. Така тайните на бившия военен прокурор ще бъдат завинаги погребани.Няколко години след тези събития група олигарси и подопечните им издания и грантаджии в тоги се опитват съвместно да обяздят третата власт, маскирайки истинските си цели с лозунги за съдебна реформа. Кръгът „Капитал“ полага неимоверни усилия да хвърля кал по съдебната власт в опитите си да я повали на земята, за да я яхне. „Агнешките главички“ си имат и поддръжници - група лумпени, които им вършат черната работа – било като пускат доноси, било като размахват плакати в зала „Тържествена“ на Съдебната палата. Провокаторите са отряд за бързо реагиране към нелегитимната организация „Протестна мрежа“, която компетентно се произнася по темата за съдебната реформа, но в същото време не желае да си направи дори съдебна регистрация, за да няма прозрачност около финансирането й.Кръгова отбрана на няколко фланга – това представляват действията на кръга „Капитал“, свързани с отколешната мечта на „Агнешките главички“ – да похитят групово Темида. Трите стълба, на които се крепи фасадата на т.нар. съдебна реформа, за която пледира задкулисието, всъщност са с глинени крайници. Вероятно затова постройката от лъжи, псевдодоклади и отявлени компромати непрекъснато се сгромолясва и трябва да я кърпят и лепят наново.Хората, на които кръгът „Капитал“ разчита да са му ракета носител, са тежко компрометирани. Като се почне от ексминистър Бойкикев, който след като се провали като шеф на правосъдното ведомство, наджапа в политиката, заобиколен от вресльовци и експерти по всичкология с нереализирани амбиции. Стенограмите „АРГО-гейт“, за които вече стана дума в книгата, показаха ясните намерения на тази група от хора.Мафиотската олигархична групировка е завладяла и съдебната система. Тя си има частни съдилища, в лицето на Върховния касационен съд – оглавяван от Лозан Панов, и Софийския градски съд на неговия послушник Калоян Топалов. Активен техен помощник е и съдията Калин Калпакчиев, чийто мандат като член на Висшия съдебен съвет изтича и той възнамерява да се върне на бял кон в Софийския апелативен съд.На 24 септември 2017 г. Калпакчиев за пореден път цъфна в едно телевизионно студио, за да лансира тезата, че парламентарната квота във ВСС трябва да бъде намалена, защото била „загубила конституционната си функция“. Той отбеляза, че било „силно деморализиращо“, когато партии номинират съдии и прокурори без никакви мотиви. Въпросът, който така и не му беше зададен, е: морализиращо или деморализиращо е, когато партията „Дай, България“, около която той и другарчетата му в системата гравитират, обсъжда името на Лозан Панов за кандидат-президент?Удобно пропуснат е и въпросът, зададен на дневен ред от „АРГО-гейт“ - защо и с какво кандидатурата на Панов е компрометирана.Калпакчиев избягва да коментира и снимка, на която е в компанията на съдийката Мирослава Тодорова, срещу която има дисциплинарно производство. През февруари 2017 г. Агенция Монитор публикува фотоси, циркулиращи в мрежата, на една от които Калпакчиев е в компанията на Тодорова и проваления правосъден министър Христо Иванов, а на друга се виждат Иванов, еврочиновникът със спорна репутация Юри Тавание, който се опита да ни омаскари пред Брюксел, шефът и секретарят на грантаджийския Съюз на съдиите в България Атанас Атанасов и Весислава Иванова.„Няма да коментирам кой, къде и защо ме е снимал, с кого съм се срещал. Може би г-н Цацаров ще се поинтересува кой прави нерегламентирано снимане“, изклинчи от темата Калпакчиев.Тези и други снимки, които показват публично известни зависимости, не са обект на коментар от страна на грантаджиите в тоги, нито на обслужващата ги медийна клика. Като член на ВСС Калпакчиев, който иначе словоохотливо отговаря на въпросите, които му изнасят, направи и груб опит за налагане на цензура над контактите медии с представители на съдебната власт. Конкретният повод за това бяха разкритията как съдийката от търговското отделение на СГС Мариана Георгиева - близка приятелка на жената на друг от грантаджийския кръг – шефа на съда Калоян Топалов и ексслужител на фирма на подсъдимия олигарх Огнян Донев, обслужва интересите на банкера беглец Цветан Василев. В наглостта си Калпакчиев стигна дотам, че поиска кадровиците на Темида да осъдят публикациите, за да защитят репутацията на Мариана Георгиева. Само за пример за двойствен морал – по същото време във флагмана на кръга „Капитал“ се появи материал срещу районния съд в Раднево. Калпакчиев обаче не бе никак загрижен за репутацията на тамошните съдии.В края на ноември 2016 г. стана ясно, че Дисциплинарната комисия към съдийската колегия на Висшия съдебен съвет погва шефа на Софийския градски съд Калоян Топалов заради забавените с години дела. Това се случи, след като две седмици по-рано главният прокурор Сотир Цацаров сезира кадровиците, като им изпрати справка за забавени от Софийския градски и Софийския районен съд дела. Съдийското лоби около Топалов и личния му приятел Лозан Панов веднага се опитаха да отиграят ситуацията по оттренираната си схема – като предизвикаха нов скандал.Представяни от кръга „Капитал“ за вода ненапита, Панов и другарят му Христо Иванов са доста поомазани със скандали. В началото на ноември 2016 г. стана ясно, че има сигнал до Висшия съдебен съвет за това, че през 2009 г. Панов, който тогава е шеф на административния съд в София, е помогнал за разрешаването на съдебен казус в полза на конкурентна компания. Към сигнала до ВСС са приложени и снимки, на които се вижда, че Панов гуляе с шефове на фирмата, на която е съдействал с влиянието си. Съдия номер 1 изненадващо не се появява на заседанието на Пленума на ВСС. По неофициална информация Панов бил предварително известен с есемес за постъпването на сигнала до кадровия орган на Темида и затова не се явил на заседанието.Това е вторият подобен сигнал срещу него. Първият бе година по-рано, когато се появиха негови снимки в близост до кантората на известен столичен адвокат. Тогава се заговори, че двамата са си пращали коледни честитки чрез електронни съобщения, но те отрекоха да се познават и да са се срещали.През ноември 2016 г. се появи и едно интервю, което докара ексминистъра Христо Иванов и промоутърите му от кръга „Агнешки главички“ до истерия. „Ченалова ми каза, че е говорила с определени хора, спомена Христо Иванов и близки до Прокопиев, че ако им даде нещо интересно срещу Борисов, Цацаров и други, то тези хора щели да й помогнат по някакъв начин”, заяви пред в. „Труд” адвокат Момчил Мондешки, разкривайки, че заедно с бившата председателка на СГС и гнилата ябълка Румяна Ченалова са фабрикували прословутите записи, които цяла година Иванов и близки до Прокопиев лица ползват, за да шантажират както обществото, така и върховете на съдебната и изпълнителната власт.През юни 2017 г. председателят на Върховния касационен съд Лозан Панов се срещна с държавния глава Румен Радев, за да обсъди с него т.нар. скандал „ЦУМ-гейт”. Проведе и двучасова среща с премиера Бойко Борисов, вицепремиера Екатерина Захариева и правосъдния министър Цецка Цачева. В експозето си пред журналистите Панов за пореден път влезе в ролята на политик. „За мен очевидно е, че темата за конституционни и законодателни промени трябва отново да бъде поставена и да кажем, че без реформа в прокуратурата такава в дълбочина реформа не може да се случи“, атакува Панов.„Дадох примери за КТБ, „ЦУМ-гейт“, които сочат, че всеки трябва да носи отговорност. Всякакви интерпретации за личен конфликт между мен и главния прокурор намирам за неоснователни, както и за политически връзки. Определено реформата трябва да бъде в дълбочина, такава не се случи. Ето защо, запознавайки премиера с това, настоявах, че тя трябва да влезе в парламента. Не бива да се политизира или да се представя въпросът като личен проблем и не бива да има мимикрия на реформа, както беше досега\", коментира Панов, сам влизайки в обувките на политик.„Изменения в конституцията се правят със 160 депутати. Мимикрия на реформа няма“, контрира го моментално бившият правосъден министър Екатерина Захариева, в чийто ресор като вицепремиер влиза правосъдието.„Не бива да поставяме под съмнение всичко. Сами се слагаме назад. Спешните закони, които ние можем да приемем, антикорупционното законодателство, измененията в ГПК... Мога да гарантирам, че ние няма да симулираме реформи и мимикрия, това никога не е било наша цел. Нашият призив към съдебната система и ВСС е да помогнат по 70-те мерки на доклада“, каза още Захариева.„По отношение на продължението на реформите за съдебната власт - този разговор сме го водили с г-н Панов. Днес аз апелирах за конкретика и за това, от което г-н Панов разбира, да се работи в дълбочина за съдебната реформа\", коментира и правосъдният министър Цецка Цачева.Инициативите на Панов всъщност никога не са самоцелни. Всяка от тях потвърждава логиката на зависимостите и опорните точки в „АРГО-гейт“. Сякаш за да потвърдят истинността на стенограмата и да не оставят никакви съмнения в мотивите и действията си, Лозан Панов и шефът на Софийския градски съд Калоян Топалов проведоха организирана кампания. Този път на мушката им бе не само главният прокурор Сотир Цацаров, а също и последният от т.нар. трима големи в съдебната власт – председателят на Върховния административен съд Георги Колев. Като остриета в офанзивата се включиха Калин Калпакчиев и Калоян Топалов, които почти едновременно пожелаха Цацаров и Колев „да понесат отговорност”, задето не играят по свирката на олигархията. Шефът на СГС направи това чрез отворено писмо, което разпрати до медиите, а Калпакчиев директно внесе допълнителна точка в дневния ред на заседанието на съдийската колегия на ВСС.На двойствения стандарт и морал на всички онези магистрати и неправителствени организации, които обслужват задкулисието и играят в отбора на грантаджиите в тоги, съответства и отразяването им от страна на медиите на същата клика. Целта е една – да се размива персоналната отговорност и вина на олигарсите и на подставените им лица.\n\n\n                    ", "date": "2017.11.15", "title": "Иво Прокопиев: Похищаването на Темида (V глава от книгата \"Хищникът от \"Капитал\")"}
{"url": "http://www.monitor.bg/a/view/88254-%D0%9A%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8-%D0%B7%D0%B0-%D0%B0%D0%B2%D1%82%D0%BE%D1%87%D0%B0%D1%81%D1%82%D0%B8-%D0%B2%D0%BB%D0%B0%D0%B3%D0%B0%D1%82-12-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-%D0%B2-%D0%91%D0%BE%D0%B6%D1%83%D1%80%D0%B8%D1%89%D0%B5/", "text": "Бизнесмени от Индия и Китай имат интерес към индустриалната зона в  Сандански\n                    Три компании разширяват бизнеса си в индустриалната зона до София. В Божурище фирмите ще инвестират 12 млн. лв. и ще открият нови 40 работни места, съобщи за „Монитор“ зам.-министърът на икономиката Александър Манолев.\n\nЧаст от индустриалната зона в Русе вече няма да е безмитна. Свободна зона – Русе, или бившата безмитна зона функционира по специални правила. В зоната могат да бъдат внасяни стоки от трети страни, като Турция например, които не подлежат на облагане с мита и ДДС, за неограничен срок от време. Към терени в индустриалната зона има инвеститорски интерес, коментира Манолев.\n\nМинистерството има амбицията да развие повече индустриалната зона във Видин. Заявен инвеститорски интерес към нея има от Германия и от други държави от Централна Европа, които искат да използват и\n\n\n\nВъзможностите за чужди инвестиции в Югозападна България, също се подобряват, смята Манолев, където до момента няма обособена индустриална зона. По темата има развитие, в Сандански вече тече процедура за промяна на статута на земята, където ще бъде бъдещата зона. Към терени има интерес от гръцки компании, както и от инвеститори от трети страни. Зам.-министърът е провел няколко срещи с бизнесмени от Индия и Китай, които искат от една страна да разкрият производство на място, с което да стъпят на европейския пазар и същевременно да използват транзитна логистична база за трети страни през солунското пристанище.\n\nСпоред информация на икономическото министерство\n\n\n\nза изграждане на индустриалната зона. Процедурата е в напреднала фаза, за да влезе в активите на индустриалната зона и вече да се продават площи на инвеститорите. Към проекта още преди да е стартирал има заявен инвеститорски интерес от компания с около 100 млн. евро годишен оборот и клиенти на няколко континента. Сред предимствата на проекта са близостта до две граници, която превръща Кърджали в потенциален регион за инвеститори от Гърция и Турция, така и от други трети страни, имащи интерес да стъпят на единния европейски пазар, коментира още Манолев.\n\n\n\nпоказва статистиката за първите 10 месеца на годината. От началото на 2017 г. по Закона за насърчаване на инвестициите са сертифицирани 23 проекта на обща стойност около 300 млн. лв., които предвиждат разкриването на 5000 работни места. Паралелно в Българска агенция за инвестиции са подадени още 21 проекта, които са в процес на сертифициране, като те са на обща стойност над 770 млн. лв., а с тяхното реализиране ще се открият 1700 нови работни места.\n                    ", "date": "2017.11.15", "title": "Компании за авточасти влагат 12 млн. лв. в Божурище"}
{"url": "http://www.monitor.bg/a/view/82219-28%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D1%81%D0%B5-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8-%D1%81-%D0%BF%D1%83%D1%88%D0%BA%D0%B0-%D0%B2-%D0%B4%D0%BE%D0%BC%D0%B0-%D1%81%D0%B8/", "text": "\n                    Млад мъж от монтанското село Смоляновци се самоубил с незаконна пушка. Фаталният изстрел го поразил мигновено привечер във вторник. 28- годишният В. Ц. изживявал тежка лична драма и не виждал благоприятен изход. Той не е женен, няма деца, от бедно смеейство. Преди два месеца починала майка му. Веско Ц. работи като техник в Германия, но е зает само сезонно по монтирането на соларни инсталации. През останалото време е без работа и живеел у дома си в Смоляновци. Изясняват се причините, довели до трагедията.\n                    ", "date": "2017.11.15", "title": "28-годишен се самоуби с пушка в дома си"}
{"url": "http://www.monitor.bg/a/view/6013-%D0%9D%D0%BE%D0%B2-%D0%BE%D0%BF%D0%B8%D1%82-%D0%B7%D0%B0-%D1%81%D1%82%D0%B0%D1%80%D1%82-%D0%BF%D0%BE-%D1%81%D1%8A%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%B4%D0%B5%D0%BB%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0-%D0%B0%D1%82%D0%B5%D0%BD%D1%82%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B5-%D0%A1%D0%B0%D1%80%D0%B0%D1%84%D0%BE%D0%B2%D0%BE/", "text": "\n                    Днес ще има пореден опит да бъде даден ход по същество на делото за атентата на летище Сарафово, извършен на 18 юли 2012 година.\nПодсъдимите Мелиад Фарах и Хасан ел-Хадж Хасан все още се издирват с червена бюлетина на Интерпол и затова процесът срещу тях се води задочно.\nПроблем пред старта на делото, което се забави почти година и половина, беше призоваването на наследниците на петимата загинали израелски туристи и на близо 40-те пострадали при взрива на бургаското летище.\nНа последното заседание стана ясно, че съдът е успял да се свърже с пострадалите и наследниците на загиналите. Всички те вече са конституирани като граждански ищци, а някои като частни обвинители.\nСред тях са и близките на единствения загинал при атентата български гражданин – шофьорът на взривения автобус – Мустафа Кьосов .\nДопуснатите по делото граждански искове са за рекордните над 200 милиона лева. Ако СНС този път успее да даде ход на делото по същество и започнат и първите разпити, за днес са призовани 10 свидетели.\n\n \n                    ", "date": "2017.11.15", "title": "Нов опит за старт по същество на делото за атентата на летище Сарафово"}
{"url": "http://www.monitor.bg/a/view/27334-%D0%92%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2%D0%B7%D0%B5%D1%85%D0%B0-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D1%82%D0%B0-%D0%B2-%D0%97%D0%B8%D0%BC%D0%B1%D0%B0%D0%B1%D0%B2%D0%B5-%D0%BD%D0%B5-%D0%B1%D0%B8%D0%BB%D0%BE-%D0%BF%D1%80%D0%B5%D0%B2%D1%80%D0%B0%D1%82/", "text": "\n                    Зимбабвийски военни потвърдиха, че са завзели властта, но отрекоха да става въпрос за преврат в обръщение към нацията по националната телевизия. Те подчертаха, че тяхна мишена са „престъпниците” около президента Робърт Мугабе, а 93-годишният държавен глава е невредим, посочва Ройтерс. Военните задържаха финансовия министър на страната Игнасиус Чомбо.Мугабе и семейството му са добре и сигурността им е гарантирана, каза говорител, който уточни, че армията е взела на прицел единствено престъпниците около президента, „причиняващи социално и икономическо страдание”.Очакваме ситуацията да се нормализира веднага щом приключим мисията си, добави той, цитиран от ДПА. Малко по-късно стана известно, че Мугабе се е договорил с военните съпругата му да напусне страната, а той самият се готви да се оттегли.Към 02:00 ч. местно време се е чула продължителна стрелба близо до частната резиденция на президента Мугабе в столицата. Малко по-рано бе съобщено, че войници са завзели централата на зимбабвийската държавна телевизия Зед Би Си, а после агенциите съобщиха за няколко силни експлозии в центъра на столицата Хараре.Повод за конфликта между военните и управляващите стана оставката на вицепрезидента на страната Емерсън Мнангава. На 13 ноември командващият армията на Зимбабве генерал Константино Чивенга заяви, че няма да допусне чистки, насочени срещу единомишлениците си в управляващата партия. Чивенга се изказа срещу плановете вместо него, мястото на президента Мугабе да бъде заето от съпругата му Грейс Мугабе.Самият Мугабе е на 93 години и е начело на Зимбабве от 1987 г. Той нееднократно е обвиняван в нарушаване на човешките права и потискането на политическата опозиция. От 2003 г. срещу него са въведени санкции от страна на САЩ.Преди месец Световната здравна организация парадоксално реши да избере за свой \"Посланик на добра воля\" не друг, а точно диктатора Мугабе. Решението. Това решение, разбира се, бе силно критикувано и СЗО се отказа от тази идея.Американското посолство обяви на сайта си, че днес ще остане затворено и призова сънародниците си в Хараре да останат у дома заради несигурната политическа обстановка. Великобритания посъветва своите граждани в Зимбабве да направят същото.\n\n\n                    ", "date": "2017.11.15", "title": "Военните взеха властта в Зимбабве – не било преврат, но Мугабе се оттегля"}
{"url": "http://www.monitor.bg/a/view/54818-%D0%9F%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D0%B4%D0%BE%D0%BF%D1%8A%D0%BB%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D0%B1%D0%B8%D0%BB%D0%B5%D1%82%D0%B8-%D0%B7%D0%B0-hayes-y-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "\n                    През последните две години Hayes & Y разнообразяват студентските си сесии във Великобритания със свирене и последният им сингъл Always So Simple, Always So Cold е попил малко от електронния звук на Kasabian и меланхоличните китари на The Cure. Парчето е наистина добро и бележи значителен скок в развитието на групата от гаражните им, леко инфантилни първи сингли като You Make Me Sick и Alone With You. Hayes & Y се прибраха от Англия в татковината за три концерта – утре вечер са в Пловдив (BeeBop Cafe), утре са във Варна (Vintage 33), а в събота са в София. Билетите за лайва в Mixtape 5 се изчерпаха преди седмици, което накара момчетата да се преместят в голямата зала на клуба и да пуснат допълнителен брой пасове на цена от 10 лв в ticketlogic.bg.\n\nСлед успеха на последния си краткосвирещ албум Sinclair, продуциран от лондонския лейбъл The Animal Farm, сега групата записва нов личен рекорд с парчето Аlways So Simple, Always So Cold. Само месец след издаването песента влиза в ефира BBC Manchester и достигна 13-то място в класацията на Spotify UK Viral Top 50, задминавайки новия сингъл на Noel Gallagher от Оаsis.\n                    ", "date": "2017.11.15", "title": "Пускат допълнителни билети за Hayes & Y в София  "}
{"url": "http://www.monitor.bg/a/view/52186-%D0%92%D0%B8%D1%80%D1%83%D1%81-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BB%D1%87%D1%83%D0%B3%D0%B0%D0%BD%D0%B8-%D0%B8-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8/", "text": "\n                    Вирус, който протича с разстройство, повръщане и температура, мъчи децата в забавачките и  учениците в училищата  в Пазарджик, като по-тежките случаи-с обезводняване и чести повръщания се приемат за болнично лечение. Това споделиха родители на заболели малчугани.  По-големите деца се оплакват от болки в корема и силно главоболие  и втрисане. Неразположението започва внезапно и рязко, а състоянието на детето се влошава буквално за минути. Болните се чувстват изключително отпаднали, оплакват се от виене на свят и докато отшумят симптомите се налага да останат на легло. Според учители от местни школа от клас на ден отсъстват по 4-5 ученици, а времето за излекуване от вируса отнема поне седмица. Семейни  лекари в града също отчитат повишена заболеваемост сред по-малките си пациенти и по всяка вероятност става дума за ротавируси, а не грип, типичен за по-студените месеци. Потърпевши от вируса са и възрастни, при които заболяването протича малко по-леко, но лекарите предупреждават навреме да се вземат мерки, за да не се стигне до усложнения и настаняване в болница за лечение.\n\n \n                    ", "date": "2017.11.15", "title": "Вирус  нападна  малчугани и ученици"}
{"url": "http://www.monitor.bg/a/view/55414-%D0%9D%D0%B8%D0%B3%D0%B5%D1%80%D0%B8%D1%8F-%D1%83%D0%BD%D0%B8%D0%B6%D0%B8-%D0%90%D1%80%D0%B6%D0%B5%D0%BD%D1%82%D0%B8%D0%BD%D0%B0-%D1%81-42-%D0%9C%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F/", "text": "Агуеро припадна, петима фенове се размаха в камион след мача\n                    Нигерия хвърли бомбата в световните контроли, размазвайки с 4:2 Аржентина. Двубоят се игра на стадиона в руския град Краснодар, където „гаучосите“ са на аклиматизационно турне преди Мондиал 2018 идното лято.Малко оправдание за аржентинците е, че играха без голямата си звезда Лео Меси, който получи почивка. Освен това тимът поведе с 2:0 в резултата, но нигерийците направиха пълен обрат в рамките на само 30 минути. Двубоят бе кошмарен за Аржентина, а на почивката е имало инцидент, който сериозно е изплашил треньора Хорхе Сампаоли. Нападателят Серхио Агуеро е припаднал в съблекалнята и се е наложило по спешност да бъде откаран в болница. 29-годишният лидер на „Манчестър Сити“ е преминал обстойни медицински прегледи, които са показали, че няма нужда от притеснение. Причината за припадъка му е била обяснена с ниско кръвно налягане.\nВеднага след мача пък легендата Диего Армандо Марадона пожела отново да поеме националния отбор. Дон Диего скъса от критики „гаучосите“ и настоя да получи втори шанс да застане начело и да води тима на Мондиал 2018. „Сравнете моя престой с този на Сампаоли! Кой има повече победи? Бесен съм! Този отбор има потенциал за велики неща, а в момента само руши престижа на нацията. Готов съм да се завърна начело на Аржентина и да спечеля титлата от световното“, написа Марадона в профила си в ИнстаграмЗа капак контролата в Краснодар влезе в черната хроника с тежка катастрофа. Руски фенове, пътуващи в микробус, се размазаха в камион, връщайки се от стадиона. В резултат на страховития удар петима са загинали на място, а останалите шестима са в тежко състояние в болница. Запалянковците са били фенове на руския „Ростов“, а от клуба изказаха съболезнования.Иначе има съвсем реален шанс Нигерия и Аржентина да играят помежду си и на световното първенство. Африканците се класираха без проблеми за мондиала, а „гаучосите“ трепереха до последно и хванаха буквално последния влак. Жребият за груповата фаза на Мондиал 2018 ще се тегли на 1 декември в Москва.\n\n\n                    ", "date": "2017.11.15", "title": "Нигерия унижи Аржентина с 4:2, Марадона поиска националния"}
{"url": "http://www.monitor.bg/a/view/79510-%D0%90%D0%B2%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8%D1%8F-%D1%81%D0%B5-%D0%BA%D0%BB%D0%B0%D1%81%D0%B8%D1%80%D0%B0-%D1%81-%D0%B4%D0%B2%D0%B5-%D0%B4%D1%83%D0%B7%D0%BF%D0%B8-%D0%B8-%D1%80%D0%B8%D0%BA%D0%BE%D1%88%D0%B5%D1%82/", "text": "\n                    Австралия стана предпоследният национален отбор, осигурил си участие на Мондиал 2018. \"Кенгурата\" се наложиха като домакин с 3:1 над Хондурас в мач-реванш от баражите и се класираха за форума. Първият двубой между двата тима завърши при нулево равенство.Всички попадения в срещата, която се игра пред 77 000 зрители в Сидни, паднаха през второто полувреме. В 53-ата минута Йединак откри за домакините след рикошет, а 20-ина по-късно удвои от дузпа, отсъдена за игра с ръка в наказателното поле на Акоста.В 85-ата минута 33-годишният халф оформи хеттрика си, след като за втори път в мача не сбърка от бялата точка. Почетното попадение за Хондурас падна в добавеното време и беше дело на Елис.Последният участник на Мондиал 2018 бе излъчен снощи, когато в друг междуконтинентален плейоф се изправиха Нова Зеландия и Перу.\n\n\n                    ", "date": "2017.11.15", "title": "Австралия се класира с две дузпи и рикошет"}
{"url": "http://www.monitor.bg/a/view/75299-%D0%94%D0%B0%D0%BD%D0%B8%D1%8F-%D1%85%D0%B2%D0%B0%D0%BD%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%8F-%D0%B2%D0%BB%D0%B0%D0%BA-%D0%BE%D1%82-%D0%95%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D0%B7%D0%B0-%D0%A0%D1%83%D1%81%D0%B8%D1%8F/", "text": "\n                    Дания стана последният отбор от Европа, който се класира за световното първенство в Русия. Червения динамит си осигури квота за финалите в Русия, след като спечели с категоричното 5:1 в реванша с Ейре от баража за Мондиала. Още по-впечатляващо е, че успехът бе постигнат в Дъблин, а гостите направиха пълен обрат, след като първи получиха гол в своята врата. Шейн Дъфи даде преднина на Детелините още в 6-ата минута, но автогол на Сайръс Кристи в 29-ата, три попадения на Кристиан Ериксен в 32-ата, 63-ата и 74-ата минута и гол от дузпа на Никлас Бендтнер в 90-ата минута донесоха успеха на гостите. Първата среща в Дания бе завършила без победител – 0:0.След мача логично в лагера на Дания акцентираха върху представянето на Ериксен, който направи уникално представяне. „За мен той е един от най-добрите 10 играчи в света и съм истински щастлив, че мога да го използвам. Очаквам на световното той да бъде нашият лидер“, коментира селекционерът на Дания Оге Харейде.Ирландците пък бяха разочаровани от отпадането, а въпросът е дали селекционерът Майкъл О'Нийл ще запази поста си. Той има устна договорка с федерацията, като получи висока оценка за работата си до момента. „Съперникът ни превъзхождаше и заслужено се класира“, лаконичен бе О'Нийл след мача.\n\n\n                    ", "date": "2017.11.15", "title": "Дания хвана последния влак от Европа за Русия"}
{"url": "http://www.monitor.bg/a/view/38854-%D0%A0%D1%83%D1%81%D0%B8%D1%8F-%D0%BD%D0%B5-%D1%81%D0%B5-%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BD%D0%B0-%D0%98%D1%81%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2-%D1%82%D1%80%D0%B8%D0%BB%D1%8A%D1%80/", "text": "\n                    Русия и Испания изиграха впечатляваща контрола, която приключи без победител - 3:3. Двубоят в Санкт Петербург изобилстваше от интересни ситуации и пред двете врати, а руснаците за пръв път от доста време загатнаха за сериозния си потенциал в хода на подготовката за Мондиал 2018, на който ще са домакини. Два гола за състава на Станислав Черчесов отбеляза Фьодор Смолов, а за Испания капитанът Серхио Рамос също се разписа на два пъти от дузпи. Преди броени дни руснаците загубиха с 0:1 от Аржентина в Москва, без да създадат нито едно чисто положение. Мачът на обновения \"Лужники\" предизвика много критики в медиите и се очакваше съставът на Станислав Черчесов да играе по-офанзивно, независимо че срещу себе си имаше най-титулувания отбор в Европа през последните години.След мача пък президентът на Руския футболен съюз Виталий Мутко разкри впечатляващи планове за подготовката на тима за световното. През март „сборная“ ще изиграе контрола с Бразилия, а веднага след това почти сигурен съперник ще е Франция, като преговорите са в заключителна фаза.\n\n\n                    ", "date": "2017.11.15", "title": "Русия не се даде на Испания в голов трилър"}
{"url": "http://www.monitor.bg/a/view/39618-%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B8%D0%B7%D0%BF%D1%83%D1%81%D0%BD%D0%B0-%D0%93%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B0/", "text": "Льов и Дешан доволни от равенството 2:2\n                    Два от големите фаворити за спечелване на световното първенство – Германия и Франция, не успяха да излъчат победител в супермач, игран на стадион „Райн Енерги“ в Кьолн. Грандовете направиха 2:2, а определено по-недоволни могат да са гостите, които водеха в резултата до самия край. „Петлите“ на два пъти повеждаха с попадения на Александре Лаказет, но първо Тимо Вернер, а след това и Ларс Щиндъл успяваха да изравнят за Бундестима. Голът на Щиндъл, оформил крайния резултат, падна в последната минута на добавеното време. Така германците съхраниха серията си без загуба, която вече наброява 21 мача. За последно играчите на Йоаким Льов изпитаха вкуса на поражението в полуфинала на Евро 2016 именно срещу Франция. Оттогава последваха 16 победи и 5 равенства.След двубоя и в двата лагера бяха доволни и определиха контролата като много полезна. „Беше вълнуващ двубой, много стойностен. Един срещу друг се изправиха два много силни отбора, които показаха интересен футбол. За мен резултатът не е важен, но все пак се радвам, че изравнихме“, сподели Льов.Колегата му в лагера на Франция Дидие Дешан пък подчерта, че е щастлив от показаното от футболистите му. „Има нотка на разочарование, защото изпуснахме победата, но това не е важно. Исках да играем срещу съперник, който владее топката, за да изпробвам играта на контраатака.Играхме бързо и прецизно, а момчетата се справиха с тактическите цели“, сподели треньорът на „петлите“, които бяха съперник на България в квалификациите и се класираха директно за световното, след като заеха първото място в групата.\n\n\n                    ", "date": "2017.11.15", "title": "Франция изпусна Германия в последната минута"}
{"url": "http://www.monitor.bg/a/view/43430-%D0%90%D0%BD%D0%B3%D0%BB%D0%B8%D1%8F-%D0%B8-%D0%91%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D0%B8%D1%8F-%D1%81-%D0%BD%D1%83%D0%BB%D0%B5%D0%B2%D0%B0-%D1%81%D0%BA%D1%83%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%A3%D0%B5%D0%BC%D0%B1%D0%BB%D0%B8/", "text": "\n                    Англия и Бразилия така и не сътвориха очаквания спектакъл в контролната среща помежду си. Двубоят на “Уембли” приключи при нулево реми. И двата тима не впечатлиха особено с изявите си, а положенията пред двете врати бяха твърде малко и логично мачът завърши без голове. Като цяло селекционерът на трите лъва Гарет Саутгейт заложи на доста експериментален състав. Бразилският му колега Тите пък пусна в атака атомното дуо Неймар – Коутиньо, но въпреки това тимът му не успя да се разпише. „Изключително съм доволен от защитата. Бяхме безпогрешни и това ме изпълва с оптимизъм. Видяхте срещу какви нападатели се изправихме и в крайна сметка не допуснахме гол“, доволен бе Саутгейт.Медиите на Острова пък продължават да надуват балона с очакванията за предстоящото световно първенство. Това наложи реакция от треньора на Англия, който призова за сдържаност. „Трупа се напрежение, когато се говори за големи цели като световната титла. Нека не обременяваме играчите“, сподели спецът.\n\n\n                    ", "date": "2017.11.15", "title": "Англия и Бразилия с нулева скука на „Уембли“"}
{"url": "http://www.monitor.bg/a/view/88896-%D0%9D%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%A6%D0%A1%D0%9A%D0%90%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D1%81%D0%B5-%D0%BF%D1%80%D0%B8%D0%B1%D1%80%D0%B0%D1%85%D0%B0-%D1%81-%D1%82%D1%80%D0%B0%D0%B2%D0%BC%D0%B8/", "text": "\n                    Всички национални състезатели на ЦСКА се присъединиха към тима за вчерашната тренировка на базата в Панчарево. Кирил Десподов, Александър Георгиев и Стойчо Атанасов, който бяха в състава на България U21 за европейските квалификации срещу Франция и Черна гора, страдат от леки контузии, информира сайтът на \"червените\". И тримата бяха титуляри в двубоя срещу черногорците, а Десподов отбеляза и гол за успеха с 3:1. На заниманието те се подготвяха отделно от основната група.Николай Бодуров, Антон Недялков и Александър Дюлгеров, които бяха част от състава на мъжкия национален отбор, победил Саудитска Арабия в контрола с 1:0 в понеделник вечер в Лисабон, проведоха възстановителна тренировка. Капитанът Божидар Чорбаджийски продължава да тренира самостоятелно след травмата в кръста, от която страдаше.Мачът с „Ботев“ (Пд) е в събота от 15 часа на стадион „Българска армия“. Билетите вече са в продажба, а цените са от 5 до 130 лева.\n\n\n                    ", "date": "2017.11.15", "title": "Националите на ЦСКА-София се прибраха с травми"}
{"url": "http://www.monitor.bg/a/view/42464-%D0%91%D0%B5%D1%80%D0%B1%D0%B0%D1%82%D0%BE%D0%B2-%D1%89%D0%B5-%D0%B8%D0%B3%D1%80%D0%B0%D0%B5-%D0%BA%D0%B0%D1%82%D0%BE-%D1%85%D0%B0%D0%BB%D1%84-%D0%B2-%D0%98%D0%BD%D0%B4%D0%B8%D1%8F/", "text": "\n                    Димитър Бербатов няма да играе на типичната си позиция като централен нападател в новия си отбор „Керала Бластърс“, пишат медиите в Индия. Планът е Берба да играе в средата на терена и да бъде водещ организатор на играта. Именно халфовата линия е слабото звено на „Керала“, а там българинът може да помага с брилянтната си техника. По време на тренировки Бербатов често играе дори и по-назад - като защитник. Изтеглянето му в постройката ще даде и водеща роля в атака на легендата и голмайстор на „Керала“ Иън Хюм, който пък ще има възможност да се радва на майсторски извеждащи пасове от бившия голмайстор на Премиършип. В петък е първият официален мач на „Керала“ за новия сезон и всички очакват дебюта на родния стрелец.\n\n\n                    ", "date": "2017.11.15", "title": "Бербатов ще играе като халф в Индия"}
{"url": "http://www.monitor.bg/a/view/46423-%D0%9B%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%B2%D0%B4%D0%B8%D0%B3%D0%B0-%D0%AF%D0%B1%D0%BB%D0%BE%D0%BD%D1%81%D0%BA%D0%B8-%D0%B8-%D0%9E%D0%B1%D0%B5%D1%80%D1%82%D0%B0%D0%BD-%D0%9C%D0%B0%D0%BF%D1%83%D0%BA%D1%83-%D0%BF%D0%BE%D0%B4-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81/", "text": "Роман Прохазка се пуска в лайвчат с фенове днес\n                    „Левски“ ще разчита на две от звездите си за предстоящото гостуване на „Витоша“ (Бистрица) от 16-ия кръг на Първа лига. Двубоят е в неделя от 17,30 ч. Става въпрос за Давид Яблонски и Габриел Обертан, които са възстановени от контузии и ще излязат на \"Васил Левски\". Двамата минаха медицински прегледи, които са показали, че проблемите не са сериозни и ще са на 100% готови за сблъсъка с \"тигрите\".Така единственият проблем пред Делио Роси остава състоянието на Жуниор Мапуку. Нападателят до последно ще е под въпрос и се чака разрешение от медицинския щаб. Мапуку е травмирал глезена си по време на контролата с „Локомотив“ (София) през седмицата и все още не е ясно дали ще е готов. Ако Мапуку не бъде възстановен за двубоя, със сигурност в групата ще попадне Бабатунде Адениджи. Нигериецът демонстрира огромно желание през последните седмици в тренировъчния процес и нищо чудно да получи шанс за изява от Делио Роси. Освен това Адениджи вкара и два гола на столичните „железничари“, с което направи заявка да се завърне в тима за официален мач.Добра новина около контузените играчи дочака и треньорът на „Витоша“ Костадин Ангелов. Титулярят в атаката Григор Долапчиев започна подготовка на пълни обороти и ще е готов за мача. Бившият нападател на ЦСКА се контузи преди месец, а преди това в първите 6 мача вкара 4 гола.Междувременно феновете на „Левски“ ще могат да задават въпроси на словака Роман Прохазка. Любимецът на сектор „Б“ ще отговаря в онлайн чат на официалната страница във „Фейсбук“, а стартът е днес в 15 часа.\n\n\n                    ", "date": "2017.11.15", "title": "„Левски“ вдига Яблонски и Обертан, Мапуку под въпрос"}
{"url": "http://www.monitor.bg/a/view/39155-%D0%9B%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%BD%D0%B0%D0%B4%D0%B8%D0%B3%D1%80%D0%B0-%D1%88%D0%B0%D0%BC%D0%BF%D0%B8%D0%BE%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%9D%D0%B5%D1%84%D1%82%D0%BE%D1%85%D0%B8%D0%BC%D0%B8%D0%BA/", "text": "\n                    Мъжкият волейболен отбор на \"Левски\" надигра шампионите от \"Нефтохимик 2010\" с 3:2 (20,-19, 26,-25, 10) в дербито на 7ия кръг на Суперлигата. Драматичният двубой, продължил 2 часа и 7 минути в столичната зала \"Христо Ботев\", предложи атрактивен волейбол за радост на феновете на сините.\n\nКлючовата фигура за успеха на \"Левски\" беше Смилен Мляков, който завърши с 29 точки (1 блок, 57% ефективност в атака. Симеон Александров добави още 21 (4 блока, 1 ас), Гордан Люцканов направи 14,, Теодор Богданов 10 (3 блока, 1 ас), Александър Кордев - 10 (2 аса, 1 блок). За бургазлии с 21 точки (1 блок, 2 аса) най-резултатен беше Валентин Братоев, а украинският диагонал Олександър Стаценко записа 20 (1 ас). Статистиката показа 72:59 точки от атака за левскарите, от блокада - 9:12, от сервис - 4:6 аса, а от грешки на противника - 29:31.\n\nВъпреки успеха, \"сините\" остават на 9-о място във временното класиране с 3 победи, 4 загуби и 8 точки. \"Нефтохимик\" пак е трети с 5 победи, 2 загуби и 16 т. В следващия 8-и кръг в петък \"Левски\" в гостува на ЦСКА във \"вечното дерби\", а шампионите посрещат бившия тим на треньора си Найден Найденов - \"Марек Юнион Ивкони\".\n\n\"Надявам се победата да е в точния момент, коментира президентът ни треньор на \"Левски\" Владимир Николов. - Имахме остра, належаща нужда от такъв мач. Това е победа срещу най-добрия отбор у нас. Това е първият мач, в който играхме правилно от началото до края. Той е отражение на начина, по който тренираме.\"\n                    ", "date": "2017.11.15", "title": "\"Левски\" надигра шампионите от \"Нефтохимик\""}
{"url": "http://www.monitor.bg/a/view/72896-%D0%93%D1%80%D0%B8%D0%B3%D0%BE%D1%80-%D0%94%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2-%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0-%D0%B4%D0%BE-12%D1%84%D0%B8%D0%BD%D0%B0%D0%BB%D0%B0-%D0%B2-%D0%9B%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD/", "text": "Федерер сгази Саша Зверев, разминават се с Гришо в карето\n                    Григор Димитров се класира за полуфиналите на последния турнир на АТП в Лондон. Във втория си мач от група \"Пийт Сампрас\" той буквално прегази белгиеца Давид Гофен с 6:0, 6:2 само за 73 минути. Най-добрият ни тенисист започна агресивно, но и с максимална концентрация този двубой и водеше играта през цялото време. Той направи цели 9 гейма, преди съперникът му да вземе първия свой. Гришо реално не позволи на белгиеца да се съпротивлява, като го притискаше с перфектни отиграваниня, с много точен поглед върху полето, бързо движение по корта и липса на почти всякакви грешки. Така дори при загуба от Пабло Кареньо Буста, който замени контузения Рафаел Надал, първата ни ракета ще играе в голямата четворка за приза при своя дебют във финалния турнир \"Мастърс\" на АТР.\n\n\"Има такива дни, в които каквото и да докоснеш се превръща в успех, коментира Гришо след победата. - Радвам се за начина, по който спечелих. С Давид сме играли много пъти, знаем се добре, но днес бях по-добрият. Благодаря на хората, които са дошли да ме подкрепят - тук са майка ми, баща ми, приятелите ми.\"\n\nНа въпрос какво е променил от първия си мач, спечелен срещу Доминик Тийм, Димитров отговори: \"Промени се движението ми по корта. Вкарах и доста ретури. Не мислех за нищо и всичко се получаваше. Можех да играя и още на още по-високо равнище.\" А по повод предстоящия двубой с Буста в петък от 22 ч. обяви: \"Всеки мач е важен за мен. Дошъл съм тук не за да участвам, а да играя, както го направих днес.\"\n\nРоже Федерер също се класира очаквано за полуфинала. Швейцарецът, който е смятан за фаворит №1 за титлата, победи германския талант Саша Зверев със 7:6(6), 5:7, 6:1 и си осигури първото място в група \"Борис Бекер\" с втора победа в турнира. Така двамата с Григор Димитров, който също е лидер в групата си, се разминават на полуфинала, където се играе \"на кръст\". Джак Сок пък взе първа победа, като разгроми с 5:7, 6:2, 7:6(4) Марин Чилич, който вече е аут с 2 загуби.\n                    ", "date": "2017.11.15", "title": "Григор Димитров стигна до 1/2-финала в Лондон"}
{"url": "http://www.monitor.bg/a/view/5110-%D0%90%D1%81%D0%B5%D0%BD-%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%BD%D0%B0%D1%87%D0%B5%D0%BB%D0%BE-%D0%BD%D0%B0-%D0%90%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D0%BA-%D0%91%D1%83%D0%BB%D1%82%D0%B5%D0%BA%D1%81-99/", "text": "\n                    Ръководството на \"Академик Бултекс 99\" не прие оставката на треньора Асен Николов, подадена от него веднага след загубата от македонския \"Блокотехна\" с 82:86 (19:26, 26:11, 16:25, 21:24) в Балканската лига по баскетбол за мъже. \"Смятам, че е нормално след негативната серия от 5 поредни загуби в НБЛ и Балканската лига да поема своята отговорност\", каза Асен Николов. Клубният президент Васил Врачев обаче заяви, че наставникът ще продължи да води отбора и няма място за драми и трагедии. \"Дори да не спечелим нито една победа до края на сезона, Асен Николов е непоклатим на поста си и ние твърдо заставаме зад него, каза Врачев. - \"Този човек е с огромен принос Пловдив отново да има елитен мъжки баскетбол. А и не е станало нищо трагично - загубихме от двата най-добри отбора в Националната лига и от двата най-добри в Балканската лига. За смяна на Николов и дума не може да става.\"\n\nВъв вторник сутринта клубният президент проведе среща с играчите на тима на която ги уведоми за подадената и неприета оставка на Асен Николов.\n\nСъс загубата \"Академик Бултекс 99\" пропусна шанса да оглави класирането в Балканската лига и се изравни на второто място с албанския \"Тирана\" с по 8 точки. \"Блокотехна\" пък излезе начело с 9 т.\n                    ", "date": "2017.11.15", "title": "Асен Николов остава начело на \"Академик Бултекс 99\""}
{"url": "http://www.monitor.bg/a/view/35607-%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%BB%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D1%81%D0%BF%D0%BE%D0%BD%D1%81%D0%BE%D1%80-%D0%BD%D0%B0-%D1%89%D0%B0%D0%BD%D0%B3%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8/", "text": "\n                    Петролната компания \"Ромпетрол България\" ще спонсорира Българската федерация по вдигане на тежести (БФВТ). Това стана ясно, след като президентът на БФВТ Неделчо Колев и генералният мениджър на \"Ромпетрол\" за България Жанибек Нугертаев подписаха договора за сътрудничество. Компанията, която е собственост на KMG International, подпомага традиционно щангите като партньор на федерациите на Румъния, Грузия и Казахстан - страни, в които групата развива дейността си. При подписването на контракта беше подчертано, че спонсорството е с цел да насърчи развитието на българските щангисти и техните високи постижения.\n\n„Ще подкрепяме усилията на българските атлети за чист спорт и честна игра, като ги насърчаваме да се развиват и да показват пълния си потенциал. Пожелаваме им да постигат още по-големи успехи и ще бъдем до тях по пътя,“ каза Жанибек Нугертаев.\n\n„Българската федерация по вдигане на тежести е горда да си партнира с \"Ромпетрол България\", отбеляза пък Неделчо Колев. -. Тази помощ ще бъде стимул за нашите спортисти да се стремят към още по-високи постижения.“\n\nНаскоро Жанат Тусупбеков, изпълнителен директор на KMG International и президент на федерацията на Казахстан, беше избран за вицепрезидент на Международната федерация.\n                    ", "date": "2017.11.15", "title": "Петролна компания стана спонсор на щангите ни"}
{"url": "http://www.monitor.bg/a/view/20860-%D0%9B%D0%B8%D0%BC%D0%BE%D0%BD-%D0%B8-%D0%B1%D0%B5%D0%BB%D1%82%D1%8A%D0%BA-%D0%BF%D0%B0%D0%B7%D1%8F%D1%82-%D0%BA%D0%BE%D0%B6%D0%B0%D1%82%D0%B0-%D0%B2-%D1%81%D1%82%D1%83%D0%B4%D0%B0/", "text": "Почистването със скраб през зимата съсипва епидермиса\n                    През есента и зимата кожата се нуждае от по-различни грижи, отколкото през останалите сезони. Причината е в студа и вятъра, които я изсушават, а по-чувствителните типове могат да получат люпене и дори студова алергия.\n\nЗа да избегнете тези неудобства и да имате сияйна кожа на лицето,\n\nвключете в седмичната си грижа да лицето лимона.Този цитрусов плод е не само източник на витамин С, който осигурява добро здраве, но е и отлично средство за поддържане на здравината на кожата, косите и ноктите.\n\nТой осигурява на лицето отлично почистване благодарение на киселината и ефирните масла, които пък имат свойството да я овлажняват в дълбочина. Освен това, лимоновият сок е и отлично средство за изсветляване на петната.\n\nЗа бързо освежаване и пилинг не е необходимо да изцеждате лимона. Достатъчно е да го разрежете и с леки кръгови движения да триете лицето си с него 5 минути. Минете с лимона и лактите си. След това измийте с хладка вода.\n\nНезависимо от мрачното време през есента, не пропускайте да изложите лицето си за пет-десет минути на слънце всеки ден. Така ще си набавите необходимия витамин D за организма, който оказва и благоприятен ефект върху кожата. Ако обаче сте в планината през есента и зимата, не пропускайте да се намажете с крем или лосион против изгаряне, тъй като там ултравиолетовите лъчи излъчват по-силно.\n\nПрез есента и зимата не бива да се пренебрегват термалните средства като парни бани.\n\nАко кожата е мазна повече от необходимото, кремът трябва да бъде с матиращ ефект. Така лицето няма да лъщи.\n\nЛекарите – специалисти по дерматология и козметология препоръчват в този сезон да не се използва скраб за почистване, тъй като той изсушава твърде много, а за зимата на кожата й е необходима повече мазнина. Почистването можете да извършвате само с маска на базата на бяла или сива глина. От тях ефектът е много добър дори за хора с проблемна кожа.\n\nЗа осигуряване на така необходимите й антиоксиданти я минавайте вечер след почистване с тампон, напоен в зелен чай. Ако са се появили пъпки, минавайте ги два пъти дневно с лимонов сок, тъй като той има очистващо и дезинфектиращо действие.\n\nМожете да си направите и витаминна маска от настъргани моркови, краставица и яйчен жълтък. Тя е универсална за всеки тургор.\n\nХранителната маска от зехтин и средата на банан са идеални за проблемната и суха кожа.\n\nЗа мазната следва да се ползват на белтъчна основа. След маската лицето трябва да се измива добре и да се нанася успокояващ крем, за да не възникне дискомфорт и усещане за сухота.\n\n \n                    ", "date": "2017.11.15", "title": "Лимон и белтък пазят кожата в студа "}
{"url": "http://www.monitor.bg/a/view/43208-%D0%93%D0%B8%D0%BC%D0%BD%D0%B0%D1%81%D1%82%D0%B8%D0%BA%D0%B0-%D0%B7%D0%B0%D0%B3%D0%BB%D0%B0%D0%B6%D0%B4%D0%B0-%D0%B1%D1%80%D1%8A%D1%87%D0%BA%D0%B8%D1%82%D0%B5-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BD%D0%BE%D1%81%D0%B0-%D0%B8-%D1%83%D1%81%D1%82%D0%BD%D0%B8%D1%82%D0%B5/", "text": "\n                    Гънките, които се спускат от носа към краищата на устните, са симетрични бръчки. При повечето хора те се появяват след 25 години и с напредване на времето се задълбочават. Кожата в тази област от лицето се различава по структура от тази на бузите. Освен това, тя може да бъде и различен тип – около носа да е суха, а на бузите да е мазна. Тези гънки се явяват мимически бръчки, от които никой не е застрахован. В процеса на стареене бузите се отпускат, въпросният релеф става все по-дълбок. Тяхното ранно появяване може да бъде отложено във времето без употребата на филъри. За разрешаването на проблема помага гимнастиката, тя намалява дълбочината им и връща свежия тургор на кожата в тази област. За основното упражнение трябва да отворите устата и да направите с устата неголям овал, сякаш изговаряте „о“ и „у“. При това устните трябва да бъдат изнесени напред докато усетите напрежение в бузите. За усилване на ефекта можете да гладите бръчките с палеца от горе надолу и обратно. Направете това поглаждане няколко пъти, а след това изтеглете устните напред 20 – 30 пъти, докато не почувствате напрежение в бузите. Правете тази гимнастика по няколко пъти на ден. След 2 – 3 седмици ще забележите, че гънките са намалели.\n\n \n                    ", "date": "2017.11.15", "title": "Гимнастика заглажда бръчките между носа и устните "}
{"url": "http://www.monitor.bg/a/view/14236-%D0%A1%D0%BC%D1%8F%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BB%D0%B8%D0%BC%D0%B0%D1%82%D0%B0-%D1%83%D0%B2%D0%B5%D0%BB%D0%B8%D1%87%D0%B8-%D0%B1%D1%80%D0%BE%D1%8F-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%B0%D1%82%D0%B0/", "text": "\n                    Смяната на климата доведе до увеличаване на броя на самоубийствата в Пловдив и препълни местната психиатрия с пациенти с тежки есенни депресии и изострени шизофрении. Хората, които посягат на живота си, смятат, че никога няма да могат да преодолеят житейските си трудности. Само през последните три месеца четирима пенсионери и млада жена на 30г. се самоубиха в областния център, скачайки от високи етажи на блоковете си. Последният, който сложи край на живота си, се хвърли от осмия етаж на блока си в „Столипиново”, тъй като вече не издържал да се грижи за прикованата на легло от години своя съпруга. Младата жена на 30 години пък е била с психично разстройство, разказват психиатри от Пловдив.\n\nНаскоро в пловдивската психиатрия била приета жена на 37 години, страдаща от шизофрения, която израснала по домове. Тя нямала никакви близки роднини. Живеела на улицата, не била записана и при общопрактикуващ лекар. Била закарана в специализираното лечебно заведение, защото започнала посред бял ден да буйства на обществено място в Пловдив. Със съдействие на лекарите на шизофреничката била изкарана лична карта, за да бъде настанена в социално заведение, след като бъде изписана. \n                    ", "date": "2017.11.15", "title": "Смяната на климата увеличи броя на самоубийствата"}
{"url": "http://www.monitor.bg/a/view/838-%D0%9C%D0%B8%D1%85%D0%B0%D0%B5%D0%BB%D0%B0-%D0%A4%D0%B8%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%9F%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-%D0%BA%D1%8A%D0%BC-%D1%83%D1%81%D0%BF%D0%B5%D1%85%D0%B0/", "text": "\n                    Нямам „Последни думи“ за Михаела Филева. Харесвам я. Не само защото има коефициент на интелигентност, който не й позволява да обикаля сутрешните блокове на телевизиите с тъмни очила и добра дума на уста за трудовия стимул, който YouTube недоразумения като Сузанита дават на тийнейджърите. В Михаела има финес, непокварен от скалпела и евтиния скандал момичешки чар и една вокална мекота, която е далеч от петте октави, но се разпознава с невъоржено ухо. И вълнува.Така е и с „Последни думи“, новият сингъл на Филева. Във всяко от видеата си тя е обезоръжаващо секси, но това е първото й парче, което макар и посветено на раздяла, наистина звучи горещо. Но не по онзи фабрично напудрен начин, в който усещаш как продуцента е казал „Пипни тук гласа, за да прилича на Риана и гимназистите да вдигат самолета всеки път на припева“. „Жегата“ в парчето на Михаела идва от споделения опит при разпада на една любов, тя просто звучи убедително, без да депресира. Жълтаците продължават да събират и разделят Михаела с Павел, русия добродушен фактор в хип-хоп дуото Павел и Венци Венц. Раздяла имаше, дали се е случил рестарт помежду им – не е ясно, но и без личен фактор текстът на „Последни думи“ е прекрасен. Бонус към цялата случка е и красивото видео, дело на Люси Иларионов, в което Михаела за пореден път показва класа като танцьор.\n\n\n                    ", "date": "2017.11.15", "title": "Михаела Филева без „Последни думи“ към успеха"}
{"url": "http://www.monitor.bg/a/view/17495-%D0%9B%D1%83%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B1%D0%B5%D0%B4%D0%B8-%D0%94%D0%B5%D0%B1%D0%BE%D1%80%D0%B0-%D0%B7%D0%B0-%D0%B0%D0%BB%D0%BA%D0%BE%D1%85%D0%BE%D0%BB%D0%B8%D1%87%D0%BA%D0%B0/", "text": "\n                    Попфолк певицата Луна набеди своята по-млада колежка Дебора за алкохоличка. Скандалът между двете представителки на лекия жанр пламна в „Биг Брадър: Most Wanted“. Още през първата вечер на съквартирантите в Къщата, изпълнителката на „Бягайте крачета“ започна да се държи като „президент“, както иска да я наричат и да раздава заповеди на останалите. След като чаровната брюнетка отказа да носи закуска на Луна в леглото, получи забрана да разговаря с нея. Обилното количество алкохол, което Дебора изпи, не остана незабелязано дори от Големия брат, който й предложи да пие кафе, вместо да спи на стола в хола. Това даде повод на певицата, предложила брак на премиера, да даде старт на вълна от осъдителни коментари. „Спри да пиеш бе, момиче! Излагаш се пред цяла България“ и „Константин не иска да спи при теб, защото си алкохоличка“, са само част от подмятанията.Разпрата не спря и на следващата сутрин, което провокира Дебора да заплаши Луна със съд. Мис Северозападна България намери утеха в прегръдките на басиста с поразяваща уста Димитър Ковачев-Фънки.\n\n\n                    ", "date": "2017.11.15", "title": " Луна набеди Дебора за алкохоличка"}
{"url": "http://www.monitor.bg/a/view/60510-%D0%A1%D1%82%D0%B8%D0%BD%D0%B3-%D0%B5%D1%83%D1%84%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%9E%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D1%8F-%D0%B2-%D0%B0%D0%BB%D0%B1%D1%83%D0%BC-%D0%BD%D0%B5-%D0%B2-%D0%B1%D1%83%D1%82%D0%B8%D0%BB%D0%BA%D0%B0/", "text": "\n                    Видяхме го в „Арена Армеец“ през септември – на прага на 70-те Стинг е във вокална и физическа форма, на която могат да завидят доста млади лъвчета в световния шоубизнес. Поп душевадецът обича това, което прави и без много „и-о-о“ глазура към всяка фраза създаде няколко песни събитие в последния си студиен проект 57th & 9th. София бе част от турнето, с което бившия учител по литература представи диска, но Париж бе сред стартовите му спирки през пролетта. Еуфорията от сърцатия лайв в легендарната зала \"Олимпия\" през април Стинг обезсмърти в Sting: Live At The Olympia Paris (\"Анимато мюзик\"/Universal Music). Албумът излезе в дигитален формат, на DVD и Blu-Ray и е наличен за поръчки в musicmall.bg.\n\nВ траклиста влизат класики от периода с The Police, любими песни за сватби на четири континента като Fields of Gold и Fragile, както и актуалните хитове I Can’t Stop Thinking About You и 50,000. Проектът включва и 9 изпълнения на Стинг със специални гости, синът му Джо Съмнър и тексасците от Los Bandoleros.\n                    ", "date": "2017.11.15", "title": "Стинг еуфорията на „Олимпия“ в албум, не в бутилка "}
{"url": "http://www.monitor.bg/a/view/58526-kraftwerk-%D1%80%D0%B0%D0%B7%D0%BF%D1%8F%D0%B2%D0%B0%D1%82-%D1%80%D0%BE%D0%B1%D0%BE%D1%82%D0%B8-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "Пионерите на електронния саунд пускат 3D аутобан в „Универсиада“ \n                    Да гледаш Kraftwerk на живо е сюрреалистично преживяване с леки „Туин Пийкс“ елементи. На сцената имаш четирима мъже в черно, чиито синтезаторчета са като естесвено продължение на ръцете им и всеки звук, изтръгнат от тях, напомня ожесточено разпяване на роботи. Визиите са 90 % от шоуто на германците, но не те ни карат да се чувстваме като заложници на Джуджето в Червената стая на агент Купър – онази, в която демоните и страховете ни се материализират, за да ни върнат препрограмирани с известни бъгове в действителността. Усещането за близки срещи с третия вид идва от статичността на музикантите, които въобще не общуват помежду си и генерират мелодии за полет в космоса с прецизността на хирург. Kraftwerk\n\n \n\n\n\n\n\n \n\nа скоростта, с която ще разпънат своя 3D Autoban в столичната зала „Универсиада“ ще определим на 28 февруари. Билети за шоуто вече се продават в мрежата на eventim.bg на цена от 69 лв до 99 лв.\n\nСъс сетлист, вариращ от стерилна и футуристична електроника до ню уейв, Kraftwerk правят първите си андроидни стъпки към сцената през 1970 г в Дюселдорф. Идейният тандем Флориан Шнайдер и Ралф Хютер превръщат групата във феномен в Германия, а по-късно и в целия свят, лавирайки между армейския си стоицизъм на сцената и парчета, звучащи като апел за мир с извънземните раси. Близо 50 години по-късно, името Kraftwerk продължава да бъде синоним за иновация в музиката, a модернистичната им визия буквално създава саундтрака за дигиталната епоха на 21-ви век. Повелителите на електронния звук пристигат у нас с най-новото им и суперуспешно 3D шоу в състав: Ралф Хютер, Флориан Шнайдер, Фриц Хилперт и Фалк Грифенхаген.\n                    ", "date": "2017.11.15", "title": "Kraftwerk разпяват роботи в София"}
{"url": "http://www.monitor.bg/a/view/10621-%D0%A0%D0%BE%D1%83%D0%B7-%D0%9C%D0%B0%D0%BA%D0%B3%D0%B0%D1%83%D1%8A%D0%BD-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D0%B0%D0%B4%D0%B5-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0/", "text": "\n                    Американската актриса Роуз Макгауън се предаде в полицията във Вирджиния, след като бе обвинена в притежание на наркотици. Звездата от „Чародейките“ обаче не прекара много време в ареста, тъй като бе освободена под гаранция. Самата Макгауън е категорична, че намерените наркотични вещества в личните й вещи на летище не са нейни. Официално обвинение ще й бъде повдигнато по казуса в четвъртък.\n\nПрипомняме, че заповедта за ареста на Макгауън фигурира още от 1 февруари. „Опитват се да ме накарат да замълча. Заповедта за арестуването ми е издадена във Вирджиния. Каква нелепост!“, изповяда се наскоро 44-годишната красавица. Не е ясно към кого е обърнато твърдението, че иска да запуши устата й, но феновете търсят връзка със скандала около обвиненията срещу продуцента Харви Уайнстийн. Причината - Макгаун бе сред първите, скочили срещу перверзията на холивудския ас. Тя намеси в казуса и колегата си Бен Афлек. По думи на актрисата, носителят на „Оскар“ от години е бил наясно с деянията на Уайнстийн, но не е направил нищо по въпроса.\n                    ", "date": "2017.11.15", "title": "Роуз Макгауън се предаде в полицията"}
{"url": "http://www.monitor.bg/a/view/24562-%D0%92%D0%B0%D1%8F%D1%82-%D0%A2%D0%BE%D0%BD%D0%B8-%D0%B8-%D0%A4%D0%B8%D0%BA%D0%B8-%D0%A1%D1%82%D0%BE%D1%80%D0%B0%D1%80%D0%BE-%D0%BE%D1%82-%D0%B2%D0%BE%D1%81%D1%8A%D0%BA/", "text": "Гласовитата фамилия кани фенове на турско кафе\n                    Попфолк певците Тони и Фики Стораро очакват с нетърпение да си щракнат селфи със своите восъчни фигури в Ретро музея във Варна. Неговият собственик Цветан Атанасов даде заявка, че те ще са следващите дублирани от восък българи, след като първенец стана хитмейкърът Криско. „Новата атракция, която подготвяме, са експонати с фигурите на Фики и Тони Стораро“, разказа Атанасов. Тони и Фики посетиха музея в морската ни столица, а видът на восъчен автомобил „Лада“ разчуства Стораро-старши, тъй като самият той е карал такъв на времето.Междувременно баща и син канят феновете си на беседа с чаша турско кафе в ръка. Датата е 23 ноември, а мястото е новооткритият от гласовитата фамилия наргиле бар. Изпълнителят на „За една жена“ организира срещата с почитателите за да се реваншира, че рядко се отбива до семейните сладкарница и бар. „В днешно време все по-рядко се правят фен клубове, но забелязвам, че на нашите почитатели тази комуникация им липсва. Когато ходя по участия и концерти, те винаги искат да ми споделят нещо, понякога ми носят подаръци. В дискотеката обаче излизам на сцената, пея и се прибирам. Има една хубава приказка, чекатегоричен е той. На събитието Стораро-старши ще зарадва всеки присъстващ с подарък - новия си албум, който е изцяло на гръцки език - I Zoi Mu („Моят живот“). Той ще разкрие и подробности около предстоящите си музикални проекти, които са в колаборация с Анелия и Сашо Роман. За уюта на фен базата в бара по традиция ще се погрижи женска ръка. „Гюлджан и майка ми много ни подкрепят. Дават ни идеи кое как да е, какви чашки да сложим. Те отговарят за частта с декорацията“, сподели Фики пред „Монитор“. 22-годишният певец и чаровната му съпруга Гюлджан се готвят и за меден месец в Париж. Воаяжът до френската столица екоито подкрепиха старта на семейния им живот и със солидна сума в плик.Фики и нежната му половинка, които се разходиха до олтара миналия месец, обмислят дали да тръгнат на пътешествието преди или след появата на първата си рожба. Двамата ще гушнат момченце в началото на другата година, което ще кръстят Тунчер, както е и цялото име на Стораро-старши. \n\n\n                    ", "date": "2017.11.15", "title": "Ваят Тони и Фики Стораро от восък "}
{"url": "http://www.monitor.bg/a/view/30783-%D0%A4%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5-%D0%BE%D1%82%D1%80%D0%B5%D0%B6%D0%B4%D0%B0%D1%82-%D0%BF%D0%B5%D1%82%D0%BE-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%9C%D0%B8%D1%81-%D0%92%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0/", "text": "\n                    Николета Тодорова, която ще представи страната ни на предстоящия конкурс Мис Вселена, се нареди на пето място в онлайн класация на феновете на форума, научи „Монитор“. 19-годишната красавица е изпреварена единствено от претендентките от Тринидад и Тобаго, Норвегия, Американските Вирджински острови и Тайланд. Към короната ръце ще протегнат общо 93 хубавици от цял свят, а дали Тодорова ще постави България на картата с победителите в конкурса, ще разберем на 26 ноември.\n\nНиколета отпътува преди броени дни за Лас Вегас, където ще се проведе финала на Мис Вселена. На терен тя се надява да се запознае и с американския президент Доналд Тръмп, който до 2015 г. беше собственик на бранда, а в състезанието студентката по археология ще заложи на естествена красота и грациозна походка. Тодорова спечели мястото си във Вегас, след като стана ясно, че първоначално избраната ни представителка все още не е пълнолетна, което е задължително условие за Мис Вселена.\n                    ", "date": "2017.11.15", "title": "Фенове отреждат пето място на българската Мис Вселена"}
{"url": "http://www.monitor.bg/a/view/13948-%D0%95%D0%B4-%D0%A8%D0%B8%D0%B9%D1%80%D1%8A%D0%BD-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BE%D0%B1%D1%83%D0%B2%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D0%B8/", "text": "\n                    Британският хитмейкър Ед Шийрън ще даде възможност на фен да се разходи в обувките му. Продажбата на кецовете на изпълнителя на Shape Of You е част от благотворителната кауза Small Steps. Кампанията провежда търг с обувки на известни личности с цел събиране на средства за подпомагане на бедзомни хора, които спят на сметища и по депа. В списъка със звездите, които се включват в доброто начинание, влизат още актрисите Скарлет Йохансон и Джесика Алба, певците Кейти Пери, Сиа, Ози Озбърн и Сиа, както и топ тенесистите Мария Шарапова и Роджер Федерер.Това не е първата благотворителна кампания, която Шийрън взима присърце. Талантът от Съфолк се включи активно в каузата Red Nose Day като пътува до Либерия за да се запознае с деца, останали без родители и покрив над главите си. Там той среща Джей Ди – малко момче, което е изгубило майка си и дядо си заради вируса Ебола и сега му се налага да спи на плажа. 26-годишният певец се трогва толкова много от историята, че заявява пред снимачния екип, че няма да си тръгне, докато не се увери, че детето и другарите му сдобият с подслон и училище. \n\n\n                    ", "date": "2017.11.15", "title": "Ед Шийрън продава обувките си"}
{"url": "http://www.monitor.bg/a/view/89248-%D0%9F%D0%BE%D1%80%D0%B5%D0%B4%D0%B5%D0%BD-%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BF%D0%B0%D1%82-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F-%D0%BD%D0%B5%D0%B2%D0%B8%D0%BD%D0%BD%D0%B8-%D0%B2-%D0%9A%D0%B0%D0%BB%D0%B8%D1%84%D0%BE%D1%80%D0%BD%D0%B8%D1%8F/", "text": "\n                    Петима души бяха убити, а поне 7 бяха ранени при серия от нападения с огнестрелно оръжие в Северна Калифорния, предаде АП. Сред пострадалите има деца от начално училище. Дошлите на място полицаи са застреляли нападателя.\n\nСтрелбите са станали сутринта местно време в селски район северно от Сакраменто, като поне 5 „местопрестъпления” са отцепени от униформените. В района на училището нападателят е открил огън напосоки.\n\nУстановена е самоличността на нападателя. Това е 43-годишният Кевин Нийл, срещу който в момента вече е бил подсъдим по няколко дела относно различни престъпление, последното което е относно нападение с хладно оръжие, извършено през февруари. Наскоро той е успял да плати гаранция в размер на 160 хил. долара и бил пуснат от ареста. Нийл е започнал стрелбата недалеч от дома си в град Ранчо Техама, след което нападателят е стрелял на още няколко места, докато не блъснал пикапа си оградата на местно училище, където е продължил стрелбата преди да бъде прострелян и убит от служители на реда при опит да открадне друга кола. По информация на вестника, Нийл е страдал от психично заболяване.\n                    ", "date": "2017.11.15", "title": "Пореден психопат застреля невинни в Калифорния"}
{"url": "http://www.monitor.bg/a/view/71068-%D0%A1%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B2-%D0%A0%D1%83%D1%81%D0%B8%D1%8F-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D0%BE%D1%81%D0%B2%D0%B5%D0%BD-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5%D0%BD%D1%86%D0%B5/", "text": "\n                    Осем души са загинали след като самолет се разби в Хабаровския край в Русия. На борда са се намирали общо 9 души, двама от които екипаж. Единственият оцелял е 4-годишно момиченце, което е откарано в болница в тежко състояние. Според данни на местните власти, машината се е разбила в гора, малко преди да кацне. На мястото са пристигнали екипи на органите на реда, които трябва да установят причината за падането на самолета. Вероятно става дума за грешка на екипажа или технически проблем.\n                    ", "date": "2017.11.15", "title": "Самолет се разби в Русия – загинаха всички освен малко момиченце"}
{"url": "http://www.monitor.bg/a/view/72465-%D0%94%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B8-%D0%BD%D0%B0-%D0%9C%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D0%B7%D0%B0%D0%BF%D0%B8%D0%B2%D0%B0%D0%BB%D0%B8-%D0%B4%D0%BE-%D0%BA%D1%8A%D1%81%D0%BD%D0%BE-%D0%B2%D1%8A%D0%B2-%D1%84%D1%80%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82/", "text": "\n                    Ръководителят на френския парламент смъмри новобранците в политиката от партията на френския президент Еманюел Макрон заради шумни партита след продължили до късно през нощта пленарни заседания, предаде Ройтерс.\nВ един от случаите депутатите от центристката партия \"Република, напред!\" на Макрон импровизирали парти с музика в бара на Националното събрание след продължили до късно дебати по бюджета за националната сигурност. Персоналът на бара бил принуден да остане на работа, докато депутатите не си тръгнали, разказват парламентарни източници.\nМакрон има 313 депутати, повечето от които са новаци в политиката. Още в началото те бяха критикувани заради липсата на опит, въпреки че това не възпрепятства бързото приемане в парламента на редица реформи, в това число и законите за сигурността и трудовия пазар, припомня Ройтерс.\nФрансоа дьо Рюжи, председателят на Националното събрание, заяви на депутатите от партията на Макрон, че трябва да спрат с партитата до късно през нощта в сградата на парламента след приключване на дебатите и гласуванията. Според Дьо Рюжи организирането на подобни среднощни веселия не е честно спрямо персонала на парламента.\nФрансоа дьо Рюжи каза, че депутатите освен това трябва да престанат да размахват най-различни предмети в пленарната зала. Очевидно тази препоръка визираше депутати от крайнолявата партия \"Непокорна Франция\". През юли по време на дебат за съкращенията на жилищните субсидии те бяха струпали върху парламентарните банки пакети с макарони и бурканче с доматен сос. В даден момент те ги размахаха, за да покажат колко ще изгубят студентите при съкращаване с 5 евро на субсидиите.\n\"От съществено важно значение е председателите на парламентарните групи да напомнят на всички членове кое поведение е уместно по време на парламентарните заседания, а също и, че законодателите трябва имат нужното достойнство\", се казва в изявление на председателя на парламента.\n\n \n                    ", "date": "2017.11.15", "title": "Депутати на Макрон запивали до късно във френския парламент"}
{"url": "http://www.monitor.bg/a/view/36793-%D0%A3%D0%B2%D0%BE%D0%BB%D0%BD%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D1%81%D1%80%D0%B5%D0%B4%D0%B5%D0%BD-%D0%BF%D1%80%D1%8A%D1%81%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D1%80%D1%8F%D0%B7%D0%BA%D0%BE-%D0%B7%D0%B0%D0%B1%D0%BE%D0%B3%D0%B0%D1%82%D1%8F/", "text": "\n                    Уволнената преди няколко дни жена, която показа среден пръст на кортежа на американския президент Доналд Тръмп, няма да се притеснява с какво да храни децата си, защото в интернет бе организирана краутфъндинг кампания Thank You Juli Briskman  за набиране на средства за нея, до вторник вечерта сумата вече бе надхвърлила 71 000 долара, а в сряда сутринта беше близо 100 000 долара.\n\nСнимка на велосипедистката, която показва среден пръст на кортежа на американския президент Доналд Тръмп обиколи интернет пространството преди около седмица. Това вероятно щеше бързо да бъде забравено, включително и от самата жена, ако тя не бе решила публично да заяви самоличността си. Самата снимка не позволява авторът на обидния жест да бъде идентифициран, но жената сама реши да се разкрие като използва снимката за профила си в социалните мрежи Twitter и Facebook. В крайна сметка това й коства работата, тъй като работодателите й не харесали този израз на отношение към американския президент.\n\n\"Той минаваше край мен и кръвта ми кипна. Казах си - ето го, отива на проклетото си голф игрище\", припомня си 50-годишната самотна майка Джули Брискман в интервю за „Хъфингтън Поуст”. Тръмп действително отивал към Trump National Golf Club, когато конвоят му изпреварил велосипедистката.\n                    ", "date": "2017.11.15", "title": "Уволнената за среден пръст срещу Тръмп рязко забогатя"}
{"url": "http://www.monitor.bg/a/view/33351-%D0%9A%D0%BE%D0%BD%D0%B3%D1%80%D0%B5%D1%81%D1%8A%D1%82-%D0%BD%D0%B0-%D0%A1%D0%90%D0%A9-%D0%BD%D0%B0-%D0%BA%D1%83%D1%80%D1%81-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F/", "text": "\n                    Всички сенатори и служители, свързани с Конгреса на САЩ ще бъдат длъжни да посещават курс за превенция на сексуален тормоз, заяви Председателят републиканец на Камарата на представителите Пол Райън.„Целта ни е не само да създадем съзнание, което да изключва сексуален тормоз към когото и да било, но и да дадем ясен знак, че подобни действия не могат да имат място в тази институция”, заяви Райън.В същото време демократката от Камарата на представителите Джеки Спайър, заяви, че в американския конгрес работят депутати, които вече са били обвинени в сексуален тормоз, пише в. „Ню Йорк Поуст“. Според мисис Спайър през последните 10-15 години Конгресът е платил близо 15 милиона долари на жертви на този тормоз, за да си мълчат. Тя обаче не назовава конкретни имена, но отбелязва, че двама от тях все още са членове на Конгреса – един от тях е републиканец, а другият – демократ.През изминалите седмици в САЩ се надигна сериозна вълна от съобщения за сексуален тормоз, като скандалът тръгна от Холивуд, но съвсем не остана в сферата на артистичното, а се разпространи и върху политици в САЩ (в скандала нееднократно бе замесено дори името на бившия президент Джорд Буш старши), като по-късно се премести и в Европа.В същото време обвиненията в сексуални посегателства продължават да се множат. Този път става дума за кандидата за сенатор от Алабама Рой Мур. Прегрешенията са от преди десетилетия, от 70-те години на миналия век. Тогава около 30-годишният Мур (сега е на 70), бил посегнал нееднократно на момичета, които тогава са били на възраст между 14 и 18 години. Мур отрича обвиненията и дори твърди, че всичките му срещи с момичета били след разрешение на майките им. Освен това, доколкото става ясно, до секс не се е стигнало – става дума за опити за целуване и събличане. Мур не може да се оттегли от изборите за сенатор. По законите на щата Алабама, името му вече не може да бъде изключено от бюлетините, дори ако той самият или Републиканската партия предприемат действия в тази насока.\n\n\n                    ", "date": "2017.11.15", "title": "Конгресът на САЩ на курс за десексуализация"}
{"url": "http://www.monitor.bg/a/view/37102-%D0%9F%D1%83%D1%82%D0%B8%D0%BD-%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B2-%D0%BC%D0%B0%D0%BD%D0%B0%D1%81%D1%82%D0%B8%D1%80/", "text": "\n                    Руският президент Владимир Путин ще посети в сряда Неделния Ново-Иерусалимски мъжки манастир край Москва, информира Лента.ру, позовавайки се на официално съобщение на сайта на Кремъл. „Държавният глава ще разгледа православния комплекс, който претърпя мащабна реконструкция, финансирана от благотворителен фонд“, допълва агенция.\n\n          Пресата припомня, че в средата на юли т.г. руският президент посети Коневския Рождество-Богородичен мъжки манастир, разположен на остров Коневец в Ладожското езеро, и реши да остане тям няколко дни. Преди това Путин се докосна до мощите Свети Николай Чудотворец, докарани от Италия в московския храм „Христос Спасител“.\n\n          Междувременно интернет изданието Daily Storm разкри, че на базата на Покровския женски манастир в Москва действа 5-звазден хотел, пише Newsru.com. Разследването на журналистите показало, че неговите гости получават ексклузивното право да се докоснат до мощите на Света Матрона, без да се редят на километричната опашка от вярващи. Изданието посочва, че заплащането на услугите на хотела се оформят документално като дарения, в резултат на което не се облагат с данъци. По време на журналистическото разследване сътрудничка на Daily Storm се заселила в манастирския хотел, който бил отворен денонощно. Гостите били посрещани от монахиня-администратор, която след заплащане на нощувките, им предоставяла ключове от стаите. Минималната стойност на една нощувка е 6000 рубли или 85 евро, а желаещите да се заселят в президентския апартамент, трябва да се бръкнат за 2100 евро на нощ, пише още интернет изданието. То допълва, че на първия етаж на хотела работи спа-център, който предлага на посетителите си масаж, козметични процедури и фризьорски услуги. От Daily Storm са изчислили, че годишната чиста печалба на хотела се равнява на 387 млн. рубли или 5,5 млн. евро.\n\nМедиите обаче уточняват, че съществуването на църковния туристически обект е напълно легално. На официалната страница на Министерството на културата на Русия той е отбелязан като „хотел „Покровски“, категория 5 звезди“, обектът фигурира и в регистъра на Росреестър.\n                    ", "date": "2017.11.15", "title": "Путин влиза в манастир"}
{"url": "http://www.monitor.bg/a/view/22608-%D0%9E%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D1%80%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0-%D0%91%D1%83%D0%B4%D0%B0/", "text": "Просветленият бил „придружен“ от 260 статуи\n                    Китайски монаси са открили ковчеже с останките на човек, който е починал преди 2500 години, пише livescience.com. Надпис върху находката гласи, че в нея е намерил покой не друг, а самият Буда.През 2012 г. жителите на малко китайско село по време на ремонт на път открили необичайното ковчеже и статуи на Буда и незабавно съобщили на местни археолози. В продължение на пет години специалистите извършвали разкопки, изследвали откритите артефакти и едва през 2016 г. публикували научен труд по въпроса. Преди броени дни въпросната статия е преведена на английски и публикувана в сп. „Китайски културни реликви“. В текста се казва, че учените са открили 260 статуи на Буда и керамично ковчеже с останките на човек, който бил погребан на 22 юни 1013 г. Според надписа останките могат да принадлежат на Буда Гаутама. „Монасите Юнчжан и Чжмин от Школата Лотос, служещи в храма Манджушри в манастира Лунсин в префектурата Цзинчжоу събраха над 2000 фрагмента на шарира (кристализирани останки след кремиране), зъби и кости на Буда и ги закопаха в залата на храма“, съобщава надписът.В него обаче не става дума за стотиците открити статуи, затова археолозите на са сигурни, че те са били заровени заедно с праха на Буда. Статуите са били малко по-високи от човешки ръст (близо 2 метра). Археолозите смятат, че фигурите са били създадени в периода на империята Северна Уей (386—34 пр. Хр.) и империята Сун (960—1279 г.). Колекцията включва статуи на Буда, бодхисатви – хора, стремящи се към просветление, архати – такива, които вече са постигнали прослетление и статуи на други божества. Върху някои от тях са открити надписи, възхваляващи Буда. Що се отнася до човешките останки, то археолозите все още не са напълно уверени в автентичността им, защото в историята е имало достатъчно случаи, когато върху урни с човешки останки са откривани надписи, че в тях е намерил покой Буда.Преди няколко години например бе съобщено, че от храм в Камбоджа неизвестни са откраднали урна, за която се вярва, че съдържа праха на Буда. Урната е била задигната от будистко светилище в град Удонг. Този прах на Буда в продължение на дълги години се е съхранявал в камбоджанската столица Пномпен. През 2002 г. обаче крал Нородом Сианук разпоредил урната с праха да бъде преместена в Удонг, древна столица на Камбоджа и място, където се погребват членовете на кралската династия. За това, че притежават частица от мощите на Буда, претендират редица страни. Съгласно легендата Сидхарта Гаутама, наречен Буда (\"Просветленият\"), е кремиран след смъртта си. Първоначално прахът му е разделен на 8 части, като всяка една по-късно е разделяна отново и многократно.\n\n\n                    ", "date": "2017.11.15", "title": "Откриха праха на Буда"}
{"url": "http://www.monitor.bg/a/view/26973-%D0%9F%D1%80%D0%BE%D0%B4%D0%B0%D0%B4%D0%BE%D1%85%D0%B0-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%B5%D0%BD-%D0%B4%D0%B8%D0%B0%D0%BC%D0%B0%D0%BD%D1%82-%D0%B7%D0%B0-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4%D0%BD%D0%B0-%D1%81%D1%83%D0%BC%D0%B0/", "text": "\n                    Най-големият диамант, предлаган на търг, беше купен за рекордната сума от 34 млн. долара, съобщи аукционната къща Christie's, предаде АФП. Изключителният 163,41-каратов камък няма никакъв дефект и е част от колие със изумруди и диаманти, наречено „Изкуството на Гризогоно“. Аукционната къща очакваше стойността на „шедьовъра с несравнима красота и изящно майсторство“ да бъде продаден за около 25 млн. Долара. Диамантът с цвят D от тип 11A (чист, прозрачен, изключително рядък) е от камък с общо тегло 404 карата, открит през февруари 2016 г. в мина в Ангола. Той е 27-ят най-голям бял диамант откриван някога. Камъкът е бил изследван в Белгия и шлифован в Ню Йорк. Екип от 10 експерта по диамантите е участвал в различните етапи от трансформацията на гигантския къс във фасетиран безупречен диамант. След това екип на швейцарския бижутер Де Гризогоно създал 50 модела на огърлици, преди да избере да вгради диаманта в асиметрично колие. Работата по бижуто е отнела 1700 часа на 14 бижутера, заяви Christie's. Едната част на колието е съставена от 18 диаманта, а другата от два реда крушовидни изумруди.\n                    ", "date": "2017.11.15", "title": "Продадоха огромен диамант за рекордна сума"}
{"url": "http://www.monitor.bg/a/view/56585-%D0%A4%D0%B5%D1%82%D0%B8%D1%88%D0%B8%D1%81%D1%82%D0%B8-%D1%81%D0%B2%D0%B8%D1%85%D0%B0-%D1%83%D0%B8%D1%81%D0%BA%D0%B8-%D0%B7%D0%B0-700-000-%D0%B5%D0%B2%D1%80%D0%BE-%D0%B2-%D0%9F%D0%B0%D1%80%D0%B8%D0%B6/", "text": "\n                    Почти 70 бутилки уиски, едната от които за 100 000 евро, бяха откраднати от луксозен магазин в Париж в неделя, съобщи АФП.\n\nКрадците са обрали витрината за колекционерски напитки. Общата стойност на бутилките е от 650 000 до 700 000 евро, казаха от полицията.\n\nСред откраднатите бутилки от магазина \"Мезон дю уиски\" е от уиски \"Каруидзава 1960\", каквито съществуват само 41 в света. Тя е наречена \"Катерицата\". Бутилката обаче има физическа особеност, която я прави разпознаваема и непродаваема, а това от своя страна може да я превърне единствено и само в най-обикновен нечий фетиш.\n\nУискито \"Каруидзава 1960\", дистилирано през 1960 г., е най-старият японски единичен малц.\n                    ", "date": "2017.11.15", "title": "Фетишисти свиха уиски за 700 000 евро в Париж"}
{"url": "http://www.monitor.bg/a/view/33482-%D0%96%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%BC%D1%83%D1%81%D0%BA%D1%83%D0%BB%D0%B8-%D0%B8-%D0%BF%D0%B0%D1%80%D0%B8-%D0%B8-%D0%B2%D0%B5%D0%B6%D0%B4%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%90%D0%BD%D0%B4%D0%B6%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D0%94%D0%B6%D0%BE%D0%BB%D0%B8/", "text": "\n                    Жените се славят като по-разумния пол, но изследване на снимки на \"сексапилни мъже в транспорта\" показа, че и те са лекомислени, защото най-привлекателни за тях са мускулите и парите, съобщи в. \"Дейли мейл\". Желаещите качват на сайта Tube Crush снимки на привлекателни мъже, направени в лондонското метро. Потребителите след това могат да коментират какво мислят за човека, да го одобрят или не. Признаците за заможност, като скъп часовник или костюм, се смятат за много привлекателни от потребителите, както и добре оформените мускули на ръцете, гърдите и корема. Класическите образи на \"новия мъж\" - държащ бебе, или на слабия интелектуалец, са много по-малко представени на сайта.\n\nС женските пристрастия се занимава и друг британски вестник - \"Дейли експрес\". Холивудската звезда Анджелина Джоли притежава вежди със специфична форма, каквито повечето жени също искат да имат, твърди известен хирург. Д-р Джулиан де Силва от клиниката за лицева козметика и пластична хирургия в Хамърсмит, Лондон, е проучил медицинските картони на 1000 жени от цялата страна, за да определи коя е най-желаната форма на веждите. Проучването му разкрива, че предпочитанията на дамите клонят най-вече към нежно извитите S-образни вежди на 42-годишната Джоли, считани за най-женствени.\n\nВторият най-популярен тип сред жените е Кралският, при който има голямо разстояние между очите и веждите. С такива дадености могат да се похвалят певицата Риана и супермоделът Кейт Мос. На трето място според предпочитанията на дамите експертът поставя леко сводестите вежди на бразилския супермодел Жизел Бюндхен.\n                    ", "date": "2017.11.15", "title": "Без шанс за промяна: Жените искат мускули и пари и веждите на Анджелина Джоли"}
{"url": "http://www.monitor.bg/a/view/53488-%D0%9A%D0%9D%D0%94%D0%A0-%D0%BE%D1%81%D1%8A%D0%B4%D0%B8-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%BD%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82/", "text": "\n                    Севернокорейски медии заявиха, че президентът на САЩ Доналд Тръмп заслужава да бъде наказан със смърт, защото е обидил лидера Ким Чен Ун. Освен това те писаха, че от страх Тръмп не е посетил демилитаризираната зона на границата между двете корейски държави, предаде АФП. \"Най-тежкото престъпление, за което той никога няма да получи прошка е, че дръзна злонамерено да оскърби достойнството на върховния лидер. Нека е ясно, че той е омразен престъпник, осъден на смърт от корейския народ\", пише севернокорейският в. \"Нодон синмун\". Откак влезе в Белия дом, Тръмп засилва словесните атаки срещу Ким Чен Ун. В Ханой той заяви: \"Защо Ким Чен Ун ме обижда, като ме нарича \"стар\", когато аз НИКОГА не бих го нарекъл \"нисък и дебел\"? А аз толкова се старая да бъда негов приятел - и може би някой ден това ще се случи!\".\n\nВ същото време бившият шеф на Пентагона Уилям Пери, който оглавяваше министерството в периода 1994-1997 г. по времето на президента Бил Клинтън, заяви, че нито военният министър на САЩ Джеймс Матис, нито държавният секретар Рекс Тилърсън могат да спрат ядрена война, ако президентът Доналд Тръмп иска да я започне, пише \"Политико\". \"Министърът на отбраната няма право на вето относно нанасянето на ядрен удар. Това решение се взема от президента\", посочва 90-годишния Пери. Според него държавният глава може да се посъветва с военния си министър, ако поиска, преди да издаде съответната заповед. \"Но той нарежда пряко на Стратегическото командване и съвсем не е задължително за това да бъде известен министърът на отбраната, - добавя Пери. - За онези 5, 6 или 7 минути, през които се взема решението за ядрен удар, министърът на отбраната даже няма и да научи какво става, или ако научи, вече ще е късно. Ако има повече време и президентът все пак поиска да се консултира с военния министър, то единственото, което последният може да направи, е да даде съвет\", казва Пери, известен някога като \"ястреб\" в администрацията на Клинтън. Възникват и въпроси относно това дали Тръмп може да си помисли за първи ядрен удар срещу Северна Корея, особено в светлината на обещанията му да отвърне на заплахите на Ким Чен Ун \"с огън и жупел\" и с \"тотално унищожение\", отбелязва \"Политико\".\n                    ", "date": "2017.11.15", "title": "КНДР осъди Тръмп на смърт"}
{"url": "http://www.monitor.bg/a/view/57544-%D0%94%D0%B5%D1%81%D0%B5%D1%82%D0%B8%D0%BC%D0%B0-%D1%81%D0%B5-%D0%B8%D0%B7%D0%B4%D0%B0%D0%B2%D0%B8%D1%85%D0%B0-%D0%B2-%D0%BF%D0%BE%D1%82%D0%BE%D0%BF-%D0%BA%D1%80%D0%B0%D0%B9-%D0%90%D1%82%D0%B8%D0%BD%D0%B0/", "text": "\n                    Най-малко 10 души са загинали от наводнения, предизвикани от падналия проливен дъжд в района на Мандра край Атина, а мнозина са останали блокирани в домовете си в Неа Перамос, Мегара и Магула, съобщиха гръцките медии. Бурята е заварила много шофьори на пътя и те не са могли да излязат от наводнените си автомобили. Две жени и един водач на моторно превозно средство са били спасени. Дванайсет души са били извадени от автобус, оказал се в капана на водите върху мост в района на Мандра. Проливният дъжд е нанесъл големи материални щети.На бойна нога бяха всички сили, а за бедствието бе уведомен и премиерът Алексис Ципрас. Общински представител сравнил наводненията с \"библейска катастрофа\", тъй като нивото на водата е достигнало три метра.Стотици тонове кал и придошлите води от близката планина са разрушили мандри, а под вода са още земеделски насаждения, къщи и магизини. Предполага се, че за тази катастрофа до голяма степен е допринесъл и големият пожар миналото лято, изпепелил горски масиви в района.\n\n\n                    ", "date": "2017.11.15", "title": "Десетима се издавиха в потоп край Атина"}
{"url": "http://www.monitor.bg/a/view/50451-%D0%A2%D0%B0%D0%BA%D1%81%D0%B8%D0%B4%D0%B6%D0%B8%D1%8F-%D0%BE%D1%82%D0%B2%D0%BB%D0%B5%D1%87%D0%B5-%D0%BE%D1%81%D0%BC%D0%BE%D0%BA%D0%BB%D0%B0%D1%81%D0%BD%D0%B8%D1%87%D0%BA%D0%B0-%D0%B2-%D1%86%D0%B8%D0%B3%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B0%D1%85%D0%B0%D0%BB%D0%B0/", "text": " Осмокласничката избягала от колата, полиция отцепила района и я намерила \n                    Шофьор на такси, който трябвало да прибере дете от училище, го закарал в циганската махала на Варна. „Живеем на улица „Подвис“ в Цветния квартал на Варна и от училището на дъщеря ми, която е в 8-и клас, до нас се стига за 15 минути. Вместо това, таксито я откарва на улица „Пловдив“, което е на повече от 4 км от дома ни и близо два часа бях на нокти заради този шофьор. Какво ли не ми мина през главата“, разказа случилото се във вторник ужасената майка на момичето Милена Дамянова. Последният час на дъщеря й бил свободен и жената се обадила на таксиметрова служба за кола, която\n\nда прибере ученичката до вкъщи\n\n„Казах и адреса, а и детето ми, след като се качи в колата, ми даде телефона да се чуем и с шофьора. И на него отново му потвърдих точния адрес. Мина обаче половин час, а детето ми още го нямаше и звъннах на дъщеря ми – телефонът й даваше свободно, но никой не вдигна. Тогава позвъних в таксиметровата фирма и им казах, че детето ми го няма. Отговориха ми, че ще засекат колата и след 2 минути ми казаха, че е откарано до циганската махала. Там дъщеря ми се стъписала и казала „Не е тук“, а шофьорът я подканил с: „Добре, качи се да те закарам“. Тя обаче избягала от страх, че нещо не е наред, а телефонът й останал в колата“, разказа майката. След това момичето отишло при други таксиметрови шофьори, които й обяснили как да стигне до ул. „Подвис“. През това време уплашената за детето си, жена потърсила помощ от полицията, която отцепила района и след час и половина ученичката била намерена.\n\n„Видях и онзи изрод в районното, след като го задържаха. Ако не ме бяха спрели, щях да го убия с голи ръце. Не го пожелавам на никой родител, защото за 2 часа, докато ми намерят детето, направо загубих 20 години от живота си“, разказа още Милена Дамянова. Тя описва „разсеяния“ таксиметров шофьор като едър, мургав и плешив.\n\nОт полицията във Варна потвърдиха информацията по случая, като заявиха, че разследването продължава. „Стресираща за един родител ситуация. Хубавото в случая е, че няма пострадали“, коментира Ивана Милева от ОД на МВР-Варна. И двете страни са дали обяснения. Подробно е разпитан таксиметровият шофьор, който\n\nтвърди, че става въпрос за объркване на улиците\n\nНаша справка по случая показва, че посочената улица „Пловдив“ не е в циганската махала, а успоредна над бул. „Вл. Варненчик“. Възможно е майката да говори за улица „Плевен“, която е до ромското гето „Максуда“.\n\nДен след случилото се с дъщеря й 44-годишната Милена Дамянова се озова в болница. „Милена лежи пребита в шокова зала, като лекарите имат съмнения за\n\nсчупване на черепа и мозъчен кръвоизлив\n\nказа през сълзи пред „Монитор“ сестрата на пребитата. Според информацията по случая става въпрос за агресия на отхвърлен бивш приятел на Милена, който вчера към 15 ч. я пребил жестоко. „В момента полицията разследва случая и не мога да коментирам повече, но за два последователни дни на главата на сестра ми се струпаха толкова много проблеми, че умът ми не го побира. Първо беше случая с пияния и дрогиран таксиметров шофьор и 14-годишната ми племенница Стефи, която е болна и получава респираторни гърчове. Днес пък потърпевша е Милена“, каза още през сълзи близначката й Илияна.\n                    ", "date": "2017.11.15", "title": " Таксиджия отвлече ученичка в циганската махала на Варна "}
{"url": "http://www.monitor.bg/a/view/5977-6-%D0%BC%D0%B5%D1%81%D0%B5%D1%86%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE-%D0%BF%D0%B8%D1%8F%D0%BD-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80/", "text": "\n                    6 месеца „лишаване от свобода“ получи кюстендилецът Васил Василев, след като беше спипан да шофира с рекордното количество от близо 3,5 промила алкохол в кръвта.\n\nМъжът е признал напълно вината си и сключи споразумение с прокуратурата.\n\nСлучаят е от 17 май т. г., когато Василев управлявал лек автомобил „Субару“ от село Вратца към ГКПП „Гюешево“. Той бил спрян за проверка от катаджии, на които им направило впечатление, че водачът на превозното средство има неясен говор и лъха на алкохол. При извършения тест с техническо средство индикаторната скала на уреда отчела наличие от 3.48 промила алкохол в кръвта на Василев.\n\nТова не е първото му подобно провинение. Той вече е бил осъждан за шофиране в нетрезво състояние с наложено условно наказание от една година „лишаване от свобода“ с тригодишен изпитателен срок и лишаване от право да управлява МПС за срок от две години.\n\n \n                    ", "date": "2017.11.15", "title": "6 месеца затвор за мъртво пиян шофьор  "}
{"url": "http://www.monitor.bg/a/view/70979-%D0%91%D0%B8%D0%B2%D1%88-%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%B8%D1%81%D1%82-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-1-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2-%D0%BE%D1%82-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0%D0%B1%D0%B5%D0%B4%D0%B8%D0%BB%D0%B8-%D0%B3%D0%BE-%D0%B7%D0%B0-9-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F/", "text": "\n                     \n\n \n\nИскова молба в размер на 947 000 лв срещу прокуратурата депозира в старозагорския съд бивш състезател по джудо, който в продължение на 13 години е бил с мярка за неотклонение „арест“ и „парична гаранция“ заради обвинение, че е изнасилил 9 момичета.\n\nСагата на 37-годишния сега Костадин Георгиев започнала през пролетта на вече далечната 1998 година, когато като ученик в старозагорското спортно училище „Тодор Каблешков“ му било образувано досъдебно производство по член 152 ал.2, т.1 от НК за изнасилването на 9 жени.\n\nТоку що спечелилият шампионска титла по джудо при младежите  Костадин бил прибран за повече от месец в ареста дни , след като получил официална покана да играе за елитния отбор на ЦСКА. Най-тежката мярка за неотклонение в последствие била променена в „парична гаранция“, която останала непроменена чак до 24 декември 2016 година.\n\nТака и не успелият да завърши средното си образование и отдавна простил се с идеята за спортна кариера мъж научил че делата срещу него са прекратени малко преди края на м.г. и дори в началото на повярвал.\n\nВ исковата си молба Костадин Георгиев подробно разказва как проточилото се разследване го съсипало психически и физически, как никой не от познатите му и колегите – спортисти да контактува с него. Проблеми имало и при опитите да излезе в чужбина, а големите отбори категорично отказвали каквито и да са разговори да се бори с тяхната емблема.\n\nНа финала на образуваното гражданско дело №1 /2017 г. в открито заседание състав на старозагорския окръжен съд е решил да удовлетвори претенцията на ищеца в рамките на 9 700 лв под претекст че останалата част до 1 млн лв е прекомерно завишена .\n\n \n                    ", "date": "2017.11.15", "title": "Бивш спортист поиска 1 млн лв от прокуратурата, набедили го за 9 изнасилвания    "}
{"url": "http://www.monitor.bg/a/view/16801-%D0%93%D1%80%D0%B0%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D0%BB%D0%B8-%D0%BC%D0%B0%D0%B3%D0%B0%D0%B7%D0%B8%D0%BD-%D1%81-%D1%80%D0%B0%D0%B7%D0%B2%D0%B0%D0%BB%D0%B5%D0%BD-%D0%BF%D0%B8%D1%89%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%BC%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D1%81%D0%B5-%D1%81-%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%BD%D0%B0/", "text": "\n                     \n\n \n\n \n\nС условни присъди се разминаха участници във въоръжен обир на търговски обект в центъра на Стара Загора след като се оказа, че използваното от тях оръжие е било негодно за възпроизвеждане на изстрел. На подсъдимата скамейка застанаха 22-годишните Павел Киряков и Диан Тодоров, които към 19,00 часа на 17 август т.г. маскирани и въоръжени нахлули в магазин на улица „Майор Таньо Кавалджиев“, собственост на едноличен търговец „Орхидея БГ“.\n\nЕдиният от нападателите, който бил с маска на лицето насочил дулото на пистолета към 38-годишната магазинерка и настоятелно поискал тя да му предаде парите от дневния оборот. Изплашената от оръжието жена доброволно отворила касата и предала намиращите се вътре 770 лв. Секунди по-късно мъжът изскочил навън и хукнал да бяга, а след него затичал авера му.Търговката веднага задействал паник-бутона, на мястото пристигнала патрулка на Второ РУ „Полиция“, като униформените отцепили района. Извършителите били задържани два дни по-късно, намерено било оръжието и самоделната маска.\n\nВ хода на досъдебното производство оръжейниците констатирали , че 9-милиметровият газов пистолет марка „EKOL\" модел „Firat Magnum, с който е извършено престъплението има непоправим дефект и на практика с него не е могло да се стреля.Този факт и чистото съдебно минало на двамата млади мъже е дало основание на съда да одобри споразумението им с наблюдаващия досъдебното производство прокурор.Наложени са 3-годишни присъди на Киряков и Тодоров, тяхното изпълнение обаче е отложено за срок от 5 години.\n\n \n\nДвамата извършители на обира ще трябва да заплатят по 668 лв за направените разходи по изработката на фотоалбум и.\n\n \n\n \n                    ", "date": "2017.11.15", "title": "Грабители нападнали магазин с развален пищов, разминаха се с условна      "}
{"url": "http://www.monitor.bg/a/view/13655-%D0%90%D0%BD%D0%B3%D0%BB%D0%B8%D1%87%D0%B0%D0%BD%D0%B8%D0%BD-%D0%BD%D0%B0-%D1%81%D1%8A%D0%B4-%D0%B7%D0%B0-10-%D1%81%D1%82%D1%80%D1%8A%D0%BA%D0%B0-%D0%BC%D0%B0%D1%80%D0%B8%D1%85%D1%83%D0%B0%D0%BD%D0%B0/", "text": "\n                    Британски гражданин ще застане пред търновския съд по обвинение за притежание на наркотици. Обвинението срещу Антъни М. е, че е отглеждал 10 броя растения коноп с общо тегло 108 грама и вероятно търговска стойност около 615 лв. Освен това мъжът е обвинен и в притежание на 191 грама марихуана на стойност 1150 лв. Пред съда ще бъде изправен и 27-годишният Славомир Д. заради това, че пре проверка на 6 ноември  него са открити канабис и амфетамин на обща стойност 3,24 лв. От прокуратурата във В. Търново съобщават, че от началото на 2017 г. са осъдени 29 лица за престъпления, свързани с държане, отглежданепи разпространение на наркотични вещества. В осем от случаите лицата са осъдени по бързи производства, а 15 от извършителите са признали вината си и са осъдени след одобрено от съда споразумение, сключено с прокуратурата.\n                    ", "date": "2017.11.15", "title": "Англичанин на съд за  10 стръка марихуана"}
{"url": "http://www.monitor.bg/a/view/2257-%D0%9E%D1%81%D1%8A%D0%B4%D0%B8%D1%85%D0%B0-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5-%D0%BF%D1%80%D0%B5%D0%B1%D0%B8%D0%BB%D0%BE-%D0%B4%D0%B5%D0%B2%D0%BE%D0%B9%D0%BA%D0%B0-%D1%81-%D0%B1%D1%83%D1%82%D0%B8%D0%BB%D0%BA%D0%B0/", "text": "\n                    19-годишно момиче получи от районния съд във Велико Търново 6 месеца пробация за нанасяне на телесна повреда. Мирослава Д. се призна за виновна затова че на 1 май т.г. в село Раданово, община Полски Тръмбеш нанесла удар със стъклена бутилка по главата на 17-годишно момиче, като му причинила мозъчно сътресение и временна загуба на съзнанието с опасност за живота. престъплението е извършено на лятната тераса на селския магазин. Заради това и след сключено споразумение с прокуратурата на подсъдимата е наложена пробация с мерки задължителна регистрация по настоящ адрес и срещи с пробационен служител.\n                    ", "date": "2017.11.15", "title": "Осъдиха момиче пребило девойка с бутилка"}
{"url": "http://www.monitor.bg/a/view/84296-%D0%A5%D1%83%D0%BB%D0%B8%D0%B3%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%81%D1%8A%D0%B4-%D0%B7%D0%B0-%D1%80%D0%B8%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B8-%D0%BE%D0%B1%D0%B8%D0%B4%D0%B8-%D0%BD%D0%B0-%D1%81%D0%BB%D1%83%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D1%80%D0%B5%D0%B4%D0%B0/", "text": "„Ко са прайти на полицаи”, крещял младежът\n                    Млад мъж се изправя на подсъдимата скамейка заради хулиганска проява и неуважително отношение към полицаи. Районната прокуратура в Русе внесе в съда обвинителния акт срещу 21-годишния Велизар Д. Очаква се Районният съд да определи дата за първото заседание по делото.\n\nМладежът се провинил в нощта на 29 срещу 30 юли 2016 г. По това време се разхождал по улиците със свой приятел. Двамата крещели силно и пречели на хората да спят. Дежурният екип бил викан три пъти на различни места по сигнал за нарушаване на нощната тишина от двама младежи.\n\nПолицаите два пъти ги предупредили, но това не попречило на хулиганите да продължат да викат. Когато за трети път им направили забележка, Велизар най-демонстративно тръгнал да пресича платното, като обиждал и крещял „Ко са прайти на полицаи!”. При задържането буйствал и ритнал два пъти единия от униформените.\n                    ", "date": "2017.11.15", "title": "Хулиган на съд за ритници  и обиди на служители на реда"}
{"url": "http://www.monitor.bg/a/view/71174-%D0%A3%D1%87%D0%B5%D0%BD%D0%B8%D1%87%D0%BA%D0%B0-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D1%82%D0%B8%D0%BA-%D0%B2-%D0%B3%D0%B8%D0%BC%D0%BD%D0%B0%D0%B7%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%B8/", "text": "\n                    12-класничката Симона Попова от професионалната гимназия в Сандански беше хваната от учителка в момент на продажба на наркотик на своя по-малка съученичка осмокласничка. Веднага били повикани полицаи, които открили в абитуриентката още няколко пакетчета прахообразно вещество приготвено за продажба. Вчера в голямото междучасие 18-годишната Симона поканила в тоалетната 14-годишната си позната да изпушат по цигара с марихуана. Техни съученици ги видяли и сигнализирали на учителка. Повиканите полицаи открили още няколко пакетчета в джобовете на абитуриентката, които вероятно тя ги е била приготвила за продажба на свои съученици. На полевия тест прахообразното вещество показало, че е марихуана: „Вероятно уличената ученичка ще я насочим да завърши гимназията в самостоятелна форма на обучение“, каза Ивайло Златанов, шеф Регионалното управление по образование.\n                    ", "date": "2017.11.15", "title": "Ученичка продава наркотик в гимназията си"}
{"url": "http://www.monitor.bg/a/view/38911-6-%D0%BC%D0%B5%D1%81%D0%B5%D1%86%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE-%D0%BF%D0%B8%D1%8F%D0%BD-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%BE%D1%82-%D0%9A%D1%8E%D1%81%D1%82%D0%B5%D0%BD%D0%B4%D0%B8%D0%BB%D1%81%D0%BA%D0%BE/", "text": "\n                    6 месеца „лишаване от свобода“ получи кюстендилецът Васил Василев, след като беше спипан да шофира с рекордното количество от близо 3,5 промила алкохол в кръвта.\n\nМъжът е признал напълно вината си и сключи споразумение с прокуратурата.\n\nСлучаят е от 17 май т. г., когато Василев управлявал лек автомобил „Субару“ от село Вратца към ГКПП „Гюешево“. Той бил спрян за проверка от катаджии, на които им направило впечатление, че водачът на превозното средство има неясен говор и лъха на алкохол. При извършения тест с техническо средство индикаторната скала на уреда отчела наличие от 3.48 промила алкохол в кръвта на Василев.\n\nТова не е първото подобно провинение на Васил. Той вече е бил осъждан за шофиране в нетрезво състояние с наложено условно наказание от една година „лишаване от свобода“ с тригодишен изпитателен срок и лишаване от право да управлява МПС за срок от две години.\n                    ", "date": "2017.11.15", "title": "6 месеца затвор за мъртвопиян шофьор от Кюстендилско"}
{"url": "http://www.monitor.bg/a/view/6690-toshiba-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D1%84%D0%B0%D0%B1%D1%80%D0%B8%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%B7%D0%B0-%D1%82%D0%B5%D0%BB%D0%B5%D0%B2%D0%B8%D0%B7%D0%BE%D1%80%D0%B8/", "text": "\n                    Toshiba продаде производството си на телевизори на китайската група Hisense, съобщава Financial Times. За 95% от акциите на този бизнес собствениците на японския концерн успяха да вземат от купувачите само 12,9 млрд. йени (114 млн. долара).\n\nТехнологичният гигант бе принуден да продава част от активите за да си осигури пари, с които да покрие голямата загуба, която нейният бизнес с ядрена енергетика в САЩ инкасирани през миналата година. През септември Toshiba сключи сделка за 2 трлн. йени за продажбата на звеното си за чипове - най-високо оцененият й бизнес, който беше купен от консорциум, воден от компанията за дялово инвестиране Bain Capital.\n                    ", "date": "2017.11.15", "title": "Toshiba продаде фабриките си за телевизори"}
{"url": "http://www.monitor.bg/a/view/40088-%D0%9A%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82%D1%8A%D1%82-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%B0%D0%B3%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B0%D1%85%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B0%D0%BA%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D0%BD%D0%BE%D1%81%D0%B8%D1%82%D0%B5%D0%BB/", "text": "\n                    Акциите на приносител да бъдат премахнати и постепенно да бъдат заменени с поименни е основният приоритет на предлагани от кабинета промени в Търговския закон. Подобна мярка вече се прилага в редица държави по света. Това се прави поради разбирането, че те могат да подпомагат пране на пари, финансиране на тероризма и избягване на данъчно облагане.\n\nНеобходимостта от въвеждане на предложените с проекта изменения произтича от съществуващия риск по отношение на прозрачността на информацията за лицата, притежаващи акции на приносител. Особеното при акциите на приносител е, че лицето, което упражнява фактическата власт върху акциите, е титуляр на правата по тях. Това прави смяната на собственика много лесна, като за това е необходимо единствено физическото предаване на акциите. Към момента в България няма законово задължение да се оповестява информация за притежателите на акциите на приносител.\n\nПредлаганите промени имат за цел въвеждане в българското законодателство на висок стандарт за прозрачност и обмен на информация за данъчни цели по отношение на търговските дружества, издали акции на приносител. По този начин ще се гарантира спазване на правилата от страна на всички участници в търговския оборот, което ще бъде от полза за българския бизнес като цяло, и ще повиши репутацията на България като прозрачна данъчна юрисдикция.\n                    ", "date": "2017.11.15", "title": "Кабинетът предлага премахване на акциите на приносител"}
{"url": "http://www.monitor.bg/a/view/42782-%D0%9F%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D0%B2%D1%82%D0%BE%D1%80%D0%B0-%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%82%D0%BE%D1%80%D1%81%D0%BA%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0-%D0%B7%D0%B0-%D0%B3%D0%B0%D0%B7%D0%BE%D0%B2%D0%B8%D1%8F-%D1%85%D1%8A%D0%B1-%D0%91%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD/", "text": "\n                    Втора инвеститорска среща за газовия хъб „Балкан“ се планира да се проведе през май. Това съобщи зам.-министърът на енергетиката Жечо Станков, цитиран от publics.bg. По думите му нея ще бъдат представени първичните данни от предпроектното проучване за газовия хъб.\n\n„Ще използваме възможността природният газ да бъде вдигнат като тема в рамките на българското председателство на Съвета на ЕС, тъй като пакетът „Чиста енергия за всички европейци“ е съсредоточен предимно в сферата на електроенергетиката“, обясни Станков. Опитваме се да дадем необходимия акцент на газовата сфера, която е изключително важна за региона, посочи още той.\n\nПървата инвеститорска среща се проведе във Варна от 4 до 6 септември 2016 г. На нея „Булгартрансгаз“ представи пред заинтересовани страни концепцията за изграждане на газоразпределителен център „Балкан“ на територията на България и предпоставките за реализиране на концепцията за изграждане на газов хъб в страната - стратегическото разположение на България, наличната добре развита газопреносна мрежа; работата по модернизация на мрежата и на газовото хранилище в Чирен.\n\nПредставители на стратегически енергийни компании, международни финансови институции, пенсионни и инвестиционни фондове, транзитиращи фирми и търговци на природен газ участваха в инвеститорската среща. Сред компаниите бяха - Eustream (Словакия), TOTAL Gas Branch, SOCAR (Азербайджан), OMV Gas & Power GmbH, RWE Supply and Trading GmbH GASTRADE S.A., DEPA S.A. (Гърция), Transgaz S.A. (Румъния), DESFA (Гърция), FLUXYS S.A. (Белгия), Engie, Cheinere Energy Inc. (САЩ), Rothschild, Mangold Consulting, Copelouzos Group, Vitol S.A./VBG Energy (Швейцария), Руска енергийна агенция, JP SRBIJAGAS (Сърбия), ICGB, Insa Oil, БФИЕК, City Gas, China Energy Finance Company, Gasunie, Институт за международни проучвания за интеграция (Русия), EBRD, Petroceltic International, Buyle Legal, Alpha-energy, Българска асоциация природен газ, ID Global Capital USA, Roland Berger, ACER, , Petroceltic International, Български енергиен холдинг, BOEHM-BEZING MAYER & CIE., M & M Gas Co., Justus Lipsius & Partners a.s.\n                    ", "date": "2017.11.15", "title": "Правят втора инвеститорска среща за газовия хъб „Балкан“"}
{"url": "http://www.monitor.bg/a/view/14788-%D0%A1%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-235-%D0%BB%D0%B2-%D1%89%D0%B5-%D0%BF%D0%BE%D1%85%D0%B0%D1%80%D1%87%D0%B8%D0%BC-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D1%8A%D1%86%D0%B8/", "text": "\n                    \nАктивните интернет потребители ще отделят с 4% повече средства за коледни подаръци в сравнение с миналата година или средно по 235 лв., показва анкета на Pazaruvaj.com. Резултатите сочат, че с приближаването на Коледа българите са много по-предразположени към онлайн пазаруването.\nПрез 2017 г. ще купуваме коледни подаръци средно за поне 5-6 души, преди всичко от тесния семеен кръг. Коледен подарък предимно за най-близките роднини планират да набавят 86% от респондентите, а средната му стойност ще е 49 лева. Колегите се нареждат на по-задните места, като за тях подаръкът ще е средно 18 лева.\nМалко над половината от анкетираните - 54%, се стремят да донесат радост на близките си с качествени подаръци, като при избора на продукта обръщат внимание на съотношението цена-качество.\nДокато сърфират в интернет, преди да пазаруват, потребителите се информират подробно и обикновено разглеждат асортимента на няколко онлайн магазина. В лова на подаръци почти три четвърти от планиращите покупките ще разчитат на поне 3 източника в мрежата.\nИзгодните онлайн промоции в коледния сезон, стават все по-примамливи и за хора, които през останалата част от годината предпочитат да пазаруват във физически магазини, тъй като чрез офертите си онлайн магазините привличат по-успешно вниманието на нови онлайн купувачи. Най-предпочитаните подаръци остават облеклото, козметика, играчки и книги.\nДвама от петима от анкетираните активни потребители на интернет ще прекарват времето си в търговски центрове и молове, за да купят коледните подаръци за близките си, а трима от 10 - в други магазини, включително в специализирани.\nВсеки четвърти анкетиран пък със сигурност ще следят и печатните брошури на магазините в търсене на промоции.\n                    ", "date": "2017.11.15", "title": "Средно 235 лв. ще похарчим за коледни подаръци"}
{"url": "http://www.monitor.bg/a/view/83221-%D0%A0%D1%83%D1%81%D0%B8%D1%8F-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D0%BD%D0%B0%D0%B4%D0%BF%D0%B8%D1%81%D0%B8%D1%82%D0%B5-%D0%BB%D0%B5%D0%BA%D0%B8-%D0%B8-%D0%BC%D0%B5%D0%BA%D0%B8-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D1%86%D0%B8%D0%B3%D0%B0%D1%80%D0%B8%D1%82%D0%B5/", "text": "\n                    В Русия от днес влезе в сила, забраняващ върху опаковките на цигарите и другите тютюневи изделия да има надписи от типа „леки“, „меки“, „с ниско съдържание на катран“ или други подобни, съобщава RNS.\n\nНовият регламент предвижда върху опаковките да има само стряскащи изображения, които да напомнят на пушачите вредата от тютюнопушенето. Въпросните картинки вече ще бъдат от двете страни на кутиите, а не само на обратната, както е било досега. Размерът на стряскащите фотоси трябва да е не по-малък от 50% от площта на опаковката. Забранява се, за стимулиране на продажбите върху опаковките да има изображения на храна, като например ягоди или други плодове.\n                    ", "date": "2017.11.15", "title": "Русия забрани надписите „леки“ и „меки“ върху цигарите"}
{"url": "http://www.monitor.bg/a/view/41318-100-%D1%81%D0%B5%D0%BB%D0%B0-%D0%B2-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82/", "text": "В Северозапада 48 са без връзка със света, в Добричко разчитат на училищните автобуси\n                    До поне 100 села у нас не пътуват автобуси или пък са без обществен транспорт по няколко дни в седмицата, показа проверка на „Монитор“. Според одит на Сметната палата само в областите Видин, Монтана, Враца, Плевен и Ловеч\n\n\n\n\n\nДо други 43 пък има транспортни връзки под 5 дни в седмицата. Това пък затруднява достъпа на хората до работа, както и до административни, здравни и образователни услуги. От общо 51 общини в Северозапада за периода 2014-2016 г. 33 от тях са получавали държавна субсидия за обществени пътнически превози по нерентабилни линии. Сметната палата обаче е установила, че в разработването на транспортните схеми има нарушения. Изискванията не са спазили в Белоградчик, Враца, Вършец, Кула, Мездра и Плевен. Те са лишили превозвачите от възможността да получават компенсации и са създали риск за превозната услуга, сочи още одитът.\n\nМного села в област Добрич също са откъснати от света. Сред тях са генералтошевските Красен и Росица, където като учител е работил Йордан Йовков. Микробуси не стигат и до селища в общините Тервел, Крушари и Шабла. Местните са принудени понякога да използват ученическите автобуси, за да стигнат до съседни села и да се снабдят с хляб, лекарства и стоки от първа необходимост. Връзката им обаче с областния център Добрич е мисия невъзможна. За шабленското с. Божаново, където живеят петима души, ролята на обществен транспорт, магазин и аптека изпълнява кметският наместник, който ги снабдява с всичко необходимо. В Старозагорска област автобуси не пътуват до 7 селища, предимно махали около гр. Гурково, които се намират в труднодостъпен планински район.\n\n\n\n\n\nзащото там живеят само двама души. От общо 149 села в областта няколко са с по 30-40 души възрастно население, но към тях има автобуси поне 1-2 пъти дневно.\n\nВъв Великотърновско най-тежко е положението в планинските села от общините Златарица и Елена. Заради малкото население и липсата на достатъчно пътници транспортните фирми, които обслужват района, са сметнали за нерентабилно да пускат рейсове всеки ден. Те пътуват по 2-3 пъти в седмицата, а някъде само в петък и неделя. Единственият вариант за възрастните хора, на които им се налага да отидат до града, е\n\n\n\n\n\nЛош е транспортът и до места със сравнително добро местоположение, като с. Миндя, въпреки че до съседните Пчелище, Къпиново и Церова кория пътуват по 5-6 рейса на ден. \"Какво ще им стане да стигнат до Миндя, толкова ли много гориво ще изгорят за още 7-8 км\", възмущават се местните. През последните години там живеят и над 40 британци, повечето възрастни хора. Те пък са принудени да си викат таксита и да плащат по 25-30 лв. в едната посока до Велико Търново. В Пловдивско, Русенско, Кюстендилско обаче автобуси пътуват и до най-отдалечените планински селища, показа още проверката на „Монитор“\n\n \n\n\n\n\nКРАСИМИР КРУМОВ\n\nШест години продължи битката на жителите на едно от най-близките до Шумен села Лозево за автобусна връзка. Селото се намира само на 9.6 км. от центъра на града, но заради намалелите пътници се оказа, че няма желаещи да обслужват линията. В селото правиха подписки, срещаха се с кметове и депутати и накрая беше намерено решение - автобусът от Новосел до Шумен да прави отбивка и в Лозево. От това обаче са недоволни пътниците от Новосел, които всеки ден правят екскурзии до съседното село и си удължават маршрута. Вместо да пропътуват 16 км за половин час, те изминават по още 8 км, а времето на пътуването се удължава до 40-50 минути в едната посока.\n                    ", "date": "2017.11.15", "title": "100 села в страната без  обществен транспорт"}
{"url": "http://www.monitor.bg/a/view/76722-%D0%A3%D1%87%D0%B5%D0%BD%D0%B8%D0%BA-%D1%82%D0%BE-%D0%A1%D0%BB%D0%B8%D0%B2%D0%B5%D0%BD-%D1%85%D0%B0%D0%BA%D0%BD%D0%B0-%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%BD%D0%B5%D0%B2%D0%BD%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0-%D0%9C%D0%9E%D0%9D/", "text": "\n                    Дванайсетокласник от Сливен показва как електронните дневници на МОН лесно могат да бъдат манипулирани. Без особено усилие той успява да влезе в системата и дори да промени параметрите, съобщи бТВ.Електронните дневници бяха въведени тази година в сто училища в страната с идеята да заменят класическия хартиен дневник.Веселин Кирилов учи в 12 клас на Икономическия техникум в Сливен. Училището работи с електронен дневник, в който са отразени оценки, отсъствия, забележки, формата на обучение и часовете на всеки ученик. Веселин чул от учители, че системата има грешки, и решил да я провери.Веселин влиза лесно в системата и може не само да видим, но и да променя данни. Получава достъп до електронния дневник на всички училища в странатa. \n„Може да променим оценките, предмета, може да променим уроците и домашните, както и имената на учителите”, пояснява Веселин.  Идеята на образователното министерство е електронните дневници да заменят изцяло хартиените. Те трябва да улеснят и родителския контрол над оценките. Оказва се, че електронните дневници също могат да бъдат подведени с несъществуващи оценки.Промените, които направи Веселин в електронния дневник, не се запазиха след излизането от системата, но пробивите не са за подценяване. \nАко дойде някой с по-голям опит от мен, може да си напише оценки и практически да му се издаде фалшива диплома”, посочва ученикът.\nВеселин казал на учителите си за проблемите в системата, а те го посъветвали да пише до просветния министър. След като открил пропуските, разработил приложение, с което всеки родител ще знае оценката на детето си в момента на получаването ѝ. Готов е го предложи на министерството.\n\n\n                    ", "date": "2017.11.15", "title": "Ученик от Сливен хакна електронните дневници на МОН"}
{"url": "http://www.monitor.bg/a/view/34162-%D0%97%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0%D1%82-%D0%9A%D0%BE%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE%D1%81%D1%82%D0%B8-%D0%BE%D1%82-%D0%B4%D0%BD%D0%B5%D1%81/", "text": "\n                    40-дневните Коледни или Рождественски пости започват от днес и ще завършат на 24 декември – Бъдни вечер. Коледният пост се нарича още Малка четиридесетница за разлика от Голямата четиридесетница - Великденския пост.\n\nУтвърждаването на 40-дневния пост е свързано с 25 декември, на който се чества Рождеството на Господ Исус Христос.\n\nПреди Коледа вярващите постят, за да се подготвят да посрещнат материализираното Божие слово – Божия син Исус Христос.\n\nПрез Коледните пости не трябва да се ядат храни от животински произход – месо, мляко, сирене, яйца, кашкавал. Олио и вино може да се употребяват без сряда и петък.\n\nНа Никулден – 6 декември, се разрешава консумацията на риба и вино. Изключение се прави за деца, бременни жени, за болни и възрастни хора, на които са разрешени мляко и млечни продукти по време на поста. \n\nСпоред духовници не е толкова важно да се спазва стриктно физическият пост, а човек трябва с делата си да покаже, че искрено се е разкаял за волните и неволните грехове, и да потърси опрощение. \n\nОт началото на Коледните пости до празника Въведение Богородично, който се отбелязва на 21 ноември, са забранени венчавките.\n                    ", "date": "2017.11.15", "title": "Започват Коледните пости от днес"}
{"url": "http://www.monitor.bg/a/view/86941-%D0%9D%D0%B5%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%B5%D0%BD-%D0%B4%D0%BE%D0%B1%D0%B8%D0%B2-%D0%B2-%D0%9E%D1%80%D0%B0%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%B0%D0%B2%D0%B0-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BC%D0%B8%D0%BD%D0%B0%D1%82%D0%B0/", "text": "\n                    Хора копаят въглища над рудник \"Ораново\". Това заяви пред Нова тв кметът на Симитли Апостол Апостолов часове след като миньор загина в рудника след затискане от една от вагонетките.От Инспекцията по труда информираха, че ще им бъдат нужни няколко дни, за да станат ясни причините за трагедията и дали вътре е било достатъчно обезопасено.\"Преди месеци дадохме сигнали до всички институции, че в рудника се копае незаконно. Такива сигнали бяхме получили от жители на квартал \"Ораново\" в Симитли. Общината не може да вземе никакви мерки, затова прехвърляме топката към останалите институции. Ние не бягаме от отговорност, но все пак хората се притесняват, че там може да се случи нещо много лошо\", заяви кметът на Симитли Апостол Апостолов.Той се позова на мнението на стари миньори, според които е останал един пласт въглища в горната част. \"След като той се вади, има опасност рудника да потъне. Това говорят хората. Аз не съм специалист и не мога да кажа със сигурност дали е така\", допълни кметът на Симитли.Запитан за условията на труд в рудника, Апостолов каза: \"Откъдето и да погледнете рудник \"Ораново\" отстрани, той прилича на концлагер, но за условията вътре нищо не мога да кажа\".55-годишният миньор Стефан Синяков беше премазан от вагонетка вчера следобед в рудник Ораново, община Симитли. Инцидентът е станал във вторник около 16:35 часа, когато по време на работа празна вагонетка с голяма скорост е премазала миньора в една от галериите дълбоко под земята. Около 17 часа линейка е докарала миньора в реанимация на благоевградската частна болница „Пулс“, но поради травми несъвместими с живота той е починал малко по-късно. Снощи около 18.30 часа в рудника пристигнаха минни инженери специалисти от Инспекцията по труда в Кюстендил, които започнаха щателна проверка на инцидента. Ще са необходими няколко дни, за да се установи точната причина за трагичния инцидент. На място е и началникът на рудника Христо Христов, който отказа коментар, вероятно докато не се свърже със собственика перничанина Красимир Михайлов, чието име е тясно свързано с ВИС 1 и 2 и борческите им 90-години на миналия век.\n\n\n                    ", "date": "2017.11.15", "title": "Незаконен добив в \"Ораново\" застрашава хората в мината"}
{"url": "http://www.monitor.bg/a/view/28158-%D0%98%D0%B7%D0%B3%D0%BE%D0%BD%D0%B8%D1%85%D0%B0-%D0%9A%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D1%8F-%D0%9D%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BE%D1%82-%D0%BF%D1%80%D0%B0%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%B0/", "text": "\n                    Председателят на Народното събрание Димитър Главчев изгони Корнелия Нинова от залата на парламента по време не вчерашното заседание, след като тя коментира думите на премиера Бойко Борисов, с които той наричал депутатите \"безделници\".\nНапрежението между тях ескалира още в петък, но тогава Главчев само я предупреди, че може да я отстрани от заседанието, както предвижда правилника за работата на парламента.\nВ сряда обаче, след като Нинова обяви, че Борисов наричал депутати \"безделници\", той наистина я изгони от залата.\nТя пък отказа да си тръгне от трибуната, нейният съпартиец Антон Кутев реагира остро на решението на Главчев и така и той отнесе наказание - отстранен и то за две заседания.\nСкандалът започна с искането на БСП да бъде изслушан премиера Борисов заради думите си, че в парламента има хора, които се занимават с наркотрафик и с купуване на гласове на затворници. \nОт мнозинството обаче отказаха да подкрепят социалистите с мотива, че изказването на премиера е основано на публикации. Това провокира Нинова да попита депутатите от ГЕРБ и Обединените патриоти нямат ли достойнство.\n\"Разбирате ли какво правите с отказа си да бъде изслушан премиер? Министър – председател твърди публично, че в парламента има хора, които се занимават с наркотрафик и купуват гласове от затворници и Вие оправдавате това с четене на вестници, питам защо заради него се подлагате на това унижение, нямате ли достойнство като народни представители, той ви е наричал безделници\", скочи тя.\n\"Защо позволявате на премиер, който и да е той, тотално да руши институциите в страната, ние сме парламентарна република…\", продължи тя, но не успя да довърши декларацията си, защото Главчев й взе думата и я изгони.\nКорнелия Нинова отказа да си тръгне и поиска квесторите да я изведат от залата. Заради настъпилия хаос в крайна сметка Главчев се принуди да даде извънредна почивка, докато се успокоят страстите.\n                    ", "date": "2017.11.15", "title": "Изгониха Корнелия Нинова от парламента"}
{"url": "http://www.monitor.bg/a/view/2153-%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-50-%D0%BC%D0%BB%D0%BD%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8-%D0%B4%D0%BE%D0%B1%D0%B0%D0%B2%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D0%BE%D0%BD%D0%B5%D1%80%D0%B8%D1%82%D0%B5/", "text": "\n                    50 млн.лева ще отпусне кабинетът за коледни добавки на пенсионерите. Това стана ясно от коментар на премиерът Бойко Борисов в началото на заседанието на правителството. \nПремиерът обясни, че доста са работили през тази седмица с финансовия министър Владислав Горанов и социалния Бисер Петков. Тази година пък два пъти са вдигали размера на пенсиите. \"Сега обаче заради добрата работа на приходните агенции и доброто състояние на икономиката отново ще има коледни добавки. Тази добра традиция трябва да продължи\", обясни Борисов.\nСамо преди ден стана ясно, че такива добавки ще получат онези пенсионери под линията на бедност. В момента тя 321 лева. Около 1,232 млн. пенсионери ще получат бонус по 40 лева. \nСлед заседанието на кабинета социалният министър Бисер Петков потвърди, че пенсионерите ще получат по 40 лева коледни добавки заедно с декемврийските си пенсии, чието изплащане започва от 7 декември. Държавата ще отпусне точно 49,3 млн. лева по бюджета на ДОО за тази цел, а парите ще дойдат от преструктуриране на бюджета. Такава добавка ще вземат около 57 % от всички пенсионери.„На заседание на Надзорния съвет на Националния осигурителен институт решението на кабинета беше подкрепено и от социалните партньори. Според статистиката броят на пенсионерите в България намалява, а положителното е, че тази година има значително увеличаване на приходите в НОИ\", обясни Петков. Така през септември има 230 мнл. лева повече приходи, събрани от осигуровки. Той увери, че  заделените средства за няма да доведат до увеличаване на дефицита.Правителството е приело и отчет по демографската стратегия, като по думите на Петков има няколко положителни тенденции. Сред тях са намаляването на детската смъртност, запазване на коефициента на плодовитост на жените и увеличение на продължителността на живот на българите.\"Това е надежда, че чрез общи усилия неблагоприятните демографски тенденции могат да се забавят\", обясни Петков.Относно инцидента в мина \"Ораново\", при който загина човек, Петков обясни, че ГИТ в Кюстендил са били на проверка. Резултатите от нея трябва да се оповестят до 1 месец, но се надява това да стане по-рано. \n                    ", "date": "2017.11.15", "title": "Борисов: 50 млн.лева за коледни добавки на пенсионерите"}
{"url": "http://www.monitor.bg/a/view/8642-%D0%A3%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%B8%D1%85%D0%B0-%D1%85%D1%83%D0%BC%D0%B0%D0%BD%D0%BD%D0%BE-%D0%B1%D0%B5%D0%B7%D1%81%D1%82%D0%BE%D0%BF%D0%B0%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8-%D0%BA%D0%BE%D0%BD%D0%B5-%D0%B2-%D0%9F%D0%B5%D1%89%D0%B5%D1%80%D0%B0/", "text": "\n                    коня, без електронен транспондер-чип, са били умъртвени по хуманен начин от  официалния  ветеринарен лекар в Пещера и предадени на екарисаж. Други три коня с чип са били задържани по улиците на града и освободени след платена глоба от собственицитеПри установяване на безстопанствено пуснати коне по улици, паркове и пътната мрежа на територията на град Пещера, животните се улавят и задържат, като се сигнализира незабавно официалният ветеринарен лекар, обясниха от Общината. При наличие на идентификационен чип на конете, собственикът заплаща глоба от 100 лв. за кон и животните се освобождават. При липса на чип обаче конете се умъртвяват на място и се насочват за обезвреждане в обект за обезвреждане на странични животински продукти /екарисаж/. Причината е, че за тези животни не може да се установи чия собственост са и какво е било здравословното им състояние.Длъжностни лица на общинска администрация Пещера регулярно извършват проверки за спазване разпоредбите на общинската Наредба за организацията и безопасността на движението, дисциплината на водачите на превозни средства и пешеходците на територията на община Пещера и Наредбата за реда и условията за отглеждане на животни и птици.Многократно от началото на годината собствениците на регистрирани селскостопански животни на територията на община Пещера са уведомявани, включително и на срещи с кмета Николай Зайчев, че се извършват проверки за свободното движение и паша на селскостопански животни по улици, паркове и пътната мрежа на неидентифицирани животни /коне без инжектиран електронен транспондер-чип, крави, кози и овце  без ушни марки/.\n\n \n\n \n\n \n                    ", "date": "2017.11.15", "title": "Умъртвиха хуманно безстопанствени коне в Пещера"}
{"url": "http://www.monitor.bg/a/view/31402-%D0%92%D0%B0%D1%80%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0%D0%B4%D1%80%D1%8A%D1%81%D1%82%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%81-%D1%82%D0%BE%D0%B2%D0%B0%D1%80%D0%BD%D0%B8-%D0%B2%D0%B5%D0%BB%D0%BE%D1%81%D0%B8%D0%BF%D0%B5%D0%B4%D0%B8/", "text": "\n                    Наред с обикновените велосипеди, по улиците на Варна да се движат и товарни, предлага кмета Иван Портних. Очаква се общинският съвет да подкрепи предложението за участието на Община Варна като партньор в проектното предложение City Changer Cargo Bike (Товарно колело, променящо града). През 2017 година Варна бе поканена да участва като партньор в проекта по програма Хоризонт' 2020 на Европейската Комисия. Основната концепция на проекта е представянето и приложението на товарните велосипеди в града, което ще допринесе за подобряване представата за колоезденето, повишаване общото ниво на колоездачите, както за товари, така и за пътници, и по-рационалното използване на градското пространство. Проектът ще допринесе още и за подобряване на чистотата на въздуха, повишаване нивото на безопасност, както и на качеството на живот. С въвеждането на товарните велосипеди се очаква да се овладеят и големите задръствания по улиците на Варна. Продължителността на проекта е 36 месеца от неговото стартиране, а общият му бюджет е 3 780 000 евро (7 393 037,40 лв.) Индикативният бюджет на Община Варна към момента, с оглед своевременно стартиране на дейностите, е до 50 000 евро (97 791,50 лв.) Съфинансиране не се изисква, като изразходваните средства на общината ще бъдат възстановени от Програмата.\n\n\n                    ", "date": "2017.11.15", "title": "Варна бори задръстванията с товарни велосипеди"}
{"url": "http://www.monitor.bg/a/view/80900-%D0%9F%D1%80%D0%B0%D0%B2%D1%8F%D1%82-50-%D0%B4%D0%BA%D0%B0-%D0%BF%D0%B0%D1%80%D0%BA%D0%B8%D0%BD%D0%B3-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%92%D0%B0%D1%80%D0%BD%D0%B0/", "text": "\n                    Съвсем скоро територия от около 50 декара в района на варненското пристанище предстои да бъде социализирана, подобно на зоната около Морска гара. В новото пространство ще има, както обекти с определено предназначение за развлечения, така и достатъчно голям паркинг за автомобили. Така градската управа смята да реши до известна степен огромния проблем с паркирането в центъра, коментира зам.-кметът Христо Иванов. „Новият паркинг ще е в обхвата на бъдещата Синя зона, като варненци и гостите на града ще могат да спират там колите си, когато са в центъра, особено през най-натоварените от гледна точка на трафика летни месеци“, коментира Иванов. Зоната за платено улично паркиране в морската столица трябва да заработи през 2018 година. Преди това от Общината заявиха, че въвеждането й ще струва 5,4 млн. лева, като разходите по дейностите включват и монтирането на зарядни станции за електроавтомобили за обществено ползване. С електрически и хибридни автомобили ще се осъществява също от екипи на предприятието „Общински паркинги и Синя зона“и контролът по паркирането. Очаква се общият брой на местата за платено паркиране в центъра на Варна да достигне до 7 000. От тях около 300 ще са за хора с увреждания, още 300 за фирми, които имат офиси в центъра и около 50 - за електроавтомобили. След въвеждането на Синята зона, от градската управа очакват за периода от 2018 до 2020 година приходи от 16,6 млн. лева, които освен, че ще избият инвестицията, ще донесат и двойно повече като чиста печалба.\n                    ", "date": "2017.11.15", "title": "Правят 50 дка паркинг в центъра на Варна"}
{"url": "http://www.monitor.bg/a/view/28265-%D0%9E%D0%B1%D0%BD%D0%BE%D0%B2%D1%8F%D0%B2%D0%B0%D1%82-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%BA%D1%8A%D0%B4%D0%B5%D1%82%D0%BE-%D1%81%D0%BF%D0%BE%D1%80%D0%B5%D0%B4-%D0%BB%D0%B5%D0%B3%D0%B5%D0%BD%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B5-%D0%BF%D0%BE%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%B8%D0%BB-%D1%86%D0%B0%D1%80-%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB/", "text": "\n                     \n\n \n\nСъс света литургия за здраве и благоденствие в първия ден от коледния пост, отслужена от  игумена на шипченския манастир , архимандрит Богослов започна работата по проект за реконструкция и цялостно обновяване на парк „Митрополит Методи Кусев“ в Стара Загора.\n\nСимволичната първа копка бе направена пред възстановената при десетина години мемориална арка в памет на духовника, който лично засаждал изписани от Америка и Канада екзотични дървесни видове и с карабина в ръка е бранил територията от козарите.\n\nЕдна от легендите гласи, че на това място е приел христовата вяра цар Борис-Михаил, по негова заповед в района били издигнати няколко манастира.\n\nДейностите са в рамките на втория етап от реализацията на проекта „Зелена и достъпна градска среда за жителите на Стара Загора”, включен в интегрирания план за градско възстановяване и развитие. Финансирането в размер на 7 млн лв е осигурено по оперативна програма „Региони в  растеж 2014-2020“.\n\nРаботата по връщането на 3 200 – декаровата територия, от които 60 ха са\n\nса със статут на паметник на градинското и парково изкуство с категория \"национално значение“ трябва да бъдат извършени в рамките на 270 дни.Обществената поръчка за реализацията на проекта , изготвен от екипа на ландшафтен .арх. Корнелия Маторова беше спечелена от „Водстрой 98“ АД-София, което предложи  цена от 7 052 352,43 лв. с ДДС. На второ място остана офертата на   \"Стройкомерс\" ЕООД с цена 7 079 683,39 лв. с ДДС.\n\nПредвижда се създаване на зелени маршрути, ситуирани основно по направленията с екзотични и вековни дървета и екопътеки, които ще водят до характерни места и гледки в парка. Ще бъде създадена система от велоалеи и достъпен маршрут за хора с увреждания.\n\nС цел запазване духа на парковата среда се предвижда възстановяване и обогатяване на дендрологичния състав в парка чрез подмяна на компрометираните видове. Ще се създадат и нови тематични пространства като „Пътеката под кипарисите, „Поляната с Кедрите“, „Поляната с Алепския бор“ и др.Преди старта на проекта са паспортизирани 2 800 дървета, основно около алеите, отбелязани са и дърветата с особен статут.Предвидено е да бъдат подменени 39 000 кв м настилки, направата на нови 12 беседки и поставянето на 1 200 пейки. По думите на изпълнителния директор на „Водстрой 98 „ Момчил Борисов дейностите ще се изпълняват с 90 души работници на фирмата, която е базирана в Сливен.\n\nПо думите на кмета на общината  Живко Тодоров в скоро време на митрополията ще бъде предоставен теренът, където преди години е бил изграден ресторант, приватизиран по доста неясен начин от местен бизнесмен. Теренът беше изкупен обратно с пари от местната хазна след като фирмата на приватизатора беше обявена в несъстоятелност.Идеята е там да бъде изграден музей, посветен на личността на дядо Методи Кусев .В непосредствена близост е изграден параклис с патрон свети Теодор Тирон. \n                    ", "date": "2017.11.15", "title": "Обновяват място, където според легенда се е покръстил цар Борис-Михаил      "}
{"url": "http://www.monitor.bg/a/view/61660-%D0%94%D0%9F%D0%A1-%D0%B7%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%B4%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4%D0%B0-%D0%9E%D0%B1%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D0%B2%D0%B0%D0%BB/", "text": "Йордан Цонев: Внушенията на „Да,България” не се споделят от ЕК\n                    Като катастрофа за „Да, България“ и внушенията, правени от партията на бившия правосъден министър, коментираха от ДПС доклада на Еврокомисията. „Нашата оценка e за пълната катастрофа на мнението на част от гражданското общество, изразено от онази партия на Христо Иванов – „Да,България” и сателитните й граждански сдружения, които виждат в тази реформа само недостатъци на прокуратурата и изтъкват само това. Докато ние тук виждаме положителни оценки относно напредъка”, подчерта зам.-шефът на ПГ на ДПС Йордан Цонев,. По думите му това, което ни внушава „онази групичка” не се споделя от доклада на ЕК. „Тя е много речовита и непрекъснато бута реформата в една сфера, в която ЕК не вижда проблеми там.”, аргументира се Цонев. Според него насоката, която иска да даде на дебата за съдебна реформа „Да,България”  и присъдружните й организации, е абсолютно несъстоятелна и е разбита на пух и прав от този доклад.В същото време ДПС коментира самият доклад като „обективен провал“. Лидерът на движението Мустафа Карадайъ цитира текстове от самия документ, като посочи, че предстоят да се видят окончателните резултати. По думите на Карадайъ ЕК очаква властта да изпълни препоръките от предходния доклад в „близкото бъдеще”.„В живота и политиката условни понятия вършат работа за оправдания. Може и климатичните промени да е проблем за несвършената работа”, изтъкна Карадайъ. Повод за коментара му бяха твърденията точно пред това на ГЕРБ, че ако са управлявали без прекъсване досега мониторингът да е отпаднал, а за 18 –те месеца на власт на „Орешарски и компания” са съсипали всичко, което те са съградили.„Оправдания с другите, особено в тази ситуация, поне от ГЕРБ не върши работа”, обясни Карадайъ и припомни, че с малки изключение ГЕРБ са на власт от 2009 година насам.\n\n\n                    ", "date": "2017.11.15", "title": "ДПС: Изводите от доклада са катастрофа за „Да, България“"}
{"url": "http://www.monitor.bg/a/view/61748-%D0%9F%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B8-%D0%B2-%D0%95%D0%A1-%D0%B2-%D1%87%D0%B0%D1%81%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BB%D0%B0%D1%81%D0%B0/", "text": "\n                    \n \n\n\n                    ", "date": "2017.11.15", "title": "Председателството ни в ЕС в часа на класа "}
{"url": "http://www.monitor.bg/a/view/19553-%D0%9D%D0%BE%D0%B2%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B8%D0%B4%D0%B2%D0%B0-%D0%B2-%D0%A0%D1%83%D1%81%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D0%B2%D0%B5%D1%82%D0%B5%D1%89%D0%B8-%D0%94%D1%8F%D0%B4%D0%BE-%D0%9A%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0-%D0%B8-%D0%A1%D0%BD%D0%B5%D0%B6%D0%B0%D0%BD%D0%BA%D0%B0/", "text": "\n                    Светещи Дядо Коледа и Снежанка ще дойдат в Русе за предстоящите коледни и новогодишни празници. Триметровият вълшебен старец и миналата година бе до елхата пред сградата на общината, но компания му правеха само елените. Фигурата на Снежанка е сред новите попълнения в коледния кът, който е акцентът в празничната украса на крайдунавския град.\n\nОбщо 406 са коледните светещи елементи, които ще създават празнична атмосфера в различни части на Русе. 70 нови звезди и други фигури ще обогатят украсата в кварталите на града. От общината съобщават, че монтирането им ще започне поетапно с главните улици, водещи към кварталите „Дружба” и „Чародейка”. 37 пък ще са новите елементи по основните булеварди в кварталите „Възраждане” и „Здравец”.\n\nАнсамбълът на площад „Батенберг“ също ще е обогатен с нова четириметрова светеща елха, а в центъра на града украсените дръвчета ще са три  – 13-метровата елха до коледния кът, естествената елха пред Доходното здание и 6-метровата изкуствена елха на площад „Хан Кубрат“.\n                    ", "date": "2017.11.15", "title": "Нова година идва в Русе със светещи  Дядо Коледа и Снежанка"}
{"url": "http://www.monitor.bg/a/view/2553-%D0%A1%D0%B0%D1%88%D0%BE-%D0%94%D0%BE%D0%BD%D1%87%D0%B5%D0%B2-%D0%9A%D1%8A%D1%80%D0%B2%D0%B0%D0%B2%D0%B0-%D0%B6%D1%8A%D1%82%D0%B2%D0%B0-ii-%D0%B3%D0%BB%D0%B0%D0%B2%D0%B0-%D0%BE%D1%82-%D0%93%D0%B0%D0%B7%D0%BE%D0%B2%D0%B8%D1%8F-%D0%B1%D0%B0%D1%80%D0%BE%D0%BD/", "text": "\n                    1991-ва. Годината, по която Сашо Дончев изпитва такъв сантимент, е кървава жътва във всяко едно отношение. Началото на прехода е белязано с клеймо. Много от поръчковите убийства, които разчистват терена на мутри и добре облечени бизнесмени с червени куфарчета, които по-натам ще се изкарват честни частници, ще останат завинаги в графа „неразкрити”. Пак там са сортирани и поредица от „самоубийства”. От онези, в които жертвата се подхлъзва на изпусната на пода филия с масло. И се намушква трийсетина пъти поред на ножа, който по случайност е там. Обстоятелствата около тези „самоубийства” миришат. Но липсата на доказателства (или нежеланието да се намерят такива) обяснява много неща.Че част от въпросните трагични инциденти са инсценирани, няма съмнение. Черната серия стартира инфарктно – със смъртта на Тинко Воденичаров. Той е сред най-посветените във финансовите дела на БКП и задграничните й сметки, както и във финансовото подпомагане на братските комунистически партии и революции по света. През годините много хора задават въпроса дали неговата смърт не е нарочно предизвикана заради това, което знае за пътя към различни банкови сметки на 1 млн. щатски долара от фонда, който е бил лично управляван от Тодор Живков.На 29 юли 1991 г. се самоубива (или е самоубит) висшият полицай Янко Димов, разследвал задграничните финансови сметки.В края на 1991 г. мощен взрив отнема живота на външнотърговския директор на „Техностройинженеринг”. Организацията е основен участник по задигането на 150 милиона долара нефтозаем от Световната банка. По същата афера има още пет трупа.На 6 януари 1992 г. бившият шеф на Първо главно управление на ДС генерал Стоян Савов е открит мъртъв във вилата му в с. Лесичево. За него се твърди, че е разполагал с банковите шифри на задграничните фирми, работещи под прикритие. Савов оставя две предсмъртни писма, но и до днес мнозина смятат, че има въпросителни около това самоубийство.На 6 юни 1992 г., отново при странни обстоятелства, се самоубива шефът на българската секция на Интерпол Свилен Панайотов. Той се занимава с разследване на изтичането на български капитали към Канада.На 6 ноември 1992 г. край с. Хераково като факла изгаря Стефан Георгиев от Държавен финансов контрол, разследвал банкови трансфери по трасето София – Душанбе – Милано.На 3 март 1993 г. (след доста натъртвания в коремната област) благополучно се „самоубива” посланикът на ЮАР у нас Алвин Бъргър, участвал като посредник във финансови трансфери по договори за въглища и за касети с ядрено гориво.На 22 март 1993 г. е намерен обесен шефът на банката в Лясковец Стефан Колев. Той е първата жертва на финансово-партийния скандал „Акрам“, свързан с Българската социалистическа партия (БСП). Следват самоубийствата на шефа на клона на Първа частна банка (ПЧБ) в Павликени Ангел Кабаиванов и на началниците на клонове на Кредитна банка в Ловеч и Враца – Михо Михов и Александър Банов.Най-бруталното убийство на човек, свързан с бившата номенклатура на БКП, се случва на 23 август 1993 г., пише corruptionbg.com. Малко преди полунощ на тази дата, близо до софийското с. Мрамор, мъж е завързан и увит с експлозиви, които са взривени дистанционно. Парчета от тялото му са разпръснати в радиус от сто метра. Жертвата е Георги Стойков – пловдивски бизнесмен, който върти външната търговия на няколко държавни предприятия от Пловдивска област (Пловдив, Пазарджик и Смолян) чрез фирма „ПСИ Импексинженеринг“. До 1989 г. взривеният е бил секретар на Районния комитет на БКП и заместник на Огнян Дойнов в дружеството „Организационна техника“. Обвинени за кървавата разправа няма въпреки твърденията на разследващи, че заподозрените са руснаци и дори сe знаело кои са, но те изфирясали, преди да ги задържат.Помежду тези убийства и самоубийства, които следват естествения си ход, е отстрелян и борецът Стефан Мирославов - Крушата.Това се случва на 4 септември 1993 г. край Ловеч. Убийството на бившия многократен републикански шампион по класическа борба е знак, че кървавата жътва в борческите среди е открита. Назована е и цената на покушението – поръчителят е платил за него 1 млн. лв. Това обаче си остава само пикантерия в екшъна. Нито в този, нито в много от последвалите случаи на кървава саморазправа не се намират годни доказателства за присъда, защото Наказателният кодекс е направен така, че разследващите да са с вързани ръце.Междувременно на 24 април 1994 г. в гората край сливенското с. Бероново в безпомощно състояние е намерен сливенският кредитен милионер Деян Добрев. Той агонизира, заключен с белезници и буквално размазан от бой. Счупени ребра, хематоми по цялото тяло – в това състояние той не е имал никакъв шанс да оцелее. За пръв път от много време разследването може да поеме в правилната посока. Налице е свидетел, отведен лично при окръжния прокурор Руско Карагогов от борческия бос Тодор Боев – Картофа. Свидетелят Христин Хаджиколев е охранител на ямболската бинго зала. В показанията си посочва като поръчител на побоя Петър Стоянов – Каратиста, ръководител на конкурентната групировка. Назовани са и изпълнителите на мократа поръчка - Николай Джеджев, Николай Николов – Мазния и Петър Станчев. Но този рунд е губещ за Тодор Боев - Картофа. Той и дясната му ръка Стойко Шаламанов – Богата са разстреляни на 27 август 1994 г. в ямболската дискотека „Диана“. Оттам нататък разследването буксува. Хаджиколев е под преса да оттегли показанията си и да набеди Картофа и Богата. В един от тези напрегнати разговори охранителят вади оръжие и застрелва Каратиста. За това престъпление е осъден на три години условно. Окрилен от присъдата, само половин година по-късно той разстрелва и републиканския шампион по акробатика Георги Костов – Акробата. А след това си обира крушите. Така делото за убийството на кредитния милионер Деян Добрев се нарежда на лавицата на една огромна зала с надпис „Неразкрити”, където ще се озоват и повечето други дела за разчистване на сметки в криминалния преход.Кървавата жътва дава богата реколта. А в тези смутни времена, докато диригентите на задкулисието размахват вълшебната пръчка и поръчват ту траурен марш, ту ода на радостта, е зачената и родната олигархия. Ползвайки се от съдействието на политици от различни формации, няколко десетки икономически групировки успяват да се утвърдят в процеса на преразпределяне на тази собственост в своя полза. В много отношения техните лидери наподобяват руските олигарси, пише в анализ на Центъра за изследване на демокрацията. Между тази категория бъдещи добре облечени бизнесмени и „силовите предприемачи” съществува „генетична” разлика. При силовите структури принципът на развитие е от долу на горе: използват насилие, за да завладеят съответните материални активи и да получат финансови ресурси от малки и средни бизнесмени, след което влизат в „партньорски отношения” с местни структури на властта и представители на правозащитните органи на средно ниво, а в крайна сметка – в корупционни взаимоотношения с политиците на национално ниво.При „олигарсите” развитието е от горе на долу: завладяват управлението на държавата, като „вербуват” ключови политици в изпълнителната власт и „овладяват ръководствата” на политическите партии. Подобна симбиоза им позволява впоследствие да сменят неудобни директори на предприятия, да получават неограничено банково финансиране, да внасят и изнасят стоки без митнически контрол, да избягват данъчни проверки и т.н. Анализаторите са прави - и не съвсем - в извода, че лидерите на тези олигархични задруги са предимно бивши служители на Държавна сигурност и на въшнотърговските представителства на страната, в по-голямата си част свързани с бившата Държавна сигурност. Прави са и в това, че типично за тези структури е развиването на „информационни отдели”, попълнени отново с бивши кадри от МВР и службите, които имат връзките и познанствата. В арсенала им се включва и по-активното използване на офшорни компании, посочват от Центъра за изследване на демокрацията. А в ролята на подизпълнители се явяват силовите групировки, защото задкулисието ползва и такива методи и средства.Наред с бившите служители и агенти на Държавна сигурност и отрочетата на червената номенклатура пробив правят и хора, сякаш произлезли от нищото. Случайни хора, така да се каже. С обикновено потекло, без петна в биографията, без роднини в ДС, без уредени бракове. Тези пръкнали се от нищото бъдещи милионери са най-интересни, защото убеждават с наивни истории публиката, че са постигнали всичко в живота си с много труд и усилия, без помощ от никого. И ако за силовите босове се въртеше един виц: - Как натрупа милионите си? – Много лесно – труп, труп, труп…”, то при олигарсите формулата е малко по-различна. На тях не им се налага да си цапат ръцете с такива неща и никой не може да им ги припише. Те вървят по друг, добре отъпкан път, в който всички препятствия пред тях предварително са отстранени. Трябва само да изглеждат представително и да се правят на принципни и морални. Останалото се случва независимо от тях.В тези смутни времена към милионите крачи уверено и безстрашно и Сашо Дончев. За да се стигне до април 2017 г., когато заявява в интервю за „Капитал” следното: „Аз съм могъл да бъда всичко, предлагано ми е всичко, да. Но нямам нито един лев заработен без работа… Всеки, който скрива това, че Сашо Дончев е постигнал всичко с 12-часов ежедневен труд за всичките тези години на базата на знания, опит, талант… всеки, който се опитва да каже обратното – че го е постигнал благодарение на червени куфарчета, на някакви партийни, политически, геополитически обвързаности, вреди на обществото. И нанася най-голямата вреда, защото всички започват да вярват, че това е единственият начин да се успява в живота – да крадеш, да си тарикат, да си близо до политическа формация.”Това е или илюстрация на поговорката „Гузен негонен бяга”, перифразирана на „Гузен непитан отговаря”, или абсолютен цинизъм. Искате ли да се обзаложим колко други възпитаници на Висшия икономически институт „Карл Маркс” (там Дончев завършва второ висше) са станали милионери единствено благодарение на ума си? Май е по-добре да се съсредоточим върху статистиката на неразкритите (само)убийства, защото там поне има конкретика. А и логика също.В следващата ситуация няма нищо необикновено, поне на пръв поглед. През 1993 г. в централата на „Мултигруп” има среща. Радослав Ненов въвежда госта. Предупредил е шефа на групировката кой е той. Остава само да си стиснат ръцете. Това е новият партньор на Илия Павлов. Ръкостискането с него е нещо, за което босът на MG впоследствие горчиво ще съжалява. Но времето не може да се върне назад.През 2009 г. във в. „Шоу” Дончев описва впечатленията си от тази първа среща така: „Едно здраво младо момче с копринена риза, с големи златни копчета на ръкавелите и със златен синджир на врата – уверено в това, че има пари. Дадоха ни, мисля, около 19 млн. лв. кредит. В интерес на истината ходих тогава и в Туристспортбанк, в Балканбак и в много други, но само това момче с копринената риза каза – тези проекти може би са интересни. Очевидно обаче Радослав Ненов го беше подготвил за този разговор.” „Ако ми бяха дали кредит от Българо-американския инвестиционен фонд в Чикаго, нямаше да ходя при Илия. А аз пари нямах. Имах идеи, знаех как да ги осъществя, но нямах пари.”Година по-късно идва и следващата ключова среща – с Рем Вяхирев, но на нея ще се спрем по-натам. Сега ще направим бърз преглед на групировките по това време, защото легендите за честните частници, тръгнали от нищото и направили милиони с две голи ръце, докато мутрите се избиват за всяка печеливша територия, нещо не се връзват с реалностите.„Характерно за българския преход е, че няколко хиляди „бизнесмени” се оказват собственици на държавата и нейната икономика, а немалка част от въпросните „бизнесмени” отговарят на всички известни от учебниците и академичните изследвания критерии за организирана престъпност”, се казва в мащабно проучване на Центъра за изследване на демокрацията през 2007 г.Изследването откроява три основни проявления на организираната престъпност у нас. В първата графа попадат силовите групировки, чиято първоначална дейност се основава на насилието. Втората група са рисковите предприемачи. Третият тип е свързан с огромни структури, оглавявани от т.нар. олигарси (действащи по подобие на известния руски модел), чиито амбиции са насочени към монополизиране на най-доходоносните дейности и сектори в държавата с помощта на корупционен и клиентелистки инструментариум.Има две версии за зараждането на силовите структури в България. Едната е за десетките спортисти, възпитаници на училището за шампиони „Олимпийски надежди”, които са били оставени на произвола на съдбата и от немай къде са тръгнали да крадат и убиват. Това може да се отнася за членската маса, но не и за лидерите на групировките. Повечето от тях са държани на къса каишка – било с информация за престъпления, за които са изтърпявали или е трябвало да изтърпят наказание, било с конкретен бизнес, който им е бил даден в замяна на нещо. Бизнес, който е на ръба на закона или изцяло престъпен. Към групировките се присъединяват и редица добре обучени кадри – бивши служители на специалните служби и полицията. В периода 1990-1992 г. от системата са уволнени между 12 000 и 17 000 служители. Те са посредници при проблеми с органите на реда и сигурността, а често и организатори на престъпната дейност. Попълнения идват и във вид на амнистирани криминални престъпници. За просперитета на тази общност допринася и политическата обстановка в страната, която се люшка нестабилно от една на друга посока. За период от 7 години (от ноември 1989 до юни 1997 г.) се сменят две служебни и осем редовни правителства. При всички промени най-засегната се оказва системата на Министерството на вътрешните работи, където текат непрекъснати експерименти. През първия период на прехода на практика се наблюдава парализиране на дейността на правозащитните органи, включително спрямо представителите на организираната престъпност, коментират от Центъра за изследване на демокрацията.През 1991 г. група спортисти излизат с апел за разрешаване на частната охранителна дейност. Аргументът: трябва да оцелеят по някакъв начин след „драматичното намаляване на държавното финансиране на спорта”. Искането е уважено. В резултат на това десетки хиляди съкратени служители на МВР и МНО, голям брой бивши спортисти, както и амнистирани криминални лица получават както легална работа, така и привилегията да носят оръжие и да демонстрират силово поведение. Появява се частна армия от добре въоръжени и специално обучени хора, които събират „такса спокойствие”. Впоследствие се преквалифицират и на събирачи на дългове. Апетитът идва с яденето – силоваците се ориентират и към контрабандата, и към складовете на едро, и към митници.Борци, гребци, каратисти – отначало всички са на едната страна на барикадата. Постепенно се оформят лагери, за да се стигне до октомври 1993 г., когато избухва истинска война. Това се случва след нападението над спортен център „Д’Eскрим” в София, където е базата на асоциация „Защита”. 50 души с 12 автомобила нахлуват в спортния комплекс, за да сложат началото на гангстерската война. Започват престрелки, разпределение и преразпределение на територии. После държавата, поне формално, тръгва да си възвръща властта. ВИС 1 („Вярност, инвестиции, сигурност”) става ВИС 2, появяват се СИК, „Корона инс”, „Зора инс”, „Аполо и Болкан”, а „Клуб 777” губи влияние. Силовите застрахователни компании си наемат професионалисти, а лидерите се отдръпват встрани. Договорката с тях е да не бият толкова на очи, за да може да се имитира, че държавата е взела нещата в свои ръце и е преборила престъпността. Това, разбира се, не е така. Но томахавката между властта и групировките е заровена.Все пак, за да не е съвсем очебийно, че битката с бандитите е бутафорна, е намерен необходимият враг. На прицел е „Мултигруп”. Илия Павлов разбира колко от бизнесмените, които са му се клели във вярност, са го предали заради собственото си спокойствие и просперитет. Последният ред от неговата приказка е прочетен на 7 март 2003 г. в 19,45 ч, когато наемен убиец го ликвидира със снайпер.Преди да се стигне до физическото му отстраняване, има няколко години, в които групировката му е подложена на тотален терор – митнически проверки, провалени сделки, гигантски глоби, прецакване по всяка линия на държавно ниво. Градският фолклор разказва, че няколко седмици преди убийството Илия Павлов влязъл в остър конфликт с една емблематична фигура от мутренските среди – Константин Димитров – Косьо Самоковеца, за когото се твърди, че е покровителстван по време на управлението на СДС. Самоковеца контролира контрабандните канали, навлиза и в бизнеса с дрога. Каква е била причината за конфликта им – никой от двамата вече не може да разкаже. Но Самоковеца намира смъртта си малко след Павлов. На 6 декември 2003 г. Константин Димитров е разстрелян в центъра на Амстердам, където е на екскурзия с любовницата си Цеци Красимирова. А междувременно облаците над някои други групировки и предприемчиви бизнесмени са се разсеяли.На 16 септември 1996 г. елитът на СДС организира среща с бизнесмени във връзка с финансирането на президентската кампания на Петър Стоянов. Тя се провежда в култовия за управлението на Иван Костов ресторант „Олимп”, дал впоследствие име и на кръга около Командира и протежето му Славчо Христов. На срещата присъстват интересни лица като Красимир Маринов – Големия Маргин, Емил Кюлев (застрелян на 26 октомври 2005 г.), както и Сашо Дончев. След проявата Иван Костов декларира: „Вече не сме във война с икономическите групировки.” Това е ясен знак, че повече проблеми за тях няма да има в замяна на щедро партийно финансиране и послушание. Така е в живота. Някои сделки са печеливши, а други не. Средно положение няма.\n                    ", "date": "2017.11.15", "title": "Сашо Дончев: Кървава жътва (II глава от книгата \"Газовия барон\")"}
{"url": "http://www.monitor.bg/a/view/55414-%D0%95%D0%9A-%D0%BD%D0%B8-%D0%BF%D0%BE%D1%82%D1%83%D0%BF%D0%B0-%D0%BF%D0%BE-%D1%80%D0%B0%D0%BC%D0%BE%D1%82%D0%BE-%D0%B4%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4%D1%8A%D1%82-%D0%BE%D1%82%D1%87%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B4%D1%8A%D0%BA/", "text": "Брюксел: Процесът на реформи отново набра скорост, чакаме резултатите\n                    \n                    ", "date": "2017.11.15", "title": "ЕК ни потупа по рамото,  докладът отчете напредък (ОБЗОР)"}
{"url": "http://www.monitor.bg/a/view/904-%D0%90%D0%B3%D0%B5%D0%BD%D1%82-%D0%90%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D0%BA-%D1%81%D0%B2%D0%B8%D1%80%D0%B8-%D1%81%D0%B1%D0%BE%D1%80-%D0%BD%D0%B0-%D0%BE%D0%BB%D0%B8%D0%B3%D0%B0%D1%80%D1%85%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0%D1%82%D0%B0/", "text": "Капиталецът загърби „прозападните ценности“, прегърна БСП\n                    Ченгето на Държавна сигурност Огнян Стефанов, известен с прозвището си от мракобесните комунистически служби агент Академик, влезе в ролята на трубадур на олигархията, като публикува отворено писмо с което свири сбор на задкулисието у нас.\n\nВ патетичен стил журналистът с картонче на заплата при Българския Мадоф официализира нещо, което отдавна е публична тайна – олигарсите с обвинения у нас са се обединили в съюз с едничката цел да разклатят държавата и да се докопат до власт. В отвореното си писмо Стефанов буквално приканва Огнян Донев, Гриша Ганчев, Сашо Дончев, Емилиян Гебрев\n\n \n\nпублично да скочат в\n\nзащита на събрата си олигарх\n\n \n\nи да му окажат подкрепа по почина на банкера-беглец Цветан Василев.\n\nБроени часове след като разградският бос Иво Прокопиев публично изрева, че заграбеното му имане е на път да бъде запорирано от Комисията за отнемане на незаконно придобито имущество (КОНПИ), Стефанов публикува ода в негова защита в сайта си „Фрогнюз“. Ювелирното издание на олигархията от години е на издръжката на друг от закъсалите босове – банкерът-беглец Цветан Василев и затова се ползва от него и аверите му за трибуна за разпръскване на клевети в полза на кръга Агнешки главички.\n\nИменно за да брани закъсалия събрат олигарх, Василев пуска любимия си трубадур Огнян Стефанов и медийната си наложница Люба Кулезич, които да скочат в защита на Прокопиев. В удивителен синхрон двамата слуги на българския Мадоф изпълняват поръчката и буквално през няколко минути излизат с пространни и сълзливи опуси и подобно на истински Матросов се хвърлят на публичната амбразура, за да бранят розобузия олигарх. С обичайния си патос\n\n \n\nизпълнителите на мокри медийни поръчки\n\nна задкулисието дерат ризите си\n\n \n\nи се пробват да прикрият далаверите на Прокопиев и факта, че е спипан да заграбва незаконно имущество с лозунги за „свободата на словото“. В словоблудствен коментар Кулезич пък открито заявява, че не й пука, че Прокопиев е олигарх, облажил се от бандитската приватизация у нас. Важно било да се пазят хора като него, защото съдбата му напомняла много на тази на ментора й Цветан Василев.\n\nВ хора очаквано се включи и самият Прокопиев, който обаче получи необичайна трибуна, от която да разпръсква фалшивите си новини – ефира на общественото БНР. В удобно, програмно интервю медийният бос, заедно с един от подчинените си – скандалният журналист на повикване Росен Босев, обясни, че запорът бил опит да запушат устата на медиите му, които правили грандиозни разкрития. И още по-неочаквано загърби прокламираните от него и изданията му уж „прозападни ценности“ и\n\n \n\nобяви БСП за добра опозиция\n\nявно в опит да получи подкрепата им\n\n \n\nи така да опази имането си от запор. Прокопиев обаче премълча, че по закон подобни мерки се налагат само ако бъде доказано, че има разлика в доказаните доходи на проверяваното лице и харчовете му за 10 години назад.\n\nИ понеже това е неудобен факт, той липсва както в програмното интервю, така и в отвореното писмо на издателската му компания, което бе разпратено по-рано във вторник. От писмото на „Икономедия“ става ясно, че по незаконен начин Прокопиев и хората му са разбрали, че предстои КОНПИ да запорира активи на Иво Прокопиев и Галя Прокопиева, включително и на фирмата \"Икономедия\", в която Прокопиев има мажоритарен дял. По закон както данните от течащото производство в КОНПИ, така и дневният ред на комисията са класифицирана информация. Освен това медиите на Прокопиев услужливо пропускат и други два факта в защитните си статии в полза на шефа си. Първо по закон за да се поиска запор на имането му, това означава, че инспекторите на комисията\n\n \n\nса установили доходи с нелегален произход\n\nнай-малко в размер на 150 000 лв.,\n\n \n\nа след това решението за налагане на обезпечителни мерки се взима от съда.\n\nПовод за проверката е дело срещу Иво Прокопиев, известно като ЕВН. По него той е обвиняем заедно с бившите министри Симеон Дянков и Трайчо Трайков и други. Неотдавна делото бе върнато на прокуратурата за доразследване. По закон срокът за проверка на КОНПИ е до 1 г., като той може да бъде продължаван с още 6 месеца. Най-вероятно искането за запор, което ще внесе КОНПИ в съда, ще бъде на активи на фирмата \"Икономедиа\", в която Прокопиев има мажоритарен дял.\n                    ", "date": "2017.11.15", "title": "Агент Академик свири сбор на  олигархията срещу държавата"}
