{"url": "https://www.monitor.bg:443/bg/a/view/za-mesec-babh-konfiskuva-2-tona-negodni-hrani-150297", "text": "През октомври Българската агенция по безопасност на храните е извършила 12 484 проверки. За установените нарушения са съставени 163 акта и са издадени 806 предписания. Изтеглени са общо 90 000 яйца, 2254 кг храни от животински и неживотински произход и 73 л сурово мляко и безалкохолни напитки. Количеството е иззето от производствени обекти, складове, магазини и заведения за обществено хранене. Част от конфискуваните храни са били неправилно съхранявани, некоректно етикетирани или с изтекъл срок на годност, а други са нямали здравна и идентификационна маркировка. Вследствие на проверките дейността на 7 обекта в страната е временно преустановена, обясниха от Българската агенция по безопасност на храните.", "date": "2018.11.21", "title": " За месец БАБХ конфискува 2 тона негодни храни "}
{"url": "https://www.monitor.bg:443/bg/a/view/iznesohme-62-mln-litra-vino-150296", "text": "Всяка година износът на вино от България расте и се очаква тази година да достигне 62 млн. литра. Това каза пред БНТ Тодорка Стойчева, началник-отдел в Изпълнителната агенция по лозата и виното в Пловдив. Стойчева посочи, че износът е основно за Полша, Китай, Япония, Швеция, Азербайджан, Русия и Великобритания. Реколтата беше много добра и качествена и достигна 161,7 млн. кг, заяви Стойчева. През уикенда в града ще се проведе десетото „Дефиле на младото вино“ и 46 производители от цялата страна ще представят продукцията си в Стария град. Пет процента от приходите от събитието ще отидат за стипендии за трима студенти от Университета по хранителни технологии, съобщи Любозар Фратев, председател на Съвета по туризъм в Пловдив. Тодорка Стойчева уточни, че младите вина още не са стабилизирани, при тях е нормално общата киселинност да е по-висока.", "date": "2018.11.21", "title": "Изнесохме 62 млн. литра вино  "}
{"url": "https://www.monitor.bg:443/bg/a/view/pone-2000-bylgari-gorjat-na-chernija-petyk-temata-150301", "text": "Денят на големите намаления, познат като Черния петък, който предстои утре, вкарва в капана на измамници по около 2000 българи всяка година. Това сочат данните на разследващите, експертите по кибербезопасност, както и ГДБОП. Именно последните се занимават с разкриването на престъпленията, който са извършени онлайн и от тях хората са изгубили пари. Само подмамените всяка година. Най-честите измами са поръчки на стоки, които така и не пристигат, въпреки че за тях са направени преводи. Другото е покупки на ваучери за почивки в реални хотели, които обаче се оказва, че не стигат до истинските собственици на местата за настаняване, а се прехвърлят през сайтове двойници. Така изгорелият пристига в хотела с очакването за почивка, но неговото име не фигурира никъде. Финансовите средства за мнимите покупки на жертвите обикновено постъпват в банкови сметки в Китай и други континенти, което силно затруднява тяхното възстановяване. В тази връзка от ГДБОП съветват, след като бъде извършена покупка, клиентите да проверят къде точно са получени техните средства и ако се усъмнят, разумните за това срокове.", "date": "2018.11.21", "title": " Поне 2000 българи горят на Черния петък (ТЕМАТА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/shvejcarija-dari-2-5-mln-lv-za-romska-detska-gradina-v-sliven-150278", "text": "130 хлапета от населения предимно с роми квартал „Надежда“ в Сливен за пръв път ще  имат възможност за първи път в живота си да посещават детска ясла и градина , това ще стане при откриването на многофункционална сграда с 2 326 кв м разгърната площ, чието изграждане е станало възможно след финансиране от швейцарското правителство. Дарението в размер на близо 2,5 млн лв е по проект  на общината за социално включване на роми и други уязвими групи. Той е в рамките на съвместната българо-швейцарска програма ЗОВ (Здраве и Образование за Всички).Изграждането и оборудването на комплекса, в който има три лекарски кабинета и културно-образователен център струва общо2 791 985 лв., от които само 15 на сто са национално съфинансиране. От община Сливен коментират, че само през периода от 2011 до 2014 година в „Надежда“ са се родили над 1 200 деца, които поради недостиг на места в съществуващите заведения са били записани в съседни квартали.Програма ЗОВ е на обща стойност 13,7 млн лв и  се изпълнявана в периода 2015 – 2019 с основни направления образование и здравеопазване, като подкрепя също културната идентичност и овластяването на ромската общност. Тя работи на територията Бургас, Монтана, Русе и Сливен, Пловдив и Шумен, като , . Основната й цел е да се подобри достъпът на общността на ромите и другите уязвими групи до качествено образование в детските градини и начални училища, както и до първично здравеопазване, репродуктивно, майчино и детско здраве. Финансовият принос на швейцарската страна е  в размер на 11,7 млн лв. По програма ЗОВ близо 460 деца са били настанени до сега в новоизградени детски градини, а други 900 посещават уроци по български език и  наваксващи занимания.", "date": "2018.11.21", "title": " Швейцария дари 2,5 млн лв за ромска детска градина в Сливен"}
{"url": "https://www.monitor.bg:443/bg/a/view/8-kilometra-v-9-chasa-ili-besyt-na-pazaruvaneto-150293", "text": "Девет часа „шопинг бяс“, 8 часа тичане по улиците, изхарчени 251 милиoнa лиpи нa чac, 4,2 милиoнa лиpи нa минyтa, или 70 000 лиpи нa ceĸyндa. Това не е просто статистика, пред която онемях, а равносметката от истерията Black Friday при британците. Сметките у нас от миналата година сочат 75 млн. лева. Една истерия, която дори се превърна в диагноза и се пренесе и у нас. А всъщност в САЩ се появява в петъка след Деня на благодарността и големите задръствания. И без да се усетим, и ние много лесно попаднахме в капана на консуматорското общество. Да не говорим, че дори според неправителствени организации в САЩ Черният петък води до стрес. Традиционно всяка година се питаме мит или реалност са намаленията покрай смятания за най-печеливш за търговците ден в годината. Но, както винаги, у нас всичко е с български привкус. Докато в САЩ с този ден се поставя началото на коледните намаления, у нас е точно обратното. Сякаш за търговците ни има някакъв неписан закон, според който винаги по празници надуват цените. Та нещо такова се получава и в т.нар. Черен петък, който се оказва много шум за нищо.  Още преди старта на великото пазаруване ни облъчват с прогнози как българинът е отделил от 350 - 700 лева за въпросния ден. Нищо че след това ще се чуди как да избута до заплата. Едва ли поредната парцалка от мола е най-необходимото нещо, което ти трябва. Така млади майки от сутринта обикалят по магазините, уж да се възползват от намаленията, които в крайна сметка не се оказват толкова изгодни, колкото ни се иска. И причината е, че обикновено търговците вдигат цените още от предходния месец. Без да се замисляме, пилеем пари за излишни покупки и техника, които впоследствие се оказват със съмнително качество. Броят на измамните сайтове по време на Black Friday пък скача 10 пъти. Поне това твърдят от ГДБОП. Рекламираните промоции пък са си истински лов на канарчета. Всичко това е достатъчно основание да се замислим, че не бива да ставаме част от подобна лудост. Разбира се, всеки сам прави своя избор и може да прецени дали да се поддаде на консуматорския дух, но все пак е добре да сме по-предпазливи. В противен случай Black Friday ще се окаже вирус, от който няма да можем да се излекуваме. Напротив, боледуването продължава и по коледните празници, които вече чукат на вратата. Светли празници, в които обаче отново духът остава някъде назад заради промоциите. Когато отново ще обикаляме в несвяст магазините. Не за друго, а просто за да сме част от обществото. Общество, превърнало се в консуматори. Тъжно, нали!", "date": "2018.11.21", "title": "8 километра в 9 часа, или бесът на пазаруването"}
{"url": "https://www.monitor.bg:443/bg/a/view/bina-haralampieva-stava-kavaler-na-orden-150289", "text": "Режисьорката Бина Харалампиева, директор на Малък градски театър „Зад канала“ , е предложена от правителството на президента на България за награждаване с орден „Св. св. Кирил и Методий“ - първа степен, за големите й заслуги в областта на културата. Тя има над 35 години професионален опит като театрален, оперен и телевизионен режисьор. Реализирала е над 100 постановки на различни сцени в страната и от четвърт век ръководи театрални институции. Спектаклите на Харалампиева (сред последните й е нашумелият „Лисичета“ в Народния) са награждавани на престижни театрални форуми у нас и в чужбина и са играни в Македония, Чехия, Румъния, Израел, Австрия, Германия, Англия, Босна и Херцеговина и др.", "date": "2018.11.21", "title": "Бина Харалампиева става кавалер на орден"}
{"url": "https://www.monitor.bg:443/bg/a/view/sydbata-na-dab-ch-trjabva-da-se-reshi-s-diskusija-150302", "text": "Прав е главният прокурор за радикални действия спрямо компрометиралата се Държавна агенция за работа с българите в чужбина. Особено след като бе разкрита крупната сума от близо половин милион лева от различни валути в частна касета в трезор, държана от арестувания за корупция неин главен секретар. Има и писмо на живеещи в чужбина наши сънародници до премиера, в което те недоволстват, че се обръща внимание предимно на тези от тях, които живеят в Македония, Западните покрайнини и Украйна. На всичкото отгоре корупционният скандал се превърна в удобна политическа дъвка, която се използва за хвърляне на взаимни обвинения. Към това може да се прибави и заплахата не само на нашата национална сигурност, но и тази на Европа от възможността да бъдат издадени фалшиви документи за самоличност на терористи.Наистина има достатъчно институции, които биха могли да осъществят процеса на даване на гражданство – две министерства и президентството. Но не в това само би трябвало да се фокусира дългът на държавата към нашите сънародници. В тази връзка предложението агенцията да бъде преформулирана в национално представителство в дипломатическите мисии и консулствата не е лоша и може да се има предвид в бъдещ дебат. По-същественото обаче изпълнителната власт, ако пристъпи към реализиране на подобна идея, да не го прави с еднолично решение, а след дискусия. Да се потърси сътрудничество, освен със живеещите в чужбина, и с парламентарно представените сили, за да се постигне общо решение, така че то да се изпълнява и от бъдещите правителства, независимо от техния цвят.", "date": "2018.11.21", "title": "Съдбата на ДАБЧ трябва да се реши с дискусия"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-vsichki-podkrepiha-zakona-peevski-zashtoto-osvetljava-medijnata-sobstvenost-obzor-150305", "text": "Всички – от парламентарно представените партии до експертите одобряват законовата поправка, внесена от Делян Пеевски и още трима депутати от ДПС, защото тя осветлява собствеността на медиите. Това заяви премиерът Бойко Борисов в интервю за „Шоуто на Слави“ на въпрос защо ГЕРБ подкрепи медийния закон на Пеевски, а не предложи собствен законопроект. \"И не вярвам към закона някой да има претенции, защото той изсветлява собствеността на медиите. Неслучайно казах на вицепремиера Екатерина Захариева да покани еврокомисаря, който отговаря за това, да се направи широка кръгла маса и да изясним тази тема. В отговорите на зададените му въпроси Бойко Борисов не пропусна да обърне внимание и на успешния за страната доклад на Европейската комисия. \"Когато други бяха премиери, ви завираха в дупките. Тогава нямаше Европейски съюз, нямаше доклад от Европейската комисия. Толкова добър доклад не е имало. 3 от 6 точни за наблюдение отпаднаха\", заяви Борисов. Той коментира и темата със свободата на медиите в България, след въпрос на водещия за доклада на „Репортери без граници“ и твърдението в него, че Пеевски „държал“ медиите у нас. Борисов цитира статистика, че и допълни: \"Аз знам, че той има \"Телеграф\", \"Монитор\" и \"Меридиан Мач\". Всички останали са на други собственици. А аз само за ехидна усмивка на депутат го накарах да си подаде оставката.\" Премиерът отново припомни думите си отпреди няколко дни, че се е превърнало в практика богати хора с проблеми да създават медии, за да се пазят с тях от закона. \"И в един момент, ако бъде разследван за нещо, казва: \"Вие ме разследвате заради медията\". А други медии атакуват прокуратурата. А всички заедно атакуват правителството\", посочи Борисов и заяви, че няма нищо лошо в изсветляването на медиите: \"И на вас, например, никой нищо не ви е казал, а сте правили шаржове с мен, правили сте ме на маймуна, какво ли не сте ме правили. Някой някога да ви е критикувал?\" В интервюто Борисов се ангажира да предложи на парламента драстично намаляване на държавната субсидия за партиите до 1 лев на получен глас, като по думите му това ще го накара дори да се откаже от нея. Така той прие настояването да Слави Трифонов да удовлетвори волята на референдума. Въпреки това премиерът подчерта, че не е уверен в успешния резултат от подобна промяна, защото била популизъм. \"Ако направим такава ниска субсидия, Субсидията е единствен начин за политически живот - семинари, обучения и всичко останало\", коментира Борисов и добави: Добре, ще се откажем от субсидията, защото 1 лев е нищо. Говорим за всички партии. Да не говорим, че имаше и кампании с финансиране от социално слаби... Ставаме зависими от олигарсите, трябва ли да го направим? Според мен не. Нали имаше и в президентската кампания Закон за даренията? Какво стана? Социално-слабите плащат?\" Бойко Борисов отрече както в обвиненията в монопол на \"Лукойл\" върху горивата у нас, така и в това, че крайните цени са повлияни от някакъв вид господстващо положение. Той първо обясни, че по наредбата за касовите апарати в бележката при зареждане в бензиностанцията ще пише колко са акцизите, т.е. отчисленията за държавата, каква е нетната цена и надценката. Повече няма какво да направя\", каза Борисов и припомни, че той няма персонално влияние върху формиране на цената. Министър-председателят предупреди да се внимава при хвърляне на обвинения за монопол срещу световни компании и посочи алтернативни места, откъдето представителите на бизнеса с горива могат да ги закупуват на конкурентни стойности - Румъния за северната част на страната и Гърция за южната. След това той заключи, че е нормално да има проблеми с цените на горивата в държава, която не е производител. Бойко Борисов използва момента, за да изрази съжаление от пропуснатите възможности за добив на шистов газ. \"В България шистов газ е мръсна дума, но сега целият свят прави терминали, за да докарва от САЩ втечнен шистов газ. Ние тръгнахме са добиваме в Генерал Тошев - пак протест. Спряхме. Когато не искаш да добиваш, а имаш огромни залежи, се ограничихме само до екваторията на Черно море. Надявам се, че и в Хан Аспарух, и в Силистар ще има добри добиви и тогава ще е друго\", каза Борисов. Той коментира още няколко икономически теми. За да отговори на зрителски въпрос, премиерът извади сгънат лист с данни от финансовото министерство и отчете: \"В момента нашият дълг е под 20%. Ръстът на приходите за тези 4 години е 10 млрд. лв. Разликата от мандата на БСП за 4 години досега са 10 млрд., 40% приходи повече в хазната и 30% ръст на БВП. 110 млрд. лв., до края на мадната 130 млрд. ще бъде БВП. Само преди няколко месеца върнахме 2,4 млрд. от външния дълг. Това са цифрите\". На укорителен въпрос за фалита на КТБ министър-председателят се защити: \"По време на моето управление КТБ беше стабилна банка и затова искаме толкова много да влезе в еврозоната - тя е гарант, че никога не може да се получи такова нещо. Затова това ни е основна цел, а другите не го харесват\". Той защити машинното гласуване на избори, но се възпротиви срещу електронното. Като пример за негативен резултат той посочи САЩ и продължаващите разследвания за руска намеса в президентския вот. Бойко Борисов завърши участието си с призив: \"Поканете ме пак. В момента има крещяща нужда от нормален разговор на политиците. Трябва да говорим за въглещните централи. Колко ще дотираме вредните емисии? Имаме крещяща нужда от мощна политическа подкрепа, а не от дестабилизация. Газта дойде до границата, но дали ще завие към нас? Влизането в Еврозоната. Имаме да решим много важни въпроси.\"  ", "date": "2018.11.21", "title": "Борисов: Всички подкрепиха закона „Пеевски“, защото осветлява медийната собственост (ОБЗОР)"}
{"url": "https://www.monitor.bg:443/bg/a/view/poluchavame-kasovata-belejka-za-gorivo-s-akciz-i-nadcenka-150300", "text": "До края на февруари 2019 г. търговците на горива трябва да променят софтуера на касовите си апарати така, че да могат да дават на клиента информация за това как се формира цената. Това предвижда проект за промени в наредба на Министерството на финансите, публикувана за обществено обсъждане. Разчетите на ведомството сочат, че разходът на компаниите ще е около 200 лв. на обект. С промените се въвежда изискване при извършване на зареждане на течни горива чрез електронна система с фискална памет (ЕСФП), във фискалния бон да се отпечатва информация за размера на данъка върху добавената стойност, акциза, продажната цена на горивото без акциз и без ДДС (нето стойност) и покупна цена на горивото без акциз и без ДДС (покупна стойност). Предлага се информацията да бъде изписвана на отделни редове по видове течни горива. Промяната се отнася както за търговците на течни горива, така и за лицата, които извършват зареждания с течни горива за собствени нужди и регистрират и отчитат зарежданията чрез електронна система с фискална памет. Целта е крайният потребител да бъде информиран за това каква част от платената от него сума за закупените течни горива представлява косвени данъци, както и каква е продажната стойност на горивата и стойността на тяхното придобиване от търговеца. Срокът за подаване на предложения е 21 декември. За привеждане на дейността на лицата, използващи ЕСФП, в съответствие с въведените изисквания е предвиден преходен период до 28 февруари 2019 г.", "date": "2018.11.21", "title": " Получаваме касовата бележка за гориво с акциз и надценка "}
{"url": "https://www.monitor.bg:443/bg/a/view/evrostat-po-malko-studenti-poveche-visshisti-s-rabota-150283", "text": "Последната година в България има по-малко завършили висше образование на възраст 30-34 г. спрямо 2016-г. Броят на наетите, които наскоро са се сдобили с диплома, пък е нараснал през това време. Това сочат данни на „Евростат“ относно ранното образование. Статистиката започва от 2002-ра, когато България е почти изравнена със средният брой на завършилите висше образование в Европейския съюз. Тогава при нас с диплома са били 23.2%, докато за Съюза -23,6%. За 2017-а в България завършилите са били 32,8%. По този показател страната ни изостава със 7,1% от средното ниво, което е 39,9%. Ръст на току-що дипломиралите се у нас, които са си намерили работа, обаче почти ни доближава до средното състояние в Европейския съюз. За България през 2016 г. те били 72%, докато за 2017-а – 77,7%. Това е по-малко от три процента разлика спрямо целия ЕС, където средно работещите са 80,2. По отношение на децата между 4 г. и възрастта, в която задължително започват училище, процентът на обхванатите в ЕС бележи ръст, докато в България има спад през 2016-а спрямо 2015-а. В България преди 2 години са обхванати 86,5%, докато преди три – 89.2%. В изследването се отбелязва, че още през 2016-а обхванатите в предучилищно образование са 95,3%, с което е достигана и поставена цел до 2020 те да бъдат 95%. Положителна е тенденцията при отпадналите от училище. В България от 13.8% през 2016 г. те са намалели до 12.7% 2017-а. Това е с повече от 9% по-малко спрямо рано отпадналите от образователната система през 2003г., когато били най-много. В ЕС за 2017-а са средно 10,6. По-малък е и процентът на младите хора, които нито учат, нито работят. За 2017-а и нас те са 18,9%, докато за 2016 г. 22,4%. Това ни доближава до най-добрите ни показатели от 18,5% от 2008 г. В Най-голяма разлика в средното състояние и това в България има по отношение на хората между 25 и 64 г., които са записали курсове и допълнителни обучения. През 2017-а в нас са едва 2,3%, докато в ЕС са средно 10.9%.", "date": "2018.11.21", "title": "Евростат: По-малко студенти,  повече висшисти с работа"}
{"url": "https://www.monitor.bg:443/bg/a/view/orlin-goranov-izdade-avtobiografija-150288", "text": "Над 180 снимки от личния архив на Орлин Горанов са в луксозната му автобиографична книга „Да започнем отначало“(изд. \"Книгомания\"), чиято премиера е тази вечер от 19.30 ч. в Sofia Live Club. Изданието е подготвено в съавторство с Веселина Паскова, а дизайнер на тома и корицата е Тодор Манолов. Почитателите на певеца ще проследят историите от детството му, пътя му в естрадата, завоя към оперната зала, бляскавите появи на вариететна сцена, авантюрите в киното и театъра, навлизането в езика на мюзикъла. В книгата излизат наяве много от неизвестните за широката публика интереси на Орлин – зоологията, лека атлетика, ориентиране, стрелба, двигатели с вътрешно горене, чужди езици... Авторът нарича себе си „професионален пътник“: и до днес да пътешества за него е не само необходимост, но и голямо удоволствие – особено по море.", "date": "2018.11.21", "title": "Орлин Горанов издаде автобиография"}
{"url": "https://www.monitor.bg:443/bg/a/view/otpusnaha-oshte-9-mln-lv-za-kompensirane-na-lihvotochkite-150275", "text": "Министерският съвет одобри вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми и на утвърдените разходи за персонал по бюджета на Министерството на финансите за 2018 г. Предоставят се 9 млн. лв. по бюджета на Националния компенсационен жилищен фонд за изплащане на част от задълженията за левови компенсации на граждани, отговарящи на нормативно установените изисквания като притежатели на многогодишни жилищно-спестовни влогове. Както „Монитор“ вече писа около 55 хил. души още не са осребрили спестеното. Левовата компенсация е 8 стотинки на една лихвоточка и не е променяна до днес. В закона е предвидено правило, че стойността й се определя от инфлацията и движението на цените на жилищните имоти. Нейната стойност е свързана и с наличните средства във фонда, което означава, че ако средствата в НЖКФ намаляват, ще спада и цената на една лихвоточка.", "date": "2018.11.21", "title": "Отпуснаха още 9 млн. лв. за компенсиране на лихвоточките"}
{"url": "https://www.monitor.bg:443/bg/a/view/obsyjdame-s-rumynija-vtorija-most-mejdu-ruse-i-gurgevo-150277", "text": "Министерският съвет одобри като основа за водене на преговори Протокол за изменение и допълнение на Меморандума между правителствата на България и Румъния за извършване на задълбочени проучвания за изграждане на нови мостови съоръжения на река Дунав, подписан на 28 октомври 2014 г., в Букурещ. Анализът показва многократно нарастване през последните години на автомобилния трафик през Дунав мост Русе - Гюргево, както и на търговския обмен по коридор от основната Трансевропейската транспортна мрежа „Рейнско-Дунавски“. Съществуващото съоръжение е открито за експлоатация преди повече от 60 години и техническите му възможности не водят до облекчаване на трафика. Поради дългата му експлоатация се налага рехабилитация на конструкцията и спирания на движението. Това води до значителни задръствания, натоварване на инфраструктурата и други затруднения. Изграждането на ново съоръжение при Русе - Гюргево ще облекчи значително съществуващия трафик, ще намали негативното въздействие върху околната среда и ще има цялостен положителен икономически ефект за двете страни.", "date": "2018.11.21", "title": "Обсъждаме с Румъния втория мост между Русе и Гюргево"}
{"url": "https://www.monitor.bg:443/bg/a/view/kubica-se-vryshta-vyv-formula-1-150281", "text": "Полякът Роберт Кубица ще се завърне във Формула 1 като пилот през следващия сезон. Той е подписал договор за една година с отбора на \"Уилямс\", съобщr Autosport. Очаква се новината да бъде потвърдена официално по време уикенда за Гран при на Абу Даби в края на тази седмица, последният старт за сезона в шампионата. Навършващият 34 години на 7 декември Кубица ще направи сензационно завръщане в най-популярната серия автомобилни състезания, осем години след като претърпя зверска катастрофа по време на рали състезание в Италия, след която имаше опасност да остане без ръка. \"Уилямс\" имат едно свободно място в тима за следващата година и са решили да дадат шанс на Кубица, който през този сезон кара за отбора като тест пилот и беше резерва. Ръководството на британците е останало доволно от представянето му в тази роля и ще му гласува доверие да си партнира с Джордж Ръсел през 2019-та година. В кокпита на \"Уилямс\" Кубица ще замени Сергей Сироткин. Така за руснака състезанието в Абу Даби ще е последно в този отбор. Шансовете му да намери място в друг за догодина обаче са почти нулеви. Сироткин дебютира във Формула 1 този сезон, спечели 1 точка, след като беше наказан негов съперник и заема последното 20-о място сред пилотите, записали точки.", "date": "2018.11.21", "title": "Кубица се връща във Формула 1"}
{"url": "https://www.monitor.bg:443/bg/a/view/vss-poiska-sydilishtata-da-govorjat-te-mylchat-150284", "text": "Висшият съдебен съвет (ВСС) иска съдилищата да говорят по „горещи теми“ и при кризисни ситуации. Това става ясно от позиция, публикувана на сайта на кадровия орган на Темида в сряда следобед. Въпреки твърдението на ВСС, че многократно е апелирал за излизането с публични позиции, към момента съдилищата предимно мълчат и това лъсна особено ясно след постановяването на първа инстанция на оправдателните присъди по делото „Алабин“. В същото време обаче, макар публикуваният документ да е озаглавен „Позиция на Висшия съдебен съвет“, също не е ясно от кого е приет. Причината е, че подобна тема не е била разисквана нито на прокурорската, нито на съдийската колегия. Не е гласувана и от пленума на ВСС. Декларацията е публикувана буквално два дни след като печално известният с обвързаностите си Съюз на съдиите в България, както и една от юристките, защитаващи често представители на задкулисието Ина Лулчева, подадоха жалби до съдийската и прокурорската колегия на ВСС. Координираната атака се пробва да изкара общественото недоволство след оправдателните присъди по делото „Алабин“, както и критиките в медиите, че съдебните решения у нас са неясни заради липсата на информация, като натиск върху Темида. Лулчева се жали от това, че наблюдаващият прокурор по делото говорел пред медиите (виж карето – б.р.). Оплакването на ССБ пък се основава на публикации в „Монитор“ и „Правен свят“, като за пример се посочва коментар на главния редактор на вестника Любомира Будакова и нейния заместник Наталия Радославова, Двете, вече и в качеството си на граждани на държавата, продължиха инициативата съдиите да изградят траен навик да дават публични изявления пред медиите след приключването на дела от обществен интерес. За целта беше създадена онлайн петицията, която може да бъде открита в портала openpetition.eu и чиято цел е обществена подкрепа за тази кауза. Идеята е, че по този начин обществото ще се запознае с мотивацията за присъдите, били те оправдателни или осъдителни, при положение че се издават „в името на народа“. Чрез медиите, които са естествен посредник между гражданите и Темида, пък ще бъдат зададени въпроси, които дори след обявяването на мотивите по даден процес остават без отговор. Например защо един съдия предпочита да приеме за достоверна тройна експертиза, оневиняваща подсъдимите, вместо шесторната, която е на обратното становище, както беше по делото „Алабин“. В декларацията на ВСС по казуса се посочва изрично, че съветът „няма правомощия, не може да влияе или да задължи съдиите, прокурорите и следователите да правят публични разяснения във връзка с постановени от тях съдебни актове, дори по дела от обществен и медиен интерес“. Въпреки това кадровиците на Темида отбелязват, че Именно затова в позицията се твърди, че ВСС многократно е апелирал към административните ръководители и магистратите говорители да предоставят информация, коментари и изявления по актуални въпроси. „Административният ръководител, говорителят или експертът по \"Връзки с обществеността\" не трябва да допускат липсата на информация да провокира накърняване на независимостта на съдебната власт. При възникване на кризисна ситуация право на отговор, предоставяне на уточняваща и/или допълнителна информация. С цел защита на доброто име и професионалната чест на магистрата е желателно да се информира обществеността за естеството, обхвата, ограниченията и сложността в работата на съда, както и за процесуалните действия по конкретни дела, а ВСС чрез своите колегии или Пленум да реагира при изключителни случаи“, се казва в позицията на съвета. В декларацията е посочено още, че ВСС изразява загриженост и тревога от ескалиращото напрежение, породено от реакции на медии, съсловни организации и адвокати във връзка с постановени съдебни актове по неприключили дела. Без да се посочват примери, в документа се посочва, че кадровиците на Темида са разтревожени и от „безпрецедентното и грубо нарушаване на независимостта на прокурори и съдии чрез внушения за определен правилен резултат по висящи производства“. „Позицията на настоящия състав на ВСС, без да е ясно кои от членовете му са подкрепили текста й, демонстрира тоталния провал и безпринципност на кадровия орган при т.нар. защита на независимостта на съдебната власт“, пишат пък от „Правен свят“. Според тях са налице десетки, дори стотици публикации, които ежедневно по изключително груб и манипулативен начин оказват натиск и могат да се разглеждат като опит за въздействие върху работата на отделни представители на съдебната власт (основно прокуратурата), „Това може да се разглежда и като персонален провал на представляващия ВСС Боян Магдалинчев, който сам е ставал обект на множество уронващи престижа му като магистрат публикации, но, изглежда, в новата му роля на кадровик предпочита да си осигури комфортно прекарване на мандата, придружено с комфорта на новата служебна лимузина и една от най-високите заплати в държавата“, категорични са от „Правен свят“. Шефът на Софийската градска прокуратура няма да наказва наблюдаващия прокурор по делото „Алабин“ Милко Момчев, съобщиха от пресцентъра на държавното обвинение. Искането за наказание бе направено от защитничката на един от подсъдимите в процеса – Ина Лулчева, и веднага беше разпространено от „Медиапул“. Адвокатката представлява авера на Иван Костов - Георги Кирчев, който е собственик на рухналата сграда, убила две млади жени, и който също като останалите трима подсъдими се измъкна с оправдателна присъда. Лулчева се жалва от позицията на прокурора, че вероятна причина за оправдаването на подсъдимите е настъпила на съдебното следствие „промяна“ на показанията на основен свидетел. Според адвокатката на Кирчев становището на Момчев представлявало „заблуждаване на обществото и уронване на авторитета на правосъдието, за да се избегне лична професионална отговорност и да се оправдае поддържането на явно необосновани обвинения“. От своя страна от държавното обвинение са категорични, че няма каквито и да е основания за образуване на дисциплинарно производство срещу прокурора. „С изявленията си г-н Момчев по никакъв начин не е нарушил професионални задължения или етични правила. Предявяването на сигнал, визиращ основание за дисциплинарно освобождаване от длъжност на магистрат и публичното му оповестяване, се разглежда като опит за влияние върху наблюдаващия прокурор, осъществен в срока за протестиране на постановената оправдателна присъда, с оглед на решението му дали да протестира същата“, пише в съобщението на държавното обвинение. От там посочват още, че оправдателните присъди на четиримата подсъдими по делото „Алабин“ вече са протестирани от прокуратурата пред апелативен съд в София с искане за постановяване на нова, осъдителна присъда.", "date": "2018.11.21", "title": "ВСС поиска съдилищата да говорят, те мълчат"}
{"url": "https://www.monitor.bg:443/bg/a/view/ssb-priznaha-grantadjii-sme-150287", "text": "Скандалният Съюз на съдиите в България, печално известен с обвързаностите си със задкулисието, призна публично, че е грантаджийски. Сдружението, което е много кресливо в медийните си нападки, от години представлява под 10% от съдиите у нас, но въпреки това прави скъпо струващи семинари. Това естествено подклажда съмнението откъде са парите на съюза, предвид факта, че и малкото останали в него съдии рядко си плащат членския внос. Публична тайна сред магистратите е, че въпреки тези задължения съдиите не са изключвани от ССБ, за да не остане съвсем без членска маса НПО-то. Информация за финансовите зависимости на ССБ пък многократно е публикувана в медиите, но досега публично тя не е коментирана от съюза. Историческо признание за паричните връзки направи един от новоизбраните членове на Управителния съвет на ССБ Красимир Мазгалов пред bTV. В опит да изкара съюза като независим, той призна, че НПО-то е \"грантово зависимо\", той заяви, че са получили пари по проект на „Америка за България“. Магистратът не обясни обаче по какъв критерий е измерил успешността на проекта, по който ССБ е заработил близо половин милион лева. Пропуснато бе да се уточни, че това е само един от много проекти, по които ССБ е усвоявал финансови средства в размер на стотици хиляди, отпускани в дълъг период от време чрез грантове от чужди организации. От участието на Красимир Мазгалов се разбра още, че за ССБ били \"изненадващи\" заключенията в мониторинговия доклад на Европейската комисия, вероятно защото в тях ясно се изразява подкрепа за действията на прокуратурата от последните години, както и за нейното устройство и реформиране. Съдията разви тезата, че в доклада имало неточности, с което индиректно упрекна в некадърност представителите на Европейската комисия, отговорни за написването на документа, който само допреди две години бе ползван включително и от ССБ с пропагандни цели.", "date": "2018.11.21", "title": "ССБ признаха: Грантаджии сме"}
{"url": "https://www.monitor.bg:443/bg/a/view/kmet-kumuva-na-50-dvojki-v-dupnica-150272", "text": "49 двойки, празнуващи златна и диамантена сватба подновиха своите обети на пищно тържество в Дупница. За шеста поредна година, Общината организира събитието, на което \"кумува\" кметът инж. Методи Чимев. 43 семейства празнуваха 50-годишен съвместен живот, а 6 рекордните 60 години. По установена вече традиция, всички двойки официално подписаха своите свидетелства едновременно за летописната книга на Общината. Най-възрастната двойка Димитър и Цветанка Тунчеви поднесоха на най-младото семейство Моника и Борислав Методиеви питка и мед, символ на дълъг и щастлив семеен живот. Всяка двойка получи плакет от Община Дупница. Отец Георги Паликарски поздрави празнуващите от името на българския патриарх Неофит, който изпрати и подаръци - диптих за всички. След наздравицата, кметът на града и най-младото семейство разрязаха тортата, след което всички се впуснаха в бурни танци на дансинга. За доброто настроение на всички се погрижиха танцьорите от ФТА \"Актавис\" и дуо Крекманови, които вдигнаха всички за кръшни български хора.", "date": "2018.11.21", "title": "Кмет кумува на 50 двойки в Дупница"}
{"url": "https://www.monitor.bg:443/bg/a/view/novogodishnijat-muzikalen-festival-otdava-pochit-na-emil-chakyrov-150271", "text": "Тазгодишното издание на Новогодишния музикален фестивал отбелязва 70 години от рождението на Емил Чакъров (1948-1991). Именно диригентът основава форума през 1986 г. по подобие на музикалните фестивали в Европа, а първият концерт прозвучава на 27 декември със специално създадения за НМФ Фестивален симфоничен оркестър, като под палката на забележителния маестро минават 4 издания на фестивала. „Причината Новогодишният музикален фестивал да съществува 32 години, е че в началото му гениални диригенти като Емил Чакъров са вложили всичко от себе си. Нашата задача е да го задържим в настоящето и да намерим начин той да бъде продължен в бъдещето. Подходът е възможен единствено с много качествена селекция, отношение, любов, енергия и мисъл“, изтъква Борислав Велков, председател на Съвета на директорите в НДК. Тази година афишът предлага голямо разнообразие – класика, джаз, суинг, камерни концерти с музиканти от световен мащаб. Като част от съпътстващата програма ще има изложба с фотографии на Емил Чакъров във фоайето на вход А4, а откриването е на 5 декември от 19.00 ч. Освен гениален музикант, Чакъров е и своеобразно въплъщение на енергията, която носи музиката. Затова и мотото на фестивала тази година е „Музиката е енергия“. Емил Чакъров ще бъде почетен и със специална селекция на панорама с филми и концертни записи на диригента. На 6 декември от 18.30 ч. в кино „Люмиер Лидл“ зрителите ще присъстват на премиерата на документалния филм за диригента – „Последен концерт“, с режисьор, продуцент и сценарист Георги Тошев. „След низ от обстоятелствата попаднахме на един антиквар във Франция, който е познавал Емил Чакъров и така започнахме да разследваме нишката на неговия живот“, разказа той. Best of Swing на немския Swing Dance Orchestra с диригент Андрей Хермлин е джаз-концертът, с който на 5 декември в зала 1 ще бъде открит фестивалът. Изпълнителите ще отведат публиката в Америка от 30-те години на миналия век. За любителите на класиката има голям симфоничен концерт на 14 декември. За първи път от 2002 г. насам на сцената в концерта „Виртуозите“ ще излезе световноизвестният цигулар Минчо Минчев. Редом с него ще застане виртуозният контрабасист Рик Стотийн, а диригентската палка е поверена на маестро Емил Табаков. Следващото събитие от фестивалната програма ще събере на сцената на зала 1 едни от най-популярните имена от българската джаз сцена: Михаил Йосифов, Велислав Стоянов, Мартин Ташев, Стоян Янкулов-Стунджи, Тодор Бакърджиев, Борис Таслев,  Александър Деянов – SkilleR, Михаил Михайлов и Димитър Узунов; струнен оркестър с диригент Григор Паликаров, както и интересни гост-солисти. Музикалният проект „Symphony – Jazz“ е дело на композитора и пианист Ангел Заберски, а на 20 декември публиката ще чуе симфоничен джаз и фолклорни пиеси от световната и родна сцена. За изненада на зрителите в зала 1 Ачо ще представи за първи път в джаз аранжимент прочутата песен „Вода“ на Елица и Стунджи, с която през 2007 г. българското дуо спечели престижното 5-о място в конкурса Евровизия. Традиционният финал на Новогодишния музикален фестивал ще бъде отбелязан с Празничния новогодишен концерт „Магията на танца“ на 1 януари от 18.30 часа в зала 1. На сцената ще бъдат най-добрите музиканти на столичните оркестри в лицето на Фестивалния симфоничен оркестър с диригент маестро Емил Табаков, а солист на вечерта ще бъде флейтистът със световна слава – Патрик Галоа. „Тази година подборът на произведения ще е малко по-различен“, сподели Маестро Табаков – „вместо валсове и полки от традиционните австрийски композитори ще заложим на танци от композитори от различни националности и музикални епохи“. В съпътстващата програма на Фестивала се включва и вокалният рецитал на младото сопрано с обещаваща международна кариера Мила Михова и пианистът Ричард Баркър  на 15 декември от 19.00 часа в кино „Люмиер Лидл“. Концертът, носещ заглавието „Бисери на белкантото“, ще включва песни и арии от Росини, Белини и Доницети. 32-рото издание на Новогодишния музикален фестивал обръща специално внимание и към най-малките почитатели на класическата музика, които ще имат възможност да посетят концерта – „Новогодишен концерт-матине за деца и възрастни“ на 29 декември от 11.00 часа в кино „Люмиер Лидл“.  Детската програма на НМФ ще бъде допълнена със съботно-неделни занимания по празничен етикет в „Перото“ на 2 и 16 декември от 11.00 часа. Темите са „Как да бъдем вежливи, когато сме на публични събития с мама и татко” и „Какво трябва да знаем, когато посещаваме концерт?“.", "date": "2018.11.21", "title": "Новогодишният музикален фестивал отдава почит на Емил Чакъров"}
{"url": "https://www.monitor.bg:443/bg/a/view/osydiha-sofkin-da-plati-30-bona-za-tormoz-150280", "text": "Два съдебни състава в Стара Загора и Казанлък постановиха бившият президент на сдружението на малките хора в България Георги Софкин да плати общо 30 000 лв на частен съдия изпълнител от Града на липите за нанесени  неимуществени вреди. Два съдебни състава в Стара Загора и Казанлък постановиха бившият президент на сдружението на малките хора в България Георги Софкин да плати общо 30 000 лв на частен съдия изпълнител от Града на липите за нанесени  неимуществени вреди. В продължение на седмици м.г. Софкин изпращал в късните нощни часове 8 нецензурни есемеси на дамата, като в голяма част от тях е имало недвусмислени закани за живота и здравето й. Сред най-невинните са изрази като : „Триперлив пожар, махалата гори от теб, изчезвай п…о .. на хората ми парите си лапнала, в триперливата ти п…а… изчезвай от махалата, триперлив пожар .. всички знаят, че си с хроничен трипер … ща запалиш махалата ми, чорбаджийке. П…та ти на панделка ще стане … проклета да си!“. Съдът в Казанлък в открито заседание от 19 ноември т.г. е признал за виновен инж. Софкин като е кумулирал в една и присъдите срещу него по две други наказателни дела от м.г: 2 години лишаване от свобода и обществено порицание, което да бъде изпълнено с излагане на присъдата на видно място в сградата на старозагорската община. Престоят в килията е отложен за срок от 4 години. Освен паричната глоба към частния съдия изпълнител Софкин ще трябва да плати 3 600 лв за направените разходи по делото, към тях се прибавят и направените разходи от ищеца за адвокат и такси в размер на 2 500 лв.", "date": "2018.11.21", "title": "Осъдиха Софкин да плати 30 бона за тормоз "}
{"url": "https://www.monitor.bg:443/bg/a/view/policijata-ne-e-ustanovila-razhvyrljana-otrova-po-ulicite-v-pazardjik-150267", "text": "Никъде на територията на Пазарджик не са намерени разпръснати хапки храна с отрова за уличните кучета. Това е установила обстойна проверка на местната полиция, съобщи говорителят на Областната дирекция на МВР в града Мирослав Стоянов. Поводът за проверката бяха намерени мъртви две четириноги-едното-домашно, а другото-безстопанствено. Взети са проби от тях, за да се установи дали са били отровени или са починали вследствие на други причини. Абсолютно не отговарят на истината слуховете за намерени четиринадесет мъртви кучета, каквато информация се появи в социалната мрежа.В Пазарджик има отдел „Зоополиция“, който се занимава с насилието упражнено върху животни. Според представители на неправителствена организация, която има приют за бездомни кучета и котки, приютът в с.Мало Конаре е пълен и в момента продължава кампания за набиране на средства за изхранването и лечението на настанените там животни. Студио ,,Дива,, съвместно с PAW Pazardjik организират и благотворителен базар в помощ на животни в беда. Събраните средства ще бъдат използвани за лечение,кастрация,храна и медикаменти за бездомните животни.На базара ще се предлагат най- разнообразни вещи, книги, дрехи и др.", "date": "2018.11.21", "title": "Полицията не е установила разхвърляна отрова по улиците в Пазарджик"}
{"url": "https://www.monitor.bg:443/bg/a/view/francija-ni-vryshta-banevi-150286", "text": "Бизнесменът Николай Банев и съпругата му Евгения да бъдат екстрадирани в България, е решил Апелативният съд във френския град Екс-ан-Прованс, съобщи пред български медии адвокатът на семейството Венсан Пенар. Юристът обаче посочи, че предаването на двамата ще се извърши, ако решението на съда не бъде обжалвано. Защитата на Баневи има 3 дни, за да обжалва. Ако и последната инстанция потвърди екстрадирането на фамилията, се очаква те да бъдат върнати у нас през януари. Дотогава Баневи ще останат във френски арест, където ще изкарат коледните празници. Миналата седмица адвокатът заяви, че клиентите му не желаят да бъдат предадени на българските власти. По-рано Евгения Банева поиска от съда да я пусне от ареста, за да се грижи за децата си, но той отказа да удовлетвори молбата й. след като за тях бе издадено в България европейска заповед за арест. Те ще отговарят пред Темида за приватизирането, източването и довеждането до фалит на завод „Полимери“. Разследващите имат данни и за източването от тях на други фирми. Преди два месеца в спецпрокуратурата получили сигнал от Главна дирекция „Национална полиция“, образувано е досъдебно производство. Делото е за престъпно сдружение в периода 2009 – 2018 г. Баневи са обвинени освен за сдружението и за присвояване и данъчни престъпления в периода 2010-2011 г., като общият размер на присвоеното имущество е над 1,5 млн. лв., а съобщи един от наблюдаващите прокурори Мария Дойчева. В бивш офис на дружества на Баневи във Варна са открити документи, които те успели да скрият от синдика, който влязъл в „Полимери“ през 2012 г. От прокуратурата уточниха, че след като се запознаят с всички документи, ще разширят повдигнатите обвинения. „Елма“ Троян е било било източено преди „Полимери“ и също нарязано за скрап, преди да бъде обявено в несъстоятелност. Завода в Костенец не е бил нарязан за скраб, а продаден на КТБ пред 2012 г. „Полимери“ е бил източен по 2 схеми. Заводът бе най-големият на Балканите за химическа индустрия и е имал развити пазари в чужбина. Едната схема е, че на купувачите на продукти било казвано да внасят парите не по сметката на фирмата, а по други сметки в дружества, контролирани от Баневи. Вторият начин бил вземане на ръка на пари от касата на „Полимери“, за което има свидетелски показания. но до 2012 г. е имала минимална дейност. При обиск в имението на Баневи в столичния кв. Бояна пък бяха намерени големи количества злато, скъпоценности и диаманти. Те били в специална стая със специална брава. Във въпросната стая са намерени и оригинални документи за офшорните фирми и сметки, които Баневи притежават. Разследващите предполагат, че по тях са постъпвали пари от източеното дружество. Документите доказват, че Баневи са собственици на определени офшорни дружества, а движението по сметките на тези дружества предстои да бъде проследявано, но има доказателства, че това се е случвало, твърдят от държавното обвинение.", "date": "2018.11.21", "title": "Франция ни връща Баневи "}
{"url": "https://www.monitor.bg:443/bg/a/view/deloto-sreshtu-krokodila-zapochva-10-g-sled-prestyplenieto-150265", "text": "Делото срещу Емил Милев – Крокодила започна 10 г. след престъплението, за което го съдят. На 26 ноември стартира разглеждането по същество на съдебното дело срещу Милев и двама участници в организираната и ръководена от него престъпна група. Това реши спецсъдът в разпоредително заседание, след като не намери пречки за започване на процеса. От задържането си на 11 януари 2018 г. Милев е в ареста. Две съдебни инстанции му определиха мярка за неотклонение „Задържане под стража“, впоследствие нито едно от исканията му съдът да измени мярката в по-лека не бе уважено от въззивната инстанция. На 24 октомври 2018 г. спецпрокуратурата внесе в съда обвинителен акт срещу тримата обвиняеми по делото. Освен за участие в организирана престъпна група, те бяха предадени на съд за извършване на въоръжен грабеж на 30 декември 2008 г. в магазин „Била“ в столичния кв. „Лагера“. Тогава, в 23 ч., те атакуват хипермаркета през служебен вход облечени в тъмни дрехи, с маски на лицата, бронежилетки с надпис „Полиция“ и въоръжени с автомат „Калашников“ и пистолети. Симулират полицейска акция, за да избегнат евентуална съпротива на охранителите и на двайсетината служители, намиращи се в магазина след края на работния ден. Разчитат на солидна плячка заради очаквания висок оборот в предновогодишния ден. Участниците пристигат пред рампата за зареждане със стоки с черен джип. Връзват с белезници охранителите, които ги посрещат, събират всички служители в едно от помещенията и прибират от трезора на магазина наличния оборот - 193 024 лева. Служителите в магазина разбират, че става дума не за полицейска операция, а за грабеж, едва когато чуват звъна от падащите на земята изпразнени касети в трезора, където се съхраняват оборотните средства. На десетата минута от влизането в магазина тримата напускат хипермаркета през главния вход. Стъклената врата за посетители в този час е заключена и се налага да бъде срината с автоматичен откос от Милев. Грабителите се качват на черния джип и заминават в неизвестна посока. Разследването по случая установява, че подготовката за „удара“ е продължила цели осем месеца. Милев организирал групата си през февруари 2008 г., като привлякъл двама доверени познати. По-късно дал вид, че включва в нея още две лица, които разполагали с пълна информация за работата на магазина, охраната, разположението на офисите и трезора за съхраненине на оборотните средства. Важно за него било, че имали и идеи как да приберат огромна сума. Милев им обяснил, че ще действат заедно с други „двама негови човека“, убедил ги да дадат пари за купуването на мощна кола, с която да се оттеглят. Насрочил дори дата и час за грабежа, но тогава на уреченото място не се появили нито той, нито „неговите двама човека“. Дни по-късно двамата „нови“ в групата разбрали, че грабежът е извършен без тяхното участие и че са използвани от Милев за събиране на информация. След задържането му на 11 януари 2018 г. Емил Милев е подал 33 жалби срещу съдии, прокурори, следователи, съдебни охранители (повечето от които работят в специализираните съдилища и прокуратури). Всички те са по повод единствено на досъдебното производство срещу групата му. Придружени са и с искания за образуване на досъдебни производства срещу магистрати и служители. Не малък е и броят и на жалбите на Милев до други институции.", "date": "2018.11.21", "title": "Делото срещу Крокодила започва 10 г. след престъплението "}
{"url": "https://www.monitor.bg:443/bg/a/view/pochina-uristyt-i-politik-vasil-gocev-150285", "text": "На 89-годишна възраст почина юристът и политик Васил Гоцев. Той е роден на 21 юли 1929 г. в София. Завършва право в Софийския университет, след което работи като адвокат. От 1986 г. става преподавател по гражданско право в Софийския университет \"Св. Климент Охридски\". Гоцев става член на възстановената Демократическа партия, част от Съюза на демократичните сили. Три пъти е избиран за народен представител. Бил е министър на правосъдието и съдия в Конституционния съд. Панихидата ще се състои на 23 ноември в храм Света София, от 12 часа, съобщиха негови близки.", "date": "2018.11.21", "title": "Почина юристът и политик Васил Гоцев "}
{"url": "https://www.monitor.bg:443/bg/a/view/ima-pilot-v-samoleta-kym-ostrovyt-150269", "text": "Ако всеки от нас направи нещо добро за някой друг, без да си „пише името“, сигурно ще се оправим. Но откъде да внесем 6 милиона такива хора?! Изглежда, за да се срещнем най-сетне някъде по средата на пътя в решаването на важните екзистенциални въпроси, по които всички се пишем големи специалисти, и да тръгнем заедно да градим бъдещето си, ние, българите, първо трябва сериозно да катастрофираме. Самотният остров, на който може да се озовем принудително заради (или благодарение на) жилавия си и опърничав характер, може да се окаже обетована земя, от която да се „отлепим“ и да полетим. Това ни подсказва творческият екип на новия спектакъл на Сатиричния театър „Островът“, чиято премиера в неделя вечер беше прекъсвана от аплодисменти при всяка реплика и ситуация, иносказателно напомнящи днешното ни битие. Режисьорът Съни Сънински вдига високо самолета на втората пиеса на Иво Сиромахов – не само като пилотиращ целия спектакъл, но и като участник в представлението, който, с елементите от „реактивния“ декор на сценографа Марина Райчинова, буквално ще се опита да превози героите от Чикаго в посока София... В двете главни роли в постановката са самият автор, който впрочем е дипломиран актьор, и звездният комик Красимир Радков. И двамата са амбицирани да докажат, че не са само „артистите от телевизора“, а могат да обяздят голямата и изискваща сцена на Сатирата, която е хвърляла от седлото не един и двама самозвани ездачи. ...В самолета от Чикаго за София пътуват двама българи – два класически типажа от националния ни характер, които сякаш имат своите корени в свещената за този театър драматургия на Станислав Стратиев, че и много по-рано: съвременният Бай Ганьо (Краси Радков) и интелектуалецът (Сиромахов). Единият е носител на регионалната парвенющина, другият – на космополитната изисканост. Единият е среден занаятчия у нас, който оглежда възможностите за реализация отвъд Океана, другият е преуспял в Чикаго, но нещо го тегли към родината. И единият, и другият обаче ще ни опровергаят в първоначалното ни мнение за тях и ще излязат не това, за което ги мислим, на самотния остров, на който ще ги хвърли приключението спектакъл. Може би само там двете концепции за живота – побългарената американска мечта и култивираната на запад българщина, ще могат да се разберат взаимно и помирят? Финалът е отворен, отговорът зависи от нас. Започващ доста скечово, на моменти припомнящ шеметната телесна игра, позната от култовите „Охранители“ на Сънински, в „Островът“ постепенно се раздипля лирична, философска нишка, отвеждаща от житейски конкретната сатира към универсалните метафори. Нито за миг обаче не се лъжете, че онова, което ще видите, е претенциозно и неразбираемо – макар и умно, то е достатъчно смешно, за да му се радва широката публика. В спектакъла участват още Пламен Великов, Стела Ганчева и цигуларката Исабел Божидарова, а музиката е на Цветан Недялков. Следващите представления са на 25 ноември, 9 и 23 декември.", "date": "2018.11.21", "title": "Има пилот в самолета към „Островът“"}
{"url": "https://www.monitor.bg:443/bg/a/view/i-djejsyn-derulo-dava-ton-za-pesen-v-kotkite-150257", "text": "Звездното семейство на екранизирания мюзикъл „Котките“ продължава да се разраства. След като подписа си за участие във филма вече сложиха Тейлър Суифт, Идрис Елба, Джуди Денч, Джеймс Кордън, Дженифър Хъдсън, Ребел Уилсън и Иън Маккелън, към тях се присъединява и попзвездата Джейсън Деруло. Подробности около ролята му се пазят все още в тайна. На режисьорското столче за продукцията ще седне британецът Том Хупър, в чиято филмография влиза още мюзикълът „Клетниците“ (2013 г.) по едноименния роман на Виктор Юго. Припомняме, че „Котките“ на Анрю Лойд Уебър е дебютно поставен в Лондон през 1881 година, а след това и в Бродуей в периода 1982-2000 г. Това е четвъртата по продължителност постановка, задържала се на афиша в Манхатън.", "date": "2018.11.21", "title": "И Джейсън Деруло дава тон за песен в „Котките“"}
{"url": "https://www.monitor.bg:443/bg/a/view/48-chasa-veche-chistjat-sled-derajliraneto-na-vlaka-150274", "text": "Второ денонощие продължава работата на аварийните екипи на Национална компания „Железопътна инфраструктура“ (НКЖИ) по отстраняване на скалните късове, паднали в района на с.Черниче в Кресненското дефиле. При проливен дъжд и ниски температури продължава разбиването на големите скални маси и тяхното отстраняване. Тази вечер пострадалият локомотив ще бъде извозен до гара Черниче, след което незабавно ще започне работата на служителите на НКЖИ по възстановяването на около 100 м железен път. До възстановяване на движението пътниците между Благоевград, Петрич и Кулата се движат с автобуси по разписанието на отменените влакове и обслужват всички гари и спирки по маршрута им на движение. Припомняме, че пътническият влак, движещ се по линията Петрич - Благоевград, дерайлира в района на Кресненското дефиле в понеделник.", "date": "2018.11.21", "title": "48 часа вече чистят след дерайлирането на влака "}
{"url": "https://www.monitor.bg:443/bg/a/view/v-pristanishte-varna-zapad-sys-zaplati-ot-1400-lv-izlizat-na-protest-za-poveche-150254", "text": "Работниците и служителите от Пристанище Варна-Запад излизат на протестен митинг в защита на трудовите, социалните и гражданските си права. Това съобщиха от Регионалния съвет на КНСБ  морския град. Те уточниха, че протестът е насрочен за 22 ноември, от 12 часа пред административната сграда на Пристанище Варна – Запад. От управата на Пристанище Варна изпратиха информация до медиите, в която се посочва, че през последните две години основното месечно заплащане на работещите е увеличено с 20%. Считано от 1 януари догодина предстои поредно увеличение, средно с около 5% за работещите над 1 500 души, както и разговори за допълнително увеличение на възнагражденията на инженерния и средния ръководен състав. Средното основно месечно възнаграждение възлиза на 1 288 лева, вариращо в двата терминала, оперирани от дружеството. 1 387 лева получават работещите на Пристанищен терминал Варна – Запад и 1 159 лева на Варна – Изток. 1 680 лева е средното основно месечно заплащане, определящо се от изработеното на нормените работници - докери, кранисти, водачи на МПС и други на терминал Варна – Запад, посочват още от Порта. Под рамките на средното ниво на възнагражденията в дружеството получават единствено заетите в административните отдели. Към основната си заплата, работещите получават допълните възнаграждения от около 4 000 лева годишно по „Социален пакет“, включващ ваучери за храна, средства за закупуване на лекарства, допълнителни регулярни възнаграждения при добри експлоатационни резултати и други. По социалната програма всички служители и работници на държавния оператор ще получат и 1 300 лева за Коледно-новогодишните празници, посочиха от управата.", "date": "2018.11.21", "title": "В Пристанище Варна – Запад със заплати от 1400 лв., излизат на протест за повече  "}
{"url": "https://www.monitor.bg:443/bg/a/view/syden-za-krajba-na-kone-zadigna-6-velosipeda-150279", "text": "Осъждан на два пъти за кражба на коне жител на Чирпан влезе отново зад решетките, но този път за обсебване на велосипеди. 55-годишният Ангел Р. е бил задържан на 20 ноември след сигнал за изчезнали от двора на автокъща 4 маркови колелета на стойност близо 4 000 лв, двуколесните били намерени укрити в дома му на една от улиците в чирпанската циганска махала. В хода на образуваното досъдебно производство станало ясно, че отдавнашният познат на криминалистите е задигнал още два велосипеда  от гаражи на булевард „Георги Димитров“ и улица „Славейков“ в Града на Яворов, които били вече продадени за по десетина лева бройката на съседи. От местното РУ „Полиция“ очакват броят на откраднатите возила от Ангел да нарасне поне с още десетина тъй като в малкото градче почти няма домакинство без подобно превозно средство.Поради сравнително ниската цена обаче потърпевшите рядко подавали жалби. В обясненията си при предварителния разпит арестуваният коментирал, че преминал от коне към колелета след жесток побой, нанесен му от собственик на каруца. От 2 до 10 години затвор очакват крадеца, тъй като престъпленията са били извършени в условията на тежък рецидив само месеци след последното му излизане от килията.", "date": "2018.11.21", "title": "Съден за кражба на коне задигна 6 велосипеда"}
{"url": "https://www.monitor.bg:443/bg/a/view/kobrata-sreshtu-djoshua-naj-rano-prez-2020-g-150266", "text": "Двубой между Кубрат Пулев и Антъни Джошуа през 2019 г. изглежда все по-малко вероятен. Кобрата е задължителен претендент за титлата на IBF, но от въпросната организация потвърдиха, че на първо време няма да изискват от световния шампион да срещне Пулев. Причината е, че първо Джошуа трябва да мине през задължителната защита на титлата на WBO. Говорител на IBF е уточнил пред talkSPORT, че ще уважат правото на WBO, пише gong.bg. За поясите на различните организации WBA, IBF и WBO задължителните защити се правят на ротационен принцип. В това отношение Джошуа вече се би с Карлос Такам (IBF) и Александър Поветкин (WBA), така че наред действително е WBO. Както е известно, Джошуа щеше да се бие именно с Кобрата, но за съжаление контузия на Пулев го извади от мача и така се стигна до двубоя с Такам през октомври 2017. WBO все още не е обявил своя задължителен претендент, но най-вероятно това ще бъде Дилиън Уайт, който е на върха в ранглистата. В същото време обаче двубоите за обединяване на титли са с предимство спрямо задължителните защити, така че ако се стигна до договорка между Джошуа и шампиона на WBC Дионтей Уайлдър, то през април именно това ще бъде двубоят на стадион \"Уембли\". За целта първо Уайлдър трябва да победи Тайсън Фюри на 1 декември, но пък ако Фюри победи, то става много вероятен сблъсък Фюри-Джошуа. В последните две години Джошуа прави по два двубоя на година и едва ли ще промени това през 2019-а. Така боевете през следващата година би трябвало да бъдат обединителният и защитата на титлата на WBO, а двубой с Пулев става по-вероятен за първата половина на 2020-а. От лагера на Кубрат намекнаха, че е възможно подобно развитие още след успеха над Тайсън Фюри като заявиха, че в такъв случай българинът ще направи няколко други мача. Самият Пулев обаче наскоро изрази увереност, че ще срещне Джошуа още през 2019-а.", "date": "2018.11.21", "title": "Кобрата срещу Джошуа най-рано през 2020 г."}
{"url": "https://www.monitor.bg:443/bg/a/view/sa-sht-naleli-300-mln-v-rodnata-armija-150259", "text": "Инвестициите на САЩ в българската армия възлизат общо на над $300 милиона долара, отчете американският посланик у нас Ерик Рубин по време на бизнес среща на тема „САЩ и България: Укрепване на стратегическото партньорство“, организирана от Американската търговска камара. По думите му $50 милиона от тях отишли за ВВС. Само за последните три години били вложени $43 милиона в проекти в авиобаза \"Граф Игнатиево\" и \"Ново село\". Ако България реши да закупи от САЩ изтребители F-16, ще направи най-добрата инвестиция за въоръжените си сили, а и за страната като цяло, категоричен бе Рубин. Той подчерта, че военното сътрудничество между двете държави датира от 1990 година и припомни, че страната ни е дала възможност 4 военни бази на нейната територия да се ползват за нуждите на НАТО, с което се засилвали позициите на алианса. На форума, на който присъства и директорът на \"Програмата за международно бизнес развитие-F-16\" към компанията производител Lockheed Martin Джеймс Робинсън, бе подчертано, че F-16 е най-използваният боен самолет в Света, като в момента той е на въоръжение в 15 държави в Европа, а други са в процес на придобиване на такива машини. Както и че подобна придобивка осигурява съвместимост с натовските системи. Освен това по подобие на държавите от Северна Европа и други страни можели да получат възможността да обслужват изтребителите, включително двигателите им. Както е известно България получи четири оферти за нов тип изтребители за ВВС, които все още разчита за охраната на въздушното ни пространство на несъвместимите с натовските системи руски МиГ-ове. Две от тях бяха от САЩ. Първата бе за нови F-18, а втората за F-16. Впоследствие първата отпадна, а същевременно от Lockheed Martin дадоха да се разбере, че са готови да предоставят на страната ни машини от последното поколение на претърпелия множество модернизации F-16, носещо името Viper. Останалите оферти са за нови самолети \"Gripen\" от Швеция и за втора ръка \"Eurofighter\" от Италия. Проектът за модернизиране на ВВС включва първоначална покупка с разсрочено плащане на една ескадрила изтребители за около 1,8 милиарда лева, а впоследствие на още толкова машини. МО вече изпрати на 9 и запитване за предоставяне на офертиу за придобиване на многофункционален модулен патрулен кораб за ВМС до седемте компании \"NAVAL GROUP\", \"Fr.Lurssen Werft GmbH & Co.KG\", \"DAMEN\", МТГ-\"Делфин\", \"Fincantieri\", \"Navantia\" и \"ThyssenKrupp\". ВМС ще получат широк набор водолазно оборудване и безпилотни подводни апарати, съобщиха междувременно в сряда от пресслужбата на щаба на флота във Варна. Проектът на Адмиралтейството е одобрен на заседание на Съвета по външни работи и отбрана на ЕС при разглеждането на втори пакет с проекти по инициативата \"Постоянно структурирано сътрудничество\".", "date": "2018.11.21", "title": "САЩ налели $300 млн. в родната армия"}
{"url": "https://www.monitor.bg:443/bg/a/view/podpijnal-shofior-propadna-v-10-metrov-izkop-na-nov-bulevard-150261", "text": "Подпийнал 25-годишен шофьор падна с колата си в изкоп по трасето на новостроящия се бул. „Васил Левски“ във Варна в района на кръговото движение на кръстовището с бул. \"Владислав Варненчик\". Инцидентът станал около 19,45 часа миналата вечер. Шофьорът на лекия автомобил БМВ се е разминал без видими сериозни наранявания. Той разказал пред униформените, които пристигнали на мястото на инцидента, че за секунди е загубил видимост от замъглени стъкла, а след това усетил, че рязко пропада в строежа. Установено е, че няма следи от спирачен път. При проврката с дрегера обаче се установило също, че не запотените стъкла са причина за катастрофата, а фактът, че водачът е бил подпийнал. От полицията уточняват, че регистрираната концентрация на алкокол в издишания от водача въздух е 1,2 промила. Освен това, се е движел и с несъобразена скорост, пори което не успял да спре, преминал през сигнализиран ремонтен участък и пропаднал от височина над 10 метра в изграждащо се долно ниво на платното на булеварда. Вследствие на инцидента е получил контузни наранявания, прегледан е и освободен за домашно лечение, без опасност за живота. Колата ми е разбита.", "date": "2018.11.21", "title": "Подпийнал шофьор пропадна в 10-метров изкоп на нов булевард  "}
{"url": "https://www.monitor.bg:443/bg/a/view/vasil-velev-shte-predstavljava-rabotodatelite-v-srebyrnija-fond-150273", "text": "Васил Велев, председател на АИКБ ще е новият представител от национално представителните организации на работодателите в Управителния съвет на Държавния фонд за гарантиране устойчивост на държавната пенсионна система (т. нар. Сребърен фонд), реши правителството на последното си заседание. Той заменя досегашния представител на работодателите Людмила Векова. За целта МС измени свое решение от 17 юни 2010 г. Ръководството на т. нар. „Сребърен фонд“ се осъществява от Управителен съвет, който се състои от председател и осем членове. Министърът на финансите е председател, министърът на труда и социалната политика е заместник-председател, като председателят и заместник-председателят участват по право в Управителния съвет.", "date": "2018.11.21", "title": "Васил Велев ще представлява работодателите в „Сребърния фонд“"}
{"url": "https://www.monitor.bg:443/bg/a/view/fandykova-s-nagrada-za-prinos-kym-bylgarskata-duhovnost-150268", "text": "Кметът на София Йорданка Фандъкова получи националната награда „Яков Крайков“ за принос към българската духовност. Призът е учреден от Съюза на печатарската индустрия в България и Университета по библиотекознание и информационни технологии. „За мен е чест да получа тази награда. Книгите са били огромна ценност по времето, когато работи Яков Крайков. Вярвам, че книгите са огромна ценност и днес“, каза Фандъкова след получаването на приза. Кметът припомни, че през последните години Столичната библиотека с различни кампании и работа е удвоила своите читатели и поздрави директора Юлия Цинзова и екипа й. В момента библиотеката разполага с над 1 милион и 200 хиляди книги и има 51 хиляди читатели. „През последните години открихме детска читалня в „Люлин“ и филиал в район „Студентски“. За да стигат книгите по-лесно до своите читатели пуснахме първия в България Библиобус и организирахме читални на открито в Градската градина, в Южния парк, в Борисовата градина, на бул. „Витоша“, читалня отвори врати и в ретро-трамвая“, изтъкна Фандъкова.", "date": "2018.11.21", "title": "Фандъкова с награда за принос към българската духовност"}
{"url": "https://www.monitor.bg:443/bg/a/view/tramvaite-po-grafa-trygvat-prez-dekemvri-150263", "text": "Движението на трамваите по столичната улица „Граф Игнатиев“ ще бъде възобновено през декември. До края на месеца трябва да приключи ремонтът на трамвайните релси, след което ще започнат тестове на трасето. Това стана ясно от отчета на фирмата изпълнител, реконструиращата централата улица, пред Комисията по архитектура и градоустройство към Столичния общински съвет. От него се разбра още, че е готов участъкът от площад „Гарибалди“ до „Славейков“ и се чака контрол от приемателната комисия на възложителя. В същото време реконструкцията на самите площади продължава. Строителите обявиха, че до момента са изпълнили 86% от работата. През следващите дни ще бъде положен втори пласт асфалт по ул. „Цар Иван Шишман“ в участъка от ул. „Граф Игнатиев“ до ул. „Паренсов“, продължава работата по тротоарите. Асфалтовата настилка ще е временна, защото ремонтът на ул. „Цар Иван Шишман“ предстои през следващата година. По проект тротоарът от страната на жилищните сгради и магазините, който в момента е около 1,60 м. ще бъде увеличен до 3 м., обясни проектантът арх. Радомира Методиева. Междувременно стана ясно, че Столичната община ще компенсира търговците по „Графа“ с безплатна реклама в трамваите. Общината и бизнеса са се договорили да започне и премахването на оградите, където и когато не е застрашена безопасността на минувачите. „Махането на загражданията не означава обаче, че ремонтните дейности са приключили“, уточниха от кметството. Временно ще бъде открит и информационен пункт за въпроси и сигнали към строителя. До края на месеца трябва да приключи и основната работа по градинките „Кристал“ и „Св. Климент Охридски“, и тротоарите на бул. „Васил Левски“ и ул. „Московска“. Настилките са почти готови, голяма част от новото озеленяване в градините също е факт. По първият етап на обновяването на зоната ще има довършителни работи и през декември, следващият етап е догодина.", "date": "2018.11.21", "title": "Трамваите по „Графа“ тръгват през декември"}
{"url": "https://www.monitor.bg:443/bg/a/view/ivan-dimitrov-poema-predsedatelskoto-mjasto-v-krs-150264", "text": "Правителството определи Иван Димитров за председател на Комисията за регулиране на съобщенията. Той заема поста, след като предишният председател на Комисията Росен Желязков беше освободен от длъжността поради избирането му за транспортен министър. Димитров ще довърши изтичащия през януари 2023 г. 5-годишен мандат. Той е магистър по право във Великотърновския университет „Св. Св. Кирил и Методий“ и инженер по съобщителна и осигурителна техника в Техническия университет – София. До момента заема длъжността директор на дирекция „Информационни системи и аналитична дейност“ в Агенция „Митници“. Работил е в Министерство на вътрешните работи и в Министерство на съобщенията.", "date": "2018.11.21", "title": "Иван Димитров поема председателското място в КРС"}
{"url": "https://www.monitor.bg:443/bg/a/view/anderleht-nadcakva-psv-za-despodov-150258", "text": "Грандът от Белгия \"Андерлехт\" влиза в борбата за подписа на атакуващия халф на ЦСКА Кирил Десподов. Роденият в Кресна талант е желан също така от ПСВ (Айндховен), но холандски медии твърдят, че белгийският \"Андерлехт\" ще се пробва да изпревари „червено-белите” и да форсира сделка с българския клуб.  Предварителните информации са, че 34-кратният шампион на Белгия ще изпрати официална оферта през зимната пауза. При евентуално официализиране на сделката Десподов ще стане първият българин, който защитава цветовете на най-титулования белгийски тим. Атакуващото крило на ЦСКА е обект на интерес също така от \"Галатасарай\", \"Трабзонспор\", \"Легия\" (Варшава) и \"Олимпиакос\", твърди Voetbalnieuwsi. Медията допълва, че тимът от Айндховен също ще се включи в дуела през зимата за подписа на 22-годишния футболист, но към този момент изглежда, че шансовете на \"Андерлехт\" са по-добри. През този сезон Десподов има 7 гола в 12 срещи с екипа на \"армейците\", регистрирайки и четири асистенции.", "date": "2018.11.21", "title": "„Андерлехт“ надцаква ПСВ за Десподов"}
{"url": "https://www.monitor.bg:443/bg/a/view/moci-ostava-ludogorec-objavi-cheren-petyk-150262", "text": "Румънският защитник Козмин Моци е подновил договора си с българския шампион „Лудогорец“ за още два сезона до лятото на 2021 година, твърди румънското издание fanatik.ro. Първоначалното намерение на 33-годишния бранител е било да прекрати кариерата си след края на настоящата кампания и да заеме ръководен пост в клуба, но от управата на „орлите“ му предложили нов контракт. Моци премина в „Лудогорец“ през 2012 година и вече записа 242 официални мача с 28 гола и 12 асистенции за отбора, като стана шест пъти шампион на България. Ръководството на „Лудогорец“ обяви и голяма изненда за феновете си. Шампионите пускат в продажба с отстъпка множество артикули в Черния петък (23 ноември), когато по традиция в САЩ и Европа се правят големи намаления на всички видове стоки. Привържениците ще имат възможност да си закупят оригинални мачови фланелки, анцузи, якета, грейки, както и различни фен артикули. Клубът ще зарадва феновете си и с кампания, наречена Зелен уикенд между 28 ноември и 2 декември 2018 г. Тогава на клубната база и онлайн ще се продават артикули на отбора с намаление.", "date": "2018.11.21", "title": "Моци остава, „Лудогорец“ обяви Черен петък"}
{"url": "https://www.monitor.bg:443/bg/a/view/otlojiha-ledenoto-pluvane-na-stojchev-kraj-antarktida-150260", "text": "Първото ледено плуване във водите край Антарктида, в което е Петър Стойчев заедно с 14 души от 9 страни, беше отложено заради неочаквани проблеми. Легендата ни в плувните маратони прекара 5 дни на седмия континент в очакване на старта. Той е признал по сателитния телефон, че е озадачен от избора на локацията на състезанието с дължина 1000 метра, за което не е нужно много голямо чисто пространство в океана. \"Добре сме, но в объркана ситуация, разказа Стойчев по сателитния телефон. - Не знам защо трябваше да ходим толкова далеч към южния полюс, но това решение на капитана и организационния комитет е малко странно. На работната среща, която имахме в Пунта Аренас, ни беше съобщено, че там където отиваме е спокойно и във водата няма лед. Лично капитанът ни показа локацията, която е на 3072 км от пристанището в Чили и в района на \"Съюз на ледниците\" в Антарктида, но при пристигането ни се оказа, че се намираме в залив пълен с лед. Нещо като ледена каша. Абсолютно невъзможно за плуване. Всички, които отговарят за нашето състезание, са добре запознати с района и бяха силно учудени, че според последните сателитни снимки там е чисто от лед. Но вероятно няколко часа преди нас се е разпаднал айсберг или ледник и е надробил водата. Според мен можеше да не изминем толкова път и да попаднем в тази ситуация, но нищо вече не може да се направи. Със сигурност състезание ще има, в момента се правят нови изчисления за мястото на старта. Успях да измеря температурата на водата - точно минус 1,4 градуса, а на въздуха е -3,7, но духа силен вятър\". Стойчев призна и че съжалява много, че не е успял да види българската база на остров Ливингстън, защото не е бил допуснат да слезе на брега заедно с нашите изследователи там. \"Имаше вълнение и лодките свалиха нашите специалисти, а мен не ме качиха, разказа Стойчев. - Било от съображение за сигурността ми. Вероятно са прави, но надали друг път ще имам този шанс. Българските изследователи са изключително позитивни и добри хора. По-приятно беше като имаше и още българи на кораба, но в крайна сметка за друго съм дошъл на другия край на света. Здрав съм, в добро настроение и чакам да кажат кога ще бъде състезанието. Красотата, която виждам като природа и айсберги не може да се опише. Невероятно място, пълно с живот под водата и пингвини на сушата. Поздрави на България!”\" През март шампионът в ледени води Стойчев ще се пусне на световното в Мурманск (Рус).", "date": "2018.11.21", "title": "Отложиха леденото плуване на Стойчев край Антарктида"}
{"url": "https://www.monitor.bg:443/bg/a/view/4-g-zatvor-za-turgut-ubil-na-magistralata-deteto-si-i-drug-shofior-150256", "text": "За 4 години зад решетките отива австрийският гражданин от турски произход Тургут Алинли, който при зверска катастрофа на 3 юли 2015г. на магистрала „Тракия” уби двама. Едната жертва бе 11-годишната му дъщеричка Есра, а втората – 61-годишният шофьор на „Рено Сценик” със старозагорска регистрация Иван Иванов. Присъдата на Тургут Алинли бе произнесена на 21 ноември 2018г. в негово отсъствие от окръжния съд в Пловдив. До тук се стигна след многобройни отлагания на процеса през годините поради отсъствието на подсъдимия чужденец. Не е ясно и къде Тургут Алинли ще излежи 4-те години затвор, които според присъдата, са при първоначален общ режим. Със същата присъда се отнема и книжката му за 6 години, което също не е ясно как ще бъде проследено дали се спазва. Жестоката катастрофа стана около 6,50 часа на 3 юли 2015г. на автомагистрала „Тракия” при детелината за Карлово. Пътният възел тогава бил в ремонт и гастербайтерът навлязъл в насрещното без да се съобрази с пътните знаци. С висока скорост там се ударил в старозагорското рено, като оставил на място детето си, другия шофьор и ранил други петима. Минути след катастрофата аутобанът бил залят от масла от двете блъснати коли. Така върху хлъзгавия асфалт шофьор на пловдивски фият загубил управлението и също станал част от ударените коли. Присъдата не е окончателна и може да бъде обжалвана пред апелативния съд в Пловдив.", "date": "2018.11.21", "title": "4 г. затвор за Тургут, убил на пътя детето си и друг шофьор"}
{"url": "https://www.monitor.bg:443/bg/a/view/dimo-aleksiev-gushna-vtora-dyshterichka-150242", "text": "Актьорът Димо Алексиев за втори път стана татко на момиченце. Нежната половинка на звездата от медицинската драма „Откраднат живот“ - танцьорката Анжела Медзикян, роди дъщеря преди дни. Близки на двой ката побързаха да им честитят в социалните мрежи. Алексиев има и по-голяма дъщеря. Екранният д-р Генадиев възпитава и малката Лора, която се роди по време на брака на актьора с актрисата и певица Ана Топалова. За бременността на Анжела стана ясно през лятото. На кадри от откриването на първата изложба на двойката в арт кафе във Велико Търново показаха наедрялото коремче на Анжела.", "date": "2018.11.21", "title": "Димо Алексиев гушна втора дъщеричка"}
{"url": "https://www.monitor.bg:443/bg/a/view/nikylys-kejdj-vleze-v-igra-na-tronove-snimki-150243", "text": "Холивудският ас Никълъс Кейдж грабна меч и обиколи всички интереси локации в сериала „Игра на тронове“. Не, не става въпрос за ново звездно попълнение в каста, като участието на Ед Шийрън в предходния сезон на кървавата сага. Ентусиаст с прякор CarlosDanger100 публикува проекта Cage Of Thrones (б. а. - Кейдж на тронове) в уеб платформата Reddit. Той представя актьора като всички главни герои на хитовата продукция на НВО, а в онлайн пространството вече започнаха наддавания кой образ е най-сполучлив. На въпроса защо точно Кейдж, отговорът е простичък – защо пък не?", "date": "2018.11.21", "title": "Никълъс Кейдж влезе в „Игра на тронове“  (СНИМКИ) "}
{"url": "https://www.monitor.bg:443/bg/a/view/donald-trymp-pomilva-dve-pujki-150241", "text": "Президентът на САЩ Доналд Тръмп спази традицията на Деня на благодарността и помилва две пуйки, спасявайки ги от трапезата на този американски празник, предаде Асошиейтед прес. Тръмп обаче шеговито предупреди, че макар и пуйките Грахчета и Моркови да са в безопасност до края на живота си, може да им се наложи да отговарят пред демократите, които от януари ще имат мнозинство в новия състав на Камарата на представителите и обещават да разследват действията и търговските контакти на президента републиканец. Белият дом организира състезание онлайн, за да се определи коя от двете пуйки да бъде помилвана. Тръмп обяви, че късметлийката е пуйката Грахчета. \"Това бяха честни избори. За жалост Моркови отказа да признае поражението си и настоя за повторно преброяване на гласовете и все още сме в спор с Моркови. Трябва обаче за съжаление да ти кажа, Моркови, че резултатът не се е променил. Жалко за Моркови\", пошегува се Тръмп. Той в крайна сметка помилва и двете пуйки, които заминават за Политехническия университет на Вирджиния, където за тях ще се грижат студенти по птицевъдство и ветеринарна медицина. \"Предупредих ги, че има вероятност демократите от Камарата на представителите да им пратят призовки. За жалост не мога да ви гарантирам, че помилванията няма да бъдат блокирани от съда в Сан Франциско\", добави Тръмп, имайки предвид федерален съд, който е отменил някои от решенията му. След това Тръмп прие по-сериозен тон и заяви, че в Деня на благодарността американците \"се обединяват в дух на любов, разбиране и радост като едно много гордо американско семейство\" и добави, че всички американски сърца са с пострадалите от опустошителните горски пожари в Калифорния. Тръмп също така благодари за съществуването на \"мъжете и жените, които защитават нашите семейства и нашето знаме\" и на дислоцираните в чужбина американски военнослужещи. Традицията за помилване на пуйка по случай Деня на благодарността бе създадена от президента Джордж Буш-баща през 1989 г.", "date": "2018.11.21", "title": " Доналд Тръмп помилва две пуйки "}
{"url": "https://www.monitor.bg:443/bg/a/view/spas-rusev-prestrukturira-levski-150255", "text": "Собственикът на „Левски“ Спас Русев готви сериозни промени в „Левски“ през зимата. Освен обмисляната рокада в треньорския щаб и привличането на Димитър Иванков като наставник на вратарите, босът на „сините“ иска и смяна на върха в администрацията. Идеята на Русев е досегашният изпълнителен директор Красимир Иванов да поеме финансите на клуба, а цялата власт да отиде в Павел Колев от БФС. По информация на sportal.bg бизнесменът е убедил заместник изпълнителния директор на футболната ни централа да Желанието на Русев е клубът да се ръководи от човек с международен опит, какъвто именно е Колев. Бившият журналист е наясно с всичките новости и промени във футбола през последните години, има много сериозни контакти в УЕФА, говори перфектно няколко езика, а през тази година бе дипломиран в Швейцария по Образователната програма на УЕФА - MESGO (магистратура по управление на европейския спорт). През 2012 година Колев бе и сред първите, получили Сертификата по футболен мениджмънт на УЕФА. Освен това от миналата година е постоянен член на Комисията по и агенти към УЕФА. Шефът на „сините“ още лятото проведе няколко срещи с Колев, за да го убеди да заеме отговорен пост при 26-кратните шампиони, но кадърът на БФС нямаше как да напусне централата в навечерието на новия турнир Лига на нациите. Уговорката с Борислав Михайлов е била, че ще може да си тръгне, когато свърши турнирът. В същото време „Левски“ очаква да подпише нов 3-годишен договор за спонсорство с Efbet, като контрактът ще е със значително по-добри финансови условия за клуба.", "date": "2018.11.21", "title": "Спас Русев преструктурира „Левски“"}
{"url": "https://www.monitor.bg:443/bg/a/view/francija-s-pirova-pobeda-nad-urugvaj-italija-jivna-150244", "text": "Световният шампион Франция надви Уругвай с 1:0 в приятелска среща, играна на “Стад дьо Франс”. Двата тима играха 1/4-финал на световното първенство това лято, а след това „петлите“ ликуваха с трофея в Русия. Съперниците излязоха със звездите си за мача край Париж и именно това създаде сериозен проблен за селекционера на „петлите“ Дидие Дешан. Суперзвездата Килиан Мбапе падна лоши върху рамото си и се контузи, като трябваше да бъде принудително заменен. Новината е неприятна и за клубния му тим, който само след седмица има важен сблъсък срещу “Ливърпул”, а и друг лидер на парижани Неймар също се контузи в контролата на Бразилия срещу Камерун (1:0) в Милтън Кийнс. Иначе Франция спечели с гол на Оливие Жиру (52-дузпа), а наказателният удар бе даден за игра с ръка на Мартин Касерес след два последователно блокирани удара на Антоан Гризман. В друга любопитна контрола четирикратният световен шампион Италия победи САЩ с 1:0 в белгийския град Генк. „Скуадра адзура“ имаше инициативата през целия мач, но стигна до успеха едва в последните секунди с гол на Матео Политано (90+4), влязъл в игра само няколко минути по-рано. Футболистите на Роберто Манчини отправиха цели 17 удара към вратата срещу само 3 от страна на „янките“.", "date": "2018.11.21", "title": "Франция с пирова победа над Уругвай, Италия живна"}
{"url": "https://www.monitor.bg:443/bg/a/view/es-poiska-objasnenija-ot-ungarija-za-gruevski-150245", "text": "Европейският комисар по въпросите на съседството Йоханес Хан призова днес унгарския премиер Виктор Орбан да даде \"сериозно обяснение\" за решението да бъде дадено убежище на бившия македонски премиер Никола Груевски, предаде ДПА. Груевски, който е издирван в страната си, за да изтърпи присъда за корупция, заяви вчера, че Унгария му е дала политическо убежище. Йоханес Хан заяви, че се е запознал с тези информации. \"Ако бъдат потвърдени, очаквам солидно обяснение за основанията на Виктор Орбан\", написа еврокомисарят в Туитър. Той отбеляза, че върховенството на закона е фундаментален принцип за страните членки на ЕС като Унгария и за кандидатките за членство като Македония. \"Изненадващо е, че Унгария подкрепя членството в ЕС на Македония, но не я смята за сигурна страна\", посочи Хан. Скопие подаде молба за екстрадиция на Груевски във връзка с четири корупционни дела и няколко други разследвания срещу него, според македонската телевизия Телма. В молбата се посочва също, че Македония е сигурна страна. През май Груевски бе осъден на две години затвор заради това, че противозаконно е повлиял на служители на министерството на вътрешните работи за покупката на луксозен мерцедес на стойност 600 000 евро. Македонското правителство обмисля и ще вземе решение дали да изпрати искане до Унгария да оттегли решението за предоставяне на убежище на бившия премиер Никола Груевски, предаде агенция МИА. Мотивът за това е, че решението се основава на определени факти, които не са такива, каквито са представени, каза днес министърът на правосъдието на Република Македония Рената Дескоска, цитирана от МИА. Тя посочи, че когато има внесена молба за убежище и внесено от държавата искане за екстрадиция, ако тези два процеса вървят паралелно, първо се взима решение относно предоставянето на убежище, а след това за екстрадиция. Унгарското правителство изключва възможността за екстрадиция на бившия македонски премиер Никола Груевски в Република Македония, съобщи по-рано днес унгарският министър на правосъдието Ласло Трочани. Той не може да бъде изпратен в страна, в която го преследват, каза Трочани пред унгарска телевизия.  Унгарската служба за имиграция и убежище вчера удовлетвори молбата на бившия министър-председател Никола Груевски да му бъде предоставено политическо убежище.  Европейската комисия все още не се е произнесла публично за случая. В Европейския парламент реагираха само политическите партии на Зелените и на социалдемократите. Страните членки на ЕС също не са коментирали случая. Междувременно в Скопие бе задържан бившият директор на македонското контраразузнаване Сашо Миялков - първи братовчед на експремиера Никола Груевски. Арестът е по искане на Специалната прокуратура. Миялков бе изведен с белезници от луксозния хотел \"Мериот\" в центъра на Скопие и отведен в ареста \"Шутка\" в македонската столица. Основният съд в Скопие е наложил мярка \"задържане под стража за 30 дни\". Мярката е предприета поради опасност Миялков да избяга. Той е обвиняем в делата \"Крепост-Таргет\", \"Трезор\", \"Тортура\" и \"Титаник 2\". Сашо Миялков се смяташе за най-влиятелната личност по време на режима на Никола Груевски. Той е и един от най-богатите в страната. Син е на Йордан Миялков, бивш министър на вътрешните работи в първото правителство на \"Независима Македония\". Арестът идва само седмица, след като Груевски избяга от страната и във вторник официално получи политическо убежище в Унгария.", "date": "2018.11.21", "title": "ЕС поиска обяснения от Унгария за Груевски"}
{"url": "https://www.monitor.bg:443/bg/a/view/joana-ilieva-shte-presledva-trofej-ot-svetovnata-kupa-150249", "text": "След като две поредни години триумфира с Европейската купа на сабя при кадетките, догодина Йоана Илиева ще гони първото място от веригата за Световната купа при девойките до 20 г. 17-годишната фехтовачка вече спечели първите два от турнирите – в Сочи и Ташкент, а след 2 седмици заминава за надпревара в Полша. Във веригата са включени общо 7 турнира, като Йоана няма да участва само на този в Германия в началото на 2019-а. „Това е дебют на Йоана за Световната купа в първата й година при 20-годишните. Малко неочаквано и за мен тя спечели първите две състезания и затова решихме да се борим до край на трофея“, сподели треньорът й Ивайло Воденов. След края на веригата младата ни състезателка ще участва на европейско и световно първенство до 20 г., където отново ще преследва медал. През лятото пък тя ще се включи в турнирите за жени, които ще бъдат квалификации за олимпийските игри в Торино през 2020 г. „Очакват я много сериозни изпитания. Осъзнаваме, че за игрите ще бъде много трудно да се класира, тъй като за Европа се полагат само две индивидуални квота и 4 от отборната надпревара“, разясни още наставникът. Възпитаничката на Академия „Етрополски“ пък призна, че разочарованието й от младежката олимпиада в Буенос Айрес, където остана пета, й е помогнало да спечели следващите турнири. „Бях много разстроена след загубата от унгарката Лиза Пущай на 1/4-финалите. Проведохме обаче сериозен разговор с треньора ми и благодарение на него осъзнах, че ме очакват още много и важни състезания, в които мога да се докажа. Така че тази загуба изигра положително влияние върху мен“, разказа Йоана.", "date": "2018.11.21", "title": "Йоана Илиева ще преследва трофей от Световната купа"}
{"url": "https://www.monitor.bg:443/bg/a/view/katastrofa-otne-mlad-jivot-zatvoriha-pytja-varna-burgas-150247", "text": "27-годишен мъж загина в района на варненското село Старо Оряхово. Инцидентът е станал към 12,55 часа на пътя Варна между товарен автомобил „Мерцедес“ и микробус „Ивеко“. Пострадали са също мъж и жена, които са отведени по спешност в болнично заведение, където се изяснява състоянието им. На място с часове течаха действия по разследване на детайли и обстоятелства около катастрофата, сигнализираха изнервени шофьори. Изясняват се причините и обстоятелствата, довели до сблъсъка, казаха от ОД на МВР-Варна. Пътят Варна – Бургас бе затворен за преминаване на автомобили в участъка на катастрофата. Придвижването бе осъществявано по обходни маршрути. Към 16,30 часа от ОДМВР-Варна съобщиха,че огледът на мястото на инцидента е приключил и пътя Варна - Бургас е отворен за преминаване.    При инцидента загина мъж на 27 години, жена на 61 пострада тежко и е настанена за лечение в болнично заведение, с опасност за живота. 61-годишният водач на товарния Мерцедес е настанен за наблюдение с комоцио. ", "date": "2018.11.21", "title": "Катастрофа отне млад живот, затвориха пътя Варна-Бургас"}
{"url": "https://www.monitor.bg:443/bg/a/view/eva-majdel-do-2025-g-pin-kodovete-za-kartovi-razplashtanija-shte-otpadnat-150250", "text": "До 5-6 години оторизиране на плащане с биометрични данни като пръстови отпечатъци или лицево разпознаване вместо с ПИН код ще е стандартна процедура за повечето потребители. Това заяви българският евродепутат от ГЕРБ/ЕНП Ева Майдел по време на откриващата си реч на Третия годишен форум на Европейската федерация на платежните институции на 21 ноември 2018г. в Брюксел. „Желанието ми е лидерите в сферата на финансовите технологии да са европейски компании. Затова е нужно огромно усилие както от бизнеса, така и от законодателите, които имаме отговорната задача да създадем нужните условия за лесен достъп до финансиране, стимулиране на иновациите и високи стандарти за защита на плащанията“, допълни българският евродепутат. По думите й, ако доскоро сме се оглеждахме само за запад към САЩ, за да видим как се развиват технологиите и конкуренцията във финансовите услуги, вече трябва да го правим и на изток. „Само за 1 ден, на 11 ноември 2018г, китайската платформа за онлайн търговия Алибаба регистрира транзакции на стойност 30 милиарда долара, 60% от които са били платени със сканиране на пръстов отпечатък или заснемане на селфи с телефона“, допълни Майдел, която работи в комисиите на Европарламента за икономически и финансови въпроси и за вътрешен пазар и защита на потребителите. Третият годишен форум на Европейската федерация на платежните институции събра някои от най-високопоставените експерти в сферата на плащанията като еврокомисарят за еврото Валдис Домбровскис, изпълнителните директори на Пейсейф и Амазон Пей, вицепрезидент на Американ Експрес, както и представители на Европейската централна банка, Европейската банкова федерация, потребителски организации и финансово-технологични компании.", "date": "2018.11.21", "title": "Ева Майдел: До 2025 г. ПИН-кодовете за картови разплащания ще отпаднат "}
{"url": "https://www.monitor.bg:443/bg/a/view/sydjat-uchitel-po-fizichesko-za-bludstvo-s-maloletni-150233", "text": "Учител по физическо възпитание в Русе се изправя пред съда по обвинение за блудство с две свои малолетни ученички, като с едната е имал и сексуален контакт. Днес в Окръжния съд трябваше да се проведе разпоредителното заседание, но то бе отложено заради процедурен въпрос. Случаят станал известен, след като родителите на едно от децата подали сигнал. Момичетата посещавали основно училище в централната част на града, където преподавал и учителят И.И. Едната от ученичките е била обект на сексуално посегателство още през 2013 г. 43-годишният мъж бе докаран от следствения арест в съдебната зала с белезници. Направи забележка на репортерите, че го снимат, защото това можело да навреди на семейството му. Защитават го двама адвокати. Заседанието се проведе при закрити врата заради възрастта на пострадалите момичета. „Делото е за престъпления, които са свързани с половата неприкосновеност, съдържат данни за личния и интимния живот на страните и поради тази причина не бих могъл да коментирам нищо. Обвинението е за престъпления, извършени през 2017 г. и 2013 г.“, лаконичен бе адвокат Ангел Стефанов, който е един от защитниците на подсъдимия. Ако бъде признат за виновен, И.И. може да получи до 15 години затвор.", "date": "2018.11.21", "title": "Съдят учител по физическо за блудство с малолетни"}
{"url": "https://www.monitor.bg:443/bg/a/view/kmet-hvyrli-ostavka-i-podkara-tir-150234", "text": "Кметът на врачанското село Бъркачево Георги Георгиев хвърли оставка и подкара ТИР. Общинската избирателна комисия в Бяла Слатина прекрати пълномощията му, но частични избори в селото няма да се провеждат. Според закона това е възможно, тъй като до редовния вот остава по-малко от година, пише в становището на комисията. От своя страна общинският съвет в Бяла Слатина също се е съобразил с оставката и се е възползвал от правото си да назначи заместник на Георгиев. Така на овакантения от него стол сяда съпругата му Благовеста Борисова, която е била касиерка в белослатинска кабелна телевизия. Тя ще остане на поста до местните избори догодина. А вече бившия управник, който не довърши втория си мандат споделя, че сега за месец изкарва пет кметски заплати.", "date": "2018.11.21", "title": "Кмет хвърли оставка и подкара ТИР"}
{"url": "https://www.monitor.bg:443/bg/a/view/eso-zapochva-elektroprovoda-mejdu-podstanciite-dobrudja-i-burgas-150240", "text": "„Електроенергийния системен оператор“ ЕАД (ЕСО) започва утре изграждането на електропровод между подстанциите „Добруджа“ и „Бургас“, съобщиха от пресцентъра на енергийното министерство. Началото на работата официално ще бъде дадено утре на подстанция „Бургас“ и в церемонията ще вземат участие зам.-министърът на енергетиката Красимир Първанов, изпълнителният директор на ЕСО Ангелин Цачев и представители на Изпълнителна агенция „Иновации и мрежи“ към Европейската комисия. Строителството на съоръженията за присъединяване на новия вътрешен електропровод 400 kV ще бъде реализирано от ЕСО, със средства, привлечени от европейския „Механизъм за свързване на Европа“. ЕСО навлиза в съществената фаза по реализацията на петте проекта от общ европейски интерес, които ще спомогнат за развитие на транс-европейската енергийна инфраструктура, уточниха от министерството на енергетиката. Съоръжението е с дължина 86 км. Изграждането му е част от общ проект на стойност 60 млн. евро, като половината сума се осигурява от ЕСО и включва и още 4 подобни съоръжения. Всички тези електропроводи трябва да бъдат въведени в експлоатация най-късно до 2023 г. Един от тях ще свързва България и Гърция между подстанциите „Марица-Изток“ и „Неа санта“. Друг ще бъде между подстанциите „Марица-Изток“ и „Пловдив“. Трети ще бъде между трите големи теца в маришкия басейн, а четвъртият - от там до „Бургас“.", "date": "2018.11.21", "title": "ЕСО започва електропровода между подстанциите „Добруджа“ и „Бургас“"}
{"url": "https://www.monitor.bg:443/bg/a/view/rusija-izpusna-vyrha-v-liga-naciite-kosovo-likuva-150252", "text": "Швеция победи Русия с 2:0 в двубой от група 2 на Дивизия “В” от Лигата на нациите и си осигури промоция в горната дивизия. Двубоят на “Френдс Арена” в Стокхолм беше директен сблъсък за първото място, а скандинавците се оказаха по-подготвени за предизвикателството. Двата тима финишират с равен брой точки - 7, но Швеция има предимство в директните сблъсъци. От Лига “В” пък отпада Турция, която остана последна. Европейският шампион Португалия, който преди няколко дни стана първият отбор, който се класира за финалната четворка на Лигата на нациите, приключи битката в група 3 на Дивизия \"А\" без загуба, след като завърши 1:1 с Полша в Гимараеш. \"Мореплавателите\" поведоха с третия гол на Андре Силва в надпреварата, а в 66-ата минута Аркадиуш Милик изравни от дузпа, която трябваше да изпълни два пъти заради това, че негов съотборник влезе в наказателното поле В същото време Косово разби с 4:0 гостуващия Азербайджан в мач от Дивизия „D“ и приключва като първи в групата. На новосформирания национален отбор му беше достатъчно и да завърши наравно, за да се поздрави с най-големия успех в младата си история. Така един измежду Косово, Македония, Беларус и Грузия ще си спечели квота за еврофиналите.", "date": "2018.11.21", "title": "Русия изпусна върха в групата си, Косово ликува"}
{"url": "https://www.monitor.bg:443/bg/a/view/preslava-pita-fenove-za-setlista-na-koncerta-na-planeta-tv-150232", "text": "Фолкпевицата Преслава се допитва до феновете си относно кои песни да изпее на традиционния концерт, отбелязващ рождения ден на телевизия „Планета“. написа звездата в мрежите. Два месеца, след като роди дъщеричката си Паола, тя ще се качи на сцената в зала „Арена Армеец“, а в продължение на два дни почитателите й редят заглавията на парчетата, които искат да чуят на 4 декември. Сред най-честосрещаните предложения са „Обратно в играта“, „Не се изтриваш“, „Дяволско желание“ и „Водка с утеха“. Тази година изпълнителите на Пайнер ще полеят 17-ия рожден на телевизията-майка. Концертът се очаква да продължи повече от три часа, а билети на цени между 8 и 20 лв. могат да бъдат намерени в мрежата на Eventim.", "date": "2018.11.21", "title": "Преслава пита фенове за сетлиста на концерта на Планета тв"}
{"url": "https://www.monitor.bg:443/bg/a/view/za-ikonomija-na-tok-provetrjavajte-pomeshtenijata-za-kratko-150235", "text": "Проветрявайте за кратко при изключени уреди за отопление, за да не преохладите стаите, както се случва при дълго оставени открехнати прозорци. Това е един от съветите, които дава на своите абонати едно от трите ерепета в България. Настройте термостатите на отоплителните уреди на оптималните 20-22 градуса и внимавайте да са поставени по възможност на средна височина, да не са покрити, да не се нагряват от пряка слънчева светлина и да не са в близост до врата към неотопляемо помещение, за да отчитат точно и да не се включват/изключват ненужно. Намалявайте температурата през нощните часове и когато не сте у дома, за да не генерирате излишни разходи на електроенергия. Всеки от нас отделя топлина, затова в стаите с повече хора, а също и в помещения, в които се използват фурна/котлони, зададената температура на отоплителния уред може да бъде намалена с 2-3 градуса. Затваряйте вратите към неотоплени помещения, защото студеният въздух охлажда за секунди и дава сигнал на термостата да се включва по-често. Не поставяйте прегради и завеси пред отоплителните уреди, за да не пречите на ефективната им работа. Вентилаторите и абсорбаторите охлаждат помещенията, затова ги изключвайте веднага след като са си свършили работата. Енергийната компания съветва да не поставяте в близост едно до друго отоплително и охлаждащо средство, за да не се намали ефективността им. Обърнете внимание как работят отоплителните уреди в дома ви и ги поставяйте на оптимални за помещенията места за максимална ефективност и съответно намаляване на разходите за електроенергия.", "date": "2018.11.21", "title": "За икономия на ток проветрявайте помещенията за кратко"}
{"url": "https://www.monitor.bg:443/bg/a/view/nikoleta-machka-golemija-brat-150230", "text": "Най-оборотната футболна половинка у нас – Николета Лозанова, захапа предаването „ Биг Брадър: Most Wanted”, в което името й бе споменато няколко пъти. Причината – беше излъчен спор между гримьора Цецо Андреев и други съквартиранти на тема коя е най-красивата жена в България. Цецо яростно заяви, че Златка Райкова е по-хубава от Ни Ло, което доведе до конфронтация с фолкдивата Емануела. Това провокира Лозанова да намигне на последователите си в социалните мрежи, че мачка имиджа на участниците от вкъщи. „Да си стоиш на топло у дома с любимите хора и да си най-коментираното име в тв ефира, вдигащо рейтинга на риалити формата и мачкащо имиджа на родните випове! написа чаровната брюнетката. Любимата на футболиста Ники Михайлов получи подкрепа от феновете си. „Цецо ще си загуби клиентелата с тия коментари и ще си гримира само Златка и Благо“, и „Прекрасна Ники, никой друг не може да се сравнява с теб!“, гласят част от коментарите под поста.", "date": "2018.11.21", "title": "Николета мачка Големия брат"}
{"url": "https://www.monitor.bg:443/bg/a/view/velingradchani-s-podpiska-v-zashtita-na-ezeroto-kleptuza-150236", "text": "Гражданското сдружение „Да поработим за Велинград“ с председател София Ключкова стартира подписка в защита на езерото и парка „Клептуза“, които са символ на СПА-столицата на Балканите и на България. Хората настояват за премахване на незаконните строежи там и за спешна намеса на общината за подобряване състоянието на визитната картичка на курорта. Местните жители искат паркът да бъде облагороден, да се премахнат незаконните постройки и „Клептуза“ да бъде запазена като защитена територия. Преди 2 години общината във Велинград взе решение да опакова рушащите се сгради, предимно на питейни заведения, за да не се допусне да стане някой инцидент. Два пъти от общината поставяха заграждения и отцепваха района до някогашния ресторант, но съоръженията бяха премахвани по-късно. Засега не се възприема  идеята за публично-частно партньорство, благодарение на което някой платежоспособен да поеме грижите за стопанисването на езерото“ Клептуза“ и символът на Велинград да придобие нова визия. Затова през декември предстои провеждането на обществено обсъждане за бъдещото развитие на „Клептуза“. Една от идеите е районът да бъде превърнат в зона за отдих.", "date": "2018.11.21", "title": "Велинградчани с подписка в защита на езерото „Клептуза“"}
{"url": "https://www.monitor.bg:443/bg/a/view/osvetliha-305-agenti-na-gru-150237", "text": "Разкриха данните на 305 агенти на руското военно разузнаване - Главното управление на Генералния щаб на Русия, известно още като ГРУ, съобщи rfi и в. \"Монд\". Руските власти, окрилени от операциите си в киберпространството, не предвидиха възможността за подобен ответен удар, но се убедиха, че интернет е оръжие с двустранно действие, посочва в кореспонденция от Москва журналистиката от \"Монд\" Изабел Мандро. Данните за споменатите 305 служители на ГРУ са били \"осветени\" в база данни на руската Държавна инспекция за безопасност на пътното движение (ГИБДД), до която практически всеки може да получи достъп. \"Ловците се превърнаха в мишена\", коментира пред \"Le Monde\" Роман Доброхотов, главен редактор на сайта \"The Insider\", който прави разкритията в сътрудничество с британската разследваща група Bellingcat, отбелязва „Монд“. Изданието припомня, че Bellingcat разкри детайли от най-шумния шпионски скандал през годината - отравянето на Сергей и Юлия Скрипал в Солсбъри. Сега може да се научи практически всичко за осветените сътрудници за ГРУ, включително операциите, в които са участвали. Това парализира работата на над 1000 агенти от спецслужбите. Сред другите провали на ГРУ от последните години \"Монд\" посочва екстрадирането от Холандия на четиримата руски агенти, отговорни за хакерската атака срещу офиса на Организацията за забрана на химическите оръжия в Хага. Кибератаката е била ръководена от офицера от ГРУ Алексей Минин, възпитаник на руската Военно-дипломатическа академия — елитна школа на \"стратегическото агентурно разузнаване\" на Москва, допълва френското издание.", "date": "2018.11.21", "title": "Осветлиха 305 агенти на ГРУ"}
{"url": "https://www.monitor.bg:443/bg/a/view/jana-marinova-i-luiza-grigorova-razmahvat-sreden-pryst-na-policai-150238", "text": "Да храни партньорката си със сладолед докато се возят на мотор – така виждаме Луиза Григорова в първия тийзър към филма „Диви и щастливи“, режисиран от съпруга й Мартин Макариев. Звездата от „Дървото на живота“ и „Откраднат живот“ влиза в ролята на дама гангстер, а гърба й пази Яна Маринова. Двете влизат в челен сблъсък с органите на реда, а да развеят среден пръст докато се измъкват от поредната гонка изглежда е нещо обичайно за героините им. От страната на полицията застават Александър Сано и Дария Симеонова, за която това е първа роля след раждането на сина й Макс. Актрисата застана пред камера за „Диви и щастливи“ само месец след като на бял свят се появи бебето, а във филма с участие се разписва и екранният й съпруг от „Откраднат живот“ Димо Алексиев. „Поздрав за всички мъжки момичета, за които ще разкажем в най-новия ни филм от Варна“, така Маринова анонсира новото си заглавие, като издаде и къде се провеждат снимките към него. С появата на тийзъра пък стана ясно, че на голям екран ще видим и младата британска звезда Базил Ейденбенц. За него това не е първа колаборация с български актьори, като неотдавна застана рамо до рамо и с Юлиан Костов за „Син на друга майка“. Премиерната дата за „Диви и щастливи“ все още не е официално обявена. Освен Макариев, зад камерата работят още операторът Андрей Андреев и сценаристът Борислав Захариев.", "date": "2018.11.21", "title": "Яна Маринова и Луиза Григорова размахват среден пръст на полицаи"}
{"url": "https://www.monitor.bg:443/bg/a/view/sa-sht-obviniha-kitaj-za-hakerski-ataki-150239", "text": "Правителството на САЩ обвини Пекин, че засилва хакерските атаки, насочени към кражба на американски технологии пред срещата между президентите на двете страни Доналд Тръмп и СИ Цзинпин.  Търговският представител на САЩ Робърт Лайтхайзър изтъкна в доклад, че хакерските опити на Китай, насочени към кражба на американски търговски тайни, са се \"увеличили по отношение на честота и сложност\" през тази година. Докладът отразява скептицизма на САЩ преди срещата между Тръмп и Си, която ще се проведе по време на срещата на Г-20 в аржентинската столица Буенос Айрес в края на ноември. Двете страни увеличиха вносните мита с милиарди долари върху стоки една на друга в борбата си срещу оплакванията на САЩ, че Пекин краде или притиска компаниите да предават технологии.", "date": "2018.11.21", "title": "САЩ обвиниха Китай за хакерски атаки "}
{"url": "https://www.monitor.bg:443/bg/a/view/uchilishten-rabotnik-napadna-dete-po-vreme-na-chas-150228", "text": "Работник по поддръжката в кюстендилско училище нападна ученик по време на час. Нелепият инцидент се разиграл преди седмица по време на часовете за самоподготовка в 7 „в“ клас на Основно училище „Проф. Марин Дринов“. По това време учениците пишели домашните си, когато в стаята влязъл „Чичо Румен“, за да ремонтира два счупени чина. „Още с влизането този човек беше силно зачервен в лицето и каза да не го ядосваме. Гого стана и просто му каза, че на чина липсват два болта. Тогава без обяснения мъжът издигна Гого във въздуха, а след което го хвърлил до радиатора на стената. Той направо се свлече“, коментират съученици на Георги Тодоров. Всичко това се случило пред очите на млада учителка, която през цялото време се опитвала да успокои въпросния мъж и да запази спокойствието на децата. Веднага след инцидента тя е уведомила ръководството на учебното заведение и родителите на детето. „След този инцидент веднага извадих медицинско на сина ми. Той е страшно стресиран от случилото се. След като този мъж е хвърлил детето ми като мръсно коте, той е получил синини и подутини в областта на гръбначния стълб. Те вече минават, но травмата от случилото се не. Това е детска психика и не разбирам, как може да се случва нещо подобно в училище. Най-ужасяващото в момента е, че се опитват да изкарат нас от жертви – виновни. Уж детето пипало инструментите на Румен. Това не е вярно, но и да беше трябваше ли да посяга на сина ми. Ние със съпруга ми до този момент веднъж не сме го ударили. Изключително съм благодарна и на госпожа Полина Иванова, която е била свидетел на инцидента. Тя веднага му е помогнала, защото детето ми се е свлякло и е посиняло от страх. След този случай Гого не ходи на училище“, коментира майката на потърпевшето дете, Оля Тодорова. Тя изказа възмущението си от факта, че въпросния работник към учебното заведение продължава да ходи на работа въпреки случилото се. „Вчера отидох на разговор с директорката. Тя извика въпросния Румен. Помолих да извикат и учителката Полина Иванова, която е станала свидетел на инцидента. Категорично ми беше отказано това с мотива, че тя вече е дала писмени обяснения за случилото се“, коментира още майката Оля Тодорова. „Вече са дали обяснения учителката, която е била на занятията, работникът по ремонта и медицинската сестра. Аз съм запозната със случая, веднага отидох до класната стая, детето седеше на чина. Изпратих го при сестрата и тя каза, че няма видими наранявания. На другия ден детето беше на училище и от петък /16 ноември/ не идва. В момента изяснявам ситуацията и снемам обяснения“, обяви директорът на учебното заведение, Татяна Танева. По нейни думи работникът не е отстранен от работа, тъй като тя като длъжностно лице е длъжна да се съобразява с Кодекса на труда. „Мога да кажа, че на него ще му бъде наложено административно наказание“, каза още Танева. От своя страна проверка по случай ще бъде извършена и от Регионално управление „Образование“ – Кюстендил на 22 ноември. „След нея ще имаме точна представа какво е станало и ще бъдат взети всички необходими мерки, уверявам ви. Сигнализирали сме Закрила на детето и Министерство на образованието. Нашата цел е да не се случват подобни инциденти, отреагираме абсолютно на всеки подаден сигнал“, коментира и началникът на РУО – Кюстендил, Мая Стойчева.", "date": "2018.11.21", "title": "Училищен работник нападна дете по време на час"}
{"url": "https://www.monitor.bg:443/bg/a/view/sydjat-grobarka-za-dalaveri-150231", "text": "Служителка на общинското предприятие „Обредни дейности” във Враца отива на съд за далавери. Районна прокуратура е внесла обвинителен акт срещу администраторка в погребалното бюро за извършено длъжностно присвояване. Тя не е отчела 1235 лева, давани от близки на починали за откупуването на гробни места, съобщават от държавното обвинение. Гробарката задигнала парите само за двата летни месеци юни и юли тази година. Тя събрала таксите, но вместо да ги отчете, си ги прибирала в джоба.", "date": "2018.11.21", "title": "Съдят гробарка за далавери"}
{"url": "https://www.monitor.bg:443/bg/a/view/srednata-zaplata-v-chastnija-sektor-skacha-dogodina-150226", "text": "На нея бизнеса и синдикатите са се обединили около тезата, че трябва да се запази тенденцията за ръста на средната заплата, а министъра на икономиката отчете ръст на инвестициите. Председателят на КНСБ Пламен Димитров посочи, че 78% от работещите са в частния сектор. „От тази гледна точка подчертах, че двуцифреният ръст на средната работна заплата - 12-15% за следващата година по наши разчети, би трябвало да даде отговор на два въпроса - доколко справедливо разпределяме допълнителния растеж на БВП, който очакваме следващата година, и как реагираме на растящите цени на основни стоки и услуги“, обясни синдикалистът. От своя страна председателят на КРИБ Кирил Домусчиев посочи, че работодателите и синдикатите са важни за функционирането за държавата, защото те осигуряват приходите и ръста на БВП. Според него когато икономиката на страната е в добро състояние, има и по-добро заплащане за служителите. „Заплатите в предприятията, които имат добра добавена стойност, ще растат значително, както и за специалистите, които искат да работят и имат необходимите знания и умения“, каза Домусчиев. Като проблем той изтъкна образованието, квалификацията и уменията на хората и обясни, че ще настояват за подобрение на квалификацията на кадрите. Шефът на КРИБ е поискал от премиера Борисов да вземе мерки срещу протестите. По думите му те се организират от малък и брой хора и са недопустими, а решенията в държавата не можели да се диктуват от улицата. „На държавата й трябва стабилност, нови избори няма да помогнат за увеличаването на доходите на хората и за ръста на икономиката“, каза Домусчиев и призова партиите да престанат с популистките изказвания. Икономическият министър Емил Караниколов пък изтъкна, че тази година има ръст на инвестициите от 2%. „Непрекъснато се говори, че в България са намалели инвестициите. Според последните данни през 2017 спрямо 2016 г. инвестициите са повече с 400 млн. евро, при положение, че шест месеца нямаше правителство. За тази година отново има ръст с над 2% спрямо миналата година\", отчете министърът. Освен ръста на заплатите на разговора при министър-председателя бе обсъден и пазарът на труда в частност как да се ускори привличането на кадри от Молдова и Украйна. Вицепремиерът Томислав Дончев заяви, че съществените въпроси не трябва да се коментират само от политическите партии, а във формат тристранно сътрудничество. Другата седмица държавата, бизнесът и синдикатите ще срещнат пак, за да разговарят по теми в сферата на енергетиката.", "date": "2018.11.21", "title": "Заплатите в частния сектор скачат догодина (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/parlamentyt-izbra-marijana-nikolova-za-vicepremier-150224", "text": "Парламентът избра Марияна Николова за вицепремиер в кабинета \"Борисов 3\" на мястото на лидера на НФСБ Валери Симеонов, който подаде оставка след поредица от скандали с коментари по адрес на децата с увреждания и протестиращите майки. Предложената след инфарктните разговори във вторник, в които участваха премиера Бойко Борисов и коалиционните партньори на ГЕРБ от \"Обединени патриоти\" кандидатура на шефката на политическия кабинет на вече бившия вицепремиер бе подкрепена от 116 депутати. Други 62-ма от БСП и ДПС гласуваха срещу нея. Изборът бе предшестван от ужесточени спорове между управляващите и опозицията в парламента. Депутатите от \"Атака\", начело със своя лидер Волен Сидеров отсъстваха от залата по време на дебатите, както и при гласуването. Националистите бойкотираха изцяло избора на Николова, като така Сидеров даде да се разбере, че е категорично против избирането на Николова за поста на Валери Симеонов.  Именно това постави и редица въпроси към другия вицепремиер Красимир Каракачанов, който е лидер на ВМРО, а и към самата Николова. По-рано през деня стана ясно, че Сидеров не е подписал и предложението вътре в коалицията за издигането на Николова за вицепремиер. Според неофициална информация причината Сидеров толкова остро да се противопоставя на поставянето на Николова е опит от негова страна да си изтъргува челно място в листата на партиите за евроизборите догодина. След гласуването Красимир Каракачанов препрати въпросите защо Сидеров и неговите депутати не са в залата, а дори и в НС, към самите атакисти. Той припомни, че във вторник са обединените патриоти са говорили над 4 часа. Именно тогава Сидеров повдигнал въпроса дали ще се явяват заедно на изборите за ЕП през май 2019-а. В отговор Валери Симеонов посочил, че след всички критики и оплюване, трябва тепърва да говори с партията си. Каракачанов обясни, че въпросът за водачетсвото на евролистите не бил зададен ребром.  \"Той зададе въпроса по следния начин на Симеонов: „Ще бъдем ли заедно на евроизборите\", тъй като Симеонов каза, че след толкова много оплюване от негова страна, трябва да говори с партията си. Персонално не е обсъждано“, добави вицепремиерът. Той обясни, че всяка партия в коалицията има право да оттегли вицепремиер, министър, или друг член на изпълнителната власт и да го замени с предложение, което направи. Каракачанов обясни, че по време на разговорите въпросът за неговата оставка \"творчески\" не е бил  поставян.  Относно дебатите Каракачанов повтори и тезата си от пленарна зала, че НС е станал жертва на вътрешнопартийните битки в БСП. Според него \"На Нинова й е ясно, че ако не държи хард тон и не се опитва всеки ден да сваля властта, ще я свалят нейните хора в партията, защото има огромна опозиция срещу нея“, аргументира се Каракачанов. Относно самата Николова, Каракачанов обяви, че се надява тя да бъде енергична по отношение на демографската политика. Според него държавата няма интерес да финансира гетата, именно затова трябва да спре да финансира маргиналната раждаемост, а грамотната - т.е. работещите родители.  След гласуването Николова се опита да избяга от журналистите. В крайна сметка обаче тя обясни, че постът, който заема е отговорен и ще продължи да изпълнява приоритетите в управленската програма на кабинета, както и тези в коалиционното споразумение  между ГЕРБ и ОП. Един от нейните приоритети ще е повишаването на доходите, както и добрата бизнес среда. Тя намекна, че ресорът и може да бъде променен. Ако обаче бъде запазен, то тя ще организира срещи със синдикати, работодатели, кметове. Сред другите приоритети ще са демографската криза, здравото и децата.  Николова отказа да коментира защо Атака\" не я е подкрепила и поясни, че тя е издигната от премиера Бойко Борисов и от \"Обединени патриоти\". Не отговори категорично дали одобрява репликата на Валери Симеонов към майките с деца с увреждания, кито в крайна сметка доведоха до рокадите в МС. Тя лаконично обясни, че също е майка и не би казала подобна реплика.  На въпроса дали би говорила с Волен Сидеров, тя отговори, че би разговаряла с всеки депутат. Още не е решила кой ще бъде шеф на нейния политически кабинет, след като самата тя оваканти тази длъжност. В тази връзка, тя уточни, че била избрана за този пост (на шеф на кабинета на Симеонов) сред още 10 кандидата. Преди да започне работа при Симеонов, го е познавала само като депутат. Отрече да е имала \"близки отношения\" или партийни такива с него преди това. Била избрана да оглави кабинета на Симеонов, защото търсели човек с административен опит. В момента не членувала в Софийската адвокатска колегия. тя даде да се разбере, че няма да ходи със шумомер по кръчмите по морето, както правеше нейният предшественик. За целта тя даде за пример закона за шума, който в момента е в НС и според него изрично били разписани кои са органите, които могат да правят проверки, а вицепремиерът не бил сред тях.  В заключение тя посочи, че има подкрепата в кабинета и се надява на приемственост. Въпреки това помили медиите за поне една - две седмици толеранс, за да се запознае със свършеното досега в нейния ресор. Николова посочи още, че никога не е членувала в партии.  На свой ред самият Валери Симеонов през цялото време на дебатите бе в кабинета на зам-шефа на НС Емил Христов, откъдето наблюдаваше разискванията. На излизане от НС той отказа коментари по същество. Поясни, че не било задължително да влиза в пленарна зала и се надява, че сега напрежението ще се успокои.  Иначе самите дебати в залата вместо по кандидатурата на Николова и причините са оставката на Сименов, се издориха в спор кой е създал олигарсите, кой е вдигнал повече доходите на населението, какъв е модела на управление и трябва ли да се рестартира, както и повод за критики на БСП по адрес на Каракачанов заради случая с аферата с БГ паспортите. БСП отново поискаха и предсрочни избори и оставка на целия кабинет.  В резултат шефът на ПГ на ГЕРБ Цветан Цветанов поясни какви са постиженията на властта и започна да прави сравнения в доходите при ГЕРБ и при управлението на опозицията - при БСП. Имаме 4-годишна програма и не сме направили нито едно отстъпление от нея. Той поясни, че БСП не е поемала отговорност за думите и действията на своите депутати.  Вие нямате никакви смислени аргументи, каза той. Цветанов поясни, че БГ гражданство се дава с указа на вицепрезидента Илияна Йотова и призова БСП да не я сменят, защото се лансирала за следващ лидер на БСП и така можела да измести самата Нинова.  ДПС пък обясниха, че със смяната на Симеонов кризата не е отминала. Те ще продължат да искат националистите да напуснат властта и ще се борят срещу този формат на управление. ", "date": "2018.11.21", "title": "Парламентът избра Марияна Николова за вицепремиер (ОБНОВЕНА) "}
{"url": "https://www.monitor.bg:443/bg/a/view/de-niro-slaga-kraj-na-21-godishnija-si-brak-150223", "text": "Холивудският ас Робърт де Ниро скоро ще влезе в графата „щастливо разделени“. Носителят на „Оскар“ и колежката му и филантроп Грейс Хайтауър са взели решение да сложат край на 21-годишния си съвместен семеен живот. От известно време 75-годишният актьор и по-младата му булка не живеят под един покрив, твърдят редица медии отвъд Океана. коментират източници, близки до семейството на холивудската звезда. Говорителят на Де Ниро не желае да коментира публично раздялата- Звездата от „Нос Страх“ и Хайтауър си казаха заветното „да“ през 1997 година и имат два общи наследника - Елиът и Хелън. Това е вторият провален брак на актьора, който има и извънбрачни близнаци от връзката си с модела Туки Смит - Джулиан Хенри и Арън Кендрик.", "date": "2018.11.21", "title": "Де Ниро слага край на 21-годишния си брак"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarija-v-treta-urna-za-evro-2020-rezultati-ot-liga-na-naciite-150227", "text": "Вече и официално националният отбор на България се изкачи в трета урна за жребия на квалификациите за Евро 2020, който ще се тегли 2 декември. Това стана ясно след изиграването на двубоите от нашата Лига “С” снощи. В група 1 Шотландия надви Израел с 3:2 и спечели потока си. Същото стори и Сърбия срещу Литва в своята група 4, а Румъния остана на второ място въпреки победата като гост над Черна гора. Така България ще се размине в жребия с отборите на Словакия, Турция, Ейре, Северна Ирландия, Шотландия, Сърбия, Норвегия, Израел, Унгария, които също са в трета урна.   Белгия, Хърватия, Англия, Франция, Холандия, Италия, Португалия, Испания, Швейцария, Полша.  Германия, Исландия, Босна и Херцеговина, Украйна, Дания, Русия, Австрия, Уелс, Чехия, Швеция. Словакия, Турция, Ейре, Северна Ирландия, Норвегия, Сърбия, Финландия, Шотландия, Израел, БЪЛГАРИЯ : Албания, Кипър, Естония, Грузия, Гърция, Литва, Черна гора, Словения, Унгария, Румъния. рмения, Азербайджан, Беларус, Гибралтар, Казахстан, Косово, Люксембург, Македония, Молдова, Фарьорски острови.  Андора, Латвия, Лихтенщайн, Сан Марино, Малта. Като най-добър отбор от завършилите втори в Лига “С”, българският тим може да участва в плейофите за европейското, ако някои от победителите в нашата Лига “С” се класира през квалификациите. Португалия - Полша 1:1 (1:0 Андре Силва 33, 1:1 Милик 66-дузпа) Швеция - Русия 2:0 (1:0 Линдельоф 41, 2:0 Берг 72) Черна гора - Румъния 0:1 (0:1 Токудеан 44) Сърбия - Литва 4:1 (1:0 Жулпа 51-автогол, 2:0 Митрович 58, 2:1 Петравичиус 64, 3:1 Прийович 71, 4:1 Ляич 74) Шотландия - Израел 3:2 (0:1 Кайал 9, 1:1 Форест 34, 2:1 Форест 43, 3:1 Форест 64, 3:2 Захави 75) Косово - Азербайджан 4:0 (1:0 Зенели 2, 2:0 Зенели 50, 3:0 Рахмани 61, 4:0 Зенели 76) Малта - Фарьорски острови 1:1 (0:1 Йонсен 3, 1:1 Корбалан 4)", "date": "2018.11.21", "title": "България в трета урна за Евро 2020 (РЕЗУЛТАТИ ОТ ЛИГА НА НАЦИИТЕ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/karanikolov-predupredi-oblastni-upraviteli-kmetove-i-firmi-za-kontrola-na-jazovirite-150225", "text": "Министърът на икономиката Емил Караниколов с писмо до областните управители, кметовете на общините, „Напоителни системи“ и „Земинвест“ е разпоредил да се предприемат всички необходими предпазни мерки за осигуряване безопасността на хората, безопасната техническа експлоатация на язовирите, недопускане на аварии и намаляване риска от наводнения. При възникнали аварийни ситуации собствениците на язовирни стени и съоръженията към тях е необходимо веднага да уведомят Държавната агенция за метрологичен и технически надзор, кмета на общината, „Пожарна безопасност и защита на населението“, както и органите на МВР и басейновата дирекция. Мерките са във връзка с метрологичната прогноза за очаквани по-големи количества валежи в следващите дни и по-голям приток на водни маси в язовирите, както и повишаване на нивата на някои реки в резултат на евентуално изпускане на води от язовирите. При аварийни ситуации ще се активизира кризисният щаб на ДАМТН и ще се предприемат съвместни действия с всички отговорни институции, с което ще се гарантира защитата на живота и здравето на населението и ще се избегне потенциалната опасност от наводнения.", "date": "2018.11.21", "title": "Караниколов предупреди областни управители, кметове и фирми за контрола на язовирите"}
{"url": "https://www.monitor.bg:443/bg/a/view/izpraviha-naklonenata-kula-v-piza-150229", "text": "Наклонената кула в Пиза, която е един от най-известните в света исторически и културни паметници, вече се изправя. Нещо повече – през последните двайсетина години върхът й не само че се е приближил към вертикалната ос с 4 см, но „здравословното й състояние“ е по-добро от всякога. И дори бие предвижданията на Международния комитет от учени глави, които през 1993 г. са натоварени от италианското правителство да стабилизират кулата, като приключват начинанието през 2001 г.  „Здравното свидетелство“, което гарантира доброто състояние на превърналия се в символ на Пиза и Италия исторически и културен паметник, е подписано от трима известни физици. От 17 г. те наблюдават и контролират денонощно кулата със специална апаратура, която следи постоянно нейното „статично и динамично поведение“. Според ръководителя на екипа – професора по геотехника от Университета в Пиза Нунцианте Скуеля, откакто е започнало консолидирането на прочутата сграда, тя била намалила наклона си с около 2000 аркосекунди или долу-горе с половин градус. „Сега колебанията на наклонената кула варират средногодишно с околополовин милиметър“ – каза пред жураналисти проф. Скуеля и подчерта: - „Най-важното обаче е това, че тя е много по-стабилна от предвижданията и това зарежда всички с оптимизъм за нейното безметежно бъдеще и през следващите векове!“ Наклонената кула е строена почти двеста години – от 1173 до 1372 година! Вдигната е от жителите на Пиза за камбанария на съседната катедрала „Санта Мария Асунта“. Стилът й е неоромански, а използваният материал е мрамор. Висока е 58,6 метра, тежи 14 453 тона, като в момента наклонът й спрямо вертикалната ос е 3,9 градуса. Започва да „клюма“ още през първите години от съществуването си заради поддаване на терена.", "date": "2018.11.21", "title": "Изправиха наклонената кула в Пиза "}
{"url": "https://www.monitor.bg:443/bg/a/view/s-5-na-sto-namaljavat-pytuvanijata-na-bylgarite-150222", "text": "Пътуванията на българите се понижава с 5,5 на сто, като броят на туристите само в страната или само в чужбина намалява съответно с 8.3 и 3.1 на сто, докато броят на пътувалите в страната и чужбина се увеличава с 56.8 на сто. Данните са за третото тримесечие на годината спрямо година по-рано, показват предварителни данни на Националния статистически институт. През третото тримесечие на 2018 г. 1 882 700 българи са направили туристически пътувания. Преобладаващата част от тях - 79.8 на сто, са пътували само в страната, 14.8 на сто - само в чужбина, а 5.4 на сто са пътували както в страната, така и в чужбина. През третото тримесечие на 2018 г. най-много са пътували българите на възраст 25 - 44 години - 844.6 хил., или 44.9 на сто от всички пътували хора. Във всички възрастови групи преобладава относителният дял на пътуванията в страната, като най-висок е този дял при хората на възраст 65 и повече години - 84.4 на сто от пътувалите в тази възрастова група. При пътуванията в чужбина делът на пътувалите на възраст 15 - 24 години е най-голям - 18 на сто от пътувалите в съответната възрастова група. По-голяма част от туристическите пътувания на хората на възраст 15 и повече навършени години както в страната (61.5 на сто), така и в чужбина (78.4 на сто) са били с цел \"почивка и екскурзия\". През третото тримесечие на 2018 г. като самостоятелни са били регистрирани 2 297.4 хил., или 87 на сто от общия брой лични пътувания. Относителният дял на самостоятелните пътувания без резервация в страната е 92.7 на сто, а на тези в чужбина - 56.8 на сто. В структурата на разходите по видове с най-голям относителен дял са разходите за храна както в страната, така и в чужбина - съответно 43.2 и 31.1 на сто. През третото тримесечие на 2018 г. средният разход при пътуване с лична цел на един човек на възраст 15 и повече навършени години е 396.52 лв. в страната и 642.28 лв. в чужбина. Същевременно разходите на един човек за професионално пътуване са средно 182.35 лв. в страната и 1 100.70 лв. в чужбина.", "date": "2018.11.21", "title": "С 5,5 на сто намаляват пътуванията на българите"}
{"url": "https://www.monitor.bg:443/bg/a/view/marica-startira-s-0-3-sreshtu-bezie-150270", "text": "\"Марица\" (Пд) стартира с разгромно 0:3 (-17,-12,-20) от \"Безие\" участието си в Шампионската лига по волейбол за жени при гостуването си във френския град Агд. Домакините започнаха мача ударно и поведоха с 8 точки, които запазиха до края на гейма. Във втория играта беше равностойна в началото, но волейболистките на френския шампион постепенно наложиха своята игра и останаха недостижими за носителките на българската титла. Повече интрига имаше в третия , където състезателките на старши треньора Иван Петков стигнаха до 20-а точка, но не успяха да направят повече от това. В двубоя не участва капитанката на \"Марица\" Нася Димитрова, която е сред най-добрите реализаторки. Статистиката показа пълно предимство на \"Безие\" по отделните елементи. От атака съотношението е 36:20 точки за него, от блокада - 9:3, от сервис - 7:3 аса и само от грешки на противника 22:23 т. Най-резултатна за \"Марица\" беше Таня Петкова с 6 точки (2 аса), по 5 имат Дженифър Крос (1 ас, 1 блокада) и Александра Холстън. За \"Безие\" Джениса Джонсън завърши с 14 (1 ас, 1 блок), а с 13 - Малина Терел (3 аса, 1 блок). \"С прекалено голям респект изиграхме мача срещу домакините, коментира Иван Петков. - Не можахме да си изпълним задачите особено във фаза блок в защита. Французойките играха много добре срещу нас, но от наша страна не заслужаваше да има такъв респект. Със сигурност се отрази и отсъствието на Нася Димитрова. Имаме и други проблеми, те са в нашата градина, но не е коректно да ги споменавам, защото ще прозвучи като оправдание. Изиграхме много слаб мач, но тепърва ще развиваме потенциала. В един момент ще постигнем нивото на обиграност. Имаме много резерви и потенциал.Един месец имаме до мача с \"Вакъфбанк\", ще го използваме да обиграем отбора си. Този мач трябва да го забравим по-бързо. Трябва обаче да направим добри анализи, за да разберем къде грешим. Вярвам в момичетата. Това бе само едно начало от пътя, който трябва да извървим.\" Следващият двубой за Марица е на 20 декември - срещу световния и европейския клубен шампион \"Вакъфбанк\" (Истанбул) в пловдивската зала \"Колодрума\".", "date": "2018.11.21", "title": "\"Марица\" стартира с 0:3 срещу \"Безие\""}
{"url": "https://www.monitor.bg:443/bg/a/view/davat-po-100-lv-otgore-kym-pomoshtite-za-otplenie-150216", "text": "По 100 лв. еднократно ще бъдат дадени на всички хора одобрени да получат помощи за отопление през предстоящия зимен сезон. Това съобщи социалният министър Бисер Петков след заседанието на правителството. Целева помощ за отопление през тази зима на стойнст 374 лв. ще получат 210 хиляди души и към тях ще бъдат прибавени по още 100 лв., уточни Петков. Парите са осигурени от бюджета на социалното министерство за тази година и ще започнат да се изплащат от 12 декември. По думите му по този начин правителството реагира на поскъпването на част от енергоизточниците. оциалният министър посочи, че в бюджета за следващата година са заложени допълнителни 40 млн.лв. за помощите за топло, което е 50% от парите за тази година. ", "date": "2018.11.21", "title": " Дават по 100 лв. отгоре към помощите за отопление"}
{"url": "https://www.monitor.bg:443/bg/a/view/myj-otiva-na-syd-za-premesten-znak-stop-150217", "text": "Мъж отива на съд заради преместване на пътни знаци и за създаване на опасност от катастрофа. Във вторник след обяд в полицията в Полски Тръбеш е получен сигнал от гражданин, че неизвестно лице е преместило знаци, забраняващи навлизането на МПС на път в ремонт край село Обединение. Участъкът бил надлежно сигнализиран със „Стоп” от двете страни, обаче знаците липсвали. След проведеното разследване било установено, че извършител на деянието е 19-годишен младеж от същото село. Срещу него е образувано бързо производство и той ще бъде изправен пред съда. Ако бъде признат за виновен може да отнесе глоба до 6 хил. лв. или до 2 години затвор.", "date": "2018.11.21", "title": "Мъж отива на съд за  преместен знак „Стоп”"}
{"url": "https://www.monitor.bg:443/bg/a/view/deputati-si-merjat-zaplatite-150215", "text": "Спор кой колко пари получава от парламентарната каса, се завихря в НС. Поводът е обявеното от соцлидера Корнелия Нинова намерение червените да предложат замразяване на депутатските заплати на нивото им отпреди две години под предлога, че хората протестират срещу ниските доходи в страната и е неморално възнагражденията на законотворците да растат, като се актуализират на всеки три месеца. В тази връзка Десислава Атанасова от ГЕРБ призова Нинова, която заедно с колегите си от БСП напоследък бойкотира пленарните заседания да оповести под каква сума се подписва самата тя. Ето какво написа Атанасова във Фейсбук, където публикува и фиш от заплата, която е получавала през 2013 година: \"От понеделник призовавам Корнелия Нинова, да покаже фиша си за заплата от последния месец, в който не ходи на работа, а представя \"визията\". Тъй като, личният пример е важен, а паметта изневерява, то е време да се върнем назад, в 2013 - та. Тогава възнаграждението на депутат от ПП ГЕРБ беше различно, заради истинския бойкот на управлението \"Орешарски\" с мандатоносител БСП, аферата \"Костинброд\" и задкулисието. И тогава ПП ГЕРБ беше първа политическа сила! Заплатата на народен представител през 2013 беше 2196 лева, а получавах - 489 лева! През 2013 година аз и колегите ми от парламентарната група на ПП ГЕРБ, съзнателно се лишихме от около 70% от възнаграждението си, пътуването в командировки и ползването на служебни автомобили, което не е факт днес, нито за Нинова, нито за някой от парламентарната група на БСП. Вие, само от 18% ли сте готови да се лишите, въпреки че не ходите на работа? - странен “бойкот”! Кога или къде тези, които не работят, получават еднакво възнаграждение с тези, които работят? - При комунизма или в Парламента, когато там е Нинова? Само, че демокрацията Ви отне комунизма, а Народното събрание не е Ниноваленд! Ако греша, опровергайте ме - с факти и фиш! Корнелия, твой ред е!\".", "date": "2018.11.21", "title": "Депутати си мерят заплатите"}
{"url": "https://www.monitor.bg:443/bg/a/view/mark-uiljams-ne-dade-shans-na-djon-higins-v-pyrvija-winbet-snukyr-revansh-150253", "text": "Първото издание на \"Winbet снукър реванш\" между Марк Уилямс и Джон Хигинс в софийската зала \"Универсиада\" завърши снощи с убедителен успех 5:1 за актуалния световен шампион. Уелския дракон бе безмилостен край зеленото сукно и зарадва българските зрители с два сенчъри брейка, две халф-сенчъри серии и един откраднат фрейм с късен обрат, по какъвто начин всъщност и шотландецът записа единствената си партия, пише sportal.bg. Около 500 зрители наблюдаваха на живо първото издание на повторението на финала на световното първенство, като тази вечер (21 ноември) двете живи легенди ще се изправят един срещу друг и в пловдивската зала \"Колодрума\". След края на реванша Хигинс и Уилямс изиграха демонстративен мач по двойки с 6 червени топки в тандем с българските състезатели по снукър съответно Жан Лаушман и Даниел Младенов.  ", "date": "2018.11.21", "title": "Марк Уилямс не даде шанс на Джон Хигинс в първия \"Winbet снукър реванш\""}
{"url": "https://www.monitor.bg:443/bg/a/view/londonskoto-metro-porycha-94-novi-vlaka-za-1-54-mlrd-evro-150218", "text": "Операторът на градската железница в столицата на Великобритания London Underground (LUL) подписа договор със Siemens Mobility за проектиране и производство на 94 влака от ново поколение за лондонското метро (Tube) на стойност около 1,5 млрд. паунда (1,54 млрд. евро), които да заменят досегашните мотриси от 70-те години. Влаковете ще обслужват линията „Пикадили“ (Piccadilly), като доставката им ще започне през 2023-та г. Новите мотриси са базирани на платформата Inspiro на Siemens Mobility и предлагат на пътниците подобрен комфорт и удобство. Високотехнологичните влакове за лондонското метро са оборудвани с по-широки врати и по-дълги, проходими, напълно климатизирани вагони. В допълнение, вградените информационни системи ще помогнат на всички пътници да планират пътуването си по-лесно. Обмислят се възможностите за местно производство в Обединеното кралство в партньорство с Глобалния център за високи постижения за метрото на Siemens Mobility във Виена, Австрия. LUL е поръчала влаковете като част от програмата Deep Tube Upgrade, която включва линиите Piccadilly, Bakerloo, Central и Waterloo&City. До 2026 г. ще бъде увеличена честота на влаковете в пиковите часове по линията „Пикадили“ (от 24 до 27 влака на час), която се използва от 700 000 пътници дневно. Това означава влак на всеки 135 секунди в най-натоварените периоди. Като част от договора за обслужване, производителят ще отговаря за осигуряване на доставките на резервни части за период от пет години, започвайки с пускането в експлоатация на първите влакове. Компанията също така ще осигури пълна техническа поддръжка на влаковете след изтичане на срока на общата им гаранция. Освен това поръчката на LUL включва цифрови услуги.", "date": "2018.11.21", "title": "Лондонското метро поръча 94 нови влака за 1,54 млрд. евро "}
{"url": "https://www.monitor.bg:443/bg/a/view/deputatite-v-spor-za-novija-vicepremier-poimenna-proverka-predi-glasuvaneto-150214", "text": "Депутатите се впуснаха в спор за кандидатурата на Марияна Николова за вицепремиер.   Николова е шефка на политическия кабинет на вицепремиера в оставка. За гласуването на рокадата в пленарната зала на НС се събраха почти всички министри, в това число вицепремиерите Красимир Каракачанов и Томислав Дончев. В залата обаче липсва самият Симеонов, въпреки че пристигна в НС. Този път нямаше проблеми с кворума, като за започването на заседанието се регистрираха 129 народни представители. Депутатите от БСП и ДПС също са в пленарната зала.  От БСП поискаха Борисов също да дойде в НС и да каже какви са мотивите за рокадата. Според червените отсъствието му било проява на неуважение към конституцията и обществото. Преди разискванията БСП относно поиска Борисов да бъде извикан. С мандата на ГЕРБ ли е управлението или с патриотите, попитаха от левицата. Само след едно изказване на Драгомир Стойнев, зам.-шефът на НС Емил Христов прекрати дебатите, което пък предизвика редица процедури и недоволството на социалистите. ДПС от своя страна поиска разделно гласуване, а ГЕРБ поименна проверка. След нея в залата бяха 141 депутати, но това не успокои страстите, тъй като БСП нападнаха Емил Христов, че прекратил преждевременно дебата, не дал думата на соцлидера Корнелия Нинова, която вдигала ръка. Червените обвиниха Христов, че с процедурни хватки не им дават думата.  В крайна сметка се стигна до почивка от 15 минути, след призивите на опозицията да се събере председалския съвет и дебатът да бъде подновен.  След него разискванията бяха подновени, като управляващи и опозиция започнаха да си разменят реплики кой е създал олигарсите.  Междувременно депутатите от Атака, начело с Волен Сидеров бойкотират дебата в залата и са в стаята си в НС. ", "date": "2018.11.21", "title": "Спор в парламента заради новия вицепремиер, поименна проверка преди гласуването (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/3d-otpechatan-elektricheski-motociklet-150221", "text": "Някои електрически мотоциклети, се разграничават от традиционния дизайн, характерен за моделите задвижвани с гориво, като Rocsie и Zeus. Но вече съществува специално проектиран за триизмерно отпечатване електрически мотоциклет. Проектираният от Марко Матия Кристофори (Marco Mattia Cristofori) и Максимилиан Седлак (Maximilian Sedlak) консултантска фирма Nowlab, мотоциклета Nera е с размери 190 х 90 х 55 см и е отпечатан с широкомащабните 3D принтери на BigRep, използвайки ProHT, ProFLEX, PETH и PLA влакна през 0.6 до 1 мм дюза, печатаща с височина на слоя от 0.4 до 0.6 мм.   Всичко, с изключение на електрическите компоненти, е произведено на 3D принтер, включително гумите с обичайни грайфери, ромбовидните колела, рамката, вилката и седалката. Nera скали гъвкави амортисьори, които заменят традиционното окачване, използвано от стандартните мотоциклети. За съжаление, мотоциклета Nera няма да се продава, тъй като това е само прототип. Поради това няма подробности за задвижването, обхвата и мощността.", "date": "2018.11.21", "title": "3D отпечатан електрически мотоциклет"}
{"url": "https://www.monitor.bg:443/bg/a/view/27-godishna-blysna-na-zebra-majka-s-3-godishno-dete-150219", "text": "27-годишна шофьорка с лека кола „Ситроен” блъсна в сряда сутринта в Пловдив майка с 3-годишно дете, които пресичали на зебра. Сигналът за катастрофата бил подаден в полицията в 8,20 часа. Инцидентът станал на кръстовището на улица „Димитър Талев” с бул. „Никола Вапцаров”. Дали заради дъжда и намалената видимост, или заради разсеяност, но младата шофьорка не пропуснала пешеходците. За късмет 43-годишната пешеходка и малчуганът й не пострадали сериозно при катастрофата. Въпреки това те били откарани с линейка в Спешния център на УМБАЛ „Св. Георги”, където им били направени обстойни изследвания. Медиците не установили вътрешни травми по майката с детето и те били пуснати да се приберат вкъщи, а произшествието било обработено по административен ред. Друга катастрофа също затрудни движението, но по околовръстния път на Пловдив при разклоните за квартал „Коматево” и село Марково. Малко преди 9,40 часа в сряда там се сблъскали товарен и два леки автомобила. По данни на полицията и при тази катастрофа няма сериозно пострадали.", "date": "2018.11.21", "title": "27-годишна блъсна на зебра майка с 3-годишно дете"}
{"url": "https://www.monitor.bg:443/bg/a/view/plovdiv-smenja-kumbetata-s-klimatici-150220", "text": "С 14 милиона лева европейско финансиране община Пловдив започва да реализира програмата си срещу замърсяването на въздуха в града. Мерките за по-чист въздух включват замяната на кюмбетата с климатици, печки на пелети или включване на домакинствата към централното парно или в газопреносната мрежа. Това ще важи и за ромските махали „Столипиново”, „Шекера”, „Аджисана” и „Харман махала”, като условието е къщите да са законно построени, а обитателите им да имат адресни регистрации в Пловдив. Подмяната на старите печки на твърдо гориво няма да е задължителна, а ще бъде пожелание, подчерта кметът на Пловдив Иван Тотев. Хората ще могат да подават документи до съответния район, за да влязат в програмата. Ако бъдат одобрени, с тях ще бъде сключен договор и ще получат климатик или печка на пелети примерно. Периодично ще бъдат проверявани дали използват подарения им уред, който ще си остане тяхна собственост. Закупуването на уредите ще става по Закона за обществените поръчки. За разлика от безплатното саниране, при което съсобственици в многоетажни жилищни сгради трябваше да свикват общи събрания, тук няма такива условия. Всяко домакинство си решава само за себе си, каза Тотев, като призова пловдивчани да бъдат активни след старта на програмата догодина. Новите климатик или печка на пелети ще бъдат давани срещу връщане на старото кюмбе. По думите на Иван Тотев предстоят разговори с „ЕВН Топлофикация”, откъдето вече предлагали индивидуално снабдяване с парно на семейства в топлофицираните райони в града, без плащане на такси за сградни инсталации. Според градоначалника технически това може да става и за старите сгради, а не само за новото строителство. Основните причини за мръсния въздух в Пловдив не са автомобилите, а отоплението на печки с дърва и въглища през зимата. Според проучване на общината 71,6% от замърсяването идва именно от бита, 21% от транспорта, а 6,9% е от промишлеността. Предстои да бъдат направени и анкети сред гражданите, за да се разбере какъв процент от тях предпочитат печки на пелети, климатици, парно или газифициране.", "date": "2018.11.21", "title": "Пловдив сменя кюмбетата с климатици"}
{"url": "https://www.monitor.bg:443/bg/a/view/izbraha-shef-na-interpol-150213", "text": "Ким Чен Ян от Южна Корея бе избран за президент на международната полицейска организация Интерпол, предаде АП. Срещу неговият конкурент руснака Александър Прокопчук се обявиха САЩ, Великобритания и други европейски страни с мотива, че с избирането му на ръководния пост Русия ще зачести злоупотребата със системата за издаване на \"червени бюлетини\" с цел да преследва свои политически опоненти и избягали дисиденти. Прокопчук е генерал от руското вътрешно министерство. Ким Чен Ян, който досега бе изпълняващ длъжността президент на Интерпол, си осигури повече от две трети от гласовете на заседанието на Общото събрание на организацията в Дубай. Мандатът му е до 2020 г., до края на четиригодишния мандат на предшественика му, китаеца Мън Хунвей, който бе арестуван в Китай по обвинения в корупция. Южнокорейският президент Мун Дже Ин поздрави Ким Чен Ян. Американският държавен секретар Майк Помпео каза, че Вашингтон насърчава всички държави и организации, които са част от Интерпол, да изберат вдъхващ доверие и почтен лидер. Избирането на южнокорееца се разглежда като победа за САЩ и техните европейски партньори и удар за Русия.", "date": "2018.11.21", "title": "Избраха шеф на Интерпол"}
{"url": "https://www.monitor.bg:443/bg/a/view/lazeri-razbivat-myglata-v-sofija-150194", "text": "Лазери, които ще бъдат поставени на стълбовете за улично осветление, ще осветяват софийските улици при мъгла. Това предвижда пилотен проект за демоверсия на лазери против мъгла на Столичната община, по който в момента се работи, научи „Монитор“. Новите устройства ще помагат на шофьорите при понижената видимост в лошо време така, че да не се стресират и да не се стига до неприятни инциденти при рязкото влизане от ясен участък в мъгла. От общината коментираха, че правят всичко възможно, за да осигурят по-безопасно предвижване в града, а идеята за новия проект ще бъде представена до няколко седмици. В момента столицата разполага с 330 повдигнати пешеходни пътеки, които убиват скоростта на шофьорите. 220 са зебрите с допълнително осветление. Около училищата и детските градини пък има над 1000 изкуствени неравности. Междувременно кметът на София Йорданка Фандъкова съобщи, че общината ще продължи да изгражда и интерактивни площадки по пътна безопасност в столичните детски градини и училища, като в момента има създадени 84. \"Нашата задача е да направим средата по-безопасна, за да гарантираме живота и здравето на най-ценното, което имаме, нашите деца, както и да ги обучим и да им създадем навици за безопасно придвижване в града\", заяви Фандъкова. В четвъртък пък Столичния общински съвет ще гласува къде и колко зарядни станции за електрически автомобили да бъдат поставени в града. Зам.-кметът по транспорт Евгени Крусев предлага в София да има 25 места за зареждане на електрическите коли, одобрени от главния архитект Здравко Здравков.  ", "date": "2018.11.21", "title": "Лазери разбиват  мъглата в София "}
{"url": "https://www.monitor.bg:443/bg/a/view/izsledvane-pokaza-fermerskoto-sirene-bykano-s-bakterii-150208", "text": "Сирена и прясно мляко от фермерските пазари не отговарят нито на европейското, нито на българското законодателство за хигиена при храните. В част от продукцията се намира опасната бактерия ешерихия коли, която може да предизвиква диария, а в някои случаи дори смърт. При последната епидемия в Германия токсичен щам на ешерихия коли причини смъртта на 50 човека. Тревожните резултати за съдържанието на фермерските продукти бяха установени при лабораторно изследване, направено от Центъра по биология на храните по поръчка на „Телеграф“. Оказва се, че не само бактерията ешерихия коли е проблемът в сирената и млякото. Два от фермерските продукти съдържат и антибиотици. Закупени са били 8 проби млечни продукта - сирена, извара и прясно мляко. Четири от тях - от фермерските пазари пред Министерството на земеделието, храните и горите и пазара „Римска стена“. Отделно са били закупени продукти и от биомагазини – два вида краве сирене, козе сирене и натрошено козе сирене. След направения микробиологичен анализ е станало ясно, че само два биопродукта отговарят както на българските, така и на европейските норми. В останалите шест – два био и всичките четири фермерски, има колиформи или ешерихия коли над нормите. Или и двете. В изварата от краве мляко, закупена от „Римската стена“, в двете фермерски сирена и във фермерското прясно мляко, закупени от пазара пред МЗХГ, коли формите са над 10 000 клетки на грам при норма според родното законодателство една на грам. В двете биосирена колиформите са по-малко, но отново извън нормите – в натрошеното козе сирене са 2500 на грам, а в кравето сирене са 4000 на грам. Но най-притеснителното е, че в три от фермерските продукти се установява опасната бактерия ешерихия коли, сочат още резултатите. Съгласно европейския регламент допустими са до 1000 на грам. В двете фермерски сирена те обаче са 1000 на грам. А в прясното мляко – цели 9500 на грам! По думите на молекулярния биолог д-р Сергей Иванов това би могло да бъде доста опасно за човешкото здраве.", "date": "2018.11.21", "title": "Изследване показа: Фермерското сирене бъкано с бактерии"}
{"url": "https://www.monitor.bg:443/bg/a/view/veska-georgieva-gorjat-gumite-za-tel-a-ne-da-se-topljat-150197", "text": "Няма град, който да е осигурил паркинг за всяка кола на своите граждани, казва в интервю за \"Монитор\" шефът на Столичния инспекторат. - Първият сняг премина и всички видяхме, че фирмите се справиха много добре. Работата на инспектората е да се грижи за качеството и за правилното изразходване парите на данъкоплатците, които се отделят от бюджета. Снегопочистващите фирми разполагат със 169 снегорина за урбанизираната територия на столицата. Предстои и преоборудването на 65 машини за работа при усложнена зимна обстановка. Моят опит за зимно поддържане на столицата показва, че не всичко е функция на броя на машините и броя на хората. Много голяма роля играе организацията. Тази година сме разпоредили на фирмите, които правят организация за чистенето, да повишат обхвата на услугата. Досега в договорите им бе заложено да се чистят приоритетно улиците с масов градски транспорт, после улици с обществена значимости и накрая вътрешнокварталните улица. Сега обаче имаме идея паралелно с пътищата, където се движи градският транспорт, да се чистят и малките улици. Не навсякъде обаче може да се влезе в малката улица с големите машини. Не е нужно да се обяснява на гражданите цялостна технология. Нужно е да се види резултатът от работата и той вече е факт. При първия сняг няма нито един сигнал както от граждани, така и от най-важната структура при зимно поддържане – Центъра за градска мобилност. Да се надяваме, че след всеки снеговалеж накрая резултатът ще бъде като този. - Санкциите към фирмите са описани подробно в договорите, като сме се опитали да обхванем по-типовите случаи, защото няма как да вкараш една зимна обстановка в рамка. За миналата година наложихме 3,5 млн. лв. глоби за непочистени улици. Ние санкционираме съответната фирма, ако тя не е изчистила спирките до разписаните й часове, с 2 хил. лв. Това са хиляда евро. Всички гледаме как е на Запад за зимно поддържане и мисля, че не аз трябва да обяснявам, че в София имаме по-строги изисквания, отколкото в редица европейски градове.    - Много често в София виждаме т.нар. шахматни тротоари - тук почистено, там непочистено. Това е така, защото точно тези собственици не са си почистили имота. Разбира се, че налагаме глоби, но там процедурата е по-сложна. Ако вие имате магазин, кафене или пицария и не сте си почистили, инспекторатът глобява на момента в зависимост от площта на обекта. Едно е десет квадрата, друго е петдесет квадрата, трето е повече от петстотин квадрата, например банките или други учреждения, които имат голяма прилежаща територия. Когато обаче теренът е празен, тогава се получава името на собственика по служебен път от районната администрация, пише му се покана за акт и той се глобява. Така че се надявам, че много собственици ще прочетат вашия материал и ще обърнат внимание, че през зимата са длъжни да почистват тротоара. Няма нещо, което да не може да се изгради. Когато има воля, винаги се намира начин. Когато желанието е насочено към положителни резултати, а не да отричаме направеното. Да, възможно е някъде да има непочистена улица, тротоарче или площадче, но върху него ли да се фокусираме, или върху факта, че София е проходима и няма нито сигнали, нито закъснение на градския транспорт. - Една държава се крепи на данъците. Друг е въпросът, че ние всички като граждани сме длъжни да спазваме законодателството, установено от тези, които ние сме избрали да ни представляват. Аз не мога да взема отношение по това дали е правилно такова решение или не е правилно, но решението на Столичния общински съвет, изразено в наредбата за чистотата и управление на отпадъците, е, че собствениците и наемателите на имотите са длъжни при зимни условия да поддържат територията си. Във Виена законодателството е, че собствениците и наемателите на имотите са длъжни да поддържат тротоарите, прилежащите си площи и през зимата, и през лятото. Мога да ви кажа със сигурност, че във Виена данъците са много по-големи. Нека всеки да се замисли с данъка, който плаща, ако реши да не го плаща, а си осигури сам събирането на боклука, дали ще му излезе по-евтино.  - Гумите сами по себе си са битови отпадъци, защото идват от бита на хората, но целта е те да се събират организирано, за да не могат да бъдат използвани за нерегламентирано изгаряне. От декември миналата година сме събрали 10 хиляди гуми. Погрижили сме се пунктовете за предаването на гумите да бъдат на достъпни места и по-възможност до обекти с 24-часово видеонаблюдение, защото чух критики, че всеки може да си ги вземе наготово от даден пункт.  - Ако някой счита, че е предотвратил такова нещо, е самонадеян. Заедно с полицията правим постоянни проверки. Районните кметове работят и с ромски лидери, с различни организации, за да може да се разбере от по-голяма част от населението, че не бива да се горят на клади. Като инспекторат ние нямаме правомощия да влизаме в сградите, в дворовете на хората дори и при получен сигнал. Всички сигнали, които се получават при нас, отиват към полицията и пожарната, защото първата задача е, когато има огън на открито, да се угаси. Полицията съставя техен протокол и въз основа на този протокол Столичният инспекторат прави акт, но не събира парите от него. Много е важно е да уточним, че гумите не се горят за отопление. В 99% това се прави, за да се вземе телта вътре.  - Гражданите трябва да си направят труда да се възползват от общинската система за събиране на дрехи и така рискът да попаднат в печките е по-малък. Общината е създала организация в две посоки. За малко количество дрехи да се изхвърлят в съдовете. За по-голямо количество има телефон, на който да се подава сигнал и фирмата, отговаряща за чистота на града, отива на място. Но пак започваме едни такива шегаджийски неща. Имаме обаждане от гражданин, който казва – ами те, дрехите ми, са в различни стаи, може ли някой да ми помогне да ги свалим. Не, не може, защото нито инспекторите, нито служителите на фирмата, която има договор за чистота, могат да влизат в частен имот. Тези дрехи те ги вземат, като камионът, който е брандиран, е на улицата и чака бъдат изнесени извън жилището. Тази система ще продължи да се усъвършенства. Но масово с дрехи за изгаряне хората се сдобиват от магазините за втора употреба. Като питаме гражданин: Откъде взехте отпадъците, за да ги горите, той отговоря: „Купихме си ги“. Така че движението на негоден текстил е разнопосочно. Създадената от общината системата е за този текстил, който е в населението и добросъвестно и отговорно се предава в пунктовете. На нас ни липсва културата на разделно изхвърляне на боклука. Намирам, че създадената организация за събирането на текстил е стъпка в правилната посока. Фактът, че сме събрали 24 тона стари дрехи, показва, че има смисъл от всичко това. - Нашата основна отговорност е върху зелените площи, затова ограждаме детските площадки с кашпи. Не мога да си обясня как може да си паркираш автомобила, като предницата му опира до катерушка. По преценка поставяме и допълнителни колчета по тротоарите. При неправилно паркирана кола Столичният инспекторат съставя акт и го изпраща за съставяне на наказателно постановление на кмета на района, където е извършено нарушението, и оттам нататък той решава какво ще прави. Анализът на колегите показва, че дори да глобим всички неправилно паркирали шофьори в София, това не решава нищо. Правихме акция на една улица в „Редута“, където няма минаване от спрени коли, а в същото време кооперациите там разполагат с гаражи. Десет дни работиха паяците от сутрин до вечер, след като се изтеглиха, стана същото. Лично аз не знам град, който да е осигурил задължително паркинг за всеки автомобил на своите граждани. В този ред на мисли има паркинги в София – частни, или към метростанциите, които като сме ги проверявали, са се оказвали празни. Това, че ние не искаме да плащаме за паркинг, а паркираме на тротоара и го съсипваме, на детската площадка, не е ни е виновна общината. Родена е на 3 януари 1953 г. в с. Български извор, Ловешко Образование – висше техническо ВХТМУ, София Има специализация по управление на околната среда във Франция, стратегически курс по национална сигурност във Военна академия, София Директор на Столичния инспекторат от март 2008 г.", "date": "2018.11.21", "title": "Веска Георгиева: Горят гумите за тел, а не да се топлят "}
{"url": "https://www.monitor.bg:443/bg/a/view/tejlyr-suift-skluchi-dogovor-s-universal-150173", "text": "Поп звездата Тейлър Суифт сключи договор с най-голямата музикална компания в света - Universal Music Group, който й дава по-голям контрол върху собствените й записи и може да увеличи бъдещите плащания на изпълнители за музиката им, използвана в стрийминг услугата Спотифай. Договорът влиза в сила веднага и съдържа клауза, в която се посочва, че потенциалната продажба на дялове на Universal в Спотифай ще \"Те щедро се съгласиха за това и условията са много по-благоприятни, отколкото предоставените досега от други големи звукозаписни къщи. Убедена съм, че стриймингът просперира заради магията, създавана от изпълнители, автори и продуценти\", написа чаровната блондинка в социалните мрежи.", "date": "2018.11.21", "title": "Тейлър Суифт сключи договор с Universal"}
{"url": "https://www.monitor.bg:443/bg/a/view/naemnici-se-jaljat-ot-rusija-v-haga-150212", "text": "Наемници от руските частни военни компании и ветерани от руската армия подадоха иск в Международния наказателен съд в Хага срещу организаторите на частните армии и лицата, които ги подпомагат, предаде радио \"Свободна Европа\". Новината беше съобщена от председателя на комитета на Общоруското офицерско събрание Евгений Шабаев. Искът, подаден към Фату Бенсуда, главен прокурор на Международния наказателен съд, е подкрепен от 357 делегати от 52 руски региона. Те настояват Хага да започне разследване за престъпления, попадащи под неговата юрисдикция. В документа се посочва, че загиналите наемници при бойни действия на частните армии са стотици. \"Фактически граждански лица биват въвеждани в заблуждение и извеждани от страната с цел да бъдат използвани незаконно за военни цели. Тъй като ситуацията не се променя вече три години, молим прокурора да образува наказателно дело по чл. 7 от Римския устав на Международния наказателен съд, а именно за \"насилствено изчезване на хора\", се казва в иска. По-рано беше съобщено, че организациите на ветераните смятат да поискат от съда в Хага да разследва използването на руски наемници в бойните действия в Украйна, Сирия и Африка.", "date": "2018.11.21", "title": "Наемници се жалят от Русия в Хага "}
{"url": "https://www.monitor.bg:443/bg/a/view/vtora-jertva-na-protestite-na-jyltite-jiletki-vyv-francija-150211", "text": "Втора жертва взеха протестите на \"жълтите жилетки\" във Франция, предадоха информационните агенции.   37-годишен мотоциклетист се е опитал и да заобиколи пътна блокада на протестиращите и се е сблъскал с камион. По-късно той е починал от получените травми. Инцидентът е станала в град Порт ле Валанс, в югоизточния департамент Дром. Припомняме, недоволството на т. нар. движение на \"жълтите жилетки\" е насочено срещу увеличаването на данъците върху горивата от 1 януари 2019 г. На 17 ноември заради блокада на протестиращите в град Пон дьо Бовоазен загина жена. Тя попадна под колелата на автомобил, шофиран от майка отиваща с детето си на лекар. Водачката е била подплашена от демонстрантите, които са тропали по колата й. Държавният секретар на Министерството на вътрешните работи на Франция Лоран Нунес заяви пред телевизионния канал BFM, че разследването по случая продължава, но вече \"има двама загинали заради блокирането на улици\". Вътрешният министър Кристоф Кастанер е наредил на органите на реда да изтласкат протестиращите и да прекратят блокадите на хранилища на горива и на стратегически важни точки. Той осъди радикализацията на гражданското движение. Президентът Еманюел Макрон на свой ред призова протестиращите към диалог. До момента при демонстрациите са ранени около 530 души, 17 от тях - тежко, съобщава АФП.", "date": "2018.11.21", "title": "Втора жертва на протестите на \"Жълтите жилетки\" във Франция"}
{"url": "https://www.monitor.bg:443/bg/a/view/vergov-nagrabi-teodora-duhovnikova-snimka-150195", "text": "Актьорите Юлиан Вергов и Теодора Духовникова се награбиха. Снимка, която показва как двамата запечатват устни, разбуни духовете в социалните мрежи. гласи текстът към кадъра. Нагласената и невинна целувка стартира дискусия в онлайн фен-клуба на медицинската драма „Откраднат живот“, където отскоро се подвизава и Духовникова. Някои от почитателите скочиха с въпроси от типа докато други защитиха любимците си с твърдения като „Те са си много добри приятели с Юлето. А мъжа на Теодора наистина е уникален.\". Въпросната снимка най-вероятно е от снимачния сет на „Откраднат живот“, тъй като се очаква да пламнат искри между екранния д-р Банков и звездата от „Дъвка за балончета“. „От дълго време обсъждаме с продуцентите тази възможност и именно сега намерихме пресечна точка с образа на Виктория Дамянова. Тя е силна жена, която се изправя смело пред изключително сериозни събития. Вероятно много жени ще се припознаят в този образ“, разказва наскоро актрисата, коят се появи в ролята на неврохирург.", "date": "2018.11.21", "title": "Вергов награби Теодора Духовникова (СНИМКА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/stres-sprja-kyrmata-na-kloi-kardashijan-150180", "text": "Риалити сензацията Клои Кардашиян не може да кърми дъщеричката си заради стрес. Звездата от Keeping Up With The Kardashians разказа подробно на последователите си в социалните мрежи колко трудно е майчинството за нея, особено след постоянните изневери от страна на любимия й – баскетболиста Тристан Томпсън. „Пробвах да кърмя седмица след седмица. Трябваше да ползвам помпичка всеки път, когато малката заспи. Предполагам, че заради стреса млякото ми спря.“, разказа тя. Кардашиян допълни, че е посетила различни доктори и пробвала всичко, но бебето изгубило килограми и се е наложило да прибегне до използването на адаптирано мляко. Припомняме, че 34-годишната красавица гушна малката Тру през април, а Томпсън присъства на раждането. Преди това се спекулираше, че той не е бил допуснат до родилното, след като папараци го хванаха в изневяра. Това не е първата му стъпка встрани. Към момента двойката не се е разделила, но другите попълнения от прочутия клан Кардашиян твърдят, че Клои още не може да преглътне публичното унижение.", "date": "2018.11.21", "title": "Стрес спря кърмата на Клои Кардашиян"}
{"url": "https://www.monitor.bg:443/bg/a/view/armenec-pregazen-ot-samolet-150210", "text": "Млад мъж е прегазен от излитащ самолет на московското летище \"Шереметиево\", предаде Нюз Армения.  Съобщава се, че екипажът на пътнически \"Боинг-737\" е сигнализиран на диспечерите, че при набирането на скорост по пистата се е сблъскал с животно. Било е решено самолетът, който е излетял за Атина да не бъде връщан на летището, тъй като не са установени повреди по системите му. Според арменското издание мъжът е арменец, депортиран от Испания през Москва на път за Ереван. На пистата са изпратени служители от звеното за безопасност на полетите, които са открили там човешко тяло и вещи на загиналия. За установяване на самоличността на загиналия е необходима ДНК експертиза. Според предварителна информация, той е на 25 години. Тялото му буквално е било разполовено от излитащия самолет, чийто екипаж не е разбра, че е блъснал човек. Не е известно как мъжът се е озовал на пистата.", "date": "2018.11.21", "title": "Арменец прегазен от самолет "}
