{"url": "https://www.monitor.bg:443/bg/a/view/lubov-ot-sajt-za-zapoznanstva-prikluchi-s-policija-i-syd-105648", "text": "Изпепеляваща любов, започнала със сайт за запознанства и църковен брак, завърши с побоища, полиция и съд. Със случая на пловдивчаните Иван Димов и Гергана Стоянова са се заели специалистите от фондация „Джендър алтернативи”. Срещу насилника вече имало издадена ограничителна заповед и той нямал правото да доближава бившата си половинка, съобщи Рада Еленкова- Рашева от фондацията. Жертвата на 52 години се запознала с партньора си половин година по-рано в сайт за запознанства. Мъжът бил с цели 10 години по-млад от нея, но искрата между двамата пламнала. Те започнали да си пишат в продължение на 3 месеца, след което заживели заедно. Иван запознал Гергана с родителите си и няколко месеца по-късно двамата сключили църковен брак. През краткото време, в което живеели заедно, жената давала парите за храната и ги издържала. Не след дълго обаче тя разбрала, че Иван е бил осъждан, като наказанието му е било „пробация”. Това се случило, защото след брака им мъжът започнал да й крещи и да показва агресия. В същото време, когато я водел при родителите си, той бил кротък и не си позволявал избухвания. Но пък баща му започнал да я напада словесно, като й казва, че тя му била отнела сина. Вместо да я защити, Иван също се настроил срещу нея. Когато били сами в дома си, той си намирал причини да се скара с нея и да я бие. Мъжът започнал да пие всяка вечер и да шофира пиян. Гергана се опитвала да го спира, но вместо благодарност, получила юмруци. В една зимна вечер при поредния скандал я хванал, съборил я на леглото, където я притискал силно надолу в областта на гърдите. На другия ден Гергана била в синини, а насилникът й се извинил и обещал повече да не прави така. Месец след този инцидент отишли при родителите му в село до Пловдив. Гергана си взела отпуск, за да отиде там да им помага. Пред нея обаче Иван започнал да флиртува с друга жена, поради което на връщане той и Гергана се скарали. Започнали да спят в отделни стаи, но и това не предотвратило агресията. Иван се напивал, влизал в спалнята й, хващал я и я блъскал в земята, след което й удрял главата в печката. Всичко било в кръв, но това не спряло насилника. Той започнал по цели нощи да си пише с други жени по интернет и да тормози непрекъснато Гергана. Стигнало се до там, че той се опитал да счупи пръстите на едната й ръка, да извива китката й. Излизал навън, напивал се, а когато се приберял посред нощ, я хващал за гушата и почвал да я души. В поредната безсънна нощ, когато Иван отново е пиян, й крещял за климатика. Искал да го сваля от стената, защото той бил дал пари за инвертора. Тя станала и отишла до банята, а Иван вървял след нея, хванал я и я блъснал в стената. Когато Гергана влязла в банята, той я заключил вътре. Жената се развикала за помощ и съседи се обадили в полицията. Полицаите насочили жертвата към Консултативния център за превенция на домашното насилие на фондация „Джендър алтернативи“ – гр. Пловдив, откъдето й оказват психологическа и юридическа помощ.  ", "date": "2018.07.17", "title": "Любов от сайт за запознанства приключи с полиция и съд"}
{"url": "https://www.monitor.bg:443/bg/a/view/mejdu-dvata-polusa-105704", "text": "“Светостта не е просто праведност, за която праведниците се удостояват с блаженство в Царството Божие. Това е такава висота на праведността, когато хората се изпълват с Божията благодат до такава степен, че тя се лее от тях и върху онези, които общуват с тях“. Думи, изречени от светец, които е редно да си припомняме от време на време. В един объркан свят, заобиколен от меркантилност, комерсиалност и липса на всякакви добродетели. Толкова сме зажаднели за доброто, че на моменти отчаяно го търсим около нас. А добрите хора просто се открояват. Те са извън тълпата. И как няма да е така, нали е казано „направи добро и забрави“. И тези хора не очакват нищо. Такъв беше Дадо Добри. Бог да го прости. Затова му викаха Живият светец. Него обаче вече го няма. И сега търсим други като него, искаме да има повече такива хора в Църквата ни. Един друг човек се опитва да прави добро. Помага на самотни майки с деца, на хора в нужда. Някои не вярват. Може би им е писнало да им искат милостиня, да ги подтикват да дарят нещичко. За други обаче този човек наистина е светец. Това е отец Иван. Поне за голямото му семейство в Якимово той е такъв. Защото за тях той е единствената им надежда. Шансът за по-добър живот и бъдеще. Та нали всяко дете копнее за токова. И всяко дете има право на щастливо детство. На безгрижни дни. И отчаяно се нуждаем от повече такива хора, които да помагат. Защото те живеят заради това. Това е тяхната мисия. В същото време други разбуниха духовете в обществото и предизвикаха бурен дебат в мрежата дали е редно монаси да танцуват на сцената на събор. Нищо, че не друсат гюбеци, а пеят „Ако умра ил загина“. Отец Никанор признава, че е избрал провокативен начин за поднасяне на песента, било закачка с публиката. Но поне поиска прошка от тези, които са видяли нещо осъдително в поведението му. Специалистите по църковен канон пък случаят бил добър повод да се уточни дали е редно монаси да участват в подобни мероприятия. И така, в „шеги и закачки“ си минава църковният ни живот. А в същото време копнеем за добродетели. За онази скала с качества, които тотално зачертнахме през годините. Тогава ще влизаме по-често в храма. Не само по празници. Споменете си как в миналото за всеки българин неделните литургии са били наслада за душата. Дали е възможно това да стане отново, тепърва ще видим. Нужна е много работа. Нужно е да повярваме отново в доброто. И повече хора, които го вършат. Които ще се превърнат за нас в „живи светци“. А до тогава? Нека поне се опитаме да забравим обидата, да простим на ближния, да обичаме другите. И това е нещо. За да не се лутаме между двата полюса.", "date": "2018.07.17", "title": "Между двата полюса"}
{"url": "https://www.monitor.bg:443/bg/a/view/premieryt-borisov-reje-lentata-na-arena-shumen-105696", "text": "Министър-председателят Бойко Борисов ще пререже в събота лентата на най-новата многофункционална зала в България – „Арена Шумен“, съобщи кметът Любомир Христов. Във вторник ръководителят на строителния обект на „Джи Пи груп“ Емил Мартинов връчи на Христов Акт 16 за сградата, след като ден по-рано държавна приемателна комисия прие арената. До влизането на първата публика в събота ще бъде издадено и разрешение за ползването й. „Арена Шумен“ беше построена за година и половина, като в това време влиза избистрянето на идеята, проектирането, финансирането и самото строителство. На брифинг в шуменското кметство Любомир Христов беше в еуфория и призна, че ходил да види „Арената“ в понеделник в 10 вечерта, когато по пейките около нея било пълно с млади хора. Христов призна също, че за първи път от много време след като се прибрал вкъщи се наспал като хората. Залата тръгна с едни обещани 500 000 лв. за идеен проект за строителство на мястото на казармите на бившия Пети полк, мина през събарянето им и изравняването на терена и финансиране от републиканския бюджет в размер на 8 млн. лева. Първоначалната идея за по-голяма зала не била реализирана, защото парите стигали за зала в сегашния й размер, а и предпроектното проучване показало, че 1500 постоянни плюс 900 мобилни места са достатъчни за Шумен. Около „Арена Шумен“ има 21 декара парково пространство с 300 места за паркиране и над 200 новопосадени дръвчета. Откриването на залата ще стане с премиерния спектакъл на „Българе“ „Как ще ни стигнат американците“. Основателят на „Българе“ Христо Димитров е шуменец и носител на званието почетен гражданин на Шумен, а постановката в Шумен ще е и премиерата и в зала – предния ден е официалната премиера на открито в Бургас. През следващата седмица пък новата придобивка на Шумен ще бъде отворена за гражданите за разглеждане.", "date": "2018.07.17", "title": "Премиерът Борисов реже лентата на „Арена Шумен“"}
{"url": "https://www.monitor.bg:443/bg/a/view/svaljat-na-7000-leva-praga-za-razplashtanija-kesh-105712", "text": "Таванът на плащанията в брой ще бъде свален от настоящите 10 бона на 5000 или поне на 7000 лева. Това стана ясно от изказване на премиера Бойко Борисов след връчването на наградите „Икономика на светло“ на Асоциацията на индустриалния капитал в България. Борисов обяви, че с финансовия министър Владислав Горанов е успял да привлече подкрепата на вицето и съпредседател на ОП Валери Симеонов за намаляване на разплащанията в брой. Тази седмица ще видите, обещали сме под 6% ще падне контрабандата на цигари, от 34%., каза още Борисов. \"Само за 1 г. нови 10% изсветляване на икономиката, борбата с корупцията и то по критерии на Асоциацията на индустриалния капитал в България. По време на мандатите на БСП сивата икономика става огромна, а щом дойде правителството на ГЕРБ икономиката изсветлява\", допълни премиерът. Борисов посочи, че за 2 месеца и половина при управлението на служебното правителство се е отчело 120 млн. лв. по-малко събрани пари от контрабанда. \"Боят по контрабандата не само няма да го изпуснем, виждате издиханието им с жълти новини. Нарича се акция \"пречупване\" на старите ченгета. Няма да им се дадем този път\", обеща премиерът.  ", "date": "2018.07.17", "title": "Свалят на 7000 лева прага за разплащания кеш"}
{"url": "https://www.monitor.bg:443/bg/a/view/levski-izhvyrcha-zvuchno-ot-evropa-105714", "text": "\"Левски\" отпадна от Европа още в първия предварителен кръг на Лига Европа от непретенциозния тим на \"Вадуц\". \"Сините\" победиха с 3:2 носителя на Купата на Лихтенщайн, но с общ резултат 3:3 отпаднаха от надпреварата. Колибали даде аванс на гостите в 25-ата минута, Сержиу Буш изравни в 35-ата минута. Белаид донесе пълен обрат в 53-ата минута, но в 55-ата минута Тадич изравни. Кабрал в 85-ата минута вкара. Буш пропусна дузпа в 75-ата минута.  На стадион \"Георги Аспарухов\" Делио Роси заложи на същите 11, които стартираха миналата седмица в Лихтенщайн. 26-кратните шампиони на България се нуждаеха от победа с два гола, за да продължат напред, след като отстъпиха с 0:1 в първия сблъсък, но не успяха. Срещата завърши с ексцесии по трибуните и викове \"Оставка\".", "date": "2018.07.17", "title": "\"Левски\" изхвърча звучно от Европа"}
{"url": "https://www.monitor.bg:443/bg/a/view/amerika-za-bylgarija-finansira-falshivi-novini-105711", "text": "Небезизвестната фондация „Америка за България“ се озова в ролята на пряк спонсор не само в създаването на фалшиви новини в родните медии, но и в пропаганда срещу законно избрания президент на САЩ Доналд Тръмп. Нагледен пример за това е сайтът на господаря на хапчетата Огнян Донев „Клуб Z“. Въпросната бутикова медия е получила грант от „Америка за България“ на стойност 120 000 лв., за да стартира проект „Генерация Z”. Целта на проекта е „млади автори да показват на българските читатели как мислят“. Именно в рамките на този проект, платен с американски долари, се публикуват прелюбопитни пропагандни материали. На фона на симулиран дебат между авторите се употребява вечната дъвка на Фабриката за фалшиви новини – Делян Пеевски, за когото по команда се пишат неистини, но се вплитат и инсинуации и откровени плювни по адрес на самия президент на САЩ Доналд Тръмп. Историята на съмнително похарчените долари от „Америка за България“ има и чисто байганьовско измерение. Проверка на конкретните фалшиви новини показа, че главната редакторка на сайта е в откровен конфликт на интереси. Авторът на една от публикациите - Борислав Кръстев, който е представен за млад автор, всъщност е син на Джамджиева и работи в „Клуб Z“ преди стартирането на проекта. Излиза, че с гранта от „Америка за България“, който уж е за даване на гласност на младите, шефката на сайта просто е уредила заплатка на собственото си синче. Фондация „Америка за България“ отдавна има претенцията да разделя медиите в България на бели и сиви, но май излиза, че финансира основно сивите, които пък направо се превърнаха в жълто-кафяви или, иначе казано, са клозетни на цвят.            ", "date": "2018.07.17", "title": "„Америка за България“  финансира фалшиви новини срещу Тръмп"}
{"url": "https://www.monitor.bg:443/bg/a/view/porojanov-deputati-dejurjat-na-mjastoto-na-zarazata-moje-da-se-raznese-105710", "text": "Депутати стоят на мястото на заразата, може да я разнесат, заяви земеделският министър Румен Порожанов след Консултативния съвет с животновъдни браншови асоциации. \"Смятам, че имаме достатъчно съдействие, но нали разбирате, че никой не желае да прилага сила. В това се търси провокация“, каза Порожанов. „Всички много добре разбираме и сме с пълно съчувствие към всеки един стопанин, затова че самият акт на евтаназия е неприятен. Разбира се, това неслучайно предизвика обществено недоволство“, каза министърът. „В момента се появяват помощници. Знаете, че в момента дежурят народни предтавители, на които органите на реда не могат да им направят каквото и да е“, поясни Порожанов. Министърът обясни, че докато е бил в Шарково, е разговарял с станалата известна със снимката с прегърната коза, баба Дора. „Не искам да кажа, че се е съгласила, примири се”, каза той. В рамките на дневния ред са обсъдени заболяванията по животните, селекция и репродукция в животновъдството, промените в Наредба 3 и обвързаното производство. Министър Порожанов обясни, че заповедите, които са издадени и се оспорват, са законни “Мерките, които са взети са абсолютно адекватни, бързи и своевременни”, каза той. Трифон Цветков, председател на Българския ветеринарен съюз заболяването е непознато от доста години. “Прави чест на практикуващия ветеринарен лекар Мартин Божков, който направи изследванията и потвърди”, заявеи Цветков. “Като се появи син език, заболяването се разпространи в цялата страна”, заяви  ", "date": "2018.07.17", "title": "Порожанов: Депутати дежурят на мястото на заразата, може да се разнесе "}
{"url": "https://www.monitor.bg:443/bg/a/view/patriarh-neofit-obichame-bratjata-makedonci-s-bojijata-pomosht-shte-pomognem-na-cyrkvata-105716", "text": "Българският патриарх Неофит се надява с Божията помощ да се подпомогне процеса на признаване на автокефалността на Македонската православна църква-Охридска архиепископия, който той определи като едно „добро начинание“, съобщи БГНЕС.  „Ще се молим Бог да бъде нашият помощник в това добро начинание! Ние обичаме братята македонци и с тях ще бъдем радостни и честиви! За много години!“, каза българският патриарх Неофит, отговаряйки на въпрос как ще подпомогнем Вселенската патриаршия при разрешаването на въпроса с автокефалността на Македонската православна църква-Охридска архиепископия.   Патриарх Неофит взе участие днес в тържествената литургия по случай празника на Света Марина, който се състоя в едноименния храм, намиращ се в двора на Софийската митрополия.", "date": "2018.07.17", "title": "Патриарх Неофит: Обичаме братята македонци, с Божията помощ ще помогнем на църквата"}
{"url": "https://www.monitor.bg:443/bg/a/view/spirat-rali-damascena-pazjat-shipka-i-hainboaz-105698", "text": "Традиционното рали \"Дамасцена\" от календара на Българската федерация по автомобилен спорт (БФАС) за планински изкачвания няма да се проведе на 21 и 22 юли, съобщиха организаторите от АСК \"Дамасцена Алба\". Причината е в лошото състояние на пътната настилка в прохода Шипка, а забраната е наложена от АПИ. В аргументацията за решението се сочи, че има пропадания на пътища заради обилните валежи и допълнително усложняване на обстановката при пренасочване на движението през Прохода на републиката Хаинбоаз. Алтернативният маршрут в отсечката Шипка - Бузлуджа е в изключително лошо състояние, коментира председателят на АСК \"Дамасцена Алба\" Николай Мончев. От областната администрация в Стара Загора обявиха че заради усложнената ветеринарна обстановка на територията на общините Болярово и Малко Търново на двата старопланински прохода ще бъде разположена жива полицейска охрана. Униформените ще следят за евентуален превоз на животни, засегнатите от чумата.", "date": "2018.07.17", "title": "Спират рали \"Дамасцена\", пазят Шипка и Хаинбоаз"}
{"url": "https://www.monitor.bg:443/bg/a/view/858-jazovira-v-cjalata-strana-plachat-za-remont-105709", "text": "Общо 858 язовира в страната са за ремонт, като се очаква укрепителните дейности да започнат скоро. Това съобщи ген. Кирил Войнов, главен директор на Главна дирекция \"Надзор на язовирните стени и съоръженията към тях\" пред bTV. Според Войнов Главна дирекция \"Надзор на язовирните стени и съоръженията към тях\" работи в добро сътрудничество с областните управители. Тепърва ще започнат процедурите по създаването на проектите за ремонт. Иначе -     общо за цялата страна, от проверени 6852 язовира     414 водоема се нуждаят от спешен ремонт. За целта ще бъдат отделени 500 млн. лв. „Ние не допуснахме нито една язовирна стена да бъде скъсана. Правителството пое отговорността за тези язовири. Държавата пое риска, отговорността и кръста, който ще носи“, каза Кирил Войнов. Той отрече въпросните 500 млн. лв. да са застрашени от непрозрачно използване от компанията, която ще осъществи проекта. По думите му Министерството на икономиката е сериозна институция и не е редно да се хвърлят такива обвинения. 131 язовира са в предаварийно състояние, като повечето от тях са сухи, защото предписанията са те да нямат зареден обем, допълни той.   Областите с най-много опасни язовири са Враца, Хасково, Стара Загора   и Пловдив. През септември ще има нова проверка, при която ще се установи колко от тези язовири са били ремонтирани вече. Той подчерта, че общините, които не желаят да предоставят язовирите си за поддръжка на държавата, поемат цялата отговорност за поддръжката и финансирането им. Проверка е установила наличието на 200 язовира на територията на област Кърджали, за които липсват каквито и да е данни. В момента тече процес по установяване на водоемите, като не е изключено    бройката да нарасне, обясни Кирил Войнов Преди седмица Министерският съвет одобри промени по бюджета на Министерството на икономиката за настоящата година във връзка с увеличаването на капитала на „Държавна консолидационна компания” ЕАД със сумата от 500 млн. лв. Кабинетът реши на дружеството да се възлагат ремонтите и реконструкциите на язовири – държавна и общинска собственост, с изключение на тези, дадени на концесия, при условие, че в концесионния договор е предвидено извършването на ремонтно-възстановителни дейности от страна на концесионера.     ", "date": "2018.07.17", "title": "858 язовири в цялата  страна плачат за ремонт (ОБЗОР)"}
{"url": "https://www.monitor.bg:443/bg/a/view/s-edin-izstrel-dva-zaeka-105707", "text": "Дългоочакваната система за туристическа информация (ЕСТИ) най-после ще бъде изградена. Има изпълнител, продължилото близо година и половина обжалване на обществената поръчка приключи. Очакванията са, че след като системата свърже местата за настаняване, (включително апартхотели и труднодостъпни места, като хижи и къщи за гости) с НАП, МВР, НСИ и общините, приходите ще нарастнат с 20 %. Като се има предвид, че туризмът е едно от основните звена и парите, които влизат са милиарди левове, може да си представим колко ще получи държавата от това процентно увеличение. А то може да се окаже много по-високо. Никак не е за чудене защо сивият сектор в туризма дълги години се бореше срещу осветляването на този бизнес. И защо толкова дълго и така яростно се оспорваше обществената поръчка. Проблемът обаче не е само в парите, а в нарастналата опасност от пребиваващите и минаващите през страната, някои от които се оказаха издирвани международни терористи, трафиканти на наркотици, оръжие и емигранти. Още преди шест години, когато бе взривен автобус с израелски туристи на летището в Бургас ни бе обърнато внимание от партньорски служби, че спешно трябва да се изгради такава информационна система. В хода на самото разследване, се установи, че терористите е имало възможност да бъдат бързо издирени, ако пътят им на придвижване в страната беше проследен и чрез хотелите, в които са били отседнали. По-късно със засилвнето на емиграционния натиск, необходимостта от такава система стана особено актуална и е голям късмет, че засега няма нов терористичен инцидент с човешки жертви. Така че с въвеждането на системата може да се употреби народната поговорка:“с един един изстрел два заека” - повече пари за бюджета и повече сигурност. От последното най-печеливши ще са гражданите, защото парите им от данъци няма да са похарчени напразно.", "date": "2018.07.17", "title": "С един изстрел два заека"}
{"url": "https://www.monitor.bg:443/bg/a/view/leten-grip-napylni-lekarskite-kabineti-po-moreto-105706", "text": "Летен грип напълни лекарските кабинети по морето. Той се проявява освен с висока температура и втрисания и със стомашно-чревни неразположения, установи проверка на „Монитор“ Повечето от общопрактикуващите лекари обаче не дават проби за изследване в регионалните здравни инспекции, за да не губят време и направо изписват лекарства на пациентите. Затова и цифрите от статистиката на инспекциите са твърде малки в сравнение с реалната картина. Във Варна например за последните два месеца острите респираторни заболявания, по данни на Регионалната здравна инспекция, там са 367, а ентероколитите са 129. На практика обаче те са поне три пъти повече, коментираха общопрактикуващи лекари. Подобна е и картината в Добрич. Там при подадени проби в РЗИ са установени 243 остри респираторни заболявания и 48 ентероколитни. Ентероколити удариха курортистите и по Южното Черноморие. Междувременно инспектори от РЗИ-София откриха мръсотия в 4 открити басейна в столицата. Инспектори от Столичната регионална здравна инспекция установиха мръсотия в четири открити басейна в столицата, съобщиха от там. От РЗИ обаче отказаха да съобщят кои са те. На собствениците на въпросните басейни са издадени предписания. Лабораторните изследвания са установили, че замърсителите са механични. Инспектори взимат проби от басейните и през деня, докато има посетители.     ", "date": "2018.07.17", "title": "Летен грип напълни  лекарските кабинети по морето"}
{"url": "https://www.monitor.bg:443/bg/a/view/jivitnovydi-se-zakanvat-da-izlizat-mljako-na-jyltite-paveta-105695", "text": "\"Не можем да постигнем консенсус с министъра на земеделието, Румен Порожанов, нито за оставки, нито за компенсации\". Това каза Симеон Караколев, съпредседател на Националната овцевъдна и козевъдна асоциация ( НОКА) пред журналисти заседание на Консултативния съвет по животновъдство, който се проведе днес в земеделското министерство. Утре в 12.00 часа 5000 животновъди ще се съберат пред министерски съвет, за да се опитаме да постигнем някакво споразумение с премиера, добави още той. \" Ще изливаме мляко\", закани се Симеон Караколев. Искаме по 20 лв. помощта по де минимис, каза още той и добави, че тя в момента е едва 7 лв. Земеделският министър Румен Порожанов отговори, че размерът на помощта остава същият. Във връзка с чумната епидемия той каза, че нарушение на закона за издаване на разрешение за евтаназия няма. „Днес се получиха обезщетенията, които са не по- малко от 190 лв. за коза или овца, а за тези под селекционен контрол оценката е по 327 лв средно“, уточни Порожанов. Според Трифон Цветков, председател на ветеринарния съюз, мерките са бързи, адекватни и своевременни. Председателят на Обединени български животновъди Юлия Коюнджийска, обяви след заседанието на Консултативния съвет, че организацията започва кампания по набиране на животни за дарение на стопаните, чиито овче и кози са били евтаназирани при акцията срещу чумата в Странджанските села. По думите й първо ще се изчака да мине карантинният период и след това ще започнат да изпращат животните към пострадалите райони.", "date": "2018.07.17", "title": "Животновъди се заканват да изливат мляко на жълтите павета (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/kmetove-iskat-10-mln-lv-za-avarii-i-vyzstanovjavane-105686", "text": "Кметове на общини и населени места от Великотърновска област искат над 10 млн. лв. за ремонти и възстановяване, настъпили в резултат на природни бедствия и аварии. Най-голям е размерът на средствата, които иска община Велико Търново: над 1 млн. за два моста, плюс още 1,1 млн. за почистване на речното корито на Янтра, както и 1,2 млн. за неотложни възстановителни работи на улица в старата част на града и 865 хил. лв. за възстановяване на общински път. От общината в Горна Оряховица са доста по-скромни. Те искат около 1,5 млн. лв. за възстановяване на общински път, почистване на дере и аварийно укрепване на зала по акробатика. Община Свищов има нужда и е подала искане за 4 млн. лв. за извършване на възстановителни работи и укрепване на бреговата ивица на Дунав. А община Стражица иска 951 хил. лв. за почистване на коритото и за укрепване десния бряг на Стара река. Исканията на общините бяха разгледани на провелото се днес в областната администрация заседание на ресорната областна комисия, ангажирана с одобението на общинските финансови искания. Повечето от тези искания получиха подкрепа. Само искането на община Стражица трябва да бъде внесено за разглеждане на следващото заседание.  ", "date": "2018.07.17", "title": "Кметове искат 10 млн. лв. за аварии и възстановяване"}
{"url": "https://www.monitor.bg:443/bg/a/view/pri-jelanie-na-klienta-skype-veche-shte-zapisva-razgovorite-105699", "text": "Skype разговори и чатове вече ще могат да бъдат записвани по желание на потребителите Досега тази опция беше достъпна единствено за бизнес версията на програмата за безплатни разговори и чат. Да се записва разговорът или не - е избираема опция. От компанията \"Майкрософт\" съобщават въведението като дългоочаквано подобрение на услугата. В случай, че искаме отново да чуем или прочетем някой записан разговор – той ще се съхранява в облак на компанията.", "date": "2018.07.17", "title": "При желание на клиента: Skype вече ще записва разговорите"}
{"url": "https://www.monitor.bg:443/bg/a/view/prieha-koncepcijata-na-zakona-za-socialnite-uslugi-105700", "text": "Работната група към Министерството на труда и социалната политика прие с голямо мнозинство концепцията на Закона за социалните услуги. В нея се разглеждат разбиранията за същността и основните характеристики на социалните услуги, видовете доставчици, оценката на потребностите от социални услуги, както и въпроси, свързани със създаването, планирането, предоставянето, финансирането, договарянето/възлагането, контрола и мониторинга на социалните услуги. Съгласно документа новата правна регламентация ще бъде развита в контекста на три основни цели: достъпност на социалните услуги, качество и ефективност на социалните услуги, интегрираност на подкрепата. Следващата стъпка е изготвянето на текстове на Закона за социалните услуги, чийто проект трябва да бъде финализиран до 15 октомври. Преди това тя беше публикувана за обществено обсъждане в периода 8 юни – 7 юли.", "date": "2018.07.17", "title": "Приеха концепцията на Закона за социалните услуги"}
{"url": "https://www.monitor.bg:443/bg/a/view/pez-idva-na-misija-v-sofija-zaradi-istanbulskata-konvencija-105702", "text": "Мисия на ПЕС пристига утре в София, съобщиха от БСП. Мисията ще бъде ръководеа от  генералния секретар на ПЕС и депутат в Германския Бундестаг Ахим Пост и председателя на Женската организация на ПЕС Зита Гурмай. Визитата има за цел да провери на място ситуацията с домашното насилие в България, отношението към жените, станали жертва на дискриминация или насилие и да продължи започнатия диалог за Истанбулската конвенция с БСП.  Участниците в проучвателната мисия па ПЕС ще имат в София и официална среща с председателя на БСП, Изпълнителното бюро на партията и ръководството на парламентарната група на българските социалисти.  Решението ПЕС да изпрати проучвателна мисия в България бе взето на президиум на ПЕС през март, а съставът й бе определен по време на изнесено заседание на президиума, проведено в латвийската столица Рига преди месец.  Преди около месец на полседното заседание на НС на БСП Нинова се оплака, че ПЕС натискат червената партия да подкрепи Истанбулската конвенция. Тогава дори стана ясно, че БСП е заплашена от изключване от ПЕС, а Нинова дори заяви, че е склпонна да подаде оставка пред това червените да подкрепят конвенцията. ", "date": "2018.07.17", "title": "ПЕС идва на мисия в София заради Истанбулската конвенция"}
{"url": "https://www.monitor.bg:443/bg/a/view/puskat-djipitata-da-rabotjat-v-telk-105708", "text": "Джипита също ще имат право да работят в трудово-експертните лекарски комисии (ТЕЛК). Тази възможност е залегнала в Правилника за организацията на работата на ТЕЛК и наредбата за ТЕЛК, която Националният съвет за тристранно сътрудничество разгледа.  Занапред лекарите в тези комисии няма да са закрепостени с трудови договори да работят само там. Това е и основната причина, която заедно с ниското заплащане доведе до дефицит на специалисти в тези структури. Същевременно в тях ще могат да работят не само общопрактикуващи лекари на допълнителен договор, но и специалисти от доболничната помощ  и от болниците. „Ръководителите на лечебни заведения, към които функционира ТЕЛК, ще имат възможност да привличат повече експерти към тази дейност, така че да бъдат взаимозаменяеми“, мотивира се в доклад към проекта министърът на здравеопазването Кирил Ананиев. Очаква се организацията на работата на ТЕЛК да стане по-гъвкава, а времето за чакане на експертизата да се съкрати, пише още в мотивите на министър Ананиев. ТЕЛК-вете ще издават решения за степен на инвалидност само по медицинската документация на пациентите, която включва епикризи и изследвания. Хората  ще се явяват лично само при особено заплетени случаи .Така се предвижда да бъде пестено време на пациентите със специални потребности. Занапред комисиите ще имат думата и дали на пациент трябва да се отпусне медицинско изделие или помощно средство. До момента този ангажимент имаха лекарските консултативни комисии към лечебните заведения. Лекарите ще дават проценти на неработоспособност само за основно, но не и за съпътстващи заболявания. В момента трайната неработоспособност се формира на базата на всички съпътстващи диагнози. Друга промяна е, че за всяко заболяване вече има точно определен процент на неработоспособност. Досега той варираше в различни диапазони. За да се избегнат порочни схеми, в състава на ТЕЛК-овете ще се сменят различни специалисти. Националната експертна лекарска комисия (НЕЛК) пък ще извършва целеви проверки при съмнителни случаи, особено ако има натрупване и постигане на нереално висок процент на инвалидизиране от \"по-маловажни заболявания или пък такива, които нямат нищо общо с индивида, който се е явил, ако се е явил въобще\". Това съобщи вицепремиерът Валери Симеонов след заседанието на Националния съвет за тристранно сътрудничество. Симеонов посочи по-рано, по време на заседанието, че има цели села, страдащи от епилепсия. По думите му имало и \"села и махали със сходни заболявания - на горните дихателни пътища“. \"Няма да чакам. Наредбата влиза в сила три дни след обнародването й\", каза още Симеонов по повод на предвидената в проекта възможност в НЕЛК да се извършват прегледи при съмнение за злоупотреби. В заседанието на тристранката вчера пожела да участва и омбудсманът Мая Манолова. Тя обаче беше поканена да напусне залата, тъй като се оказа, че никой от членовете не я е поканил, какъвто е правилникът за работа на Тристранния съвет.  ", "date": "2018.07.17", "title": " Пускат джипитата  да работят в ТЕЛК"}
{"url": "https://www.monitor.bg:443/bg/a/view/poveche-vnimanie-kym-samoubijstvata-105705", "text": "Самоубийството не е шега работа. Дълбините на този мрачен акт са някъде в тъмното ни подсъзнание. Но понякога причините за него се коренят и в най-всекидневни и прозаични причини. И най-странното е, че качеството на живота не всякога е в основата на порива за саморазрушение. По двама българи на ден отнемат живота си, като през 2015 г. броят на самоубийците е бил 682-ма души. Но оказва се, че германците са рекордьори по суицидни опити, сочи същото проучване на Евростат. Така че кога ще ти прещрака нещо в главата, очевидно не зависи от високата заплата, хубавата къща, русата жена и умните дечица. Факт е - у нас обаче твърде малко внимание се обръща на хората, които показват и подсказват наклонност към самоубийство. В повечето случаи посещението при психиатър едва ли не се приема като доказателство за чиста лудост, а пиенето на хапчета – за почти наркомания. По тази причина хора, страдащи с години от нелекувана депресия, накрая стигат до фатален завършек и всички около тях са безкрайно изненадани. Защо ли!? А предотвратяването на това ужасяващо събитие зависи първо от здравната култура, второ - от отношенията в семейството, трето – от отношенията в работата, и като цяло – от отношенията в цялото общество и неговите рефлекси към отделния индивид. А не да сме безкрайно ужасени и ококорени, когато някой наш близък или познат посегне на живота си. Пак всичко опира до култура и духовност. Защото поне минимумът, който трябва да знаем, е, че животът е дар от Бога, самоубийството е смъртен грях, а противопоставянето срещу него – отговорност на цялото общество.", "date": "2018.07.17", "title": "Повече внимание към самоубийствата"}
{"url": "https://www.monitor.bg:443/bg/a/view/sprjaha-toka-v-priuta-na-otec-ivan-v-s-jakimovo-zaradi-dylgove-105688", "text": "По 1000 лева сметка за ток плащат на месец двата приюта на отец Иван. Заради висящи борчове стана ясно, че е спряно електричеството на този в с. Якимово, под чийто покрив живеят над 200 души. Същата опасност е надвиснала и върху другия приют, който е в Нови хан, разказа синът му отец Григорий. Натрупаните задължения са за период от 4 месеца, като от енергийното дружество са им направили отстъпка и не се спрели тока при първите две неплатени сметки, както е според регламента. Сега отец Иван ще трябва да плати и такса за включване. Електричеството на къщите в с. Якимово е спряно поетапно в рамките на месец, обяснява отец Григорий. Въпрос на време било и спирането на електрозахранването в приюта в Нови хан, който също е задлъжнял за 4 месеца назад. От спирането на тока тук ще бъдат засегнати 72-ма души, а обитателите и на двете сгради на приюта са от няколко месечни бебета до 70-годишни. Сумата, която трябва да бъде платена е 4 947 лв. или това означава, че за двете места общата дължима сума е малко над 10 000 лв.  Месечно всяка сграда на приюта гълта около 1000 лв. „Знаете този дом не получава сума от държавния бюджет, нито е на издръжка на църквата. Повече от четвърт век ние разчитаме на българските дарители. Макар да имаме продукция собствено производство, това не е достатъчно. Има ежедневни, режийни разходи, които няма как да подминем – за осветление, готвене, топла вода. В Нови хан например, зимата се отопляваме с 2 котлета на дърва към които е свързана и топлата вода, но това през лятото е неприложимо. Имаме соларни панели за топла вода, но въпреки това често тя не стига“, споделя отец Григорий. Липсата на електроенергия е принудило отец Иван и още 70 деца от къщите в с. Якомово  да живеят на брега на язовир Огоста. „Отидоха там на нещо като лагер, заради липсата на ток, но баща ми го е благоустроил колкото се може – има място за кухня, тоалетна и баня“, допълни отец Григорий. Осветление пък „лагерниците“ си осигуряват посредством агрегат. На брега на язовира редом с малчуганите и отец Иван място са намерили и няколко кози, крави и кокошки. Въпреки това да се разчита на собствено производство било трудно, а дарения през лятото почти нямало. Основната част  от селското стопанство била разположена в с. Якимово, защото в Нови хан нямало пасища. Цялата площ те били засели с различни култури, разказва отец Григорий. Единствено 12 прасета се отглеждали в Нови хан. От даренията в приюта били останали още запаси от боб, леща, макарони, които в момента тези, които живеят на палатки, си готвят на огън. Отец Григорий споделя, че преди време били пробвали да вземат от хранителните вериги храна, на която и остават няколко дена до крайния срок, но това не се оказало удачен вариант, защото за тази цел от приюта трябвало да закупят хладилен камион.  ", "date": "2018.07.17", "title": "Спряха тока в приюта на отец Иван, сметката - по 1000 лева на месец (ОБЗОР)"}
{"url": "https://www.monitor.bg:443/bg/a/view/otneli-decata-na-cvetelina-oland-zaradi-visok-intelekt-105685", "text": "Заради висок интелект от норвежката социална служба Барневерн отнели децата на българката Цветелина Оланд. Това заяви самата тя, по време на пресконференция в БТА. По думите й, един от мотивите за решението им бил, че високият коефициент на интелигентност можел да й позволи да манипулира подрастващите.  Тест бил направен и на бащата, като резултатите му били ниски. Както стана ясно преди няколко седмици, Цветелина Оланд била омъжена за норвежец, от когото има момиче и момче. След развода социалните й ги вземат, защото психоложката, която ги наблюдавала при бракоразводното дело, забелязала, че те били прекалено привързани към майката. Друг довод бил, че децата се държали твърде любезно, обяснява майката. Сред опасенията на социалните били, че тя може да ги изведе извън страната, въпреки че норвежките им паспорти били отнети от службите. Български документи те нямали, защото за да им бъдат издадени трябвало да има съгласието на бащата.  Първоначално подрастващите били разделени на 200 км. един от друг в приемни семейства. В момента момчето се отглежда от бащата, а момичето остава в приемното семейство. Контактът на майката с децата пък бил изцяло ограничен. Дори и предаване на подаръци или книжки на български език чрез трети лица й били забранени. Позволявали й да ги вижда само първия месец, след извеждането от дома им за по час и половина седмично, като задължително разговорите трябвало да се провеждат на норвежки. Цветелина Оланд разказва, че при една от срещите момиченцето донесло дневник, в който било написало „Защо трябва да имам такова детство? Не може ли да имам нормален живот. Мамо, много те обичам“. Сега майката чака да бъде насрочена дата за делото и е категорична, че няма да се откаже. По време на пресконференцията стана ясно още, че имало и семейства, които успели да спасят децата си от социалните. Такъв е и случаят на Надежда Петкова, която се завърнала в България, след като съседка подала сигнал за лоша грижа в службите.  ", "date": "2018.07.17", "title": "Отнели децата на Цветелина Оланд заради висок интелект"}
{"url": "https://www.monitor.bg:443/bg/a/view/strasburg-osydi-moskva-da-plati-20-000-evro-zaradi-politkovska-105687", "text": "Европейският съд по правата на човека се произнесе по жалбата на близки на застреляната руска журналистка Анна Политковска и осъди Русия да им изплати 20 000 евро компенсации за това, че \"не е успяла да осъществи подходящите мерки при разследването, за да установи поръчителите на убийството\" през 2006 г., предаде АФП. Според съда руската държава не е изпълнила задълженията си, свързани с ефективността и продължителността на разследването, по силата на Европейската конвенция за правата на човека от 1950 г. Съдът в Страсбург признава, че разследването е довело до видими резултати, тъй като петима мъже са били пряко обвинени за убийството, но допълва, че при убийство от този род не може да се приеме, че разследването е било адекватно, щом не са били положени усилия да се установи поръчителят. Според съда, макар че руските власти са обвинили и осъдили група хора, непосредствено свързани с поръчковото убийство, те не са предприели нужните следствени действия, за да разкрият поръчителя или поръчителите. Те са насочили разследването си към руски бизнесмен, живеещ в Лондон, вече починал, но не са уточнили средствата, използвани, за да се върви по тази следа. Решение не е окончателно и може да бъде обжалвано до три месеца.", "date": "2018.07.17", "title": "Страсбург осъди Москва да плати 20 000 евро заради Политковска   "}
{"url": "https://www.monitor.bg:443/bg/a/view/ne-prieha-tita-v-unss-105691", "text": "Поп сензацията Тита не успя да влезе в УНСС на първо класиране. Певицата напира за специалността „Мениджмънт и администрация“ и се надява поне от второ класиране да получи шанса да стане студентка. Резултатите се очаква да излязат днес, а фактът, че тя още не се е похвалила с приемането си сочи, че може би ще се надява на трети шанс. Христина Христова, както е името на красавицата по паспорт, иска да усвои тънкостите на бизнеса, тъй като подобен бил профилът й в училище. През май антилопата на БГ попа завърши училище в Силистра. Тя се яви на матури по български и английски език. За бала си изпълнителката на Photoshop заложи на рокля на български дизайнер. Протежето на Криско имаше и втори тоалет за тържеството, с който да й е по-удобно да танцува.  ", "date": "2018.07.17", "title": "Не приеха Тита в УНСС"}
{"url": "https://www.monitor.bg:443/bg/a/view/starata-gospoja-sybira-zidan-i-ronaldo-105690", "text": "Доскорошният наставник на „Реал“ (Мадрид) Зинедин Зидан ще бъде в почивка само до октомври, след което ще бъде назначен за спортен директор на „Ювентус“, твърди Libertad Digital. Според информацията в Торино Зизу ще работи в екип с Фабио Паратичи, който вече взе участие в представянето на Кристиано Роналдо като новата голяма звезда на тима. Ако сделката стане факт, това ще е втори голям удар по оста „Ювентус“ - „Реал“ след привличането на CR7, а през последните дни медиите съобщават, че и Марсело ще поеме към “Старата госпожа”. Бившият треньор на испанския гранд пък сподели наскоро, че обмисля да си даде по-голяма почивка, но очевидно офертата на един от най-титолуваните клубове в Европа го е накарала да размисли и да приеме ново предизвикателство. Още повече, че за Зидан атмосферата в Торино е повече от позната и няма да му е нужно никакво време за адаптация. Французинът изкара пет години като футболист в „Ювентус“, преди през 2001 г. да поеме към „Реал“. С екипа на „бианконерите“ той се превърна в една от водещите фигури в отбора. С „Ювентус“ печели междуконтиненталната и суперкупата на Европа през 1996 г. През 1997 г. триумфира със суперкупата на Италия и Серия \"А“, а през 1998 г. дублира титлата в „Калчото“. С „Ювентус“ Зидан изиграва и два финала в Шампионската Лига, като така и не успява да спечели най-ценния трофей в клубния футбол. През 2001 г. е привлечен от „Реал“ (Мадрид) за колосалната сума от 75 милиона евро, като така става най-скъпият футболист в света до лятото на 2009 г. На 26 юни 2013 г. е назначен за помощник-треньор на „кралете“ в щаба на Карло Анчелоти, а през 2016-ата става старши-треньор на мястото на освободения Рафаел Бенитес. Зидан напусна „Реал“ като истински шампион и на практика спести 24 милиона евро на клуба, отказвайки се от двугодишния си договор. С него той щеше да заработи точно споменатата сума. Зидан сподели наскоро, че е напълно запознат и с обстоятелствата около случая „Кристиано Роналдо“.", "date": "2018.07.17", "title": "„Ювентус“ събира Зидан и Роналдо"}
{"url": "https://www.monitor.bg:443/bg/a/view/boka-idva-v-evropa-no-levski-izbira-mejdu-milan-i-uve-105689", "text": "Аржентинският гранд „Бока Хуниорс“, който трябваше да играе с „Левски“ на 19 август по повод 75-ата годишнина от рождението на легендата Георги Аспарухов, все пак ще дойде в Европа. Както е известно, от месец май организаторите на празника продават билети за спектакъла с гранда от Буенос Айрес, но на 9 юли стана ясно, че шампионът на Аржентина е отказал пътуването си до Стария континент, където първо трябваше да играе с „Барселона“ на турнира „Жоан Гампер“, а след това и със „сините“. Това поне беше обяснението на организаторите, които започнаха спешни преговори с „Милан“ и „Ювентус“. Засега голямата пречка пред потвърждаването на евентуален двубой срещу някой измежду италианските колоси е стартиращата на 20 август Серия „А“. И докато текат преговорите, от „Бока“ изненадващо се похвалиха, че на 15 август Карлос Тевес и компания ще играят на „Камп Ноу“ срещу Лионел Меси. „Повод за гордост е, че „Барселона“ покани „Бока Хуниорс“. За нас е голямо предизвикателство да се изправим срещу един от най-добрите отбори в света“, сподели президентът на Бока Даниел Ангели пред „Fox Sports“. Въпреки пропадналия мач с аржентинския гранд, организаторите на двубоя в яест на Гунди обявиха, че „Левски“ ще получи своя спектакъл и ще играе срещу европейски гранд на 19 август. „Съперникът е избран. Става дума за европейски гранд. Много по-голямо име от „Бока Хуниорс“. Всички подробности ще бъдат обявени в следващите дни. Денят и часът на срещата, както и цените на билетите, остават без промяна, така че всички закупили си пропуски не трябва да се притесняват за промяна в тази насока“, обявиха от „Moko Solution” . Още преди десетина дни, когато стана ясно за отказа на „Бока Хуниорс“, се появиха информации, че най-близо до подготвяния мач е „Милан“, а разговори се водят и с новия отбор на Кристиано Роналдо - „Ювентус“. Сред един от вариантите пред „Moko Solution” стои и португалския гранд „Бенфика“, но проблемът за евентуалното посещение на легендарния тим е започналото вече първенство в Примейра Лигата.", "date": "2018.07.17", "title": "„Бока“ идва в Европа, но „Левски“ избира между „Милан“ и „Юве“"}
{"url": "https://www.monitor.bg:443/bg/a/view/oshte-dvama-opitni-igrachi-v-myjkija-ni-otbor-za-svetovnoto-105693", "text": "Двама опитни волейболисти повика селекционерът Пламен Константинов за лагера на националите и подготовката за световното първенство (от 9 до 30 септември). Това са разпределителят Иван Станев и диагоналът Данаил Милушев. Те са били част от тима ни в предишни години, но не взеха участие в Лигата на нациите този сезон. И двамата са носители на бронзови медали от шампионата на планетата за младежи през 2003 г. в Иран. Станев ще играе от новия сезон в \"Хебър\" (Пазарджик), а Милушев се завърна във варненския \"Черно море\", където започна кариерата си. Все още не е ясно обаче дали Константинов ще може да разчита на контузените и лекуващи се Николай Николов, Теодор Тодоров и Георги Братоев и дали ще могат да играят на мондиал, на който страната ни е домакин заедно с Италия. Същинската част на подготовката започва на 23 юли, когато играчите се качват на Белмекен до 11 август. После заминават за Варна, където са в група D с отборите на Куба, Финландия, Иран, световните шампиони от Полша и Пуерто Рико. В Русе пък е гр. В, в която са Бразилия, Канада, Китай, Египет, Франция и Холандия. Министърът на младежта и спорта Красен Кралев пък връчи почетни медали на националките ни по волейбол, спечелили Златната европейска лига и турнира \"Чалънджър\". С победата във втория те си осигуриха и участие в Лигата на нациите догодина, където играят 16-те най-добри на света. Почетни плакети получиха и всички от щаба на отбора. Волейболистките започнаха вчера подготовка за световното в Япония от от 29 септември до 20 октомври. Те са в столичната зала \"Христо Ботев\" до 30 юли, когато отиват в Панагюрище. Там ще играят 2 контроли с тима на Белгия. Междувременно от клуба на \"Левски София\" съобщиха, че е подписан 3-годишен договор с един от най-успешните треньори за подрастващи в Италия - Андреа Буратини. Цели 9 сезона той води школата на гранда \"Трентино\", има спечелени 20 титли като наставник за 14, 16 и 20 годишни волейболисти на различни клубове. В момента 4-ма негови открития - Симоне Джанели, Габриеле Нели, Тициано Мацоне и Микеле Федрици са в националния отбор на \"адзурите\". В \"Левски\" Буратини ще води юношите младша и старша възраст. „Много се вълнувам от това ново предизвикателство в живота ми. Определено ми допадна чудесният проект на \"Левски София\" и нямам търпение да започна работа с клуба”, заяви Буратини за клубния сайт www.levskivc.bg и официалната страница във Facebook.", "date": "2018.07.17", "title": "Още двама опитни играчи в мъжкия ни отбор за световното"}
{"url": "https://www.monitor.bg:443/bg/a/view/chujdi-iztrebiteli-porjat-nebeto-ni-do-27-uli-105694", "text": "Чуждестранни изтребили ще водят битки в небето над България през следващите 10 дни. Те ще участват в съвместното натовско учение „Тракийска звезда 2018“, което стартира в понеделник и ще завърши на 27 юли. В него пилоти на изтребители на българските ВВС ще демонстрират възможностите си по отблъскване на вражески атаки и нанасяне на удари по наземни цели. „Агресорите“ пък ще долетят от съседна Румъния. От летището Къмпия-Турзии „Генерал Еманоил Йонеску” ще бъдат вдигнати американски F-15 “Strike Eagle” (Ударен орел). Ескадрила от 104-то въздушно крило на Националната въздушна гвардия на Масачузетс вече участва и в тренировката „Тракийски орел 2018“ през май. До следващия петък небето ни ще порят и изтребители Юрофайтър „Тайфун“ на британските ВВС, които също са базирани в северната ни съседка на летище Михай Когълничяну, както и гръцки самолети. Българските изтребители МиГ-29 и щурмоваците Су-25 от своя страната ще се включват в бойните действия от азвиобазите Граф Игнатиево и Безмер, като допълнително опит ще трупат и пилотите на L-39 от Долна Митрополия. По време на учението ще се отработват задачи с участие в смесени групи, които ще симулират нанасяне на удари по обекти, защитавани от противовъздушна отбрана, уточниха от българските ВВС. Междувременно от МО съобщиха, че корабите, участващи в международното учение „Бриз 2018“ излязоха от пристанището в Бургас и се впуснаха в бойни действия, включващи отразяване на атаки на бързоходни лодки, приемане и предаване на товари от вертолет, търсене на мини и борба с подводен противник.", "date": "2018.07.17", "title": "Чужди изтребители порят небето ни до 27 юли"}
{"url": "https://www.monitor.bg:443/bg/a/view/shterkata-na-cvetan-vasilev-reklamira-lozan-105697", "text": "С рекламна кампания в полза на съдия №1 на олигархията Лозан Панов се отблагодари фамилията на един от най-големите бенефициенти на услугите му – неговите и тези на близките до него магистрати от грантаджийския Съюз на съдиите в България. Щерката на банкера-беглец Цветан Василев – Радосвета, която е с обвинение за пране на пари и по подобие на крадливия си баща също се скри в Белград от червената бюлетина на Интерпол, посвети на шефа на ВКС обширна статия в немски сайт за юридическа информация В материала, надлежно препечатан от спонсорирания от Василев-старши сайт „Фрогнюз“, Младша се отдава на хвалебствено словоблудство за Лозан, докато клевети българската прокуратура. Целта на занятието е ясна. Хем да удари прокурорите, които преследват за източването на милиарди от КТБ баща й, а и самата нея заради съучастие в пране на пари с него. Хем да изгради имиджа на борец за правда срещу лошото правосъдие у нас именно Панов. Нагледен пример за евтината й манипулация е обвинението към Брюксел, че не защитават „смели съдии като Панов, които буквално рискували живота си в борба за върховенството на закона“, като припомня инцидента, в който шефът на ВКС беше блъснат от кола. Нагласянето на фактите според изгодата, очевидно е семейна черта на семейство Василеви, тъй като Радосвета нагло манипулира истината. Панов наистина беше бутнат на пешаходна пътека, само че преди да бъде избран за шеф на ВКС и да стане любимец на платежоспособни бегълци от правосъдието като Радосвета и баща й Цветан. Съпругът на Черния лебед, като стана известен Панов от стенограмите АРГО-гейт, има защо да се радва на топли чувства от страна на БГ Мадоф и семейството му, тъй като неведнъж е използва висотата на поста си в услуга на интересите им. Последният пример беше вчера, когато собствените му колеги от съдийската колегия на ВСС порязаха скандалните му опити за натиск срещу шефката на Софийския апелативен съд Даниела Дончева, която гледа дело свързано с активи на КТБ. Тук е моментът да припомним, че през 2016 г. Панов пак показа, че изпитва нездравословна активност в посока процесите за аферата КТБ, като поиска от Конституционния съд да обяви за противоречащи на основния закон два текста от нормативния акт за банковата несъстоятелност, които пречеха на Цветан Василев и компания за блокират делото за обявяването във фалит на избушената от банкера-беглец банка. КС обаче поряза Панов. През пролетта на 2018 г. пък съдийка от СГС, член на ССБ и част от обкръжението на Панов, буквално блокира делото за конфискация на имане за 2,2 млрд. лева на БГ Мадоф, като прати преюдициално запитване до Съда на ЕС дали гражданската конфискация у нас отговаря на европейското право и блокира за неопределно време действията на Комисията „Антикорупция“. Печеливш от този ход се оказа не само Цветан Василев, а и други негови олигархични побратими като Иво Прокопиев. Розовобузият олигарх също бе със запорирани активи за стотици милиони левове и му предстоеше иск за конфискация на престъпното имане. Именно изданията на координираната от Прокопиев Фабрика зафалшиви новини са тези, които и до момента денонощно венцехвалят Лозан Панов. А, в присъствието на самия Прокопиев, както лъсна отстенгорамите АРГО-гейт, неговите политически марионетки като Христо Иванов обсъждаха кандидатурата на Панов за президент. Пак в същите стенограми стана ясно и че ГМО-политиците слугуващи на Прокопиев разчитат за незаконно финансиране на предизборнтие си кампании именно на Цветан Василев и ограбените от него пари на вложителтие в КТБ. Докато дъщеря му Радосвета лъже на чужди езици, Цветан Василев запълва свободното си време с писане на нискокачествени мръсотии звучащи повече като пиянски брътвежи на руски мужик прекалил с евтина водка. В личния си сайт, а и във функциониращия като негов пресцентър „Фрогнюз“ на ченгето от ДС Огнян Стефанов, Василев публикува вчера брутален с уличния си език пасквил по повод последните разкрития на сръбската преса за далаверите му. В типичния за замаян от алкохола човек, БГ Мадоф обвини сръбски, български и въобще всякакви медии, политици и държавни органи, които не споделят опорните му точки, че обслужват враговете му и са част от световна конспирация срещу него. Освен това мустакатият измамник с половин уста си призна, че стои зад атаките с фалшиви новини срещу премиера Бойко Борисов, проведени все от свързани с него платени журналисти като Мирослав Иванов, Огнян Стефанов и сие. В стила на класическите пиянски реплики „ти мене уважаваш ли ме“ и „ти знаеш ли кой съм аз“, БГ Мадоф намекна, че може да продуцира още компромати срещу властта. Недостойните за един представящ се за образован финансов експерт, мръсотии, които написа по адрес на критикуващите го сръбски медии, обаче по никакъв начин не успяха да скрият руската ватенка, която се крие под скъпия му банкерски костюм. Не само българските, но и сръбсктие медии разкриха топлите му връзки с Кремъл в лицето на генерала от КТБ Леонид Решенитков и православния олигарх Константин Малофеев. С подставените лица на Малофеев – Пиер Луврие и Дмитрий Косарев, Цветан Василев неколкократно се опита да изтъргува активи на КТБ срещу общеанието да го охраняват.", "date": "2018.07.17", "title": "Щерката на Цветан Василев рекламира Лозан"}
{"url": "https://www.monitor.bg:443/bg/a/view/dobrodetelite-na-falun-dafa-uvekovecheni-v-izlojba-105682", "text": "Изложба „Изкуството на Джън-Шан-Жен” може да се види в столичната галерия „България“ в едноименния концертен комплекс на ул. „Бенковски“ до 22 юли. Международната експозиция е създадена през 2004 г. и досега е обиколила повече от 900 града в общо 50 държави. Тя е била в Европейския парламент в Брюксел, в парламента на Обединеното кралство и в Камарата на представителите на САЩ. У нас първо бе представена в Балчик, а след това в Добрич, Бургас, Пловдив, Варна, Стара Загора. Крайна спирка на реалистичните картини е столичната галерия „България“. Системата Фалун Дафа е създадена през 1992 г. от учителя И Хондзи. Само за няколко години тази духовна практика събира над 70 милиона последователи.  Творбите в експозицията изобразяват трудностите, перипетиите, пролените кръв и сълзи на китайските последователи. Нарисувани с маслени бои и акварел, те са създадени в стил неоренесанс. Някои от тях са вдъхновени от фотографии, други – от реални случки. Трите добродетели, на които учат, са Истинност, Доброта и Търпение. Те надхвърлят ограниченията на времето и пространството, културата, религията, политиката.     ", "date": "2018.07.17", "title": "Историята на Фалун Дафа увековечена в изложба"}
{"url": "https://www.monitor.bg:443/bg/a/view/sos-za-rodnata-kyshta-na-gena-dimitrova-105680", "text": "Инициативен комитет, зад който стоят 85 изявени български творци и интелектуалци, настоява за създаването на обществена колекция „Гена Димитрова“ в родния дом на незабравимата оперна прима в с. Беглеж. Миналата година Министерството на културата обяви къщата за историческа недвижима културна ценност от новото време с категория „национално значение“. Тя е дарена от наследниците на певицата на Община Плевен още преди 7 г., но до този момент общината не съумява да създаде в нея специализирана колекция, посветена на великото сопрано, или да кандидатства по подходящи програми за европейско финансиране на подобен проект. Опазването и съхранението на културното наследство на Гена Димитрова е отговорност не само на нейните наследници, но й на съответните държавни и общински институции, казва се в откритото писмо до министъра на културата Боил Банов, председателя на комисията по култура в НС Вежди Рашидов и др. Инициативната група, в която влизат Александрина Милчева, Анна Томова-Синтова, Веселина Кацарова, Владимир Зарев, Георги Дюлгеров, Дарина Такова, Йордан камджалов, Пламен Джуров, Руси Чанев и още много изявени имена от различни сфери на изкуството, е изготвила концепция за създаване на такава колекция. Тя може да стане основа, на която, с участието на компетентните държавни и общински структури, да се изгради цялостна визия за представянето на живота и творчеството на певицата, както и за използване на родната й къща за музикални, образователни и културни събития. Това би я превърнало и в регионална туристическа забележителност. За съжаление, къщата е в не особено добро състояние и се нуждае от ремонт и поддръжка. Община Плевен е изготвила количествено-стойностна сметка за целта, а Законът за културното наследство дава възможности за финансиране от различни източници, отбелязват от комитета и призовават отговорните институции да направят необходимото.    ", "date": "2018.07.17", "title": "SOS за родната къща на Гена Димитрова"}
{"url": "https://www.monitor.bg:443/bg/a/view/belarus-posreshtna-maradona-kato-mesija-105675", "text": "Аржентинската легенда Диего Марадона бе посрещнат в Беларус като истински месия. Там легендата ще изпълнява функциите на директор в местния футболен отбор „Динамо“ (Брест). Още със стъпването си на летището Марадона бе удостоен с почести като държавен глава, а на пистата го очакваха много коли и охрана. Там той бе почерпен с хляб и сол от девойки в традиционни носии, а малко след това футболната легенда се разходи из улиците на Брест, възкачил се на огромен джип. Договорът на 57-годишния аржентинец е за три години, като той ще се занимава с разработване на стратегии за развитието на клуба и ще координира работата на структурните подразделения, включително и детско-юношеската школа на „Динамо“. Дон Диего сключи договор с беларуския клуб през май, но още тогава беше уточнено, че ще поеме поста си след световното първенство, където беше коментатор на венецуелската държавна телевизия „Телесур“. Марадона отвърна подобаващо на посрещането си и заяви, че е амбициран да постигне големи успехи с клуба от Беларус. „Отнасям се с голямо уважение към хората, които ми дават тази възможност да работя тук. Проектът е сериозен. Ще вървим напред в хармония и една цел - да изградим голям отбор. Ще опитаме да изпълним целите за кратко време. Суровата зима тук не ме притеснява. Като малък ходех бос по снега\", каза Марадона на пресконференцията по официалното си представяне в клуба. Аржентинецът обеща да научи руски език, за да си говори на „ти“ с футболистите. Ръководството на „Динамо“ (Брест) има грандиоцни планове, които включват строеж на нов 30-хиляден стадион и създаване на футболна академия, която ще носи името на Диего Марадона. Легендата започна веднага да изпълнява своите функции, като вече изгледа срещата между „Динамо“ (Брест) и вицешампиона на Беларус - „Шахтьор“ (Солигорск), която бе загубена от новия му тим с 1:3. ", "date": "2018.07.17", "title": "Беларус посрещна Марадона като месия"}
{"url": "https://www.monitor.bg:443/bg/a/view/aleksandra-nacheva-skacha-s-jenite-v-berlin-105678", "text": "16-годишната Александра Начева ще участва на европейското първенство по лека атлетика за мъже и жени в Берлин през август. Световната шампионка в тройния скок за девойки под 20 г. се справи с норматива от 13,90 м още през миналия месец, а през този вече спечели два медала от първенствата за подрастващите - сребро от европейското за девойки под 18 г. и злато от световното при по-големите с 14,18 м. Треньорът й Стойко Цонов призна, че решението за участие е изцяло на Начева, за която най-сериозното изпитание са младежките олимпийски игри в Буенос Айрес през октомври. Алекс ще бъде на балканиадата за мъже и жени в Стара Загора в петък и събота, но само като зрител. В тройния скок ще ни представя Габриела Петрова, която ще участва и в скока на дължина. Мирела Демирева и ветеранката Венелина Венева ще стартират в скока на височина, а от Флорида, където е студентка, се завръща Милица Мирчева, която ще бяга на 5000 м. На 100 и 200 м ще бяга Инна Ефтимова, а Ивет Лалова отпадна преди ден заради мускулно разтежение. В мъжките спринтове за медалите ще се борят Денис Димитров и Петър Пеев. Митко Ценов стартира на 3000 м с пр., а Момчил Караилиев и Георги Цонов – в тройния скок.", "date": "2018.07.17", "title": "Александра Начева скача с жените в Берлин"}
{"url": "https://www.monitor.bg:443/bg/a/view/madona-naredi-decata-si-za-snimka-v-malavi-105683", "text": "Мадона се завърна в Малави, за да отбележи първата годишнина на Центъра за детска хирургия и интензивно лечение Мърси Джеймс, които създаде в африканската държава. Лечебното заведение носи името на едно от четирите ѝ осиновени от Малави деца Кралицата на попа използва случая и събра всичките си наследници за обща снимка при това посещение. Звездата има общо шест деца – две биологични – Лурдес на 21 и Роко Ричи на 17, и четири осиновени от Малави - 12-годишните Дейвид и Мърси и 5-годишните близначки Естер и Стела. В момента певицата работи върху 14-ия си студиен албум.", "date": "2018.07.17", "title": "Мадона нареди децата си за снимка в Малави"}
{"url": "https://www.monitor.bg:443/bg/a/view/vseki-shesti-bylgarin-s-kreditna-karta-105677", "text": "Около 15% от населението на България на възраст 20-65 години или всеки шести разполага с кредитна карта, като делът на небанковите от всички кредитни карти е 10%. Това показва национално представително проучване, проведено от GFK. Според проучването 7% от клиентите на небанковия продукт са хора със свободни професии, и такива, които използват картата си освен за обичайните цели, и за подпомагане на бизнес дейността си. Най-често този вид карти се използват за ежедневни покупки: за хранителните стоки (16% за небанковите и 24% за банковите карти) и плащане на месечни сметки (14% за небанковите и 18% за банковите). Картите се използват и за по-големи покупки като бяла и черна техника (14% и за двата сегмента), покриване на разходи за почивка (16 и за двата сегмента), както и за покупки на дрехи и обувки, зареждане на гориво, за забавления. Средният отпускан лимит на небанковите кредитни карти е в рамките на 1 200 лева. При банковите карти този лимит е с около 500 лева по-висок, става ясно още от публикуваните данни. Проучването е представително за населението на страната на възраст 20-65 години и е проведено сред 1500 души през април 2018 г., уточнява Investor.bg.", "date": "2018.07.17", "title": "Всеки шести българин с кредитна карта"}
{"url": "https://www.monitor.bg:443/bg/a/view/ks-reshava-za-istanbulskata-konvencija-na-27-uli-105679", "text": "КС ще вземе решение за т.нар. Истанбулска конвенция и дали нейната ратификация противоречи на основния закон на заседание на 27 юли. Това става ясно от съобщение на сайта на съда. За днес също бе насрочено заседание, където делото бе точка втора от дневния ред, а първа - установяване на противоконституционност на чл. 193, ал. 6 от Закона за съдебната власт.  Очевидно обаче до решение не се е стигнало, като КС е насрочил ново заседание със същите точки, но за края на другата седмица, когато обаче депутатите излизат в лятна ваканция. Делото за Истанбулската конвенция бе образувано по искане на 75 народни представители от ГЕРБ, с което те искат най-висшите съдии да се произнесат преди ратификацията на конвенцията на Съвета на Европа за превенция и борба с насилието над жени и домашното насилие, известна като Истанбулска конвенция. Това пък се наложи след като правителството оттегли от Народното събрание решението за документа, заради силния обществен натиск. Основната теза на противниците на конвенцията е, че чрез нея се отваря възможност за легализиране на еднополовите бракове у нас.  ", "date": "2018.07.17", "title": "КС решава за Истанбулската конвенция на 27 юли"}
{"url": "https://www.monitor.bg:443/bg/a/view/rekorden-nagraden-fond-na-vitosha-leten-fest-105681", "text": "Рекорден награден фонд от 5600 лв. са подготвили организаторите от Столична община и \"София - Европейска столица на спорта\" за участниците в четвъртото издание на Витоша летен фест. Събитието е тази неделя от 11:00 часа на поляната пред хижа Момина скала, където по традиция се събират хиляди любители на планината, чистия въздух и активния начин на живот през празничните дни. Спортният празник включва състезания, забавна програма, песни, демонстрации и танци, за зрителите са предвидени сцени с възможности за много игри, забавления, томболи и награди. Като допълнителна емоция децата ще могат да ползват безплатно опънатия над Боянската река алпийски тролей, осигурен от \"Мачирски спорт\". Интересът засега е по-голям към планинското бягане, където сред подалите заявки са известните ни състезатели Мариела Нинова, Александър Спасов и други, стана ясно на днешната пресконференция, на която присъстваха Анатоли Илиев - орг. секретар на София - Европейска столица на спорта, Даниел Дуков - спортен директор на феста, Аспарух Мачирски и Тодор Киров от организаторите. Както винаги, участниците са освободени от стартови такси, а организаторите отново са осигурили безплатен транспорт - рейсовете тръгват от Националния стадион \"Васил Левски\" в 8:00 часа, като за извозване на велосипедите ще има специален автобус. - Състезание по планинско бягане - старт в 11:00 ч. по 14 км трасе \"Кумата\" - Състезание по планинско колоездене - старт в 11:15 ч. по 7/21 км (една/три обиколки) трасе \"Копитото\" - Туристически поход - начало 11:25 ч. По 3,5 км трасе \"Обичам Витоша\" около 2 часа - За бягане и колоездене: юноши и девойки (16-18 г.), мъже и жени (19-40 г.); ветерани мъже и жени (40+); - За похода: Без ограничения", "date": "2018.07.17", "title": "Рекорден награден фонд на Витоша летен фест"}
{"url": "https://www.monitor.bg:443/bg/a/view/lidl-bylgarija-lubim-rabotodatel-na-2018-105684", "text": "Потребителите избраха Лидл България за „Любим работодател“ на 2018 г. Компанията получи най-висок потребителски вот в десетото издание на класацията „Любимите марки“ и заслужено спечели престижното отличие в категорията „Любим работодател“. В тазгодишното юбилейно издание на инициативата взеха участие над 42 200 потребители в 35 категории, които избраха своите любими марки сред 350 бранда. Това е поредното признание за Лидл България като отговорен и предпочитан работодател - в началото на годината компанията стана „Най-добър работодател в България“ за 2017 г. в класацията на консултантската компания AON. Лидл България е един от най-големите работодатели в страната, като от стъпването си на пазара досега не спира да инвестира в грижата за своите над 2 300 служители и в налагането на коректни работодателски практики. Компанията предлага едни от най-добрите условия за работа, най-високите нива на заплащане в бранша, атрактивен социален пакет и разнообразни възможности за кариерно развитие и квалификация. Изключително широк е спектърът от професии, в които служителите на веригата могат да се реализират – от продажби и логистика до ИТ, финанси, строителство и експанзия, маркетинг и корпоративни комуникации и много други. Лидл България е и първият ритейлър у нас с позитивно електронно отчитане на работното време, което гарантира заплащане на изработените часове с точност до минута. Сред доказателствата, че веригата е един от най-предпочитаните и коректни работодатели, е изключително ниското текучество - средно месечният процент на флуктуация във веригата за 2017 г. е под 2%. Друг интересен факт е, че делът на жените на ръководни позиции в компанията е над 34%, а 20% от настоящия ръководен състав са българи, върнали се от чужбина, за да се реализират в структурата на Лидл България. Всеки десети в компанията пък е получил възможност за развитие, като редица са примерите, в които служители, започнали като касиер-продавачи, днес са управители на магазин, регионални мениджъри на 4-5 магазина или заемат ключови позиции в централата на компанията на средно мениджърско ниво.  ", "date": "2018.07.17", "title": "Лидл България - любим работодател на 2018"}
{"url": "https://www.monitor.bg:443/bg/a/view/okoshariha-ciganskata-mafija-na-rim-105672", "text": "При масирана акция на италианските сили за сигурност, в която участваха 250 карабинери, днес сутринта бяха арестувани 31 босове и активисти на сложилия ръка върху половин Рим цигански мафиотски клан „Казамоника“. Други шестима негови видни представители се търсят под дърво и камък, тъй като не са били открити на домашните им адреси и най-вероятно се укриват при ятаци. Срещу всички окошарени представители на мургавата мафия във Вечния град и срещу покрилите се техни авери прокуратурата е повдигнала обвиненията трафик на наркотици, рекет, лихварство и незаконен хазарт с утежняващото положението им обстоятелство участие в престъпно сдружение от мафиотски тип. Кланът „Казамоника“ се прочу в Италия и в света през 2015 г. с пищното шоу-погребение на убития при разчистване на сметки негов бос Виторио Казамоника. Тогава бодигардовете на голямата италианска циганска фамилия отцепиха цял квартал на Рим, където предалият богу дух бос бе изпратен в отвъдното като крал. Не само защото често над мнозинството се понасяха възгласи в хор: „Виторио ти си нашият крал!“ Оплакваха го десетки мургави жени на почтенна възраст, оркестри свиреха музиката от филма „Кръстника“, половин дузина бели коне теглеха пищната траурна колесница, а от небето нарочен вертолет разпръскваше над стеклите се да се простят с любимия си бос десетки хиляди роми от Апенините и половин Европа. Според силите за сигурност кланът „Казамоника“ бил в престъпна симбиоза с калабрийската организирана престъпност „ла ндрангета“, като напоследък контролирал за нейна сметка най-важните й далавери в Рим и областта Лацио.", "date": "2018.07.17", "title": "Окошариха циганската мафия на Рим"}
{"url": "https://www.monitor.bg:443/bg/a/view/konkurentka-ot-kan-snima-u-nas-105674", "text": "Нова немско-българска продукция ще завърти камерата си у нас тази есен. В режисьорския стол на драмата „Кръвта на пеликана“ ще седне Катрин Гебе, чийто дебютен филм “Нищо лошо не може да се случи” участва в официалната програма на филмовия фестивал в Кан. Все още не са известни много детайли около продукцията като само един актьор е потвърдил със сигурност участие – немската звезда Нина Хос, която си партнира със Филип Сиймур Хофман в „Най-търсеният човек“. От българска страна продуценти са Мирамар, които пък са в издирване на дете-звезда за участие в лентата. Малчуганът трябва да е между 4 и 6 години и да говори немски, а ролята му ще е второстепенна. Снимките ще са между 10 септември и 10 октомври в София и Вакарел. До момента няма потвърдени български актьори в каста на „Кръвта на пеликана“.", "date": "2018.07.17", "title": "Конкурентка от Кан снима у нас"}
{"url": "https://www.monitor.bg:443/bg/a/view/bivsh-levskar-shte-igrae-v-serija-a-105666", "text": "Бившият футболист на „Левски“ Мехди Бурабия ще играе в Серия „А“, твърди gianlucadimarzio.com. Халфът вече се бил разбрал със „Сасуоло“ за личните си условия, а италианците ще платят три милиона евро на „Коняспор“. „Зелено-черните“ от Реджо Емилия са спечелили наддаването със СПАЛ, който също имал сериозен интерес към 26-годишния техничар. Турците взеха полузащитника преди 12 месеца от „сините“, на които платиха 550 000 евро. Тогавашният наставник на „Левски“ Николай Митов и собственикът Спас Русев не искаха да се разделят с най-добрия си футболист, но от „Коняспор“ предложиха много по-добри лични условия на играча и той напусна демонстративно лагера в Правец. Въпреки много сериозното повишение, предложено му от Русев, за да остане на „Герена\", мароканецът отказа категорично да се върне в редиците на „сините“ и пътищата им се разделиха. Бурабия има общо 41 мача и два гола за „Левски“, като у нас е играл още в „Локомотив“ (Пловдив) и „Черно море“. През миналия сезон Бурабия изигра 39 мача и отбеляза два гола с екипа на „Коняспор“ във всички турнири, като спечели Суперкупата на Турция, а отличното му представяне е на път да му донесе трансфер в Серия „А“.", "date": "2018.07.17", "title": "Бивш левскар ще играе в Серия „А“"}
{"url": "https://www.monitor.bg:443/bg/a/view/samo-pri-plateni-danyci-banskalii-shte-poluchavat-dyrva-za-ogrev-105673", "text": "   Кметът на Банско Георги Икономов издаде заповед, в която уточнява,че всички негови съграждани, които желаят да получат дърва за огрев на преференциални цени могат да подават заявленията си само, ако са погасили данъчните си задължения към общината. Кампанията за събиране на молбите за предоставяне на дървесината започна в понеделник, 16 юли. Всеки жител на община Банско може да подаде своето заявление във фронт- офиса на администрацията до 24 август 2018 г. Ще бъдат предоставяни за закупуване до 10 куб.м. дървесина на домакинство.    На 3 септември община Банско ще предостави списъците с одобрените лица на горските стопанства „Добринище” и „Места”, както и Национален парк „Пирин” за закупуване на дървата за огрев за предстоящия зимен отоплителен сезон.", "date": "2018.07.17", "title": "Банскалии с дърва за огрев само при платени данъци"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkriha-naj-starija-hljab-na-vsichki-vremena-105665", "text": "Археолози откриха овъглени остатъци от хляб, изпечен преди около 14 500 години на обект в североизточната част на Йордания, изненадаха учените, съобщи Ройтерс. Това разкрива нещо много интересно – оказва се, че хора започнали да приготвят хляб - жизненоважна основна храна, хилядолетие преди началото на земеделието. Ловци и събирачи на плодове в източната част на Средиземноморието започнали да приготвят хляб далеч по-рано, отколкото се смяташе досега, повече от 4000 години преди хора да се заловят с отглеждане на култури. Въпросният хляб, който донякъде напомнял питка, бил приготвен от диворастящи култури, като ечемик, лимец и овес, както и от натуфийска култура. \"Наличието на хляб на толкова древен обект е нещо невероятно - заяви Амая Аранс-Отаеги от университета в Копенхаген. - Сега трябва да установим дали е имало връзка между производството на хляб и началото на земеделието. Възможно е този хляб да е подтикнал хората да започнат да отглеждат култури и да се заемат с фермерство.\" Досега произходът на хляба бе свързван с ранните фермерски общества, които отглеждали зърнени култури и зеленчуци. Предишните най-древни свидетелства за хляб са свързани с обект на 9100 години в Турция. Тобиас Рихтер от университета обърна внимание върху последствията от добавянето на хляб към хранителния режим. \"Хлябът е важен източник на въглехидрати, витамин В, желязо и магнезий, както и фибри\", отбеляза той.  ", "date": "2018.07.17", "title": "Откриха най-стария хляб на всички времена"}
{"url": "https://www.monitor.bg:443/bg/a/view/neshtastnijat-brak-trovi-kato-cigarite-105668", "text": "Нещастният брак предизвиква такива нива на стрес, които застрашават здравето ни в такава степен, колкото и тютюнопушенето, пише в. \"Метро\", цитирайки американски специалисти от университетите в Мичиган и Невада. Те провели изследване с 373 хетеросексуални женени двойки, които трябвало да споделят семейните си проблеми, свързани с децата, с парите и роднините и да дадат отчет за това как прекарват свободното си време. Трябвало да посочат и колко често възникват семейни скандали. Двойките били проследени през първите 16 години от брака им. След това специалистите сравнили здравния статус на съпругите и съпрузите, които имали най-чести конфликти. Хората с щастлив брак се оказали с много по-дълъг живот. Те се разболявали по-рядко, а когато това станело, те се възстановявали по-бързо. И обратно - нещастните в брака показвали същите лоши здравни показатели, като при заклетите пушачи. Учените обясняват влошеното здраве на нещастно женените с високите нива на стрес и с освобождаването на стресовите хормони в организма, с податливост към инфекции и промяна в имунната система.  ", "date": "2018.07.17", "title": "Нещастният брак трови като цигарите      "}
{"url": "https://www.monitor.bg:443/bg/a/view/propagandata-na-v-sega-i-razdvoenieto-na-lichnostta-105669", "text": "„Шизофренията е психическо разстройство, характеризиращо се с нарушение на мисловните процеси и най-често проявяващо се със слухови халюцинации, параноични или фантасмагорични налудности“, гласи определението за това специфично ментално състояние, дадено в „Уикипедия“ Т.нар. свободна енциклопедия и по-специално статиите за българския обществен живот в нея са любимо поле за пропагандните писания на манифактурата за клевети на олигарха Иво Прокопиев и ортаците му Цветан Василев, Сашо Дончев и Огнян Донев. Но явно както те, така и „трудоваците“ им на уикипедичния и медийния фронт са пропуснали текстовете за шизофренията, позната още и като раздвоение на личността. Иначе отдавна щяха да са се самодиагностицирали и поне да се пробват да избягват очебийните проявления на болестта. Каква друга диагноза освен „раздвоение на личността“ може иначе да се постави на издавания от Газовия барон Сашо Дончев в. „Сега“, след като вестникът за нула време генерира две взаимоизключващи се изказвания за доклада за състоянието на медийния сектор на Комисията за защита на конкуренцията, само и само за да удари враг №1 и на собственика си, и на ортаците му олигарси – Делян Пеевски? 12 юли, четвъртък. Любимото перо на пропагандната машина на задкулисието, към която принадлежи и „Сега“ - агентът на ДС, преподавател във ФЖМК, член на ръководството на полулегитимния СБЖ и „топавтор“ на вестника Светослав Терзиев обявява първо пред БНР, след това на сбирка на СБЖ, че докладът на КЗК разбил на пух и прах твърденията на медиите от издателската ни група, че нямало монопол на разпространителския пазар. Според Терзиев комисията не само констатирала такъв, но и обявила, че процентът на монопол е 96%. В доклада на комисията подобни твърдения изобщо няма и няма как да ги има, защото нямат нищо общо с истината и реалността. Но не това е важно за Терзиев. Важното е опорката на задкулисието да се преповтаря и той като добре обучен негов агент го прави. 17 юли, вторник. Друго перо на в. „Сега“ пуска цяла страница анализ във вестника, чийто основен мотив е друга опорка на задкулисието. Отново срещу враг №1 на олигарсите – издателя ни Делян Пеевски. Тя обаче гласи следното: докладът на КЗК е „повърхностен и безкритичен“, затваря си очите за монопола и обслужва издателя ни Делян Пеевски, защото бил в подкрепа на внесения от него и колегите му от ДПС Хамид Хамид, Йордан Цонев и Велислава Кръстева законопроект за по-голяма прозрачност в медийния сектор. Така, в рамките на само няколко дни, „Сега“ не само се самоопроверга, но извади наяве истинската шизофренна същност на пропагандната машина, създадена от медиите на Прокопиев и сие. Важни за марката „Капитал и ко“ са не фактите, а опорките. Дори и да са взаимоизключващи се.  ", "date": "2018.07.17", "title": "Пропагандата на в. „Сега“ и раздвоението на личността"}
{"url": "https://www.monitor.bg:443/bg/a/view/razdavat-160-000-na-super-turnir-po-tenis-na-masa-u-nas-105670", "text": "С по $19 000 премия ще си тръгнат шампионите при мъжете и при жените от силния международен турнир по тенис на маса \"Асарел България Оупън\", който ще се проведе в Панагюрище от 14 до 19 август. Общият награден фонд на надпреварата е $160 000, съобщиха организаторите.   Рекорден брой от 276 състезатели от 43 страни от 5 континента са заявили участие в 4-ото издание на турнира. 89 от тях са в топ 100 на световната ранглиста (45 при мъжете и 44 при жените). За първи път в страната ни ще играят китайски състезатели. В групата от 19 техни играчи са включени световните и олимпийските шампиони от Рио 2016 на сингъл Ма Лун и Дин Нин, както и петият в световната ранглиста Сю Син. Японците са с най-многоброен състав от 39 играчи, в който е и защитаващата титлата си от миналия сезон Казуми Ишикава и финалистът в мъжката схема през 2017-та Кента Мацудайра. Титлата си ще защитава и олимпийският медалист Дмитрий Овчаров (Гер). България ще бъде представена от 10 състезатели, като двама ще започнат директно от основната схема - Станислав Голованов и европейската шампионка на двойки при девойките Мария Йовкова. Останалите българи са Теодор Александров, Денислав Коджабашев, Петьо Кръстев, Стефан Тодоров, Теодор Йорданов, Филип Флориц, Калина Христова и Ивет Илиева. Заради добрата организация в досегашните издания на турнира, България е получила предложение да поеме домакинството на европейско първенство за някоя от възрастите при подрастващите, съобщи председателят на федерацията Стефан Китов.  ", "date": "2018.07.17", "title": "Раздават $160 000 на супер турнир по тенис на маса у нас"}
{"url": "https://www.monitor.bg:443/bg/a/view/topovni-gyrmeji-za-shestvieto-s-moshtite-na-sveti-andrej-raztyrsiha-plovdiv-105656", "text": "Топовните салюти на пловдивската света Митрополия, съпътстващи донасянето в Пловдив на част от мощите на свети апостол Андрей Първозвани, разтърсиха половината град. Социалните мрежи веднага се изпълниха с въпроси защо се гърми и кой се жени, та улиците в центъра са блокирани. „Някъде нещо гърми. Някой да каже защо?”, пита момиче във фейсбук страници за Пловдив. Съфорумци й отговарят на шега, че техен колега бил ял бобец и затова се гърмяло. „Открили са чума по гълъбите на главната и ги обстрелват с ракети „земя – въздух”, за да решат проблема”, остроумничи друг пловдивчанин. Трети дава отговор: „Въстание. Гърмят черешови топчета от тепетата. На оружие, братя”, но на призива му за въстание не откликват мнозина. Повечето му отговарят: „Еееее, баш тая вечер ли?” и „Аре утре”. „Чуват се в Тракия”, „И в Кючука се чуват” и „В Гагарин също”, обменят опит потребителите на социалните мрежи за топовните салюти. Те всъщност са традиция от години, когато в навечерието на храмовия празник на църквата „Света Марина” от митрополията в Пловдив посрещат свети мощи. Тази година те са на свети Андрей, които бяха донесени в Пловдив от Негово Високопреосвещенство Теодосий архиепископа на Томи (Констанца) от Румънската православна църква. Частиците от мощите на светия апостол остават в църквата „Света Марина” в Пловдив до 16 часа на 17 юли.  ", "date": "2018.07.17", "title": "Топовни гърмежи за шествието с мощите на свети Андрей разтърсиха Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/djordj-kluni-e-naj-skypoplatenata-znamenitost-105667", "text": "Неостаряващият секссимвол на Холивуд Джордж Клуни е актьорът, заработил най-много през изминалата година според списание „Форбс“. Звездата е инкасирал приходи от 239 милиона долара, като голяма част от тях са от добре развиващия се бизнес с компанията за текила, в която е съдружник. 57-годишния ас се нарежда на второ място в листа, като е изпреварен само от боксьора Флойд Мейуедър, който е заработил 285 милиона долара. Кайли Дженър от клана Кардашиян пък заема третото място с приходи от 166,5 млн. долара. Само преди седмица, отново „Форбс“ направи прогноза, че през 2019 г. Кайли ще се превърне в най-младия милиардер, изпреварвайки по този показател дори Марк Зукърбърг. В Топ 10 на най-богатите знаменитости се нареждат също групите U2, Coldplay, Ед Шийрън, Дуейн Джонсън Скалата, и футболните звезди Лионел Меси и Кристиано Роналдо. Сред стоте подредени в класацията известни личности едва 15 са жени. Общото богатство на знаменитостите в листа се изчислява на 6,3 милиарда, което е с 22% повече от миналата година.  ", "date": "2018.07.17", "title": "Джордж Клуни е най-печелившият актьор"}
{"url": "https://www.monitor.bg:443/bg/a/view/kajlyka-stava-imperija-na-muzikyla-105676", "text": "Звезди Керемидчиев, Милена Славова, Стефан Вълдобрев и Нора Караиванова са част от звездните имена, които ще гостуват на сцената на летен театър „Кайлъка“ в Плевен през юли и август. Първи ще представят оригинална програма тази вечер от 21.00 часа оперни и рок изпълнители заедно с оркестъра на Държавна опера – Русе. Спектакълът е уникална симбиоза между оперни арии и рок химни, изпълнени от рок група, симфоничен оркестър, хор и солисти. В програмата са включени популярни творби от Верди, Бизе, Пучини и Моцарт, арии от рок операта „Нострадамус“, „Бохемска рапсодия“ на Queen... Проектът е наречен напомняйки за емблематичния едноименен албум на Фреди Меркюри и компания, и е създаден съвместно с рок група „Кикимора“, основана от Николо Коцев. В музикалния спектакъл има специално участие поп певицата Нора Караиванова, нашумяла още със зората на „Мюзик Айдъл“. Ангажирани са и Теодора Чукурска (сопран), Александър Крунев (баритон) и Петър Костов (тенор). Продукцията ще премине под диригентството на Димитър Косев. Филхармонията на Русе ще представи своята продукция „Империя на мюзикъла“ на 27 юли (петък) от 21.00 часа на лятната сцена в парка. За нея са поканени за специално участие Милена Славова и Звезди Керемидчиев. В програмата са включени – „Моята прекрасна лейди“ от Фредерик Лоу, „В града“ и „Уестсайдска история“ от Ленард Бърнстейн, „Мулен Руж“ от Крейг Армстронг, „Евита“, „Фантомът на операта“ и „Исус Христос – суперзвезда“ от сър Андрю Лойд Уебър, „Ромео и Жулиета“ от Жерар Пресгюрвик, „Чикаго“ от Джон Кандър, „Моцарт“, „Елизабет“ и „Ребека“ от Силвестър Ливай, „Джекил и Хайд“ от Франк Уилдхорн по романа с двамата емблематични герои антиподи на Робърт Луис Стивънсън, „Оливър“ от Лайънъл Барт по Чарлз Дикенс. Очаква се летен театър „Кайлъка“ да бъде изпълнен до краен предел и на 23 август за още една хитова продукция - „По-полека... simfoni“. Тя е реализирана заедно с оркестъра на Пловдивската опера от актьора певец Стефан Вълдобрев и групата „Обичайните заподозрени“. Оркестрациите са дело на Захари Ковачев, а диригент ще бъде Константин Добройков. В „Обичайните заподозрени“ ще се изявят Стоян Янкулов-Стунджи, Веселин Веселинов-Еко, Иван Лечев и Мирослав Иванов. В същия състав музикантите и Вълдобрев с голям и суперуспешен концерт в НДК на 11 май. Заглавието на шоуто е взето от летния хит на групата „По-полека“ и несъмнено ще привлече хора от всички възрасти не само от Плевен, но и от други градове. Стефан Вълдобрев и Веселин Веселинов-Еко печелят фенове и с това, че са създатели не само на свои хитове, но и на някои от най-новите песни на примата на българската поп сцена Лили Иванова. Билети за концертите могат да се купят от билетните центрове на Плевенската филхармония или чрез мрежите за продажби онлайн.    ", "date": "2018.07.17", "title": "Звезди и Милена с мюзикъл в „Кайлъка“"}
{"url": "https://www.monitor.bg:443/bg/a/view/samolet-izletja-ot-letishte-sofija-bez-proverka-105661", "text": "Летище София потвърди за излетелия без проверка от \"Гранична полиция\" частен самолет. За новия инцидент съобщи главният секретар на МВР Младен Маринов преди няколко часа. От съобщението става ясно, че случката се е разиграла на 13 юли 2018 г. в 15:30 ч., когато частен полет с 5 души на борда каца на летище София. Полетът е пристигнал от малкото летише „Драгановци“ и същия ден в 16:48 ч. е излетял за Скиатос, Гърция, обясняват от аеропорта. „Летище София“ ЕАД води разследване по случая. Предварителните данни сочат за човешка грешка, свързана с обслужването на полета от наземния оператор „Летище София“. До изясняване на обстоятелствата по случая рамп-агентът е с отнет служебен пропуск и е отстранен от изпълняване на служебните задължения. Според версията на МВР причината да няма проверка от страна на \"Гранична полиция\" е, че наземен контрол не я е уведомил навреме за кацането и излитането на самолета. След като разбрали, от МВР уведомили гръцките власти, които проверили пътниците и не открили нищо притеснително. Заради липсата на уведомление за полета е образувано досъдебно производство. През март 44 души бяха допуснати на летище София без гранична проверка. Заради инцидента 15 души бяха наказани.    ", "date": "2018.07.17", "title": "Летище София потвърди за излетелия без проверка самолет (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/kanadska-krasavica-smeni-raonich-s-pato-105660", "text": "Канадският модел Даниел Кнудсон смени тениса с футбол. Бившата половинка на Милош Раонич излиза от известно време с играча на китайския „Тианджин Куанджиан“ Алешандре Пато. Двамата прекараха романтична седмица в Париж, а бившият нападател на „Милан“ публикува няколко общи снимки в профила си в \"Туитър\".   Докато се подвизаваше в италианския гранд, Пато излизаше с дъщерята на Силвио Берлускони, но след това така и не започна по-сериозна връзка. В същото време Даниел прекара повече от две години с тенисиста Милош Раонич, но преди няколко месеца двамата се разделиха.", "date": "2018.07.17", "title": "Канадска красавица смени Раонич с Пато"}
{"url": "https://www.monitor.bg:443/bg/a/view/sinyt-na-vladimir-pelov-ostava-pod-domashen-arest-105662", "text": "Синът на убития беглец от затвора Пелов - Владимир, който е обвинен за палежи, взривове и закана с убийства, остава задържан вкъщи. Това реши апелативният съд в София, потвърждавайки решението на окръжните магистрати. Владимир беше арестуван в края на юни след акция в Ботевград. Адвокатката на Пелов-младши каза пред съда, че единственото, в което може да бъде обвинен клиентът й е, че е синът на баща си. Съдиите обявиха, че доказателства за палежи и взривове срещу Пелов-младши няма. Те подчертаха, че обвиненията почиват на слухове и мълви. Магистратите не намериха връзка между обвинения с изчезването неговия приятел Деян Вутов през м.г. Това са само подозрения на брата на изчезналия, каза съдът.  ", "date": "2018.07.17", "title": "Синът на Владимир Пелов остава под домашен арест "}
{"url": "https://www.monitor.bg:443/bg/a/view/grizman-se-objasni-v-lubov-na-derik-rouz-105659", "text": "Една от големите звезди на новия световен шампион Франция - Антоан Гризман, призна, че „обича“ баскетболиста Дерик Роуз. Това се случи малко след финала на Мондиал 2018 в Москва, в който „петлите“ надиграха с 4:2 Хърватия. Докато Пол Погба даваше интервю, отнякъде изникна Гризман и взе микрофона, като обяви публично: „Аз обичам Дерик Роуз“. Нападателят на „Атлетико“ (Мадрид) отдавна е голям фен на 29-годишния гард, който бе една от суперзвездите на НБА в началото на кариерата си в „Чикаго Булс“, но контузии му попречиха да развие пълния си потенциал. През 2016 година „биковете“ изпратиха Роуз в „Ню Йорк Никс“, а през 2017-та той подписа с „Кливланд Кавалиърс.“ През февруари тази година Роуз премина в „Юта Джаз“, но така и не записа дори минута за този отбор. От март 2018 г. гардът носи екипа на „Минесота Тимбъруулвс“ Гризман пък е сред големите фенове на НБА като дори наскоро обяви, че един ден може да инвестира в някой от отборите.", "date": "2018.07.17", "title": "Гризман се обясни в любов на Дерик Роуз"}
{"url": "https://www.monitor.bg:443/bg/a/view/kardi-bi-trygna-na-pobeden-rejd-kym-nagradite-na-mtv-105657", "text": "След като присъствието й в номинациите за Грами беше тотално невидимо, скандалната рапърка Карди Би избухна с най-много шансове за престижните статуетки на Музикалните награди на MTV. Младата майка е безапелационен водач с 10 номинации. Изпълнителката на „Bodak Yellow“ е сред кандидатите за най-добро видео, песен, изпълнител на годината. Веднага след нея се наредиха дуото The Carters или иначе казано – Бионсе и Джей Зи, които подлудиха цял свят с неочаквания си общ албум и съвместно турне, на което танцува дори бившата първа дама Мишел Обама. Звездната двойка има осем номинации, сред които за най-добро видео, най-добра колаборация и най-добър хип-хоп клип за “Apesh**”, който беше заснет в Лувъра и излезе на бял свят миналата седмица. Сред останалите кандидати за топ призовете са Childish Gambino и Дрейк – с по седем номинации, Бруно Марс – с шест, Ариана Гранде и Камила Кабело – с пет, Ед Шийрън, Khalid и Young Thug – с по четири. Знаковата нощ, в която ще се разбере, кой най-добре се е справил тази година в музикалния бизнес, е насрочена за 20 август, а пищната церемония ще се състои в Радио Сити Мюзик Хол. За пръв път тази година MTV се съюзи с Инстаграм, за да анонсира номинираните по IGTV. Това бележи и ново начало в използването на пълния капацитет на социалната платформа.  ", "date": "2018.07.17", "title": "Карди Би тръгна на победен рейд към наградите на MTV"}
{"url": "https://www.monitor.bg:443/bg/a/view/pohitiha-majkata-na-brazilski-nacional-105658", "text": "Ужасяващи часове изживя в понеделник бразилският национал Тайсон. Неговата майка е била отвлечена от семейното жилище в Пелотас, като впоследствие престъпниците са поискали откуп за освобождаването ѝ. Дамата е била причакана пред дома си, където неизвестен мъж паркирал автомобил. При появата на жената той излязъл от колата и й привлякъл вниманието, носейки букет с цветя. Престъпникът веднага я натикал в багажника и избягал. Планът на престъпниците обаче не успял и те били заловени от полицията в съседен квартал. Очаква се скоро те да бъдат изправени пред съда. Така само няколко часа след отвличането 58-годишната Росанджела Барселос Фреда е била върната в дома ѝ жива и здрава. Тайсон, който остана неизползвана резерва в мачовете на Бразилия на световното първенство, в момента е на почивката в Пелотас, но не е бил вкъщи, когато майка му е била отвлечена. Впоследствие обаче престъпниците са го потърсили по телефона с желание за откуп. Светкавичната намеса на полицията обаче локализирала четиримата извършители, които се оказали аматьорска сбирщина. Те веднага са откарани в ареста в Пелотас и се очаква да бъдат съдени по бързата процедура. За подобни престъпления са предвидени доста години зад решетките. По време на самия мондиал пък в подобна зловеща ситуация изпадна и капитанът на Нигерия Джон Оби Микел. Самият той разкри, че преди мача с Аржентина баща му е бил отвлечен. Бившият халф на „Челси“ е получил обаждане по пътя към стадиона. Похитителите са поискали откуп и са заплашили футболиста, че ще убият баща му, ако проговори. Джон Оби Микел разказа, че е трябвало да вземе трудно решение, но в крайна сметка не е искал да разочарова 180 милиона свои съграждани. Баща му пък бе спасен от полицията след седмица в плен и бе настанен за възстановяване в болница.", "date": "2018.07.17", "title": "Похитиха майката на бразилски национал"}
{"url": "https://www.monitor.bg:443/bg/a/view/ot-sledvashtoto-ljato-registrirat-onlajn-vseki-gost-na-hotel-v-mvr-105663", "text": "От май догодина, още преди началото на активния сезон всеки гост на хотел ще бъде регистриран онлайн в реално време и в МВР. Това ще стане възможно след пускането тогава на Единната система за туристическа информация (ЕСТИ). За внедряването й днес министърът на туризма Николина Ангелкова подписа договор с фирмата изпълнител. По думите й въвеждането на информацията ще е ежедневно, автоматично, по защитени канали. „Предварителните прогнози показват, че в рамките на 3 години след въвеждането на база на сега регистрираните“, уточни министърът и добави, че системата ще обхване всички места за настаняване, както от клас А, така и клас Б. Ангелкова припомни, че въвеждането на данните е задължително по закон. „Хотелиерите сами ще го правят и трябва да става веднага, в реално време при пристигане на туриста. Ще има възможност и за обратна връзка. Вграждането на системата няма да струва нищо за бизнеса, тъй като тя ще бъде интегрирана в системата, с която те работят в момента. Последният етап от изграждането включва обучение на потребителите и администраторите на системата, както и дистанционно обучение на потребители на системите. От наша страна ще бъде извършван непрекъснат контрол“, добави тя. Относно местата за настаняване в отдалечените райони, където има проблеми с достъпа до Интернет, министърът обясни, че е предвидено информацията за гостите да се дава на хартия в кметствата веднъж месечно. „Кои са тези райони ще стане ясно още през август 2018 г., когато ще бъде направен списък и ще бъде качен на сайта на министерството“, поясни Ангелкова Министърът припомни за началото на работата по системата, което датира от преди 2 години. „След година и половина обжалвания вече се дава старт на реализация на системата. Стойността на договорът е 1,128 млн. лв. с ДДС. Шест месеца е срокът за техническото задание, след това има тестови период“, каза още тя и добави, че на ЕСТИ. Според нея с напредване на технологиите ще има възможност хотелиерите да могат да попълват данните за гостите и през смарт телефоните си. Системата няма да е публична и изцяло се гарантира защитата на личните данни на всички потребители. Ще има ограничен достъп на база на различните правомощия разписани по закон. Системата ще се администрира от министъра на туризма. Достъп до нея ще имат кметовете, МВР, НАП - съобразно техните компетенции. Достъп само до техните профили ще имат представителите на бранша и управителите на хотелите, които въвеждат данните, така че максимално се гарантира защитата на личните данни. От ЕСТИ ще може да се черпи и открита информация, която да подпомага бизнеса, като например колко туристи са посетили даден район. Тези справки от системата ще помагат да се правят по точни анализи на състоянието на сектора и ще дадат възможност на предприемачите да планират по-добре инвестициите си. Първият етап е планиране на проекта. След това до 25 август ще се прави анализ на данните и изискванията и подготовка на спецификациите, дизайна и проектиране. До 31 ноември пък ще продължи разработването на системата.", "date": "2018.07.17", "title": "От следващото лято регистрират всеки гост на хотел онлайн и в МВР"}
{"url": "https://www.monitor.bg:443/bg/a/view/pametnik-na-voennite-korespondenti-izdigat-v-pazardjik-105655", "text": "Паметник на военните кореспонденти ще бъде изграден в Градската градина в Пазарджик, съобщи кметът Тодор Попов. Скулпторът Леон Бабачев, който е автор на проекта, започва работа по изграждането му. Паметникът на интелектуалците, дали живота си, изпълнявайки служебния си дълг като военни кореспонденти в периода 1876 - 1945 г., ще бъде открит на 1 ноември – Деня на народните будители. Идеята за изграждане на монумента е на инициативен комитет от журналисти по повод 120 г. организирано журналистическо движение в България и ще се реализира във връзка с програмата на Министерство на отбраната, посветена на 100 г. от Първата световна война. Държавната субсидия е 5000 лв., Община Пазарджик ще дофинансира също с 5 000 лв. проекта, който е на стойност 12 500 хил. лв. Останалите средства се набират от инициативния комитет.  ", "date": "2018.07.17", "title": "Паметник на военните кореспонденти издигат в Пазарджик"}
{"url": "https://www.monitor.bg:443/bg/a/view/majka-i-dyshterja-v-reanimacija-sled-natravjane-s-gybi-105649", "text": "44-годишна благоевградчанка и дъщеря й шестокласничка бяха настанени в реанимация на болницата в Благоевград след натравяне с гъби. В неделя семейството заедно с 45-годишния съпруг и баща излезли на излет в гората над града и набрали, според тях, доста гъби манатарки. Вечерта си приготвили празнична вечеря, но още през нощта майката получила неразположение, световъртеж, гадене, повърнала няколко пъти. Жената веднага предприела самолечение с активен въглен. На сутринта в понеделник дъщерята също била завладяна от същите симптоми и бащата ги закарал със семейната кола в спешното отделение. Пострадалите майка и дъщеря веднага са настанени в отделението по реанимация и се намират под постоянно лекарско наблюдение. Състоянието им вече е стабилизирано. Според медиците те са получили натравяне с гъби - двойници на манатарките. Манатарката има не един, а няколко двойника. Два от тях са отровни, а другите два не са, но не стават за ядене, обясниха опитни гъбари. Дяволската гъба, която много прилича на манатарка, е много силно отровна, а симптомите на отравяне се появяват много бързо след консумация. Огнената манатарка пък по принцип не била отровна, но комбинирана с алкохол, предизвиквала натравяне, допълват събирачите на гъби. Медиците пък поясняват, че всяка година по време на летните дъждове болниците се пълнят с натровени с гъби. В Южна България случаите са пет, а през „Пирогов“ вече са минали над десет натровени пишман гъбари. Пострадалите често се заблуждавали, че са пипнали вирус, тъй като симптомите на отравяне с гъби много приличали на тези, причинени от вирус - коремни болки, гадене, повръщане и диария, обясниха токсиколози. По софийските улици могат да се видят и улични търговци с касетки току-що набрани гъби. Колкото и да е опитен събирачът, никой не е застрахован от грешка, категорични са професионалистите. Единствено кладницата, с нейната особена форма, нямала двойник и заради това може да се готви и яде спокойно, допълват специалистите.              ", "date": "2018.07.17", "title": "Майка и дъщеря в реанимация след натравяне с гъби(Обновена)"}
{"url": "https://www.monitor.bg:443/bg/a/view/grad-na-avtomobilite-za-pyrvi-pyt-v-mejdunarodnija-tehnicheski-panair-105650", "text": "„Град на автомобилите” ще бъде създаден за първи път  в рамките на  Международния технически панаир, който ще се проведе от 24 до 29 септември. „Auto City Пловдив 2018“  ще покаже завладяващото съчетание от технологичен напредък, сила и модерен дух в света на високите скорости. Новата визия ще пресъздаде градската среда с улици, маркировка и пътни знаци, а експонати на отделните производители ще бъдат разположени в обособени сектори. В тест драйв зоната ще може да се видят „на живо” технологичните и техническите характеристики на машините.  Предвидени са сектори за  автосервизна техника, автомивки, резервни части и аксесоари. В центъра на „Града на автомобилите” ще бъде оформена зона „Кола награда”. В нея посетителите ще имат възможност да разгледат модели на водещи марки и евентуално да спечелят лека кола по избор след попълване на анкетна карта. В рамките на „Есен 2018” ще има  още 10 специализирани изложби, където ще бъдат демонстрирани  последно поколение техника и авангардни решения в областта на машиностроенето,  електрониката и електротехниката, енергетиката и екологията, водния сектор, информационните технологии, роботиката и автоматизацията,  строителството, химическата и минната промишленост.", "date": "2018.07.17", "title": "„Град на автомобилите” за първи път в Международния технически панаир"}
{"url": "https://www.monitor.bg:443/bg/a/view/sofija-shte-ima-akvapark-do-kraja-na-2019-g-video-105651", "text": "София ще си има свой аквапарк до края на 2019 г. Той ще бъде изграден при разширението на парк „Възраждане“ в квартал „Зона Б5“, съобщи кметът на София Йорданка Фандъкова. Новото парково пространство ще е 25 декара и освен предвиден аквапарк, ще бъде изграден подземен минерален басейн, пет нови площадки, кътове за отдих с 40 шезлонга, както и зона за пикник. Ще бъдат поставени 130 пейки, 37 кошчета, както и две чешми с минерална вода. Предвидено е засаждане на над 420 дървета, 9800 храсти и 5000 цветя. Закритият плувен басейн ще е разположен в обслужваща сграда, в която ще има и СПА-център. Аквапаркът ще разполага с 5 открити басейна, като акценти ще бъдат двете водни пързалки, детски и бебешки басейн. Инвеститор и собственик на земята е общинското дружество „Софийскии имоти“. „Разширението на парка ще струва до 9,5 млн. лв., като 5,5 млн. лв. ще бъдат средства на дружеството, а за останалите средства ще се изтегли Фонда за градско развитие съм ОП „Региони в растеж“, обясни председателят на Столичния общински съвет Елен Герджиков. Общата площ на парка след приключването на втория етап от изграждането му ще е 77 дка, уточни управителят на \"Софийски имоти\" Димитър Шивачев. Той припомни, че изграждането на новия парк е започнало през 2016 г. и допълни, че за водните атракции в развлекателната част ще използват минерална вода от находището \"София - Баталова воденица\", което се намира в района на парка. Фандъкова добави, че общината се е заела и с ремонти в други седем зелени пространства. В момента в столицата се реконструират Борисовата градина, Западен парк, изгражда се парк „Въртопо“ в „Младост“, централните градинки „Кристал“ и „Свети Климент Охридски“, градината в квартал „Княжево“, както и парка около езерото в ж.к. \"Дружба\". Най-големият ремонт е този в Западен парк, където ще има нови гранитни плочи и павета, бетонова и опесъчена настилка, подмяна на парковото обзавеждане, изграждане на нови детски площадки, ремонт и подмяна на техническата инфраструктура. Също така ще бъдат поставени нови пейки, кошчета за отпадъци, електрически стълбове, информационни табели и велосипедни стендове. Ще бъдат възстановени и оформени воднитете обекти и изграждане на ново алейно и декоративно осветление. Осветителните тела ще бъдат подменени с енергоспестяващи. Цялата реконструкция трябва да приключи до края на другата година, когато се очаква и парка „Заимов“ да е с нов облик.", "date": "2018.07.17", "title": "София ще има аквапарк до края на 2019 г. (ОБНОВЕНА+ВИДЕО)"}
{"url": "https://www.monitor.bg:443/bg/a/view/evrostat-samoubivat-se-po-dvama-bylgari-na-den-105644", "text": "Средно по двама българи на ден отнемат живота си, като през 2015 г. броят на самоубийците у нас е бил 682 души, от които 523 мъже и 159 жени, показват данни от анализ на Евростат за самоубийствата на Стария континент. Това означава, че 9 българи на 100 000 души сами са отнели живота си през 2015 г., при среден показател за ЕС - 11 на 100 000. Броят на българите, посегнали на живота си, намалява през годините, като за сравнение през 2014 г. самоубийствата у нас са били 714, а техният пик е бил през 2011 и 2012 г., когато са се самоубили съответно 800 и 811 българи, показват данни на Националния център за обществено здраве и анализи /НЦОЗА/, предава БТА. В НЦОЗА от миналата година работят по проект \"Подобрени услуги за психично здраве\", чиято основна цел е да намали с около 10 на сто броят на самоубийствата у нас. Проектът е подкрепен от Норвежкия финансов механизъм и финансовия механизъм на Европейското икономическо пространство като основно се работи по повишаване на знанието в обществото за тревожността и депресията, които са в основата на извършените опити за самоубийство. Годишно около 3000 българи посягат на живота си като съотношението на неуспешните опити към успешните е приблизително 4:1. Близо половината от опитите за самоубийство, както и реализираните опити /около 45 процента/, са заради конфликти в семейството, показват данни на експерти от НЦОЗА.    ", "date": "2018.07.17", "title": "Евростат: Самоубиват се по двама българи на ден "}
{"url": "https://www.monitor.bg:443/bg/a/view/izleze-vtoroto-klasirane-v-su-i-pyrvoto-za-medicina-105646", "text": "1909 студенти са приети на второ класиране в Софийския университет „Св. Климент Охридски. Това стана ясно, след като резултатите бяха качени по обяд. От всички 7 104 са кандидатите, подали документи за прием в най-старото висше училище, 4 248 новоприети студенти са се записали или са потвърдили специалността, в която са класирани на първия етап. В 6 специалности местата са запълнени - „Комуникационен мениджмънт“, „Информационни системи“, „Компютърни науки“, „Скандинавистика“, „Музикално медийни технологии и тонрежисура“ и „Графичен дизайн“. От 18 до 20 юли 2018 г. включително класиралите се от втория етап кандидати трябва да потвърдят или да се запишат в избраната специалност. Тези, които непотвърдят, губят правото си за участие в третото класиране, което е окончателно. Освен второто класиран, днес беше обявен и първият етап за специалност „Медицина“. Класираните от този етап кандидати ще имат възможност да се запишат в специалност „Медицина“ като не участват в следващите етапи. Ако не се запишат, губят придобитите студентски права и отпадат от следващите етапи на класиране. Записването на класираните се извършва на 18 и 19 юли 2018 г. Вторият етап на класирането ще се извърши на 22 юли 2018 г. , като в него участват некласираните от първия етап кандидат-студенти.", "date": "2018.07.17", "title": "Излезе второто класиране в СУ и първото за „Медицина“"}
{"url": "https://www.monitor.bg:443/bg/a/view/andjelina-djoli-na-kraka-pri-bejanci-v-kurdistan-105664", "text": "Холивудската звезда Анджелина Джоли, която е известна с човеколюбието си и осиновяването на деца в тежко положение, се срещна със сирийско семейство с бежанска съдба, предадоха световните медии. Джоли посети Дахук - град в Иракски Кюрдистан. Там тя гостува в дома на сирийска бежанка и нейните деца, намиращи се в лагер. Жената напуснала страната си преди близо шест години, когато започнала гражданската война, която разруши до основи градове в Сирия и принуди милиони за бягат. Сама се справя с отглеждането на петте си дъщери, тъй като съпругът ѝ починал. „Той страдаше от таласемия, а тук не можеше да получи лечението, от което се нуждаеше\", разказа жената. Майката споделя, че децата ѝ имат същото заболяване и се нуждаят от редовно кръвопреливане. Джоли се трогна от тежката съдба на майката и изрази възхищение към силния ѝ дух. \"По някакъв начин тя успява да има дом, който е изпълнен с топлина и любов, а децата ѝ се усмихват\", сподели изумението си от силата на духа на сирийката актрисата. Анджелина Джоли е посланик на добра воля на Върховния комисариат на ООН за бежанците. Тя има и три осиновени деца от Камбоджа, Етиопия и Виетнам.", "date": "2018.07.17", "title": "Анджелина Джоли на крака при бежанци в Кюрдистан   "}
{"url": "https://www.monitor.bg:443/bg/a/view/bezos-naj-bogatijat-chovek-v-novata-istorija-105647", "text": "Джеф Безос е най-богатият човек в модерната история. Състоянието на основателя на Amazon.com надмина 150 млрд. долара по време на търговията в Ню Йорк в понеделник сутринта (местно време) според Bloomberg Billionaires Index. Това е с около 55 млрд. долара повече от втория по богатство в света - съоснователя на Microsoft Бил Гейтс, пише Bloomberg. Границата от 100 млрд. долара, която Гейтс достигна за кратко през 1999 г. в разгара на дотком балона, се равнява на около 149 млрд. долара днес. Това прави главния изпълнителен директор на Amazon по-богат от всички останали на Земята от поне 1982 г., когато Forbes публикува за първи път своята класация за богатство. Безос премина границата точно когато Amazon се подготвяше да стартира своята 36-часова лятна разпродажба - събитие, което нарича Prime Day. Цената на акциите на компанията достигна 1825,73 долара в 11:10 ч. местно време в Ню Йорк, увеличавайки ръста си за тази година до 56%, като пък донесе на Безос богатство от 150,8 млрд. долара. Състоянието му се е увеличило с 52 млрд. долара през тази година, което е повече от цялото богатство на Мукеш Амбани, новообявеният най-богат човек в Азия. Бил Гейтс е вторият най-богат човек в света, а третото място е за основателят на Facebook Марк Зукърбърг, който надмина американския инвеститор Berkshire Hathaway Уорън Бъфет. Съветите на милиардера  \"Ако никога не искате да бъдете критикувани, за бога, не правете нищо ново.\" \"Имаме три големи идеи в Amazon, на които държим през последните 18 години - причината, поради която сме успешни: Постави клиента на първо място, изобретявай и бъди търпелив.\" \"Ако удвоите броя на експериментите, които правите годишно, ще удвоите изобретателността си.\" \"Животът е твърде кратък, за да се занимавате с хора, които не са изобретателни\". \"Най-хубавото от решенията, основани на факти, са, че пренебрегват йерархията\". \"Ако решите, че ще направите само неща, които знаете, че работят, ще оставите много неуползотворени възможности на масата.\" \"Има два вида компании - тези, които работят, за да се опитат да печелят повече и онези, които работят, за да взимат по-малко. Ние ще бъдем от вторите. \"В миналото компаниите посвещаваха 30% от времето си, за да създадат чудесна услуга и 70% от него, за да вдигат маркетингов шум около това. Днес става обратното\".  ", "date": "2018.07.17", "title": "Безос - най-богатият човек в новата история"}
{"url": "https://www.monitor.bg:443/bg/a/view/prodadoha-bankrutiralata-kompanija-na-harvi-uajnstijn-105652", "text": "Продуцентската компания на Харви Уайнстийн, която банкрутира след сериозните скандали около обвиненията към него в сексуално посогателство срещу 50 жени, беше продадена. Купувач е тексаско инвестиционно дружество \"Лантърн капитъл\" със седалище в Далас. Първоначално компанията на Уайнстийн дбеше оценена на 310 милиона долара. Но от \"Лантърн капитъл\" са успели да намалят цената на 289 милиона долара. Това е станало възможно, след разкрития, че някои информации за истинското състояние на студиото са неверни. Четирима от петте ръководители на \"Уайнстийн къмпани\" подадоха оставка, в това число и нейният председател Боб Уайнстийн, брат на Харви. Двамата бяха нейни основатели през 2005 година. Харви Уайнстийн беше принуден да се оттегли от ръководството по-рано от Боб, след като станаха публични обвиненията за сексуално насилие срещу него. След продажбата с четиримата ръководители си тръгват и 20 служители на компанията - една трета от личния ѝ състав.", "date": "2018.07.17", "title": "Продадоха банкрутиралата компания на Харви Уайнстийн"}
{"url": "https://www.monitor.bg:443/bg/a/view/uchitelite-oceniha-274-uchebnici-za-prilojimi-v-praktikata-105653", "text": "60 проекта за 3 клас, четири за 4 клас, 91 за 7 клас, 79 за IX клас и 44 по чужд език за нивата А1 и B1 са получили „Приложим в практиката“ след като учителите в страната приключиха оценяването на проектите на учебници и учебни комплекти. Предаден МОН. Предстои те да бъдат одобрени със заповеди на министъра на образованието и науката. Списъкът с утвърдените учебници и учебни комплекти ще бъде публикуван в рубрика „Учебници“ на официалната страница на Министерството на образованието и науката (МОН). Общите оценки бяха представени днес пред вносителите на проектите. Тези, чиито варианти са одобрени, трябва да подадат заявление в МОН за разпространение в училищата в страната за следващата учебна година. На официалната страница на министерството ще бъде публикуван и график на дейностите за осигуряване на учебници и учебни комплекти за безвъзмездно ползване от учениците от III, V и VII клас. Към графика ще бъде приложен и образец на заявки за необходимите количества. Безплатните учебници за учениците до VII клас се избират от учителите, които преподават по съответния учебен предмет, след съгласуване с Обществения съвет. Учебниците, учебните комплекти и помагалата, които не се предоставят безвъзмездно, също се избират от учителите, които преподават в паралелката по съответния учебен предмет или модул.", "date": "2018.07.17", "title": "Учителите оцениха 274 учебници за „Приложими в практиката“"}
{"url": "https://www.monitor.bg:443/bg/a/view/28-meseca-zatvor-za-bludstvo-s-momiche-105654", "text": "28 месеца затвор получи от съда изрод, блудствал с непълнолетно момиче. В. Д. е признат за виновен за това, че на 15 февруари 2018 г. на автобусна спирка в село в община Полски Тръмбеш, извършил действия с цел да възбуди и удовлетвори полово желание без съвкупление по отношение на  непълнолетно момиче, като употребил за това сила. Обвиняемият забелязал, че рано сутринта момичето отивало на последната спирка в селото, където се качвало на автобус, на път към училище. Мъжът минал край спирката, приближил се до момичето, което било с гръб към него и го сграбчил с ръце през кръста. То започнало яростно да се съпротивлява, да вика за помощ и да се опитва се измъкне от захвата му. Въпреки това, обвиняемият успял да извърши блудствени действия, но се  уплашил, че някой ще чуе силните викове и пуснал пострадалата. По искане на прокуратура В. Д. е с взета мярка за неотклонение „задържане под стража“. Наложеното му сега наказание може да бъде обжалвано пред апелативната инстанция в 15-дневен срок.", "date": "2018.07.17", "title": "28 месеца затвор за  блудство с момиче"}
{"url": "https://www.monitor.bg:443/bg/a/view/booking-com-bojkotira-krim-105637", "text": "Популярният интернет портал Booking.com изключи възможността за онлайн резервации за почивка в хотелите и квартирите в Крим, предаде ТАСС. „За съжаление, в дадения момент на нашия сайт не можете да си запазите нощувки с цел отдих на полуострова“, се казва в съобщение на портала. Като причината за „бойкота“ Booking.com посочва „необходимостта да се спазват санкциите, наложени от Европейския съюз върху Крим“. „Като холандска компания, предлагаща своите услуги на територията на Нидерландия, ние сме длъжни да обезпечим спазването на законите и на ограничителните мерки, въведени от ЕС“, обясниха представители на фирмата. Сайтът обаче не е въвел пълно ембарго върху резервациите в Крим – желаещите могат да си запазят хотел на полуострова, само, ако укажат, че тяхната цел на пътуване не е почивка, а бизнес. По данни на собственици на хотели и недвижими имоти в Крим, Booking.com е блокирал техните обекти на 16 юли т.г. Освен това порталът за онлайн резервации е престанал да приема и публикува отзиви и оценки от туристите за хотелите на полуострова. Властите на Крим тъй като ограничението не касае деловите пътувания, обясниха пред РИА Новости от пресслужбата на Министерството на туризма на полуострова. Въпреки това от ведомството съветват собствениците на хотели и квартири да търсят алтернативни източници на популяризиране на обектите им – чрез руски туроператори и руски системи за онлайн резервации. Говорителката на Руския съюз на туристическата индустрия Ирина Тюрина заяви пред „Интерфакс“, че блокирането на Крим от страна на Booking.com няма да се отрази съществено върху туризма на полуострова, тъй като По-рано от Ростуризъм посочиха, че се обсъжда възможността да бъдат създадени руски интернет системи за резервации. От ведомството обаче уточниха, че това е работа на бизнеса, а не на държавата.  ", "date": "2018.07.17", "title": "Booking.com бойкотира Крим "}
{"url": "https://www.monitor.bg:443/bg/a/view/sled-sreshta-v-ns-evtaniziraneto-na-jivotnite-zakonno-srednoto-obezshtetenie-327-leva-105642", "text": "Мерките на БАБХ за овладяването на чумата по овцете и козите са адекватни и навременни, а заповедта на евртанизирането на животните е законна. Това стана ясно след продължилото близо 2 часа извънредно заседание на Председателския съвет в НС.  То бе свикано от шефката на НС Цвета Караянчева, а на него освен шефовете на парламентарни групи, присъстваха и двамата министри - Румен Порожанов и Валентин Радев, както и директора на БАБХ Дамян Илиев.  Председателят на ПГ на ГЕРБ Цветан Цветанов обясни, че в България има над 1,3 млн. овце и кози. Чумата е локализирана в две области - Ямбол и Бургас, където има общо 300 000 животни. А самото заболяване е локализирано в 7 общини с около 30 000 животни. От тях обаче Нали не си представяте да стоим безучастни, каза Цветанов. Той увери, че заповедта на БАБХ за унищожаването на животните е на база лабораторни изследвания във Франция, които категорично показват, че има чума у нас. Цветанов обаче отчете като грешка нарушената комуникация и не добрата информираност на обществото, в това числи и жителите на засегнатите места, защото се стига до спекулации. По думите на Цветанов голяма част от животновъдите са информирани, може би не всички на място. Именно затова сега се дала препоръка да бъдат включени и кметовете и да се \"протоколира цялата тази информация, че местните власти за запознати, заедно с населението\". Депутатите препоръчали на Цветанов уточни, че са били изследвани над 400 проби, но са взети над 6000, а обезщетенията ще бъдат изплатени от 1 седмица до 10 дни. Той даде да се разбере, че ако не се предприемат мерки, то това би застрашило поминъка, а целта на мерките е и да се ограничат икономическите щети , при евентуални санкции от ЕК. Цветанов успокои, че 75 % от обезщетенията, които сега ще плати държавата ще бъдат върнати от Брюксел. Ако не се предприемат действия, ще попаднем в забрана от ЕК, ограничаваща по-късно износа от територията на страната и търговския стокообмен, разясни той. На свой ред земеделският министър Румен Порожанов обясни, че минималното обезщетение за евтанизирането на неселектирана овца и коза е 190 лева за животно, а за тези по селективен контрол - минимум 250 лева. Средното обезщетение за стопаните, чиито животни сега са унищожени е 327 лева. Ще се изготвят и протоколи за форсмажор, които ще дадат възможност на стопаните да получат съответните компенсации по закон. Тези стопани, които няма да могат да реализират млякото си пък ще получат компенсация, която в момента е 25 лева, но ще бъде увеличена на 40 лева. Порожанов обясни, че не всички стопани, че могат да се справят сами с дезинфекцията и затова Малко по-рано соцлидерът Корнелия Нинова обясни, че по време на срещата са оспорили всички действия на властта като незаконни. По думите й трябва а МВР-шефът и земеделският министър да издадат обща заповед за мерки. Сегашната според Нинова била подписаха от зам.-директора на БАБХ. Тя обвини управляващите, че стопаните не получавали документи, че животните им наистина страдат от заболяването и че няма достатъчна дезинфекция. Именно затова те са препоръчали три неща - тази централна комисия да се свика още днес и двамата министри да подпишат заповедта за нужните мерки, да се установи наистина ли става въпрос за чума и да се въведе карантина. Според нея има основания за оставката на министър Порожанов. Нинова дори изтъкна, че БСП са предотвратили гражданско неподчинение в Шарково.  От управляващата коалиция отрекоха обвиненията й намекнаха, че темата се политизира. Шефът на БАБХ Дамян Илиев обясни, че заповедите за евтаназия са придружени с протоколи от лабораторните изследвания. Цветанов пък обясни, че в закона ясно е записано кога БАБХ трябва да действат при наложителна ситуация. Вътрешният министър Валентин Радев пък уточни, че след като има координирани действия се налага общи заповеди. Заедно с Порожанов още вчера подписали две, сега ако се налага ще подпишат трета и още днес ще се свика и въпросната централна епизодична комисия. \"Чума в България има, за първи път такава в Европа\", каза още той.  На свой ред Волен Сидеров пък призова да не се допускат спекулации. \"Хората, които се опитват да ловят риба  в мътна вода, да извадят такъмите\", каза Сидеров , визирайки Корнелия Нинова и социалистите  и ги призова да не правят внушения. \"Нека да не правим политика и да не спекулираме с доверието към българските институции\", каза пък Цветанов.  Гражданите ще бъдат призовани да даряват животни на засегнатите стопани, след отшумяването на чумата в района на Странджа. Това стана ясно от коментар на депутата Георги Колев от „Обединени патриоти“, който също бе на заседанието в НС. От думите му стана ясно, че са обсъждали със земеделското ведомство и министър Румен Порожанов какво ще стане след като чумата отмине. „След отшумяването на бедствието ще призовем гражданите да дарят животни, за да може да възстановим тези животни в този регион“, обясни лаконично Колев, без да уточни дали тази мярка е договорена с властта. „Това е чума, не е настинка по животните. Да поздравим МВР и БАБХ за бързите действия“, каза той и уточни, че чумата е локализирана в малък региона и в хваната навреме. Колев призова стопаните да съдействат на органите, защото така проблемът ще бъде решен по-бързо и заболяването няма да се разшири из останалата част от страната.", "date": "2018.07.17", "title": "След среща в НС: Евтанизирането на животните законно, средното обезщетение - 327 лева"}
{"url": "https://www.monitor.bg:443/bg/a/view/pojar-izgori-etaj-ot-kyshta-105640", "text": "Пожар унищожи етаж от къща в еленското село Разсоха. Сигналът е получен в понеделник в 10,00 ч. сутринта. Въпреки бързата намеса на огнеборците покривът и вторият етаж на жилището са изпепелени. Причините за случилото се изясняват. 79-годишен мъж от великотърновското село Хотница, който беше обгорен при пожар в дома си през юни, е починал в „Пирогов”. При инцидента мъжът получи 40% изгаряния по цялото тяло, а причината за пожара според разследващите, е неизправния комин на жилището му.", "date": "2018.07.17", "title": "Пожар изгори  етаж от къща"}
{"url": "https://www.monitor.bg:443/bg/a/view/london-prie-promeni-v-mitnicheskija-zakon-105635", "text": "Британският премиер Тереза Мей спечели поредица гласувания в парламента късно в понеделник, които й дават възможност да запази стратегията си за излизане на страната от ЕС, макар да се наложи да направи отстъпки пред поддръжниците на Брекзит в нейната Консервативна партия, предаде Ройтерс. Камарата на представителите прие на трето четене митническия закон, според който в бъдеще събирането на мита и такси от Великобритания и ЕС ще става на реципрочна основа.. Поправката в митническия закон, наречен Закон за презграничната търговия, предвижда Великобритания да прекрати събирането на митнически такси за Европейския съюз след Брекзит, ако дотогава не бъде постигнато споразумение с ЕС за реципрочни мерки в тази сфера. Преди това депутатите гласуваха промени в законопроекта, предвиждащи Великобритания да излезе от ДДС режима на ЕС след Брекзит. Законодателството бе одобрено с 318 гласа \"за\" при 285 \"против\". Предстои то да бъде гласувано и от горната камара на парламента. Същевременно държавният министър в британското министерство на отбраната Гуто Беб подаде оставка, за да гласува като депутат от Консервативната партия против поправка в митническия закон за Брекзит, внесена от застъпниците на твърд Брекзит, предаде Ройтерс. Беб отговаряше в министерството на отбраната за снабдяването на въоръжените сили. На този фон Европейската комисия отказа да вземе отношение по откритите от британската избирателна комисия нередности, свързани с допитването за напускането на ЕС от Великобритания. Нямаме коментар, заяви говорител на комисията. Не бяхме свързани с кампанията. Положението е достатъчно сложно, за да прибавям нашите оценки, добави той. Говорителят отбеляза, че тази седмица са насрочени нови преговори между ЕС и Лондон. Продължаваме да участваме в преговорите добросъвестно, с желанието да бъде постигнато решение. Извършваме оценка на т. нар. бялата книга с британското виждане за \"развода\". На британската група, която официално агитираше в полза на Брекзит - Vote Leave (\"Гласувайте за напускане\"), беше наложена глоба от 61 000 паунда (80 843 долара) за нарушавате на изборния закон. Избирателната комисия \"извърши задълбочено разследване на разходите и кампаниите, проведени от Vote Leave и BeLeave - друга настъпателна група в подкрепа на Брекзит на референдума за членството на Великобритания в ЕС през юни 2016 г., и \"намери съществени доказателства, че двете групи работят по общ план, не декларират общата си работа и не спазват законовите ограничения за изразходване на средства (в кампанията)\". Vote Leave е надвишила лимита за разходи с близо 500 000 лири (565 000 евро), посочи комисията и добави, че вече е предала документите на полицията. \"От самото начало на разследването \"Vote Leave \"отказа да сътрудничи, отхвърли исканията ни за среща с неин представител и бяхме принудени да използваме законовите си правомощия, за да я накараме да предостави доказателства. Независимо от това, открихме ясни и съществени доказателства\", подчерта комисията. Председателката на избирателната комисия Клеър Басет каза по радио Би Би Си, че групата BeLeave е изразходвала 675 000 лири (893 500 долара) заедно с Aggregate IQ - компания, която използвала данни от социалните медии, за да се насочи към гласоподаватели, в рамките на съвместен план с Vote Leave. През май британската избирателна комисия наложи на друго движение в подкрепа на Брекзит - Leave.EU, глоба от 70 000 лири (79 000 евро) за многобройни нередности във финансирането на кампанията му за референдума.", "date": "2018.07.17", "title": "Лондон прие промени в митническия закон"}
{"url": "https://www.monitor.bg:443/bg/a/view/nlo-ili-lichno-vyzdushno-prevozno-sredstvo-105639", "text": "Авиационната компания Opener Inc. представи новия си едноместен самолет BlackFly, който е Персонално въздушно превозно средство (Personal Aerial Vehicle) и първият в света ултра лек, изцяло електрически самолет с вертикално излитане и кацане (VTOL).   Според компанията, BlackFly е „проектиран и изграден за нов свят с триизмерен транспорт”. Поради ограничените си възможности, компанията твърди, че BlackFly е лесен за експлоатация и може да излита малки поляни или водоеми, като може да бъде пилотиран без официално обучение или лиценз от Федералната Въздушна Администрация (FAA) на САЩ.   Компанията твърди, че персоналното въздушно превозно средство се зарежда за по-малко от 30 минути, има ниско ниво на шум, при работа и предоставя възможност за поставяне на  географски граници на полета и дори бутон за автоматично връщане у дома.     „Opener променя изкуството на полета с безопасно и достъпно въздушно превозно средство, което може да освободи своя собственик от ежедневните ограничения на наземния транспорт”, казва Маркъс Ленг, главен изпълнителен директор. „Ние ще предложим конкурентно ценообразуване в стремежа си да демократизираме триизмерния личен транспорт. Безопасността бе наша основна цел при разработването на тази нова технология, като Opener ще въведе тази иновация по контролиран и отговорен начин. Дори ибез задължителен лиценз от FAA, пилототе на BlackFly ще бъдат задължени да преминат успешно писмения изпит за Частен пилот на FAA, както и да завършат курса на компанията за запознаване с превозното средство и обучение на пилотите”, обяснява той. BlackFly и други превозни средства на Opener ще бъдат изложени на авио изложението 2018 EAA AirVenture Convention в Ошкош, Уисконсин от 23 до 29 юли.  ", "date": "2018.07.17", "title": "НЛО или лично въздушно превозно средство "}
{"url": "https://www.monitor.bg:443/bg/a/view/tir-izleze-ot-pytja-na-am-struma-i-blokira-dvijenieto-105636", "text": "Катастрофа стана на автомагистрала „Струма” в посока Благоевград-София. Камион получи техническа повреда и излезе от пътя, съобщи Нова телевизия. След като влязъл в тунела \"Кочериново\", тирът се опрял по стените, но продължил да се движи. След няколко метра след тунела обаче излязъл от пътното платно. Шофьорът на камиона не е пострадал. Откаран е в благоевградската болница, за да му бъдат направени изследвания. Движението в посока София за кратко време беше спряно, а превозните средства минаваха по обходен маршрут през село Мурсалево.", "date": "2018.07.17", "title": "Тир излезе от пътя на АМ \"Струма\" и блокира движението"}
{"url": "https://www.monitor.bg:443/bg/a/view/lava-potopi-turistichesko-korabche-na-havaite-video-105645", "text": "Лава от вулкана Килауеа достигна до туристическо корабче и рани 23-ма души, съобщиха от противопожарната служба в Хавай. При изригването си вулканът е изхвърлил парчета разтопена скала във въздуха. Едно от тях е пробило покрива на лодката. Тя веднага е върната на пристанището. Нараняванията на 10 души са третирани още там, а други 13 туристи са настанени в болница. Млада жена е със счупена бедрена кост, пише CNN. Други пострадали са с изгаряния. Вулканът Килауеа изригна в началото на май и заля с лава много жилищни райони на големия остров Хаваи. Той продължава да бълва разтопени скали.", "date": "2018.07.17", "title": "Лава потопи туристическо корабче на Хаваите (видео)"}
{"url": "https://www.monitor.bg:443/bg/a/view/70-deca-ot-priuta-na-otec-ivan-na-palatki-sprjan-im-tokyt-105638", "text": "Спряха тока в приюта на отец Иван заради дългове и обитателите му - около 70 деца от различни възрасти, са изведени на палатка. Ще останат там, докато времето е хубаво. Устроили са са и баня, разчитат на мляко от няколкото животни, които имат, съобщи Нова тв. Общо 10 500 лв. е сметката за ток, приютът има и 15-16 хил. лв. дълг към доставчик на стоки.  \"Нищо не произвеждаме, така че не можем сами да се справим, съществуваме като дом благодарение на дарителите. Досега не съм оставал длъжник на никого, няма да го допусна и занапред, но намалява и храната. Ориз, леща, макарони - това е останало от запасите ни, дори боб вече няма, каза отец Иван.  ", "date": "2018.07.17", "title": "70 деца от приюта на отец Иван на палатки, спрян им токът "}
{"url": "https://www.monitor.bg:443/bg/a/view/52-na-sto-ot-abonatite-na-tehem-imat-da-poluchavat-pari-ot-izravnjavaneto-105643", "text": "Почти 53 на сто от клиентите на „Техем“ имат изравнителни сметки със суми за възстановяване. Останалите ще доплащат. „Това се дължи основно на по-топлата зима“, обясни изпълнителният директор на топлинния счетоводител Милена Стоянова и добави, че последният отоплителен сезон е продължил само 168 дни или 20 дни по-малко от предишния, като средната температура за периода е била 2 градуса по-висока. Данните сочат още, че 14% от клиентите са получили изравнителни сметки със суми за възстановяване или доплащане до 10 лв., което означава, че те на практика са плащали реалната си консумация. Това се отнася за 26 291 домакинства, които се отчитат от фирмата. В тях обаче не влизат сградите на месечен отчет или с дистанционно засичане на уредите. Такива кооперации са основно в провинцията, уточниха от фирмата. Предварителните данни сочат още, че на една четвърт от абонатите топлофикациите ще им върнат до 10 лв.. На други 28% - от 10 до 100 лв., Почти на всеки десети обаче е платил за сезона от 100 до 250 лв. по-малко и ще трябва да доплаща. Около 6% от абонатите пък са „на червено“ с над 250 лв., а друга една четвърт с между 10 и 100 кинта. Стоянова припомни, че от деня на връчването на изравнителните сметки вече започват да текат сроковете за рекламация - 30 дни и 90 дни за абонатите, които не са осигурили достъп до имотите, за да им бъдат отчетени уредите (топломерите и водомерите за топлата вода). По думите й обаче, половината от сградите в София ще получат втора изравнителна сметка, защото в тях има абонати с неотчетени уреди и ще трябва да се направят преизчисления на база на новите данни. Общият брой на тези клиенти е 5297 клиенти, а през миналото лято те са били 7205. „За изтеклия сезон топлинният счетоводител отчита обратно връщане на клиентите към услугите на „Топлофикация“, каза Стоянова. По думите й основно това са хора от провинцията и купувачите апартаменти в столицата, където радиаторите са били свалени и те ги монтират отново. На база на досегашните отчети излиза, че средното потребление на топла вода (за 12 месеца) за апартамент до 50 квадрата е 163,63 лв., за отопление - 203,81 лв. (само за 168 дни) или общо 367,44 лв. За жилищата с площ между 50 и 70 кв. м, сумите са съответно 209,93 лв., 312,29 лв. и общо 522,22 лв, а за апартаментите от 70 до 100 квадрата - 256,27 лв., 451,15 лв. и общо 707,42 лв. При проверки на топлинния счетоводител през сезона били установени 2580 негодни водомера. Най-голям - 2266 е броят на уредите, измерващи разхода на топла вода, които са били с изтекъл срок на метрологична годност, т. е. не са били проверявани над 10 години дали отчитат консумацията в рамките на допустимите от стандарта отклонения. „Тези абонати трябва в тримесечен срок да занесат водомера на проверка в лаборатория или да си монтират нов“, припомни Милена Стоянова. Установени са още и 246 водомера без пломба, 56 - блокирали и 12 със счупен корпус или циферблат.", "date": "2018.07.17", "title": "Заради по-топлата зима 53% от абонатите платили повече за парно (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/plovdiv-posreshtna-chast-ot-svetite-moshti-na-sveti-apostol-andrej-pyrvozvani-105641", "text": "Светинята бе донесена от архиепископа на Томи (Констанца) Теодосий от Румъния в катедралния храм „Успение Богородично”. Светите мощи са в града по покана на митрополит Николай, за празника на митрополитския храм „Света Марина”", "date": "2018.07.17", "title": "Пловдив посрещна част от светите мощи на свети апостол Андрей Първозвани"}
{"url": "https://www.monitor.bg:443/bg/a/view/blysnaha-shofior-sprjal-da-pazaruva-kraj-pytja-105630", "text": "21-годишен шофьор помете пресичащ мъж на оживения път от Хасково за Кърджали и прохода Маказа, край село Конуш. Трафикът е изключително интензивен заради многото български и румънски туристи, тръгнали към егейското крайбрежие на Гърция. Инцидентът стана в понеделник привечер. Малко преди село Конуш в късния следобед 21-годишен водач на лек автомобил \"Алфа-Ромео\" блъсна пресичащ човек. Пометеният мъж спрял и слязъл от колата си за да пазарува дини от крайпътния пазар.Пострадалият е откаран с опасност за живота в реанимацията на хасковската болница.Водачът на алфата и спътничката му също са получили травми,защото са били без предпазни колани.", "date": "2018.07.17", "title": "Блъснаха шофьор, спрял да пазарува край пътя"}
{"url": "https://www.monitor.bg:443/bg/a/view/mesi-i-ronaldo-zabiha-noj-v-gyrba-na-krychmarite-105623", "text": "Меси и Роналдо забиха ножа на търновските кръчмари. Местните съдържатели на кръчми и всякакви други питейни заведения споделиха, че ранното отпадане на някои от сочените предварително за фаворити национални отбори, е ударило много лошо по бизнеса им. Докато играеха в групите, беше добре, имаше всяка вечер клиенти и кръчмата бе пълна. Най-много хора, разбира се, имаше, когато играеха най-силните: Бразилия, Аржентина, Германия, Испания, Португалия. Меси, Роналдо и Неймар пълнеха заведението. След като отборите им обаче отпаднаха рано, рано, сега вече идват наполовина по-малко хора и оборотът падна кажи речи наполовина. Останаха само редовните клиенти, които идват повече да си къркат и гледат мачовете ей така, от скука. Истинските футболни фенове обаче си тръгнаха разочаровани”, признава търновският кръчмар бай Марко Иванов. На обратното мнение обаче са някои от собствениците на заведения в центъра на Велико Търново, където от началото на световното за всяка среща на своя отбор идват гости от Великобритания. „Хванаха ме в началото неподготвен и още до края на първото полувреме ми изсмукаха всичкото уиски. Наложи се да довършват мача на мастика и джин. Обаче за втория мач аз вече бях подготвен и бях напълнил склада и бара до откат с плоски бутилки. Покрай нашата шопска салата, англичаните се научиха да смучат и българска ракия освен уиски. Малко ме е яд, че отпаднаха на полуфинала, защото в Търново няма нито французи, а още по-малко пък хървати, които да дойдат вместо тях в кръчмата на финала”, философства съдържател на заведение в старата част на града. Той разказва, че покрай световното тази година в кръчмата му са гостували запалянковци от най-малко десетина страни. Повечето от тях били туристи, които дошли тук да гледа мач на любимия си отбор. Кръчмарят даже вече има и няколко трофея: шалче и шапка на Русия, значки на 2-3 национални футболни отбора, но гордостта му е фланелка на Сенегал. С нея се сдобил от един от дрип шоповете, но пък направил страхотно впечатление на неколцина гости, които попаднали при него за мача Полша - Сенегал. „Не бяха сенегалци, бяха от някаква друга африканска държава, но викаха за Сенегал. И накрая даже ми оставиха адресите и телефоните си и ме поканиха на гости. Виждате ли как футболът сближава хората. Пък колко бира изпиха, няма да повярвате”, вдига победоносно пръст кръчмарят. Това негово мнение напълно споделят и дистрибуторите на пенливата разхладителна течност, които също признават, че покрай световното се е продала най-малко 3-4 пъти повече бира, отколкото е нормално през лятото за региона.", "date": "2018.07.17", "title": "Меси и Роналдо забиха нож в гърба на кръчмарите"}
{"url": "https://www.monitor.bg:443/bg/a/view/djoni-dep-specheli-deloto-sreshtu-menidjyrite-si-105627", "text": "След 18-месечна битка в съда срещу бившите си мениджъри, Джони Деп се съгласи на споразумение, от което сметката му набъбна с 25 милиона долара. „Той е доволен, че се споразумя с The Management Group, след като си потърси правата по съдебен път през януари 2017 г. Делото срещу тях и последвалото споразумение са демонстрация, че Джони е решен да защити репутацията, кариерата и семейството си“, заяви пред сп. People адвокатът на актьора – Адам Лоудман. Припомняме, че наскоро звездата от поредицата „Карибски пирати“ коментира делото срещу бившите си мениджъри за измама и небрежност, които се опитвали тихомълком да го разоряват. В съда братята Джоел и Робърт Мандел от компанията The Management Group предоставиха документи, в които се посочва, че разточителният начин на живот на Деп му коства 2 милиона долара месечно. В актуално интервю пред сп. Rolling Stone той заяви, че някои от документите им представят харчове, много по-ниски от реалната сума. „Обидно е да се каже, че Понеже давам много повече. И, между другото, да изстрелям Хънтър в ши*аното небе (б. а. - Деп изстреля над каньон прахта на покойния си приятел – журналистът Хънтър Томпсън) не ми излезе 3 милиона, а 5“, сподели мъжът, увековечил образи като Джак Спароу и Лудият шапкар. Говорителят на фирмата Management Group Дейвид Шейн отговори, че актьорът е „лъжец, който отказва да поеме отговорност за възмутителното си поведение и принуждава други да лъжат вместо него“. В съдебните документи фирмата посочва още, че Деп е профукал за отрицателно време 75 милиона долара, за да купи и поддържа 14 къщи, сред които верига бахамски острови и френски замък. Деп остана най-разочарован от факта, че след зараждането на скандала. „Синът ми трябваше да научи в училище, че неговият старец е изгубил всичките си пари. Това не е правилно“, скръцна със зъби той. Междувременно преди дни в Лос Анджелис беше подаден съдебен иск срещу актьора заради побой над един от участниците в снимачния екип на филма \"Град на лъжи“ Пострадалият ищец е Грег Брукс, работил като мениджър локация на продукцията. Инцидентът е станал през април 2017 година. Брукс твърди, че Деп на два пъти го ударил в гърдите и го нагрубил. след критична забележка за сцена, в която се снимали приятели на актьора.", "date": "2018.07.17", "title": "Джони Деп се помири с мениджърите си срещу $25 млн."}
{"url": "https://www.monitor.bg:443/bg/a/view/simeon-karakolev-chumata-moje-da-se-spre-samo-s-evtanazija-no-trjabva-da-se-objasni-105613", "text": "10 пъти са намалели животните у нас за 30 години, казва в интервю пред \"Монитор\" председателят на Националната овцевъдна асоциация. - Ако констатациите на БАБХ са такива, каквито бяха оповестени, то наистина умъртвяването на животните е най-бързата и сигурна мярка, която би запазила поголовието в страната от разпространение на болестта. Друг е въпросът дали наистина има такива положителни проби. Поне така ни беше съобщено. - Точно така. Пробите се изпращат задължително в референтна лаборатория във Франция. Тоест при така стечените обстоятелства това е най-бързият и адекватен подход при остри заболявания, водещи до висока смъртност. - Така е. Представете си какво се случва при въведена карантина. Заявява се на фермерите, че не бива да извеждат овцете си навън поне един месец. Но заразата се разнася, защото ходиш при животните и съответно разнасяш фекалии. И когато излизаш да речем до центъра на населеното място, заболяването се разпространява. Другата опасност в такава ситуация е нерегламентираното изнасяне на животни. По този начин може да продадете на някой животните си. - Не мога да кажа дали това е вярно, има си контролни органи, които да следят движението на животните, особено в районите с възбрана. Но като организация за нас случващото се означава, че няма политика на министерството. Това не е първо заболяване в тези региони, а 4-5 за последните осем години. Няма политика в сектора. Вече толкова години никой не си направи труда да се изработи наредба как точно се отглеждат животни в тези опасни райони. - Има ваксина, но тя е забранена за прилагане на територията на Европейския съюз. Ако пък случайно се пристъпи към ваксиниране, това означава автоматично забрана за съответните региони от 2-5 години за износ на месо и мляко. - Трябваше още след излизане на резултатите от пробите да се създаде щаб. В него пък според нас трябва да бъдат включени и психолози, експерти на министерството на земеделието и едва тогава лекари. Не биваше веднага да се изпращат полицаи и лекари при хората. Трябваше да им се обясни ситуацията. Хората са разбрани, ако им беше обяснено, че заболяването е опасно, нямаше да се нагнети такова напрежение. - Бранят ги, защото нямат вяра в институциите. Бяха ги прежалили, но държат да бъдат обезщетени справедливо. Аз говорих с тях и затова ви казвам, че хората щяха да разберат ситуацията, ако някой им беше обяснил как стоят нещата. - Хората споделиха, че разбират ситуацията, но искат поне да бъдат обезщетени справедливо. В началото се говореше за 150 лева обезщетение за овца, след това увеличиха сумата на 190 лева. Ние обаче държим сумата да е по-висока, защото когато на фермерите им се наложи да си купуват нови животни, те няма да го направят от съседното село, а ще обикалят цялата страна. Това са стада на по 7-8 години и са единственият поминък на хората. Ако обезщетят хората само с по 190 лева, тези пари няма да са им достатъчни. Има вторични разходи, които остават за сметка на стопаните. Затова е нужна намеса на държавата и действията не бива да се състоят в това да избием днес животните, а пък след това да мислим какво ще правим. Трябваше да се предприемат мерки още след първата епидемия от шап, да има специални правила за отглеждане на животните, заделен бюджет, от който да се плаща на фермерите. Това са превантивни мерки. А сега създадохме стресови ситуации за хората. - В никакъв случай да не са по-малко от 200 лева за овца. Отделно да се дадат на хората по 40-50 лева за пропуснати ползи. Отделно да се плаща за коч и умъртвени агнета. Знаете, че в такава ситуация се изтребват всички животни. - Ако не се наложи карантина и инспекторите на ЕК са удовлетворени от предприетите действия, ще се приключи с предприетите досега мерки. Надявам се да не се налага карантина за цялата страна и колкото и да са крайни действията на БАБХ, да удовлетворят очакванията на инспекторите. - Най-вече че липсва политика за развитието на сектора. Работим на пожар. Ще го изгасим, но след това проблемите отново ще се появят. Затова е нужна стратегия. Става дума за проблеми, трупани с години. - Ако вземете периода от 1985 година насам, отчитаме спад в броя на животните с 9 милиона. Става дума за намаление от 10 пъти. Броят на овцете у нас е бил 11 милиона. Имайте предвид, че такъв спад има за целия Европейски съюз. - С липса на политика. Затова браншът остава в безтегловност. - Изнася се малко агнешко месо, основно покрай католическия Великден и Коледа. Най-вече за Италия, Хърватска и Гърция. Млечни продукти и сирене се изнасяха за Щатите, Германия и Ливан, но сега има драстичен спад. Причината е, че вече в сирената се влагат какви ли не примеси. А хората там са свикнали на качествено сирене, имат възможност да си купуват истински продукти и отказват да консумират имитиращи. Затова и износът намаля. В същото време тук в страната пък не правим нищо по въпроса да засилим консумацията на тези продукти. - Така е, защото през годините не се рекламира. Никой не обяснява и на младите хора, че тези продукти са традиционни и са истински. - Така е. И не само това. Искахме фермерите да се групират по региони и заедно да преработват млякото си. Но не срещаме съдействие от страна на държавата. - Проблем е наистина, защото я има. - Така е, но ние не можем да ограничим вноса на румънски агнета, защото сме единен пазар. Така те излизат на пазара ни като български. Потребителите виждат печат BG и смятат, че купуват животни родно производство, а не е така. - С промяна на нормативната уредба. Трябва да се въведе допълнително обозначение, което да подсказва на клиента, че става дума за агне с произход България, а не заклано у нас. - Там използват различни цветове според произхода и хората се ориентират какво купуват. А и агнешкото месо за ЕС е дефицитна стока. Това също трябва да се отчете. - Става дума за комплекс от проблеми. Ако имаше развита мрежа и фермерски сдружения, можеше да захранват на много по-ниски цени пазара ни. Трябва да се скъсят доставките. - Млечното овцевъдство е развито най-добре в Испания, Франция и Италия. Месодайното е най-силно във Великобритания и Турция. - Нужни са адекватни мерки. Проблемите остават и докато няма промяна, няма да отменим стачните си действия.    Председател е на Националната овцевъдна асоциация вече четвърти мандат  Бил е собственик на ферма за овцевъдство В момента учи „ Аграрна икономика“", "date": "2018.07.17", "title": "Симеон Караколев: Чумата може да се спре само с евтаназия, но трябва да се обясни"}
{"url": "https://www.monitor.bg:443/bg/a/view/kuba-veche-s-mobilen-internet-105634", "text": "Правителството на Куба започна да представя интернет за мобилни телефони на подбрани потребители. Целта е услугата да бъде достъпна в цялата страна до края на годината, информира \"Ройтерс\". Журналистите от държавните медии са сред първите през тази година, които ще получат мобилен интернет, предоставян от държавната телекомуникационна компания. Това е част от кампания за по-голям достъп при новия президент Мигел Диас-Канел, който обяви, че ще засили икономиката и ще помогне на кубинците да защитят революцията. Анализатори коментират, че по-широкият интернет достъп в крайна сметка ще отслаби контрола на правителството над информацията, достигаща до населението. Куба все още блокира достъпа до интернет страници на дисиденти. Според журналисти в Куба това е радикална промяна. Някои потребители, включително компании и посолства, ще могат да закупуват планове за мобилен интернет от декември, пише на сайта на кубинския оператор ETECSA. От ETECSA подчертават, че до края на годината ще разширят достъпа до мобилен интернет до всичките си 5 милиона клиенти - почти половината от населението на Куба. Документ от 2015 г. за интернет стратегията показва, че кубинското правителство планира да свърже най-малко половината от домовете до 2020 г. и 60% от телефоните. Но цената може да се окаже като най-голямата пречка за мнозина. В момента на места в страната се таксува по 1 долар за 1 час интернет, а средната месечна такса е 30 долара. Не е ясно колко ще плащат повечето кубинци за мобилен интернет, но ETECSA таксува компании и посолства по 45 долара за четири гигабайта интернет.", "date": "2018.07.17", "title": "Куба вече с мобилен интернет"}
{"url": "https://www.monitor.bg:443/bg/a/view/hvanaha-ruskinja-shpionirala-sa-sht-105631", "text": "Руската гражданка Мария Бутина бе арестувана във Вашингтон в неделя заради шпионаж на територията на САЩ в полза на Русия. 29-годишната Мария Бутина работела по инструкциите от високопоставен служител в руското правителство, на когото са наложени санкции от американското министерство на финансите, съобщи министерството на правосъдието на САЩ. Тя е обвинена в опит да повлияе на американски граждани в полза на Русия. Бутина ще бъде изправена пред съда в сряда. Бутина пристигнала в САЩ със студентска виза през август 2016 г. Обвинена е, че е развивала отношения с американци и е действала по нареждания на чуждо правителство да се внедрява в организации с влияние в американската политика, за да работи в изгода на интересите на Руската федерация. Според протоколите на съда, Бутина е участвала във важна работна закуска, на която са присъствали политически лидери от Вашингтон. Участвайки в това събитие с голяма руска делегация, Бутина предложила на един от организаторите да засилят връзките с Русия. Това става ясно от протокола на съда. Според медиите в САЩ, тя имала ключови връзки с американци и се хвалила с тях. Според обвинителния акт една от тези организации е Националната асоциация на притежателите на огнестрелни оръжия, която отстоява правото на носене на оръжие. Бутина е притежавала мебелен магазин в Сибир преди да замине за САЩ. Тя е първата, която публично пита Тръмп за отношенията му с Русия през 2015 г., още преди Тръмп когато той е бил на предизборна кампания в САЩ. Също се е срещала с Доналд Тръмп Младши през май 2016 г. по време на събитие на асоциацията на притежателите на огнестрелни оръжия. Според американски медии, Бутина се хвалила на рождения си ден на 10 ноември 2016 г., че е помогнала на Тръмп да спечели президентския вот. Арестът е станал успоредно с провелата се в Хелзинки среща между американския президент Доналд Тръмп и руския му колега Владимир Путин. Американският в.„Вашингтон пост“ разкри, че по време на срещата Тръмп не е взел под внимание съветите на американски правителствени служители. Те са настоявали срещата да завърши без пресконференция, на която Тръмп атакува от чужда земя американското Федерално бюро за разследване (ФБР) заради обвинението, че Русия е манипулирала президентския вот през 2016 г. Въпреки призивите да не го прави, Тръмп сърдечно похвали главния съперник Русия, пише в. \"Вашингтон пост\". Преди срещата на Тръмп са били предоставени около 100 страници с материали, за да може да защити твърдата си позиция пред Путин, но американският президент е пренебрегнал повечето от тях. Според служителя, пожелал анонимност, изказванията на Тръмп са били \"до голяма степен в разрез с плана\". Всички около Тръмп\" са го призовавали да заеме твърда позиция към Путин. По думите на цитирания служител преди срещата съветниците са подготвили редица теми - от извършеното от Русия анексиране на Крим до руската намеса в американските избори, но Тръмп е решил да подходи към срещата по свой начин. Тръмп бе критикуван от всички страни. Още по време на срещата бившият директор на ЦРУ Джон Бренън обвини президента на САЩ в държавна измяна. Тръмп бе нападнат и от Арнолд Шварценегер: „Президент Тръмп, тъкмо видях пресконференцията ви с президента Путин. Беше ми неудобно да гледам как стоите там като малък варен макарон. Запитах се, кога ще го помолите за автограф или да си направите селфи заедно! \", продължава той. Шварценегер смята, че участието на американския президент в срещата на върха е предателство спрямо САЩ и разузнавателните служби, които обвиниха Русия във вмешателство на президентските избори през 2016 г. Светът също реагира на срещата между Доналд Тръмп и Владимир Путин в Хелзинки. Всички са обединени в оценката си кой води парада, пише \"Гардиън\" – отговорът е Путин. Таблоидът Daily Mirror пише: \"Тръмп е заклеймен като предател\". Вестникът нарича американския държавен глава \"пудела на Путин\", след като подкрепи отричането на руския лидер, че Москва не се е намесвала на изборите. Метафората с пудела е стара – преди десетилетие британският премиер Тони Блеър бе наречен Пуделът на Джордж Буш, заради раболепието си пред американкия президент и въпроса с нападението срещу Ирак, а през 1993 г. прозвището \"пудел\" бе ползвано за друг британец - Джон Мейжър, който бе посочен за брюкселски пудел.", "date": "2018.07.17", "title": "Хванаха рускиня, шпионирала САЩ"}
{"url": "https://www.monitor.bg:443/bg/a/view/razbiha-ceh-za-falshivi-dokumenti-i-bankovi-karti-105629", "text": "Разбиха \"цех\" за измами със скимиращи устройства и фалшиви документи край Пловдив. При акция на ГДБОП са иззети заготовки за лични документи, пластики, слотове и клавиатури за банкомати, лайсни с микрокамери. Открити са голямо количество български и чужди паспорти, лични карти, талони за автомобили, както и заготовки за лични документи без нанесени имена и без поставени снимки. Повдигнати са обвинения на четирима души, които са задържани. „Акцията е извършена на 13 юли в Пловдивска област. Претърсени са офиси, жилища и моторни превозни средства. В резултат на това бяха намерени изброените вещи. Предстоят експертизи”, поясни говорителят на Спецпрокуратурата Лидия Манолова. „Намерени са два броя ПОС терминални устройства с клавиатури за тях. Отделно от това и клавиатури за банкомат. Всичко намерено касае установен напълно затворен цикъл на производство”, уточни Манолова. На двама от задържаните са определени парични гаранции от 150 000 лв. и 100 000 лв., а на другите двама - по 70 000 лв. „Интересна находка са ръчен часовник и химикалка с вградени камери, както и други вещи, които представляват по-особен интерес за разследващите органи. Намерени са компютърни данни за производство за фалшиви документи за самоличност. Те са били заложени в преносими компютри и флашки”, каза още говорителят на Спецпрокуратурата.", "date": "2018.07.17", "title": " Разбиха \"цех\" за фалшиви документи и банкови карти"}
{"url": "https://www.monitor.bg:443/bg/a/view/fenove-sybirat-pari-za-kajli-djenyr-105626", "text": "Феновете на Кайли Дженър се нагърбиха със задачата да я превърнат по-бързо от милионерка в милиардерка. След като преди броени дни стана ясно, че риалити сензацията е на път да стане най-младата милиардерка в света през 2019 г, последователите й решиха да забързат процеса. Те се активизираха в краудфъндинг платформата GoFundMe, като за четири дни събраха над 2000 долара. заяви основателят на дарителската кампания Джош Островски. Не всички обаче останаха доволни от решението на феновете на 20-годишната звезда да налеят допълнително средства в джоба й. „Буквално хора умират навсякъде, а други решават да дарят пари на Кайли Дженър. Всички сте психично болни“ и „Ако наистина дадете пари за Кайли Дженър, но не можете да отделите за благотворителна организация или бездомник, това говори много за егоизма ви“, са само част от негативните коментари. Според прогнозите, през 2019 г. най-младото попълнение в клана Кардашиян ще се превърне в най-младата притежателка на такава сума пари, с което ще изпревари в списъка дори имена като Марк Зукърбърг и Еван Шпигел. „Социалните мрежи са страхотни – дават ми лесен достъп до феновете и клиентите ми“, обясни маркетинг стратегията си Дженър, която разполага с над 110 милиона последователи в Инстаграм и Туитър.", "date": "2018.07.17", "title": "Фенове събират пари за Кайли Дженър"}
{"url": "https://www.monitor.bg:443/bg/a/view/putin-gneven-zaradi-razshirjavaneto-na-nato-na-iztok-105632", "text": "Русия \"крайно отрицателно\" се отнася към разширяването на НАТО на Изток, включително и бъдещо присъединяване на Грузия и Украйна. Това заяви руският президент Владимир Путин в интервю за Fox News. \"За нас това представлява пряка заплаха за нашата сигурност. Придвижването на инфраструктурата на НАТО към нашите граници за нас представлява заплаха и ние се отнасяме към това крайно отрицателно\", подчерта Путин в интервюто, дадено след срещата с Доналд Тръмп в Хелзинки. Сега инфраструктурата на НАТО се разширява, увеличеният брой на натовските военнослужещи в този регион не трябва да надвишава 10 000 души, поясни Путин и допълни, че това не отговаря на основополагащия документ, изградил отношенията между Русия и НАТО. Това определено е дестабилизиращ фактор. Трябва да го вземем под внимание в нашите отношения, смята той. \"Но сега с президента Тръмп не сме говорили по този въпрос\", разкри президентът на Русия. По думите на Путин Москва трябва да реагира на всичко, което се случва до границите на Русия. Разширяването на НАТО на Изток се случи на две вълни. Когато СССР напусна Германия, беше ни заявено, че руснаците трябва да знаят едно нещо със сигурност: НАТО няма да се разширява на Изток отвъд границите на Германия. Двете вълни се осъществиха въпреки нашите принципни възражения, плюха по нашите възражения, категоричен руският президент.", "date": "2018.07.17", "title": "Путин гневен заради разширяването на НАТО на изток"}
{"url": "https://www.monitor.bg:443/bg/a/view/uvelichavat-kompensaciite-za-sobstvenicite-na-ubiti-jivotni-105633", "text": "Компенсациите за собствениците на животните в засегнатите от чума райони в Странджанско ще бъдат увеличени. Това обяви в „Здравей, България” министърът на земеделието Румен Порожанов. „В понеделник стартира плащането на обезщетенията. Прекалкулирахме цените, защото първоначалните бяха направени при по-ниска статистическа база. Калкулирахме и други разходи, така че да има адекватно обезщетение. Средната цена за животните под селекционен контрол е над 300 лв. Малко над 200 лв. ще бъде средната цена за останалите”, обясни Порожанов. Той уточни, че министерството ще ангажира фирма, която да поеме разхода по изчистване и обеззаразяване на стопанствата с до 150 животни. „Има и допълнителни компенсации. За животните, които са на обор, но не могат да предават млякото си, имаме гласувани 32 лв. Тази сума обаче ще бъде прекалкулирана, за да може да стане 40 лв. На база на протоколите, които ще имат за форсмажорно обстоятелство, стопаните ще могат да получат и допълнителната голяма субсидия, която е между 56 и 83 лв. Има и преходната национална помощ, която е в рамките на 40-50 лв.”, уточни министър Порожанов.", "date": "2018.07.17", "title": "Увеличават компенсациите за собствениците на убити животни"}
