{"url": "https://www.monitor.bg:443/bg/a/view/ti-znaesh-li-az-koj-sym-104526", "text": "Българското съзвездие от популярни хора е изключително пъстро и голямо. Всички са звезди. Участници в кулинарни предавания, певци, певици, актьори. Дори заснемането в един онлайн сериал от три епизода кара някого да се чувства за звезда, а и другите да го приемат за такава. Участието в реклама, дори за диария, отново може да направи някого звезда. Най-вероятно е, защото пазарът ни е много малък. При над милион роми, които признават само техните си звезди, при милион бедни, които не се интересуват от никакви звезди и при една не малка част от хора, които се интересуват повече от това как да си платят тока, вместо от това кой с кого е преспал, пазарът се свива още повече. И е нормално на всеки 10 хил. души ние да имаме по една звезда. Или поне такава, която се има за звезда. И има претенции. Защото това, че е почетен гражданин на някой град според нея ще и дава правото да паркира свободно навсякъде. Може би очаква служителите да разпознаят колата й сред десетките хиляди други? Или може би очаква да я освободят и от такса смет? Както и от таксата за асансьора във входа? Ето това е проблемът на нашите звезди, че се смятат за нещо повече от останалите хора от простолюдието, които са ги направили популярни. Тези, които им пълнят залите и заведенията, и тези, които им изкарват хонорарите. Безспорно усилията на артиста са неимоверни, за да е това, което е. Но не само артистите са звезди. И то от онези, които са леко досадни с прекаленото си „звездеене“. Звезди са всички, които са видели имената си в интернет и вече смятат, че цял свят ги познава. „Ти знаеш ли кой съм аз?“. Ми не, никой не те познава. Само майка ти и баба ти, които се фукат, че щерката или синчето са го давали по телевизията. Но това не пречи на „звездата“ да очаква, че ще влиза безплатно в заведенията, ще ползва ВИП сепаретата и дори ще я придружава охрана до тоалетната. Ми не, едва ли. Толкова малко хора сме и толкова много звезди си произведохме, че в скоро време ще ни е срам нас простосмъртните да си признаем, че не сме звезди. Ще станем малцинство. Защото всяко предаване през уикенда ражда по някоя звезда. От изчерпване на интересни за показване теми вече гледаме за хора, които никой не познава, но ни се представят като популярни и важни. Но те не са математици, химици, олимпийски спортисти, историци. Те са просто синове и дъщери на родителите си и са известни само с това. Или са известни с това, че са си сложили повечко силикон. Най-вероятно в скоро време ще стават известни хората, които са си махнали апендицита, стига това да стане модерно. Прекаленото насищане на малкия пазар с всевъзможни хора принуди истинските звезди да се скрият от прожекторите и да не натрапват с присъствието си. За сметка на това те бяха изместени от парадиращи с нещо фукльовци, които започнаха да оставят лош вкус в устата след изричането на думата „звезда“.", "date": "2018.07.04", "title": "„Ти знаеш ли аз кой съм?“"}
{"url": "https://www.monitor.bg:443/bg/a/view/pogvat-chastni-firm-za-djigiti-s-aktove-temata-104556", "text": "Частни фирми ще бъдат проверявани за служители, които имат неплатени актове към Пътна полиция и множество нарушения, но въпреки това са назначени на длъжност „шофьор“. Такова предложение е направено след съвещание между няколко министерства, провело се в МВР, научи „Монитор“. Причината за по-крутите мерки, които все още се обмислят, е големият пътен травматизъм в работно време, както и на път към работа. „Сериозен проблем е високата смъртност при пътувания по време на работа. През периода 2011-2017 г. по вина на водачи на фирми са загинали 685 и са били ранени 9137 граждани. В тази статистика не са включени пътнотранспортните произшествия с участие на служителите от държавната и общинската администрация, както и пострадалите по време на работа като пешеходци и велосипедисти“, се казва в доклад на МВР, изпратен до Министерския съвет.", "date": "2018.07.04", "title": "Погват частни фирми за джигити с актове (ТЕМАТА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/vkluchvame-i-rumynija-v-transportnija-koridor-solun-ruse-104554", "text": "На четиристранна среща между министрите на транспорта на България, Гърция, Сърбия и Румъния беше обсъдено засилване на сътрудничеството между страните за подобряване на транспортната свързаност в региона. Срещата се провежда в рамките на официалното посещение на министър-председателят Бойко Борисов в гр. Солун. Министър Ивайло Московски представи пред своите колеги напредъка по основните пътни и железопътни проекти, както и внедряването на система за електронно таксуване по българските магистрали. Той посочи, че се очаква системата да влезе в експлоатация за автомобили до 3,5 тона през януари 2019 г., а за автомобили над 3,5 тона – до август 2019 г. Министрите коментираха, че ключов момент е  постигането на оперативна съвместимост на системите за таксуване в съседните държави. Московски уточни, че това е заложено като изискване в тръжната документация и предстои процедура за избор на доставчик на европейската услуга за електронно пътно таксуване. В рамките на четиристранната среща министрите обсъдиха изграждането на мултимодалния коридор  Солун – Кавала – Александруполис – Бургас – Варна – Русе, както и евентуалното включване на Румъния в това направление. Министър Московски посочи, че с разширяване на териториалния обхват на коридора се увеличава неговата рентабилност и по тази причина Европейската комисия е дала препоръки за присъединяването на Румъния към проекта. По отношение на трансграничните пътни и железопътни връзки Ивайло Московски заяви, че страната работи активно за изграждането на възможно най-голям дял пътища и жп линии, които ще осигурят транспортната свързаност със съседните държави и ще засилят търговките и икономически връзки. Той изтъкна, че нуждата от инвестиции е огромна, както в жп, така и в пътния сектор, и очакванията на правителството са след въвеждането на по-справедлив модел на тарифиране по българските пътища, транспортният сектор да се балансира.", "date": "2018.07.04", "title": "Включваме и Румъния в транспортния коридор Солун-Русе"}
{"url": "https://www.monitor.bg:443/bg/a/view/svetovnata-banka-izgotvja-strategija-za-bylgarski-poshti-104543", "text": "Световната банка е наета да изработи пътна карта за развитие на „Български пощи“. Това стана ясно по време на заседание на транспортната комисия в парламента. Консултантът ще подготви стратегия за преструктуриране на дейността на държавното дружество. Червеният депутат Георги Свиленски обвини управляващите, че подготвят процедура подобна на тази за летище „София“ с цел предаване на държавна собственост в ръцете на частни собственици. Транспортният министър Ивайло Московски отрече и обяви, че целта е „Български пощи“ да излезе от затруднената ситуация през последните години. „Дружеството първо е в забранителния списък, нужно е преструктуриране, но финансово обезпечено и да се видят дейностите за реформиране“, допълни Московски. Той припомни, че в програмата на управление на ГЕРБ е записано изрично, че транспортната инфраструктура, основно летища и пристанища, ще се развива чрез публично-частни партньорства, докато жп и пътната инфраструктура ще разчита основно на европейски средства. По думите на Московски, ако БСП е била направила приватизация на универсалната пощенска услуга по време на нейното управление, е щяла да направи огромна услуга на пощите. „Държахте се като радикално дясна партия, направихте 14 концесии и либерализирахте в рамките на няколко години секторите транспорт и съобщения. Затова е необходимо в момента да търсим механизми да върнем „Български пощи на пазара“, допълни министърът.", "date": "2018.07.04", "title": "Световната банка изготвя стратегия за „Български пощи“"}
{"url": "https://www.monitor.bg:443/bg/a/view/blizkite-na-ubitija-uchen-potreseni-ot-ochernjaneto-na-pametta-mu-obzor-104487", "text": "Близките на убития в понеделник вечерта доц. Стефан Нейков са потресени от изнесената версия, че е искал от студентка секс и пари срещу взимане на изпити. Според семейството на жертвата никой от полицията не им се е обадил във фаталната вечер, за да им съобщи за смъртта на съпруга и бащата. Ирена Нейкова и децата й Наталия и Николай, разбрали, че Стефан е починал случайно - внукът на жертвата минавал по бул. \"Христо Ботев\" и видял леката кола на дядо си обградена от полиция.  „Това е брутално престъпление, което е било предварително замислено. Огромна помия се изля върху него и нас, а той и на мравката път правеше. Имаше над 300 научни публикации у нас и в чужбина. Двата нови сорта – салата „Ира” и алабаш” Ники” са кръстени на нас. Носят нашите имена. Потресени сме. В шок сме. Всички в Садово, Чешнигирово, който го е помолил да отиде и да им види растенията за болести, винаги се е отзовавал. Винаги е помагал. Какви бяха тези помии, не мога да разбера…Пенсионер е и не е преподавал от много години”. Думите са на съпругата на убития с бейзболна бухалка в понеделник вечерта край Пловдив доц. Стефан Нейков – Ирина и на двете му деца Николай и Наталия пред Агенция Монитор. Арестуван за жестокото престъпление е 42-годишен мъж, който е съпруг на студентка, на която убитият трябвало да съдейства за взимане на изпити срещу секс и пари, е версията на разследващите. Близките и приятелите на жертвата обаче не скриха своята погнуса от това. „Боже Господи, какъв секс на 70 години?! Айде сега!”, изригнаха и съседки на семейството. Според тях убитият доцент бил винаги готов да помага на комшии и приятели. „Слизаме да чистим пред блока, той е първи. Негов приятел се разболя, ходеше да му пазарува. Не вярваме да е искал пари и секс от студентка”, казаха жените. Съпругата Ирена и децата й се чудят как ще продължат живота си и как ще гледат хората в очите оттук нататък. Те не знаят и кога ще е погребението, въпреки че им звънят хора от цялата страна, защото първо трябвало от прокуратурата да наредят от Съдебна медицина да освободят трупа. Лично шефът на Селскостопанска академия проф. Васил Николов им се обадил да поднесе съболезнования. Във вторник отишли до Четвърто районно в Пловдив да подадат молба, за да им бъде върната колата „Фолксваген поло”. Вместо това синът Николай, който също е учен в Института по растителни генетични ресурси в Садово, бил разпитан от полицията. От прокуратурата обаче са категорични, че версията за изпити срещу секс и пари, е водеща в разследването за смъртта на доц. Стефан Нейков. Той е познавал 32-годишната съпруга на убиеца от 2005г., когато тя била студентка и че още тогава двамата са имали някакви отношения. Какви по-точно, от прокуратурата не поясниха. Тогава жената, която е била състудентка на сина Николай, е завършила степен „Бакалавър”. Самият Николай пред Агенция Монитор заяви, че не си спомня за коя от всичките му колежки става дума, защото са били много хора. „Чрез сина му се познават. Тя е записала магистратура, прекъснала е и в момента записва отново, за да си довърши образованието. И осъществява контакт с него, за да й улесни следването. Искала е да й помага за изпитите, чрез контактите, които той има в научната общност”, обясни зам.-окръжният прокурор Галин Гавраилов. Той уточни, че убитият в момента не е бил преподавател на студентката, тъй като бил от години пенсионер. Фаталният понеделник доцентът прекарал с дъщеря си Наталия. Тя го водила на преглед при кожен лекар. Баща й бил ведър, в настроение, не говорил с никого по телефона, нито показал някакво притеснение. Не й казал да има вечерта среща с някой. Били заедно до 16,30, когато се разделили. След това доцентът се обадил на съпругата си и й казал, че от работа ще я вземе Наталия. „Защото аз съм с оперирани стави и той ме водеше и ме прибираше от работа”, каза съпругата Ирена. В 18,30 часа имал за около 5 минути среща със сина си Николай, след което следите му се губят. И на него не казал да има късни срещи извън Пловдив. Баща му отишъл на срещата с колата си „Фолксваген поло”, до която няколко часа по-късно, на бул. „Христо Ботев” в Пловдив, бил намерен жестоко пребит и впоследствие издъхнал. Доц. Стефан Нейков имал навика да се обажда на съпругата си Ирена, ако закъснява. Винаги й звънял. Такава била установена през годините им привичка. Във фаталната вечер мъжът й не се обадил. Съпругата и децата му звънели, но телефонът му давал или свободно, или, че няма връзка с този номер, най-вероятно поради липса на обхват. През това време доц. Стефан Нейков е имал уговорена среща с 32-годишната студентка. Трябвало да се видят близо до Спортната зала в село Оризари до Пловдив. Ненадейно там се появил мъжът на студентката, който започнал да налага пенсионера с бейзболната бухалка. Около 20-21 часа близките му започнали да го търсят в квартала. Обиколили близките заведения, защото предполагали, че може да е седнал да гледа там мачовете с приятели. Не го намерили. Към 22 часа внукът на доц. Стефан Нейков минавал по бул. „Христо Ботев”. Видял колата на дядо си „Фолксваген поло” и как около нея се суетят полицаи. Обадил се на майка си. Тя му казала: „Иви, дядо ти го няма”, а той й отвърнал: „Обличайте се, видях полото на бул. „Христо Ботев”, заградено с лента и има много полицаи”. Наталия веднага хукнала натам с мъжа си. Когато стигнала до Военна болница, видяла трупа на баща си. Гледка, която младата жена вероятно никога няма да забрави. Цялата му дясна ръка била синя от нанесения му побой. Стефан Нейков бил облян в кръв. Имал огромна рана на главата. В колата имало много пясък и всичко вътре било потрошено. Затова близките му предполагат, че той може да е пребит в колата си, с която вероятно е  отишъл към село Оризари и с която е върнат обратно в Пловдив. Студентката и мъжът й го зарязали на бул. „Христо Ботев” до Военна болница. Там бил намерен, облян в кръв, от минувачи извън автомобила си и издъхнал малко след пристигането на линейката. Извършителят и жена му били засечени от охранителни камери как, след като оставили пребития възрастен мъж, се разделили. 32-годишната жена тръгнала към река Марица, където изхвърлила бейзболната бухалка. Мъжът й се отдалечил в друга посока. Ден по-късно студентката завела полицаите до мястото на речния бряг и им показала къде е изхвърлила оръжието на убийството. Очаква се мярката за неотклонение на арестувания за убийството на доц. Стефан Нейков да бъде гледана от окръжния съд в Пловдив този петък.", "date": "2018.07.04", "title": "Близките на убития учен потресени от очернянето на паметта му (ОБЗОР)"}
{"url": "https://www.monitor.bg:443/bg/a/view/tomova-vze-5-gejma-na-serina-104558", "text": "Дебютантката в основна схема на турнир от Големия шлем Виктория Томова загуби от Серена Уилямс (САЩ) с 1:6, 4:6 във втория кръг на \"Уимбълдън\". Мачът на софиянката срещу носителката на 23 титли от най-престижната верига бе изгледан от 12 000 зрители на Централния корт на \"Ол Инглънд Клъб\". Обстановката сякаш смути Вики на старта, която не можеше да намери отговор на мощните удари на американката. Това се отрази още при второто сервиране на Томова, когато Серена проби за първи път. До края на сета Уилямс контролираше нещата изцяло и го затвтори за 21 минути. Във втората част Томова се съвзе и свикна с обстановката, което даде отражение и на играта й. Публиката дори започна да подкрепя българката, която с няколко много красиви отигравания изправи 12-те хиляди на Централния корт на крака. Вики стигна и до точка за пробив в петия гейм, който обаче не осъществи. В същото време Серена вървеше спокойно и методично към целта си и след още 45 минути вдигна победоносно ръце. Така Виктория Томова приключи дебютното си участие в основната схема на турнир от Големия шлем. Българката обаче го направи с рекорд, тъй като ще запише най-добро класиране в световната ранглиста. Четирите й победи в \"Ол Инглънд Клъб\" - 3 в квалификациите и една в основната схема, носят на Вики 81 точки за класацията на WTA. Така след \"Уимбълдън\" Томова, която в момента в 135-а в света, ще прогресира с минимум 10 позиции - до 125-а, което ще бъде върхово постижение в кариерата й. \"Опитах се да загърбя притеснението, но не успях. В началото на мача бях скована и това сигурно си е проличало. След това успях да се отпусна. Доволна съм от представянето си, въпреки че можеше и още. Серена удря топката невероятно силно и имаше удари, на които буквално нямаше какво да направя. Тя има много силен сервис - както прав, така и сечен, а и прикрива посоката им невероятно. Радвам се, че стигнах до такъв мач и то на най-престижния турнир. Чувството да играеш на Централния корт на \"Уимбълдън\" е неописуемо. Дори в един момент усетих, че публиката започна да ме подкрепя повече от Серена, което ме накара да се чувствам великолепно. Със сигурност ще искам да изживея този момент отново\", каза Томова пред \"Меридиан Мач\". ТОМОВА - С. УИЛЯМС (САЩ) 1  4 2   4 45/64 (70%)   32/50 (64%) 21/45 (47%)   27/32 (84%) 12/19 (63%)   10/18 (56%) 4/5 (80%)   14/16 (88%) 0/1 (0%)   3/9 (33%) 46   68", "date": "2018.07.04", "title": "Томова взе 5 гейма на Серена"}
{"url": "https://www.monitor.bg:443/bg/a/view/kola-se-vrjaza-v-spirka-v-centyra-na-sofija-104553", "text": "Кола се вряза в спирка на градския транспорт в столицата. Инцидентът стана около 17 часа срещу Южния парк. От силния сблъсък автомобилът е съборил на земята билборда, който се намира непосредствено до спирката. Първи снимки се появиха в социалните мрежи.", "date": "2018.07.04", "title": "Кола се вряза в спирка в центъра на София"}
{"url": "https://www.monitor.bg:443/bg/a/view/erik-bulie-napusna-maklaryn-104549", "text": "Състезателният директор на тима от Формула 1 \"Макларън\" Ерик Булие подаде оставка. Тя беше приета от главния изпълнителен директор Зак Браун, който обяви, че с това започват сериозни реформи в отбора. В новата структура Саймън Робъртс ще отговаря за производството, инженерния отдел и логистиката. Андреа Стела е повишен в директор, който ще ръководи работата на пистата. Жил де Феран пък става спортен директор. „Представянето на MCL33 през 2018 г. не отговори на очакванията на никого в \"Макларън\", особено на лоялните ни фенове - заяви Браун. - Вината за това не е на стотиците отдадени и трудещи се упорито мъже и жени в \"Макларън\". Причините са в системата и структурата на работа, които изискват сериозни вътрешни промени. Днес започваме да работим по тях.” Браун благодари на Булие за работата му в \"Макларън\" и му пожела всичко хубаво в бъдеще. Самият Булие, който изкара 4 години в тима, заяви: „Много съм горд, че работих в толкова брилянтен отбор, но осъзнавам, че сега е точният момент да се оттегля.\" Екипът на \"Макларън“ беше разтърсен от сериозни скандали през последните седмици. Един от тях беше между Булие и британски журналист по повод раздадените като бонуси шоколадови десертчета на служителите в тима. Тогава той заяви, че е сигурен, че остава на поста си до старта на \"Силвърстоун\", който е тази неделя.", "date": "2018.07.04", "title": "Ерик Булие напусна \"Макларън\""}
{"url": "https://www.monitor.bg:443/bg/a/view/protestni-jalbi-blokirat-avtomobilnija-sport-104548", "text": "Протестни жалби към избора на новия състав на управителния съвет на Българската федерация по автомобилен спорт (БФАС) блокират дейността на ръководството й. Това обяви на пресконференция избраният за председател на 21 април 2018 г. Калоян Станчев. Тогава с гласовете на 70 от 98 клуба беше направена смяната. Според Станчев ситуацията е критична, причина за жалбите са лични интереси на подателите им, а на практика централата се води от вече освободените ръководители, начело с експрезидента Владимир Илиев. Така не може да бъде регистриран в съда новият УС и той няма как да си върши работата. За хората в автомобилизма са недостъпни договорите с тотото и не се знае как се разпределят парите от него. Според Станчев те са използвани за купуване на гласове. Прекъснати са контактите с международната федерация (ФИА), с Министерството на младежта и спорта, а хора, които вече са извън спорта, се разпореждат с бюджета. Калоян Станчев уточни, че податели на жалбите са деятели, които имат лични материални интереси. Една е от бивш член на УС, който се занимава с времеизмерване и печели от това и в чужбина. Друга е от представител на застрахователи, които не били избрани с конкурс и обществена поръчка. Според него \"се шири шуробаджанащина\" и приятелски кръгове дърпат конците. Например по програмата на ФИА, която не е обсъждана, са приведени 150 000 лева за измервателна уредба само за една дисциплина на човек, който вече има такава и я предоставя на организаторите на състезания. При решение да бъде избран служител за офиса на БФАС от поне 3 кандидатури е бил назначен четвърти, който дори не е подал документи. Било е поверено провеждането на състезание на жена, която дори не членува в клуб. Някои от елитните български пилоти и шампиони заявиха, че са готови да сменят лицензите си с чуждестранни, за да излязат от задънената улица у нас. Тези в офроуда вече го правят. Станчев посочи и имената на жалбоподателите - Ковачев, Влъчков, Маринов, Даскалов, Чанев, Златков, чиито документи са били написани и подадени от една и съща адвокатска кантора. И ги призова да ги изтеглят, което ще даде шанс да бъде спасен автомобилният спорт.", "date": "2018.07.04", "title": "Протестни жалби блокират автомобилния спорт"}
{"url": "https://www.monitor.bg:443/bg/a/view/dyjd-i-gradushka-se-izljaha-nad-sofija-104547", "text": "Пороен дъжд, на места и градушка, се изсипаха над София в късния следобед. Жесток порой се изсипа в кв. Дървеница, като е преминал и в градушка. Жители на \"Дружба\" пък сигнализираха за силна градушка. Във връзка с проливния дъжд екипи на дирекция „Аварийна помощ и превенция“ са на терен. Екипите на Аварийна помощ работят по два сигнала за завиряване в район „Искър“ и „Слатина“, както и по сигнали за паднали клони, съобщиха от столичната община. В момента градският транспорт се движи по обичайните си маршрути.", "date": "2018.07.04", "title": "Дъжд и градушка се изляха над София"}
{"url": "https://www.monitor.bg:443/bg/a/view/do-kraja-na-2019-g-lidl-spira-ednokratnite-plastmasovi-produkti-104544", "text": "След като Lidl обяви, че ще намали с 20% използваната пластмаса до 2025 г., компанията започва предприемането на конкретни стъпки, за да осъществи тази цел. Първата стъпка, която веригата ще направи, е да спре от продажба до края на 2019 г. пластмасовите изделия като сламки за пиене, чаши, чинии и прибори за еднократна употреба, както и пластмасови клечки за уши, които се предлагат във всички 89 магазина в страната. Пластмасовите продукти ще бъдат заменени с алтернативни такива, направени от рециклируеми материали, които компанията разработва в момента със свои партньори и доставчици. „Следваме ясен подход в стратегията си за намаляване на използването на пластмаса от Lidl, а именно – да избягваме употребата ѝ, да я намалим и да я рециклираме. С прекратяването на използването на пластмасови изделия за еднократна употреба допринасяме за подобряването на равновесието в околната среда“, коментира Милена Драгийска, главен изпълнителен директор на „Лидл България“. Lidl планира да продаде закупените количества пластмасови изделия за еднократна употреба и постепенно да премине към продажбата на продукти от алтернативни материали. По този начин клиентите ще могат да се възползват от познатите им артикули, но вече изработени от рециклируеми суровини.", "date": "2018.07.04", "title": "До края на 2019 г. Lidl спира еднократните пластмасови продукти"}
{"url": "https://www.monitor.bg:443/bg/a/view/chovek-na-kadiev-izskochi-ot-protesta-na-bosija-104545", "text": "Крупен бизнесмен и член на партията на Георги Кадиев „Нормална държава“ изскочи иззад „гладната стачка“ на професионалния протестиращ Николай Колев-Босия, обяви Блиц. Според разследване на агенцията всяка сутрин Босия идвал пред Народното събрание със скъпо немско возило Mercedes CLC 200, придружаван от няколко съмнително изглеждащи охранители. Проверката в масивите на КАТ показала, че лъскавият \"Мерцедес\" е собственост на фирма \"МС-България\" ЕООД, регистрирана на името на Завен Такворов Астадуров. Астадуров се оказва и един от видните защитници на арестуваната за крупен подкуп кметица на „Младост” Десислава Иванчева, което пък хвърля множество съмнения върху поредния протест на Босия, който твърди, че вече над 20 дни е в гладна стачка заради съмнения за схема за купуване на шофьорски книжки. Подробности за схемата няма, но той иска оставката на транспортния министър и кабинета като цяло.", "date": "2018.07.04", "title": "Човек на Кадиев изскочи от протеста на Босия"}
{"url": "https://www.monitor.bg:443/bg/a/view/inspekcijata-na-fis-pisa-otlichen-na-bansko-104550", "text": "Българска федерация по ски (БФС) и екипът на Банско получиха отлична оценка от ФИС за подготовката за Световната купа (СК) по ски за мъже през следващия сезон. Задължителната за домакин на стартове за СК инспекция беше ръководена лично от Маркус Валднер, рейсдиректор на състезанията при мъжете. С него бяха Емануел Кодер от ФИС, представители на компанията \"Инфронт\", която държи тв правата и Инго Хопфгартнер от Alpina Safety Systems, които отговарят за обезопасяването на пистите. От българска страна начело на беше Георги Бобев, вицепрезидент на БФС. С него бяха Виктор Гичев, рейсдиректор на стартовете и Валентин Стефанов, рейсдиректор на 5-те старта за СК, проведени до момента. Домакините от \"Юлен\" бяха представлявани от Георги Попов, директор на пистите в курорта и отговорници по всички звена свързани с подготовката на купата. Екипът обиколи пистите под Тодорка, които ще приемат стартовете на Супер Г алпийската комбинация и гигантски слалом от 22 до 24 февруари 2019-а, а после се срещна и и с президента на БФС Цеко Минев. Инспектирани бяха и хотелите, местата на вакс кабините и др. Валднер даде отлична оценка на подготовката. Световната купа ще е най-голямото спортно събитие в България за 2019 г. Стартовете са първите след световното първенство в Оре и за тях се очакват да пристигнат шампионите и всички звезди в скоростните и техничните дисциплини. Банско е единственият курорт в Източна Европа, който през 2019-а приема 3 старта за Световната купа.", "date": "2018.07.04", "title": "Инспекцията на ФИС писа \"отличен\" на Банско"}
{"url": "https://www.monitor.bg:443/bg/a/view/8-chasa-posledno-sbogom-s-bojidar-dimitrov-104552", "text": "България изпрати Божидар Димитров. Хора от най-различни сфери на обществото дойдоха да се простят с историка в Националния исторически музей. Непрестанен поток от негови колеги, от политици, културни работници и просто фенове, които го харесваха и следваха, се проточи часове наред в Златната зала, където бе поклонението. Венци и съболезнователни адреси изпратиха почти всички институции в държавата. Повечето от хората си тръгваха с насълзени очи, защото Божо, както го наричаха приятелите му, беше хариматична личност с умение да скъсява дистанцията и да създава топла връзка. Един от първите в НИМ дойде проф.Христо Пимпирев. Той отбеляза, че дължи много на Димитров за създаването на постоянната експозиция, посветена на Антарктида и на българската експедиция на Ледения континент. Проф.Михаил Константинов, с когото имаха общи политически идеи също се прости с приятелия си. Колегата от общинския съвет, Владимир Каролев и масонът Румен Ралчев също бяха от първите дошли да изкажат съболезнования на семейството. „Това, че обществото изпраща този голям човек, показва цената на живота изобщо. Божидар беше от тежката кавалерия, ще ми липсва един честен човек, защото той не можеше да лъже“, каза шефът на парламентарната комисия по култура Вежди Рашидов. На пост застанаха и ветераните от дружество „Гургулят“. Въпреки преклонната си възраст те останаха прави със знамената си до края на поклонението. Група депутати от ГЕРБ с Красимир Велчев, с когото бяха заедно при създаването на партията и Ивелина Василева, която пък е от Бургас също отдадоха почит на Божидар Димитров. Към тях се присъедини и кметът на Бъргас Димитър Николов. „Бяхме много близки, помагал ми е много. Всяка седмица се чувахме. Беше откровен човек и това най-много ми харесваше“, каза градоначалникът на морския град. Другият близък кмет, този на Созопол – Панайот Рейзи също се прости с известния си съгражданин. „Той беше приживе почетен гражданин на Созопол, това беше нашето признание. Сега ще открием една картографска изложба, която ще му посветим“, обясни Рейзи. По повод волята на професора, прахта му да бъде разпръсната над Созополския залив, Рейзи каза, че очаква близките да решат как да се случи това, защото историкът е искал и частда се разпръсне на гроба на майка му. Други сподвижници и симпатизанти на Божидар Димитров пък настояват частици от прахта му да останат на любимите му места като Голямата базилика в Плиска и Струмица. „Божидар Димитров беше съвременен будител. Той знаеше как да учи децата и младите хора на родолюбие“, каза кметът на София Йорданка Фандъкова. В 13 часа прозвуча звънът на митрополитската камбана в НИМ. Неговата колежка и сегашен директор на НИМ Бони Петрунова отбеляза, че хотокът от хора, дошли да се сбогуват в професора показва с какъв широк обхват от дейност се е занимавал той. „Сега изпращаме тялото му, но духът му ще остане тук в музея“, развълнувана каза Петрунова. Министърътъ на културата Боил Банов пък употреби метафората, че Божидар Димитров „като верен созополски фар“ ще осветява бъднините на България. „Той беше неспокоен дух с осезанието за мисия. Притежаваше хъс, който трудно се управлява. За него е достойно да бие митрополитската камбана“, каза още Банов. Проф.Станислав Станилов пък допълни, че за Божидар Димитров може да се говори „много, малко или нищо, защото говорят книгите, статиите, нитревютата. По повод пословичната откровеност на историка, той цитира думите на Вежди Рашидов днес в парламента: „Бил съм два пъти министър, шеф съм на парламентарната комисия по култура, но не мога да си позволя да говоря като Божидар Димитров. Станилов припомни и крилатата фраза на Георги Сава Раковски по повод патриотизма на историка: „Любовта към Отечеството е превише на всички земни добрини!” Кобрата: Казах му, с вас съм! „Постоянно се бореше, въпреки здравословното си състояние, въпреки претствията, бореше се, защото милееше за България. С една дума, беше голям човек“. Това каза Кубрат Пулев след като си взе сбогом с Божидар Димитров. Той остана дълго със семейството на професора, поднасяйки своите съболезнования и съжалението, че е загубил близък приятел. Кобрата бе един от съмишлениците на историка при основаването на неговото движение \"Български надпартиен съюз Кубрат\". Идеята на съюза бе да се промени конституционният ред и формата на управление на страната от парламентарна на президентска република. „Когато говорихме за движението , той се закле в децата си, че няма никой зад него и че проектът е само негова идея. Тогава аз му казах, с вас съм! Беше малко наивен за политика. Но, животът му е урок за всички нас, да знаем, че парите, материалните неща са преходни, а най-важното е нас да ни има, децата ни да ги има, да я има България“, каза още Кобрата.", "date": "2018.07.04", "title": "8 часа „последно сбогом“ с Божидар Димитров   "}
{"url": "https://www.monitor.bg:443/bg/a/view/290-inovativni-uchilishta-prez-sledvashtata-uchebna-godina-104542", "text": "Правителството одобри 290 учебни заведения, които да бъдат вписани в списъка на иновативните училища в Република България за учебната 2018/2019 година. Те са разположение в 103 населени места в 90 общини и 28 области Проекти за иновации на училищата насочени към разработване и въвеждане на иновативни елементи по отношение на организацията или съдържанието на обучението, организиране по нов или усъвършенстван начин на управлението, обучението и образователната среда, използване на нови методи на преподаване, както и разработване по нов начин на учебно съдържание, учебни програми и учебни планове. Иновативните процеси, описани в проектите, ще бъдат с продължителност до 4 години и ще обхващат всички или част от участниците в образователния процес в училището. За всяка учебна година са описани конкретни етапи на напредък и резултати, които подлежат на мониторинг. В проектите, с които са кандидатствали училищата, са определени целите и идеите, свързани с личностното, интелектуалното и емоционалното развитие на учениците.", "date": "2018.07.04", "title": "290 иновативни училища през следващата учебна година"}
{"url": "https://www.monitor.bg:443/bg/a/view/s-goljamo-mnozinstvo-ns-podkrepi-zakona-peevski-za-osvetljavane-na-mediite-obzor-104541", "text": "НС подкрепи законопроекта за осветляване на медиите, внесен от депутатите от ДПС Делян Пеевски, Йордан Цонев, Хамид Хамид и Велислава Кръстева. Поправките в Закона за задължителното депозиране на печатни и други произведения бяха приети на първо четене от парламента с голямо мнозинство от 92 гласа \"за\", като само 12 депутати бяха „против“, а други 28 гласуваха \"въздържал се\". Освен ДПС, промените бяха подкрепени от ГЕРБ и „Обединени патриоти“, а депутатите от БСП са се разделили на \"против\" и \"въздържал се\", както са гласували и колегите им от „Воля“. Основната цел на текстовете, добили популярност като закона „Пеевски“, са осветляване на собствениците на всички медии и финансирането, което получават извън рекламата. Те касаят и разпространителите на печатни издания, които се задължават до 31 януари да декларират пред Министерството на културата (МК) своя собственик и точния брой на търговските пунктове, чрез които продават и разпространяват издания. Ако някои от тях имат повече от 1/3 от тези пунктове, то МК трябва да информира КЗК и да се задейства антимонополното законодателство. Съвсем логично, приемането на всички тези правила изплашиха Фабриката за фалшиви новини на олигархията, която иначе неведнъж е прокарвала манипулацията за нашия издател Делян Пеевски, че владее разпространението на печатните медии в страната. След гласуването им последва истерична реакции от медиите, обслужващи създадените в годините на т.нар. преход богаташи, които натрупаха милиони по време на разграбването на държавните активи при управлението на Иван Костов. Досущ като хор сайтът на говорителката на Командира Стояна Георгиева „Медиапул“, неформалният пресцентър на Българския Мадоф Цветан Василев „Фрогнюз“ и изданията на подсъдимия разградски бос Иво Прокопиев „Капитал“ и „Дневник“ запяха в един глас, претопляйки спешно старата си опорка, че Пеевски притежавал дори българския парламент и само остава да размаха нотариалния акт за сградата на площад „Народно събрание“ 2. Тъкмо затова според твърденията им единствен депутатът от БСП Антон Кутев се бил осмелил да възрази срещу законопроекта, а колегите му вляво, които иначе аплодирали своите оратори, този път били доста смълчани. От друга страна, глашатаите на олигархията разтръбиха, че гласуването на текстовете попаднало в дневния ред на НС като право на опозицията да предложи такива, което пък спестило разглеждането им от комисиите, но „забравиха“ да споменат, че това е ежемесечна практика. За капак фабриката за манипулации опита да препише идеята за промени в медийния закон на управляващото мнозинство, което все пак решило да подкрепи идеите на Пеевски и колегите му, при положение че правителството реши да пише подобен законопроект след внасянето от тях в НС на въпросните текстове. Всъщност истеричната атака срещу закона „Пеевски“, който ще извади наяве източниците на финансиране на грантаджийските медии, лъскащи имиджа на преследваните от правосъдието техни собственици, бе подновена преди броени дни покрай публикувания от КЗК анализ на медийния пазар, изготвен по искане на министрите на икономиката, на финансите и на културата. Самият анализ отключи шизофренното поведение на тези медии, които твърдяха, че с него хем се подкрепял законопроектът на Пеевски и колегите му, хем с подготвяните от управляващите текстове същият законопроект се бламирал. Същият този анализ пречупи лъжата им, че нашите издания имат медиен монопол и направи още по-актуална стенограмата от АРГО-гейт, от която лъсна фактът, че Прокопиев държи мейнстрима в двете големи телевизии у нас и прокарва в тях лъжите си чрез придворните си журналисти. Предварително очакваната истерична реакция на помпаните от подсъдими лица и грантове медии не попречи обаче на вносителите на законопроекта да разяснят целите му. Велислава Кръстева отбеляза, че задължението да се обявяват собствениците вече ще важи не само за печатните издания, но и за онлайн медиите. По думите й законът ще доведе до максимална прозрачност на медийния пазар и редакционната политика на медиите, особено тези, които не се финансират по пазарен принцип. Поправките щели да доведат и до изсветляване на собствениците на онлайн медиите, които по думите на Кръстева в по-голямата си част са анонимни. В отговор на обявения от Антон Кутев безумен аргумент, че нямало да подкрепи законопроекта, който предлагал разумни решения, не за друго, а защото го предлагал Делян Пеевски пък, Йордан Цонев заяви, че текстовете имат ясна цел и тя не кореспондира със защита на интереса на когото и да било, най-малко на самия Пеевски. \"Обвиняван от т.нар. демократична преса, която за нас е чиста фабрика за фалшиви новини, че едва ли не е издател на всички медии в България, че е монополист, че е монополист разпространител, този закон предвижда точно обратното\", каза Цонев и отрече инициативата да е с имиджова цел. \"Г-н Пеевски е депутат като вас, г-н Кутев, и като мен. Избран е от българските избиратели и никога, по никакъв начин не е показвал в българския парламент, че използва работата си като народен представител, за да защитава своите интереси\", подчерта Цонев. По думите му законопроектите, които е внесъл, винаги са били в полза на обществото. \"Неприемането на този закон знаете ли кого обслужва, г-н Кутев? Всички онези, които произвеждат фалшивите новини. Обслужва всички онези, казаната от тях клевета да е истина за българското общество. Липсата на регламентация създава онази среда, която мога да кажа, че вие контролирате, без да го докажа. Нека да има ясен регламент\", каза още Цонев, според когото финансирането е изключително важно, защото от него зависи редакционната политика. Той определи като смела, достойна и коректна законодателната инициатива на Пеевски. В заключение Цонев обясни, че с този закон ще се отнеме хранителната среда за фалшивите новини и клепането. Шефът на медийната комисия в НС от ГЕРБ Вежди Рашидов също подкрепи законопроекта. Той бе категоричен, че обществото има нужда да бъде информирано за действителните собственици и начина на финансиране на медиите. \"С пари могат да се купуват съвести, а те решават за кого публикува и срещу кого да се публикува\", обяви Рашидов, който лично бил потърпевш от фалшивите новини. И добави: \"Външно финансиране не се дава на калпак за черни очи\". Рашидов поясни също така, че законопроектът на депутатите от ДПС не е бил отлаган нарочно, просто се е чакало становището на КЗК. „Доволни сме, че законът намери широка подкрепа, въпреки закъснението от 5 месеца.“ Това коментира пред „Монитор” депутатът от ДПС Хамид Хамид по повод промените, целящи да осветляват медийните собственици. Хамид, който е сред вносителите на текстовете, припомни, че предложенията за поправки са били внесени в началото на февруари. Той обясни, че не е сигурен дали промените ще минат и през второ четене до лятната ваканция на НС, предвид факта, че срокът между двете четения бе удължен до 4 седмици, за да има широк дебат. По думите му обаче наесен - през септември, законът може да бъде приет окончателно. Той припомни и доклада на КЗК за медийната среда, който също напълно подкрепял аргументите на законопроекта. Депутатът даде да се разбере, че с колегите му са отворени на предложения между двете четения, които технически или смислово да подобрят текстовете. Хамид припомни, че почти всички политически сили са изказали тези, че текстовете в закона са в правилната и вярната посока.", "date": "2018.07.04", "title": "С голямо мнозинство: НС подкрепи закона „Пеевски“ за прозрачност на медиите (ОБЗОР)"}
{"url": "https://www.monitor.bg:443/bg/a/view/cvetan-vasilev-pred-obvinenie-i-v-syrbija-104546", "text": "Банкерът-беглец Цветан Василев е пред обвинение и в Сърбия, стана ясно от нова статия в сръбския в. „Блиц“. Българския Мадоф се крие в западната ни съседка от близо 4 години, но в началото на 2018 г. и там стартира разследване срещу него за участие в организирана престъпна група. Причината е заводът в Парачин и подозрения, че той е прал пари през него заедно с ортаците си. В западната ни съседка, където се крие от вече близо 4 години, Българския Мадоф е разследван заради опит за фалиране на фабриката за стъкло, като се очаква да му бъде повдигнато обвинение, пише вестникът. В статията се припомнят разкритията как е предявено фиктивно вземане към завода в Парачин за 47 милиона евро от сръбската фирма „Вексилум“. Разследващите са установили шест свързани лица, сред които Цветан Василев и Слободан Спасоевич, които са извършили престъпления в опита си да причинят банкрут на фабриката, като при разпитите Спасоевич дори е признал, че е подставено лице и няма никаква представа защо е подадена молбата за несъстоятелност. Установено е също, че „Вексилум“ е специално създадено за схемата, с капитал от едва неколкостотин евро, а едно от офшорните дружества, използвано от Василев – „Стаджиори лимитид“, му е прехвърлило фиктивния дълг от 47 милиона евро, за да бъде предявена тази сума в Сърбия.", "date": "2018.07.04", "title": "Цветан Василев пред обвинение и в Сърбия"}
{"url": "https://www.monitor.bg:443/bg/a/view/po-narejdane-na-borisov-iztegljat-zakona-za-poskypvaneto-na-bezdimnite-cigari-104539", "text": "Премиерът Бойко Борисов е наредил на зам.-председателя на ГЕРБ Цветан Цветанов да изтегли законопроекта за въвеждането на акциз на т.нар. бездимни цигари. ГЕРБ предложиха промени в Закона за акцизите, приравняващ облагането на новите за пазара бездимни цигари на обикновените. Това предизвика недоволство, тъй като въпросният продукт ще поскъпне драстично и ще струва двойно повече от конкурентните му традиционни цигари. Против предложението, се обявиха дори коалиционните партньори на ГЕРБ от „Обединени патриоти“. След пристигането си в Солун, Борисов коментира ситуацията. Той обвини патриотите, че само ГЕРБ мисли за бюджета и след няколко месеца ще трябват пари за различни сектори. “В България всеки говори за реформи, но когато някой реши да прави нещо за обществото, всеки започва кой, майка му, леля му. Какво общо има с производството на цигари”, посочи Борисов. Той се зарече: \"Председателството свърши и няма да позволя герб да стане тупан на който сутрин няма какво да прави и говори. Много им стисках зъбите. Достатъчно!\". Междувременно стана ясно, че България, Румъния, Гърция и Сърбия ще предложат на Китай да финансира общи транспортни и енергийни проекти в региона. Лидерите на страните от т.нар. Варненска четворка - премиерите Бойко Борисов, Виорика Дънчила, Алексис Ципрас и президентът Александър Вучич, се събират в сряда в Солун, за да обсъдят реализацията на проектите за свързаност. Форматът се провежда непосредствено преди срещата на страните от Централна и Източна Европа и Китай в събота в София. През април Борисов обяви, че Китай иска да участва с инвестиции на Балканите. Очаква се страната ни да предложи на китайските инвеститори да се включат в изграждането на жп връзката Русе-Варна, трети мост на Дунав и магистралите \"Хемус\" и \"Черно море\". От Солун Борисов ще пътува в четвъртък към Сараево, където ще разговаря с председателстващия Съвета на министрите на Босна и Херцеговина Денис Звиздич. Той ще бъде награден с „Златен плакет – Европейска личност на годината“, давана от Агенцията за избор и представяне на ръководители от Босна и Херцеговина, Централна и Югоизточна Европа. Признание получи и Българското председателство на Съвета на ЕС от председателя на Европейската комисия Жан-Клод Юнкер, който обясни за БНР, че е било председателство за пример.", "date": "2018.07.04", "title": "По нареждане на Борисов: Изтеглят закона за поскъпването на бездимните цигари"}
{"url": "https://www.monitor.bg:443/bg/a/view/vasko-katincharov-predavaneto-oceljava-zaradi-lubovta-mi-kym-muzikata-104508", "text": "- 1998 г точно се бях уволнил от казармата и един ден ми се обадиха от музикалната компания „Уизърд“, които издаваха албумите не групата ми Suffer H. Казаха ми, че нова музикална телевизия, която се казва ММ (тръгнала през есента на 1997 г.) поискала от тях видеоклипове, които да върти. Последвало второ обаждане с предложение за авторско предаване за метъл музика. Тогава от „Уизард“ се сетили за мен, защото аз изключително много се интересувах от музика, четях всякакви вестни и списания, слушах всякакви радиостанции, и те знаеха, че съм много любознателен. Хората, който ми дадоха този контакт бяха Васил Върбанов и шефът на компанията Петър Димитров. Изключително съм им благодарен. Два месеца правих сухи тренировки, защото никога не бях заставал пред камера. Казаха ми да си мисля име на предаването.Разгледах какви аудиокасетки имам и видях една шведска банда, която скоро си беше издала албума, който се казваше Fracture. Хареса ми и българският му вариант ми се стори лесен за произнасяне и помнене. На 28 юни 1998 г. беше първото ми предаване директно на живо. - Много неща, като през годините съм имал моменти, в които съм бил на прага да се откажа по различни причини. Дали ще бъдат финансови, дали динамика на пазара, дали в един момент като станах на 30 и няколко се усъмних, че ще изглеждам като чичо, който не му отива това. Едно от важните неща е човек да има правилна самооценка. Хубавото при рок музиката е че няма лимит, нито горна нито долна граница. Коствало им е много безсънни нощи. Монтирал съм с часове когато бях на 20, докато е време да ходиш на море, да забиваш мацки. От друга страна, след като се натрупаха годините се видя че съм инвестирал в себе си. След като уволниха екипа на ММ и се видя, че ще затварят телевизията през 2008 г. и аз излязох на свободния пазар, се оказа, че опитът, който съм натрупал от всяко естество ме спаси. Знаех кое как се прави, отделно завърших и журналистика. Съвкупност от всичко това ме направи какъвто съм. Тези 20 години са много трудни, но всяка една минута си е заслужавала. - Дълги години видях какво е да си с група. Говорим за егото на музиканта, за неудовлетвореността му. Видях всичко, което се случва в една банда и когато отидох от другата страна да интервюирам тези хора, ние говорихме на един език. Оказа се, че това с групата ми е много голям плюс, и музикантите, с които говоря, виждат насреща си човек, който ги разбира. Никога не съм искал да се занимавам с телевизия. Исках да съм китарист, рок музикант, да имам метъл банда. Опитах и радио и печат, но се оказа, че телевизията е моето изразно средство. - 2007 г. с Питър Стил от Type O Negative. Трябваше да имаме интервю с него и техния китарист Канет Хайки в турбуса им, който беше спрян зад сцената. Тогава бяха подгряващи на Мерилин Менсън. Дойде тур мениджърът им и каза: „Питър няма да дава интервюта. Само с китариста ще говорите. Качвайте се вътре. Влизаме с оператора и сядаме. Една странична врата се отвори и влезе Питър. Поздравихме се. Бръкна в хладилника, извади си вино. Няма кой да ни каже какво да не правим. Аз реших да си пробвам късмета и го попитах дали ще се включи. Погледна ме с един поглед дето те напряга и каза: „При едно условие, да ми помогнеш да спелувам едни букви“. Извади от някъде тефтер, целият изписан, и отвори на една страница, на която бяха българското „ю“ и „ь“. Казах, че „ю“ е като „ти“ – you на английски. Не помна „ь“ как го обясних. Влезе турмениджърът с китариста и Питър каза: „Искам и аз да участвам“. Имах 15 минути, а турмениджърът засичаше с хронометър отвън. Влезе и каза „край“, а Питър отговори: „Човекът докато не си зададе всички въпроси, моля да не ни притесняваш“. Това беше първото и единствено гостуване на Type O Negative, които изключително много харесвам. Малко след това Питър почина. - Искам да направя интервю с Кийт Ричардс. В същата графа ми е и Майк Патън. И двамата са тотално непредвидими, над нещата са. Непрекъснато правя интервюта с хора, който са адски професионалисти и знаеш, че всичко ще е точно както си го представяш. Тези двамата обаче могат да дадат друг нюанс на един разговор, който може и да не е позитивен. Това е солта на живота. - Не е едно. Но най-важното може би е вътрешната ми мотивация, защото аз съм двигателя на всичко. Чувствам се добре в това, което правя, защото го правя с удоволствие. Другото е, че познавам пазарните механизми. Оцелявам, а не съществувам. Боря се. Едно от важните неща за дългия живот на „Фрактура“ е, че го няма онлайн. Леснодостъпните неща бързо губят интереса. - Не съм сигурен, но ако някога реша да напиша книга съм решил да се казва „Шум в очите“. Това би могло да бъде и име за филм.", "date": "2018.07.04", "title": "Васко Катинчаров: \"Фрактура\" оцелява заради любовта ми към музиката"}
{"url": "https://www.monitor.bg:443/bg/a/view/ilija-stoichkov-e-zadyrjan-za-ubijstvoto-na-docenta-v-plovdiv-104532", "text": "Илия Стоичков е мъжът, който е бил арестуван за убийството на доцент Стефан Нейков, извършено на 2 юли вечерта край пловдивското село Оризари.  Там ученият имал среща със съпругата на Стоичков - Иванка. През 2005г. тя завършила Аграрния университет с бакалавърска степен и сега искала да продължи образованието си с магистърска. С доцента се познавали от онези години и тя го потърсила отново, за да й помогне с контактите си в научната общност за по-лесно взимане на изпитите.  На срещата им се появил ненадейно съпругът на Иванка Илия, който работел като международен шофьор. Той и Иванка сключили граждански брак през 2011г. и имали момченце.  Младият 42-годишен мъж носел бейзболна бухалка, с която жестоко пребил доцента, твърдят от прокуратурата. След побоя Илия и Иванка откарали пострадалия 70-годишен учен на бул. \"Христо Ботев\" до Военна болница, където била колата му \"Фолксваген поло\" и го зарязали там. Жената отишла до брега на река Марица, където захвърлила бухалката.  По делото, като обвиняем, е привлечен съпругът Илия. Жена му, която е присъствала на побоя край Оризари, е свидетел по разследването. По повдигнатите му обвинения Илия Стоичков го грози затвор от 10 до 20 години. ", "date": "2018.07.04", "title": "Илия Стоичков е задържан за убийството на доцента в Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/sonja-nemska-iska-duet-s-dyshterja-si-104528", "text": "Поп-фолк певицата Соня Немска се надява скоро да направи дует с дъщеря си Рая. Изпълнителката на „В сряда се приготви“ чака 15-годишното момиче да порасне, за да влязат заедно в музикалното студио. „Още малко да порасне и ще направим песен заедно“, намигна пред Нова тв тя. Към момента чаровната тийнейджърка прави първите си стъпки на модния подиум. Това е детската мечта на Рая. допълни гордата майка. Междувременно звездата на „Пайнер“ зарадва почитателите на лекия жанр с актуалното си парче „Тя е Топ“.  ", "date": "2018.07.04", "title": "Соня Немска иска дует с дъщеря си"}
{"url": "https://www.monitor.bg:443/bg/a/view/evrodeputatite-vyrnaha-paketa-mobilnost-za-prerabotka-104535", "text": "Депутатите започват работа по него отначало през есента Европейският парламент в Страсбург върна спорния пакет „Мобилност“, който нажежи страстите сред българските превозвачи, за преработка в транспортната комисия. По този начин отпадна предложението за по-дълги почивки на международните шофьори на камиони. Смяташе се, че промените ще доведат След връщането на пакета в транспортната комисия за неопределено време обаче, ще се прилагат старите правила. Процедурата отне дотук година и два месеца. „Не мога да кажа със сигурност, но е под въпрос дали пакетът „Мобилност“ изобщо ще мине през този мандат. Дотогава нашите превозвачи нямат основание да се тревожат, защото ще работят по правилата, които са въдени до момента. Всичко, което бе надвиснало над нас като опасност, отпадна. Сега процедурата започва от начало и есента започваме работа в комисия“, коментира пред „Монитор“ евродепутатът от ЕНП/ГЕРБ Андрей Новаков. Според министър Московски прецедент е, че Европейският парламент не е приел предложенията на транспортна комисия. „Това означава, че сигналите са много разнопосочни и е редно да има консолидация около по устойчива позиция“, коментира транспортният министър, но не побърза да заяви, че това е добра новина за българските превозвачи. Държавите от Източна и Централна Европа категорично допълни той. Цяла година превозвачите ни бяха обединени около три основни проблема, които ги тревожеха. Единият беше за забраната за пренощуване в кабината, вторият във връзка с идеята на всеки 72 часа в държава членка на ЕС да бъде прилагано местното законодателство, което щеше да увеличи разходите на шофьорите многократно. Всеки един от тях трябваше да бъде едва ли не следен по колко часа е в дадена страна. И на трето място - предложението на всеки 3 седмици шофьорите да се връщат в държавата по постоянен адрес.", "date": "2018.07.04", "title": "Евродепутатите върнаха пакета „Мобилност“ за преработка"}
{"url": "https://www.monitor.bg:443/bg/a/view/rumynija-promeni-nakazatelnija-si-kodeks-104530", "text": "Румънският парламент одобри окончателно изменения в Наказателния кодекс, които частично декриминализират злоупотребата със служебно положение.      Опозицията обяви \"траур за демокрацията\". Проектът бе окончателно гласуван от Камарата на депутатите със 167 гласа \"за\", 97 \"против\" и 19 \"въздържали се\". Проектът запази формата, приета и от Сената ден преди това, като са направени само промени от техническо естество. Бе включено допълнение, предложено от Алианса на либералите и демократите, според което, за да бъде констатирано нарушението отклоняване на средства е задължително да има предварителна наказателна жалба срещу държавния служител. Проектът бе внесен от двете партии от управляващата коалиция - Социалдемократическата и Алианса на либералите и демократите. Промените частично декриминализират злоупотребата със служебно положение, намаляват максималната присъда за това престъпление и поставят минимален праг за нанесените щети.", "date": "2018.07.04", "title": "Румъния промени наказателния си кодекс"}
{"url": "https://www.monitor.bg:443/bg/a/view/merkel-migracionnijat-vypros-shte-reshi-oceljavaneto-na-es-104527", "text": "Германският канцлер Ангела Меркел заяви, че въпросът за справяне с миграцията към и в Европейския съюз може да предопредели оцеляването на блока. Пред депутатите в Бундестага Меркел каза, че ЕС се надява да предложи на жителите си единна позиция за миграцията, която да е надеждна и реалистична в юридически план. Трябва да бъде установен режим за всеки тип миграция, така че хората да знаят, че законът и редът се спазват, каза Меркел. Тя подчерта, че Германия ще изпълни ангажиментите си за увеличаване на разходите за отбрана и ще остане надежден партньор на НАТО. Меркел отдели и внимание на заплахите от страна на САЩ да въведат мита върху вноса на чужди коли. Тя предупреди, че има риск от търговска война, ако САЩ конкретизират тази своя заплаха. В същото време германското вътрешно министерство вече подготвя споразумения с други страни от Европейския съюз за връщане на бежанци в държавите, в които те най-напред са подали молби за убежище, заяви говорител, цитирана от Ройтерс. Германският вътрешен министър Хорст Зеехофер замина Виена за разговори с австрийския канцлер Себастиан Курц, който във вторник заяви, че австрийското правителство има известни съмнения по отношение на германското намерение за сключване на двустранно споразумение, позволяващо на Берлин да отхвърля кандидатите за убежище още на границата с Австрия. Повечето германци смятат, че Зеехофер е трябвало да изпълни заплахата си да подаде оставка в правителствения спор за миграционната политика, сочи допитване, цитирано от ДПА. В анкетата на института Форса 69 процента от запитаните смятат, че Зеехофер е трябвало да подаде оставка, а 25 процента са доволни, че той продължава да е вътрешен министър. Що се отнася до правителствения спор, 29 процента от анкетираните смятат, че Меркел го е спечелила, 25 процента казват, че победител е Зеехофер, а 40 процента не могат да преценят кой е победил.", "date": "2018.07.04", "title": "Меркел: Миграционният въпрос ще реши оцеляването на ЕС"}
{"url": "https://www.monitor.bg:443/bg/a/view/erdogan-se-kylne-na-9-uli-104531", "text": "Турският президент Реджеп Тайип Ердоган ще положи клетва на церемония на 9 юли след изборите миналия месец, на които бе преизбран на поста, но при нова система на управление, възлагаща на президентската институция широки правомощия.  Полагането на клетва ще се състои в президентския дворец в Анкара. То ще бъде последвано от церемония на същото място, на която са поканени да присъстват над 3000 души, представители на политическите, деловите, спортните и артистичните среди, както и чуждестранни държавни глави. След церемонията Ердоган ще огласи и състава на своя нов кабинет. По силата на влизащите в сила реформи правителството ще бъде оглавявано от президента, а постът на министър-председател се премахва.", "date": "2018.07.04", "title": "Ердоган се кълне на 9 юли"}
{"url": "https://www.monitor.bg:443/bg/a/view/prokobata-e-schupena-anglija-blagodari-na-gospod-104533", "text": "Прокобата на дузпите падна! Това възкликна вкупом английската преса след драматичното класиране на тима за 1/4-финалите, след като „трите лъва“ елиминираха Колумбия. Това се случва за първи път в историята, като досега Англия имаше 3 отпадания на мондиали през 1990, 1998 и 2006 година. “Благодаря ти, Господи, че махна проклятието на дузпите!“ и „Шок! Англия спечели след дузпи\", са заглавията на \"Гардиън\" и \"Телеграф\". \"Сега можем да дишаме отново\", пише вестник \"Експрес\". \"Чудо\", добавя \"Сън\", а \"Мирър\" нарече английския успех \"Чудото от Москва\". Около това се въртеше и коментарът на треньора на Англия Гарет Саутгейт, според когото съдбата също се е усмихнала на тима му. „Това е една наистина специална вечер, сподели спецът. - Говорих с играчите, че не трябва да са поддават на напрежението от представянето на тима в миналото. Момчетата са тук, за да пишат собствената си история в националния отбор. Дузпите са труден и специален момент, но останахме спокойни“, анализира английският селекционер. За двубоя със скандинавците обаче най-вероятно аут е нападателят Джейми Варди. Той е получил разтежение и именно затова не е изпълнявал дузпа, обясни още Саутгейт. Героят за Англия – вратарят Джордан Пикфорд, пък призна, че е тренирал усилено именно спасяване на дузпи. Стражът бе категоричен, че е запушил устите на критиците, които са му се присмивали заради ниския ръст. „Бях сигурен, че ще спечелим след дузпи, заяви вратарят на „Евертън“. - Въобще не бях нервен, защото аз, а и момчетата доста се бяхме подготвяли за дузпи. Знам, че не съм най-високият вратар на света, но какво от това? Просто е важно да си на правилното място и в правилния момент“, добави Пикфорд. Мачът не мина и без инцидент, след като английски фен бе арестуван и съден заради вандалски прояви в радостта си от класирането. Запалянкото е изрисувал със спрей паметника на руската легенда Фьодор Черенков пред стадион „Спартак“ в Москва. Заради надписите „Come on, England” и „Fuck Russia” той бе изправен пред съда и глобен с едва 3000 рубли, което се равнява на 36 паунда.   6 юли 17 ч. Уругвай – Франция 21 ч. Бразилия – Белгия     7 юли 17 ч. Швеция – Англия 21 ч. Русия – Хърватия     Заб. Полуфиналите са на 10 и 11 юли, мачът за третото място на 14 юли, а финалът е на 15-и.", "date": "2018.07.04", "title": "Прокобата е счупена, Англия благодари на Господ (ОБОБЩЕНИЕ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/real-uve-i-psj-zapaliha-galakticheska-vojna-za-milioni-104534", "text": "Истинска лудост! Само по този начин могат да се опишат циркулиращите от няколко дни информации за трансфера на Кристиано Роналдо в „Ювентус“ и евентуалноро привличане на Неймар и Мбапе в „Реал“ (Мадрид). Според вестник „Ас“ президентът на „белия балет“ Флорентино Перес е готов да хвърли много над половин милиард за двете звезди на ПСЖ, като част от сделката трябва да се обезпечи от продажбата на Роналдо в торинския гранд. Испанските медии акцентират върху възможността да бъде задействана нова операция „Галактикос“ по подобие на началото на века, когато на „Сантиаго Бернабу“ бяха събрани всички големи звзди в съвременния футбол именно от Перес, който сега се е насочил към поредна си цел. „Ас“ твърди, че президентът на „Реал“ ще направи всичко по силите си да вземе дуото от Париж и вижда в тях идеалните заместници на почти сигурно напускащия в посока „Ювентус“ Роналдо. За целта Перес няма да жали средства за осигуряването на подписите им и е готов да хвърли умопомрачителните 622 млн. евро за услугите на Неймар и Мбапе. От тази сума 350 млн. ще са необходими за финансирането на сделката за бразилеца, а останалите 272 млн. за френския тийнейджър. По принцип подобна сделка би изглеждала невъзможна заради финансовата мощ на ПСЖ, но тънкият момент е, че французите са притиснати до стената от УЕФА за неспазване на финансовия феърплей и може да им се наложи да се разделят поне с Мбапе на първо време, защо това лято влиза задължителната опция по откупуването му срещу 180 млн. евро от „Монако“. Сделката с Неймар пък може да бъде осъществена и през лятото на 2019 г. От „Реал“ засега отричат подобно развитие. „Клубът не е отправял никаква оферта и призовава да не се разпространяват повече подобни лъжливи информации, които не са потвърдени от нито една от засегнатите страни\", заявиха мадридчани.  В същото време в Италия обявиха, че Роналдо се е срещнал за преговори с „Ювентус“ още преди началото на Мондиала. Според „Тутоспорт“ „Старата госпожа“ ще трябва да отдели над 300 млн. евро, ако иска да привлече звездата. „Бианконерите“ трябва да заплатят трансферна сума в порядъка от 120 до 150 млн. евро, както и да предложат нетна заплата на Роналдо от 30 млн. евро на сезон за тригодишен договор.", "date": "2018.07.04", "title": "„Реал“, „Юве“ и ПСЖ запалиха галактическа война за милиони"}
{"url": "https://www.monitor.bg:443/bg/a/view/art-atelieta-prodavat-bijuta-na-tyrg-za-da-pomognat-na-bolno-dete-104522", "text": "Благотворителни търгове в полза на петгодишния Цвети, борещ се със страшната диагноза невробластом – тумор в надбъбречната жлеза, организират творци.  Те ще се провеждат всеки делничен ден от 4 до 6 юли, 17 до 19 часа на ул. Цар Симеон 42 А, а изработени ръчно творение – рисунки върху стъкло или платно, мозайки, скулптори и декупажи, ще се продават както на място, така и в интернет. Целта е на се помогне на малкия Цвети, който се нуждае от химиотерапия и трансплантиране на стволови клетки. Скъпоструващи операции, за които семейството му няма средства, според което Фондът за лечение на деца още не е отговорил дори на запитванията им дали ще поеме финансовото бреме. За химиотерапиите са нужни около 50 000 евро, а за трансплантирането на стволови клетви – 50 000 долара. Подробности по темата могат да се намерят на страницата на кампанията Цвети има нужда от помощ! Във Фейсбук.", "date": "2018.07.04", "title": "Арт-ателиета продават бижута на търг, за да помогнат на болно дете"}
{"url": "https://www.monitor.bg:443/bg/a/view/petkov-ludogorec-i-levski-beshe-favorit-104525", "text": "Капитанът на „Славия“ Георги Петков е оптимист за битка с „Лудогорец“ за Суперкупата на България днес oт 20:30 часа на стадион „Трейс Арена“ в Стара Загора. „Въпреки високата им класа е напълно възможно да се повтори историята с Купата - „Левски“ беше абсолютен фаворит, но загуби“, заяви Петков, като допълни, че фаворизирането на дадени отбори е грешно и Мондиал 2018 го е доказал с отпадането на колоси като Германия и Испания. „Успехът при нас идва, защото нямаме звезди. Имаме добър колектив с млади момчета. Постоянство ни е нужно. Мачът ще е от ключово значение и за представянето ни в Лига Европа. Първият съперник в турнира е здрав и физически силен отбор, но ние ще дадем всичко от себе си“, коментира още Петков, който прибра вчера наградите за отбор и футболист на месец май. В лагера на „Лудогорец“ се въздържаха от изказвания преди сблъсъка за трофея, който ще е официален дебют за наставника Пауло Аутори начело на „орлите“. Според близки до отбора бразилският мениджър е крайно амбициран да стартира с трофей престоя си в Разград, а при успех „орлите“ ще изравнят „Левски“ по брой спечелени отличия. До тук „сините“ имат три.  ", "date": "2018.07.04", "title": " Петков: „Лудогорец“? И „Левски“ беше фаворит"}
{"url": "https://www.monitor.bg:443/bg/a/view/nad-70-ot-godishnite-finansovi-otcheti-podadeni-po-elektronen-pyt-104524", "text": "Над 70% от годишните финансови отчети са подадени по електронен път, съобщиха от Агенцията по вписванията. Това е резултат от надграждане на информационната система на регистрите и увеличаване скоростта на всички електронни услуги, предоставяни от Агенцията. От 1 януари до 2 юли 2018 г. са подадени 449 176 заявления за годишни финансови отчети. От тях постъпилите по интернет са 317 855, като само за период от пет дни - 25 юни - 29 юни, техният брой е близо 80 000. Заявленията, подадени на хартиен носител, във фронт офисите на Търговския регистър и регистър на юридическите лица с нестопанска цел в столицата и страната, са 131 321, което е около 29% от общия брой. 2062 търговци от 4 до 30 юни са подали годишните си финансови отчети в 13-те офиса на НАП-София.", "date": "2018.07.04", "title": "Над 70% от годишните финансови отчети подадени по електронен път "}
{"url": "https://www.monitor.bg:443/bg/a/view/remontirat-sofija-i-izvyn-rabotno-vreme-104514", "text": "Строителните екипи ремонтиращи София ще работят с удължено време. Това съобщи кметът на столицата Йорданка Фандъкова, която провери ремонтът на ул. „Солунска“ в участъка между бул. „Витоша“ и ул. „Христо Белчев“. „Възложила съм по всички обекти, които в момента се изпълняват, да се работи с удължено време – по-рано сутрин до по-късно вечер, за да може максимално да се напредне“, каза Фандъкова и допълни, че това в никакъв случай няма да е за сметка на качеството. Ремонтът на „Солунска“ е част от голямата реконструкция на ул. „Граф Игнатиев“. „Всички контейнери по ул. „Солунска“ се разполагат под земята. Това е решението ни за контейнерите в зоните на ул. „Граф Игнатиев“ и на пл. „Св. Александър Невски“, чийто основни ремонти започнахме тази година“, каза Фандъкова. Предстои общината да обяви и обществена поръчка за ремонт на останалата част на „Солунска“ - от бул. „Витоша“ до бул. „Христо Ботев“. „Ремонтът на ул. „Граф Игнатиев“ е един от най-големите ни обекти за това лято, който създава големи затруднения на хората и съм благодарна за търпението. Целта ни е тази знакова част от града, която се нуждаеше от основен ремонт, напълно да се промени“, отбеляза кметицата. До завършването на ремонта на зоната около ул. „Граф Игнатиев“ общината ше задържи 600 хил. лв. гаранция за добро изпълнение. При неспазване на срока за завършване неустойката е 240 хил. лв. за всеки ден просрочие. А при некачествено изпълнение ще наложи санкция от 1,2 млн. лв. С парите на софиянци няма да бъде платено за некачествено свършена работа и договори и с изпълнителя, и с надзорната фирма са изключително строги. Фандъкова съобщи, че въпреки лошото време през изминалите дни, ремонтът по бул. „Каблешков“ в участъка от бул. “Цар Борис Трети“ до ул. „Майор Горталов“, ще приключи няколко дни по-рано от предвидения срок, който беше 20 юли. Там се подменя инженерната инфраструктура и се преасфалтира отсечката. Кметът на София Йорданка Фандъкова води разговори с председателя на Народното събрание Цвета Караянчева за бъдещето на депутатския паркинг при храм-паметника „Александър Невски“. Общината ще ремонтира улицата пред Синодалната палата, която води до ул. „Раковски“, след което се очаква пространството около храма да стане пешеходно. Кметицата уточни, че се надява да постигнат решение, което да удовлетвори както гражданите, така и депутатите, които да продължат да работят нормално.", "date": "2018.07.04", "title": "Ремонтират София и в извънработно време"}
{"url": "https://www.monitor.bg:443/bg/a/view/masha-posledva-grisho-na-uimbyldyn-104515", "text": "Мария Шарапова последва Григор Димитров и отпадна още в първия кръг на „Уимбълдън“. Преминалата през квалификациите рускиня Виталия Дяченко отстрани драматично в три сета именитата си сънародничка с 6:7(3), 7:6(3), 6:4 за малко над 3 часа игра. Световната №132 изоставаше със сет и 3:5 при сервис на Шарапова, но успя да се върне в мача, да стигне до тайбрек и да го спечели. Загубата в първия кръг за Шарапова е първа такава за нея в 14 участия на „Уимбълдън“, където тя е стигала до титлата през 2004 г. и до финала през 2011-та. Никога в кариерата си Дяченко не е печелила титла от WTA, но за сметка на това е прекарала дълго време по болниците, преследвана от множество контузии и операции. Във втория кръг тя ще се изправи срещу родената също в Русия американка София Кенин. Интересното е, че преди старта на „Уимбълдън“ Шарапова и Григор се засякоха на тренировъчния корт. В социалните мрежи се появиха множество техни снимки, заснети от фенове, които коментираха, че се щастливи да ги видят отново заедно. „С минаването на годините преходът между сезоните на клей и трева става все по-труден за мен. В момента желанието ми да се състезавам не е в пика си. Винаги е трудно да намериш мотивация, след като си загубил в първи кръг. Това не са приятни моменти, но понякога именно те ти помагат да станеш по-добър“, коментира след отпадането си Шарапова. Още двама представители от топ 10 при мъжете последваха Гришо и отпаднаха от надпреварата рано-рано. Деветият в света Давид Гофен (Бел) беше отнесен с 3:0 от Матю Ебдън (Авл), а финалистът от \"Ролан Гарос\" с №7 в ранглистата Доминик Тийм (Ав) се отказа при 0:2 сета и 0:2 гейма срещу Маркос Багдатис (Кип). Гофен, който през миналата година записа три победи, успя да пробие само веднъж през целия мач и загуби с 4:6, 3:6, 4:6. Тийм пък не успя да стигне дори до точка за пробив в мача, а на старта на третата част прецени, че физическото състояние не му позволява да продължи и се отказа. След петсетова драма третия за годината турнир от Големия шлем приключи и за Пабло Кареньо Буста. Испанецът отстъпи с 6:3, 0:6, 7:6(5), 2:6, 1:6 на 98-мия в света Раду Албот от Молдова. Напред продължават Рафаел Надал, Новак Джокович, Александър Зверев, Хуан-Мартин Дел Потро и др.", "date": "2018.07.04", "title": "Маша последва Гришо на „Уимбълдън“"}
{"url": "https://www.monitor.bg:443/bg/a/view/nejmar-se-opravda-za-simulaciite-kasapina-iska-da-go-prevyzpita-104519", "text": "Голямата звезда на Бразилия Неймар опита да се защити от яростните критики, на които бе подложен след инцидента с Мигел Лаюн по време на 1/8-финалния сблъсък срещу Мексико. Бранителят настъпи своя съперник, който след това започна енергично да се превива около тъчлинията. Неймар се защити с това, че просто е почувствал болка, а играта срещу него е била извън всякакъв феърплей. \"Сложно е. Това не е нещо, което мога да контролирам. Просто почувствах болката. Това настъпване не беше честно. Те говореха твърде много преди мача и сега се прибират вкъщи\", коментира Неймар. В същото време бившият защитник на Италия Клаудио Джентиле направи доста интересен коментар относно поведението на Неймар. Известният със своя доста груб стил на игра Джентиле призна, че е щял да превъзпита Неймар, ако е имал възможността да играе срещу него на терена. “Какво бих сторил на Неймар, ако трябваше да го пазя? Дори не мога да го опиша… Със сигурност обаче щях да го накарам да бъде по-сериозен човек. Едно време имаше мъже, шампиони! А сега е театър – удряш го по рамото и той се хваща за главата”, обясни Джентиле, сред чиито прякори е и Касапина.", "date": "2018.07.04", "title": "Неймар се оправда за симулациите, Касапина иска да го превъзпита"}
{"url": "https://www.monitor.bg:443/bg/a/view/maradona-i-pekerman-sydijata-e-kradec-104517", "text": "Аржентинската легенда Диего Марадона и сънародникът му Хосе Пекерман, който е треньор на Колумбия, бяха изключително емоционални след драматичното отпадане на осминафиналите. Двамата изригнаха, че основна вина за краха има американският съдия Марк Гайгер. \"Срещу Колумбия бе извършена монументална кражба - реферът Гайгер, който е американец, може да разбира правилата в бейзбола, но определено не е наясно с тези във футбола, отсече Марадона. - Той е крадец. Кейн направи нарушение, но вместо да бъде отсъдено такова, той получи дузпа. Колумбийците загубиха, без да имат никаква вина за това. Защо съдията не поиска намесата на ВАР? Трябва да се извиним на хората в Колумбия заради реферите. Джани Инфантино трябваше да освободи ФИФА от корупцията и крадците, но в този мач видяхме точно обратното\", допълни Марадона. Подобно бе и мнението на Пекерман, според когото англичаните са симулирали и същевременно с това са играли изключително грубо. „Играчите на Англия падаха в наказателното поле, сблъскваха се с някой и симулираха. Трябва да се опитате да се поставите на мястото на моите футболисти. Те бяха обект на ситуации, които не би трябвало да присъстват във футбола. Тези чести прекъсвания на играта ни повлияха много, а съдията гледаше безучастно”, допълни треньорът на Колумбия.", "date": "2018.07.04", "title": "Марадона и Пекерман: Съдията е крадец"}
{"url": "https://www.monitor.bg:443/bg/a/view/zvezdite-ot-igra-na-tronove-poljaha-kraja-na-seriala-104512", "text": "Звездният каст на „Игра на тронове“ вдигна наздравици за финала на снимките на кървавата сага. Старките и техните врагове Ланистър оставиха оръжията и се запрегръщаха като за последно. Прощалното парти се проведе в Белфаст, Северна Ирландия, където се издига познатия на всички телеманиаци Вал, който приютява Нощната стража. Сред присъстващите на тържеството бяха Емилия Кларк (Денерис), Николай Костер-Валдау (Джейми Ланистър), Мейзи Уилямс (Аря Старк), Софи Търнър (Санса), както и младоженците Кит Харингтън (Джон Сноу) и Роуз Лесли (дивачката Игрит). Междувременно феновете на фентъзи епоса обират всяка троха, която може да им даде посказка за последния осми сезон, докато чакат излъчването му през 2019 г. Истинска еуфория предизвика изказването на Търнър, че можем да очакваме още повече кръв, имайки предвид, че всеки трети герой губи главата или друг атрибут от тялото си. намигна пред Gold Derby тя. Екранната Санса разбуни духовете за сюжетните нишки и с нов татус, който гласи „Глутницата оцелява“. Изразът е препратка към репликата й от предходния сезон Това вдъхна надежда на многобройната армия от почитатели на поредицата, че Старките ще седнат на Железния трон или поне ще оживеят до финалните надписи. Това си противоречи със заявката на HBO от преди няколко месеца, че нито един от героите в „Игра на тронове“ не оцелява. Преди време продуцентите споделиха и друга версия - че ще бъдат заснети няколко различни развръзки и до последния момент никой няма да знае коя ще сложи точката на сагата. Припомняме, че развръзката на интерпретацията на култовата „Песен за огън и лед“ на Джордж Р. Р. Мартин ще се разгърне в бутиков брой епизоди – шест. Краят на хитовия сериал, прочул се с изречения като „Зимата идва“ и „Нищо не знаеш, Джон Сноу“, ще бъде излъчен най-рано другата пролет. За да се реваншират за дългото чакане, от HBO дадоха зелена светлина за снимките на спин-оф сериал, който ще върне зрителите хиляди години преди битката за Железния трон. От сп. Variety издадоха, че ще проследим Това е само едно от петте предложения за нови сериали, които гравитират между драконите на Вестерос и борбата за власт в Кралски чертог. Останалите идеи обаче още са в процес на разработка.  ", "date": "2018.07.04", "title": "Звездите от „Игра на тронове“ поляха края на сериала"}
{"url": "https://www.monitor.bg:443/bg/a/view/kejn-izravni-stoichkov-obeshta-oshte-golove-104518", "text": "Капитанът на Англия Хари Кейн поведе сериозно в голмайсторската листа на Мондиал 2018. До момента 24-годишният нападател на “Тотнъм” има шест гола, а е участвал само в три мача на световното първенство, тъй като пропусна загубата с 0:1 от Белгия заради тактически съображения. Любопитното е, че той се разписа във всеки от шестте си точни удара към противниковите врати на световното. Таранът, наричан Урагана заради близостта на името му с английската дума за ураган (hurricane), вкара три от головете си от дузпа. Така той стана първият футболист след Христо Стоичков, който на едно световно първенство се разписва три пъти от бялата точка. Хари Кейн изравни и английската футболна знаменитост Гари Линекер, който също има шест гола на един мондиал. „Наслушах се на приказки, че сме неопитен отбор и че ще сме лесна плячка за съперниците. Радвам се, че затворихме устите на критиците. Сложихме точка на това проклятие с дузпите. Сплотен отбор сме и съм горд с това. Не съм приключил с головете, но по-важното е Англия да печели“, коментира Кейн след победата над Колумбия. Като най-сериозен конкурент за голмайсторския му приз от все още играещите в Русия стрелци пък е сочен Ромелу Лукаку от Белгия, който има 4 гола. С по 3 са руснаците Артьом Дзюба и Денис Черишев, Единсон Кавани (Уругвай) и Килиан Мбапе (Франция).", "date": "2018.07.04", "title": "Кейн изравни Стоичков, обеща още голове"}
{"url": "https://www.monitor.bg:443/bg/a/view/bosyt-na-ispancite-se-razkaja-za-treniorskata-rokada-104520", "text": "Президентът на испанската футболна лига Хавиер Тебас смята, че решението за уволнението на селекционер на националния отбор Хулен Лопетеги в навечерието на Мондиал 2018 е било прибързано. Лопетеги беше освободен от поста два дни преди старта на световното първенство, след като от “Реал” (Мадрид) обявиха, че той е подписал договор да поеме столичния гранд след шампионата в Русия. Тимът на Испания, който беше считан за един от фаворитите, временно беше поет от спортния директор Фернандо Йеро, но иберийците отпаднаха разочароващо на осминафиналите след поражение с дузпи от домакините. \"Това поражение опечали цяла Испания. Очаквахме много от световното първенство и вярвахме в качествата на отбора ни. Трудно е да се каже дали уволнението на Лопетеги е повлияло. Но решението във всеки случай изглежда прибързано\", коментира Тебас. В Испания вече търсят нов наставник на националния отбор, като сред претендентите за поста са Шави Ернандес, който в момента играе за катарския “Ал Сад”, а от новия сезон се очаква да поеме кормилото на клуба, настоящият треньор на Белгия Роберто Мартинес, бившият наставник на “Барселона” Луис Енрике, както и Кике Санчес Флорес и Мичел.", "date": "2018.07.04", "title": "Босът на испанците се разкая за треньорската рокада"}
{"url": "https://www.monitor.bg:443/bg/a/view/isterija-za-bileti-obhvana-chervenite-za-liga-evropa-104521", "text": "Истинска истерия обхвана привържениците на ЦСКА-София в дните преди първия двубой от първия квалификационен кръг на Лига Европа между „червените“ и латвийския „Рига“, който ще се играе на стадион „Българска армия“ на 12 юли (четвъртък) от 20:45 часа. Само 48 часа след пускането на талоните в продажба привържениците са изкупили над половината от пропуските, а очакванията на ръководството са те да бъдат напълно изчерпани в следващите дни. „Интересът е голям за това време на годината и предвид летните отпуски. Ако тези темпове се запазят, едва ли ще останат свободни места до другия четвъртък. Призоваваме феновете да си закупят билети навреме и да не чакат последния момент,“, споделиха от „Армията“. За срещата ще бъдат отворени секторите „А“ и „В“, като цените са от 12 до 20 лева. Във ВИП ложа ще се влиза срещу 150 лева, а деца до 7 години ще могат да посетят мача безплатно. Привържениците очакват с нетърпение старта на своите любимци в Европа и обещават мощна подкрепа за играчите на Ел Маестро, които се завърнаха от лагера в Австрия и днес подновяват подготовката си на базата в Панчарево. В събота от 16:00 часа на „Армията“ „червените“ ще изиграят и последната си контрола по време на лятната подготовка срещу „Царско село“, като преди старта на мача ще бъде и официалното представяне на отбора за новия сезон. В края на подготовката защитникът на ЦСКА-София Николай Бодуров сподели, че е доволен от проведения лагер и съперниците, които тимът е срещнал с оглед на предстоящите предизвикателства в Лига Европа. „Натоварен лагер, нов треньор, сериозни контроли. Вече започнахме да разбираме идеите на Нестор Ел Маестро, но времето ще покаже до къде сме стигнали. Стамен Белчев искаше повече да държим топката, да играем „тики-така“, докато новият треньор иска по-директен футбол, наподобяващ немски стил. Колко мача ще изиграем в Европа е Божа работа. На мен лично ми се иска колкото се може повече да се задържим в турнирите и ще дадем всичко от себе си това да се случи“, заяви Бодуров. „Можем да спечелим титлата в България. Това е причината аз да бъда тук и се надявам да го направим”, заяви пък полузащитникът Едвин Джеси.", "date": "2018.07.04", "title": "Истерия за билети обхвана „червените“ за Лига Европа"}
{"url": "https://www.monitor.bg:443/bg/a/view/biljana-petrinska-pokaza-sina-si-104507", "text": "Очарователната актриса Биляна Петринска, която само преди дни се завърна на голяма сцена с постановката „Калигула“ на открито по софийския дъжд, показа за пръв път сина си Адриан. Звездата публикува снимка, на която нежно е прегърнала малкия си наследник и двамата се наслаждават на слънцето сред зеленина. От кадъра, пуснат в личния фейсбук профил, ясно личи, че Петринска светкавично е върнала форма след раждането и изглежда зашеметяващо. Само за няколко часа под фотоса имаше хиляди харесвания и благопожелания за младата майка. Адриан се роди на 9 юни, а нежната емблема на българския театър побърза да обяви появата му отново във фейсбук с дълго и прочувствено послания. „Светът те приветства, скъпо мое детенце, Адриан!!! Добри дошъл при нас,щастие наше и ти благодарим,че избра нас за твои родители. Обичам те,мое всичко!“, бяха само част от думите й тогава.", "date": "2018.07.04", "title": "Биляна Петринска показа сина си"}
{"url": "https://www.monitor.bg:443/bg/a/view/syprugata-na-jorj-ganche-i-dnes-e-kritichen-den-no-toj-e-boec-104505", "text": "„Жорж Ганчев все още се намира в отделението по реанимация на УМБАЛ „Св. Екатерина“, след като вчера бе покосен от масивен инфаркт, но вероятно по-късно днес ще бъде преместен в самостоятелна стая“, обясни пред БЛИЦ съпругата му Валентина Танева – Шуши. Съпругата на Жорж Ганчев разкри какво е състоянието на бившия депутат. „Нещата са под контрол и се надявам, че всичко ще е наред… И стискаме палци да излезе по-скоро от реанимация. Може би довечера ще го преместят в самостоятелна стая. Силно вярвам, че ще се оправи“, сподели пред медията ни Шуши. Тя потвърди, че се касае за тежък инфаркт. „Вчера беше на апаратна вентилация, но сега вече е в съзнание, говорим си… Докторът каза, че и днес е критичен ден, но Жорж се държи. Страхотен е! Истински боец!“, каза още Валентина Танева. 78-годишният политик припадна около 15 часа вчера на площад „Александър Батенберг“, а съпругата му се обадила на 112 и линейка го откарала в болница. От „Св. Екатерина“ информираха, че колоритният политик е имал запушване на две от коронарните артерии и са му били поставени стендове.", "date": "2018.07.04", "title": "Съпругата на Жорж Ганчев: И днес е критичен ден, но той е боец!"}
{"url": "https://www.monitor.bg:443/bg/a/view/pochina-narodnata-pevica-nadejda-adjova-104513", "text": "Народната певица Надежда Аджова почина на 70-годишна възраст. Заедно с близначката си Вяра се утвърдиха като един от най-добрите фолклорни дуети в последните 40 години. гласи съобщение на официалната страница на певиците във Facebook. Близначките Вяра и Надежда Аджови са родени в Самоков на 6 септември 1947 г. Освен с фолклор, те са известни и с изкусните си изпълнения на стари градски песни. Поклонението ще се състои в петък, от 11:00 часа в ритуалната зала на Централните софийски гробища.", "date": "2018.07.04", "title": "Почина народната певица Надежда Аджова"}
{"url": "https://www.monitor.bg:443/bg/a/view/trymp-objasnjava-na-nato-che-sa-sht-ne-sa-prasence-kasichka-104503", "text": "Американският президент Доналд Тръмп ще каже на останалите страни от НАТО на срещата им на върха следващата седмица, че САЩ не могат да са прасенцето-касичка на света, заяви говорителят на Белия дом Хоган Гидли, цитиран от Ройтерс. \"Президентът ще пристъпи към тези разговори с нагласата да защитава американския народ, да стои редом до нашите партньори и съюзници, обаче както е казвал много пъти досега, Америка често е възприемана като прасенцето-касичка на света и това трябва да престане\", заяви Гидли. Тръмп оказва натиск на някои партньори в НАТО да увеличат съществено военните си разходи, припомня Ройтерс. Русия и лично президентът Владимир Путин са се намесили в президентските избори в САЩ от 2016 г., за да помогнат на Доналд Тръмп да ги спечели, се казва в доклад на американски сенатори от двете основни партии, предаде АП. Докладът на сенатската комисия за разузнаването подкрепя изводите на американските разузнавателни служби и изразява становище, че оценката на разузнаването се опира на смислен анализ, който не е бил политически повлиян. Руските дейности преди изборния ден през 2016 г. са \"съществена ескалация в дългата история на руски опити за намеса във вътрешната политика на САЩ\", се казва в доклада. Този доклад е оповестен по-малко от две седмици преди срещата на върха между Тръмп и Путин във Финландия, а през ноември в САЩ ще се произведат междинни избори за Конгрес, отбелязва ДПА. Тръмп редовно изразява съмнения или направо отрича Русия да се е месила в изборите в негова полза. В момента тази евентуална намеса е предмет на разследване от специален прокурор, което според Тръмп е лов на вещици.", "date": "2018.07.04", "title": "Тръмп обяснява на НАТО, че САЩ не са прасенце-касичка"}
{"url": "https://www.monitor.bg:443/bg/a/view/zapochna-i-arheologicheskoto-ljato-kraj-varna-104494", "text": "Сезонът на археологическите разкопки край Варна вече започна, съобщиха от Регионалния исторически музей в морския град. Разкопки са планирани в местността „Джанавара“ край Аспарухово, крепостта „Кастрици“ на територията на резиденция „Евксиноград“, в халколитното селище до Суворово и на територията на римския град Марцианопол край Девня, а през есента ще има разкопки и на „Петрич кале“ до Варна. Сред обектите, които ще проучват варненските археолози, е и Средновековният манастир „Караач теке“ край Варна. Манастирът е най-големият извънстоличен духовен център на България, строен в края на 9 век и просъществувал до 11 век. Обхваща голяма площ от около 10 дка, като в изграждането му са вложени огромни сили и средства. За това свидетелстват украсата, както и откритият скрипториум - една от най-големите средновековни сгради на България през 10-11 век. Любителите на древната култура могат да видят и други находки от разкопките в откритата лятна изложба, наречена „Новите открития: Разкопките на Варненския археологически музей през последните години“, която е експонирана в зала „Юг“ на РИМ-Варна. Изложбата показва последните открития от Третия варненски праисторически некропол, от разкопките в раннохриянския манастир в местността \"Джанавара\",  от базиликата от същата епоха в местността \"Боровец\", Ранновизантийските и Средновековни крепости „Кастрици“, „Петрич Кале“ и др.", "date": "2018.07.04", "title": "Започна и археологическото лято край Варна"}
{"url": "https://www.monitor.bg:443/bg/a/view/ekshyn-na-parking-zavyrshi-s-pobeda-za-boksiori-104506", "text": "Олимпийският вицешампион по бокс от Рио 2016 Шакур Стивънсън (САЩ) беше арестуван от полицията в щата Флорида след бой. Екшънът станал след празнуването на 21-вия рожден ден на боксьора във вторник вечерта. Американецът, който е световен шампион за юноши от София 2014 и младежки олимпийски първенец същата година заедно с неговия приятел - боксьора Дейвид Грейтън, се скарали с друга компания на паркинг в Маями. Неравната битка била спечелена от професионалистите. В резултат на екшъна мъж и две жени са с наранявания. Боксьорите си докарали само разбита уста на Стивънсън и наранявания по кокалчетата на Грейтън. В кариерата си Стивънсън има 7 победи (4 с нокаут) от 7 мача. Очакваше се той да се бие на 18 август, но дали мачът ще се състои все още не е ясно.", "date": "2018.07.04", "title": "Екшън на паркинг завърши с „победа“ за боксьори"}
{"url": "https://www.monitor.bg:443/bg/a/view/rafael-ot-glasyt-na-bylgarija-pusna-pyrvi-singyl-magnit-104511", "text": "Новият артист на лейбъла на Влади Ампов-Графа „Монте Мюзик“ - Рафаел, представи дебютния си сингъл и видеоклип. Песента се казва „Магнит”, а видеото към нея е заснето в подкрепа на Народно читалище „Светлина” в град Шипка от екипа на New Generation Art. Изоставената сграда се превръща в перфектно описание на разрушителната сила на привличането. Рафаел е и автор на музиката към парчето, за която си парнира с Веселин Ценов - Algoriddim. В аранжимента на „Магнит“ се включва и Графа, чието дело е и текстът. Младият Рафаел Пашамов стана популярен от успешното си представяне в последния сезон на „Гласът на България” в отбора на Ампов.", "date": "2018.07.04", "title": "Рафаел от „Гласът на България“ пусна първи сингъл „Магнит”"}
{"url": "https://www.monitor.bg:443/bg/a/view/toti-i-jena-mu-pravjat-rialiti-104510", "text": "Легендата на „Рома“ Франческо Тоти и неговата съпруга и телевизионна водеща Илари Блази обмислят създаването на тв-продукт, който да бъде смесица между сериал и риалити шоу. Според списание \"Чи\", проектът е споменат пред продуценска компания, с която Блази вече работи. Тя е водещ на италианската версия \"Биг Брадър\", така че е доста позната на аудиторията, която гледа риалити предавания. Все още не е ясно, дали ще има сценарий или предаването ще проследява всекидневни живот на двойката. Двамата имат три деца, а сватбата им преди 13 години бе излъчвана по телевизията.", "date": "2018.07.04", "title": "Тоти и жена му правят риалити"}
{"url": "https://www.monitor.bg:443/bg/a/view/pitat-uchenici-za-razpredeljaneto-na-izlishyk-ot-dyrjavnija-budjet-104499", "text": "Близо 100 ученици от различни гимназии в Кюстендил се явиха на станалия традиционен тест за отпускането на общински стипендии в Кюстендил. Тестът се организира за седма поредна година, като най-добре представилите се ученици ще получат стипендии в размер от 50 до 500 лв. Темата за есе при учениците в Х и ХІ клас бе „В Държавния бюджет остава излишък от 600 млн. лв. Правителството трябва да вземе решение, как да ги изразходва по най- полезен начин. Има няколко сектора, които се нуждаят от реформи и финансиране - системата на социално подпомагане, Националната отбрана, Образователната система и тревожните демографски тенденции. Според теб, кой от тези сектори трябва да получи приоритет и защо?”. „Според мен тези средства трябва да отидат в образователната система. Именно на това заложих в есето си. Отделно писах и за въвеждането на изцяло елекронни учебници, така че да не ни се налага да мъкнем 10-килограмови раници“, обяснява една от явилите се гимназистки на общинския текст. По-малките ученици трябваше а пишат по казус за постоянно враждуващи фамилии в определен квартал от града. „Предполагам, че по тази тема се очакваше от нас да пишем за враждите, които са в ромските квартали. В цяла България има такива и ние не сме изключение. Аз заложих на осигуряването на повече полицаи по места“, обяснява друга тийнейджърка. „Темите в теста за отпускане на общински стипендии са свързани с въпроси, стоящи на дневен ред. Децата трябва да покажат едно нестандартно решение, да покажат как те биха се справили”, каза след отварянето на пликовете с въпроси, заместник – кметът на Община Кюстендил Светослав Василев. Писмените работи на учениците ще се оценяват по оригиналност и креативност, автентичност, социална ангажираност и аргументираност, като резултатите ще бъдат обявени в началото на месец август.", "date": "2018.07.04", "title": "Питат ученици за разпределянето на излишък от държавния бюджет"}
{"url": "https://www.monitor.bg:443/bg/a/view/makron-kuponjasva-v-noshten-klub-v-nigerija-104509", "text": "Френският президент Еманюел Макрон се повесели в нощния клуб на легендарния африкански музикант Фела Кути в нигерийския град Лагос, предаде ДПА. Макрон, който бе на посещение в Нигерия, реши да си почине от по-сериозната работа и отиде в прочутото заведение. Той посети нощния клуб, след като даде пресконференция с нигерийския президент Мухамаду Бухари, на която двамата обещаха да се борят с тероризма в Западна Африка. \"Познавам мястото и имах някои спомени\", пошегува се Макрон, попитан от местен репортер защо отива в клуба. Преди 17 години Макрон е бил няколко месеца на стаж във френското посолство в Нигерия. Сега, вече като президент, той се пошегува: \"Надявам се да не разваля купона.\" Макрон публикува в Туитър видеоклип, показващ го в клуба на фона на африканска музика и танцуващи жени с къси поли и традиционно облекло. \"Това е африканската енергия. Тази, която открих тук в Лагос, когато бях на 23\", се казва в туита. \"Тази, която се надявам, че много европейци ще познаят. Тази, която е далеч от предразсъдъка, свързващ Африка с мизерия.\" В същото време във Франция в проблемни квартали на Нант избухнаха безредици, след като 22-годишен мъж бе застрелян от полицай при проверка на документи, предаде АФП. Късно във вторник при проверка на кола, която е извършила нарушения, шофьорът блъснал полицай, който бил леко ранен в коленете. Тогава друг полицай стрелял улучил младия мъж, който по-късно починал от раната. Според други полицейски източници мъжът бил ранен в сънната артерия. Смъртта на младия мъж предизвика безредици в три квартала на Нант, при които срещу силите на реда бяха използвани коктейли \"Молотов\" и бяха издигнати барикади. Запалени са коли и контейнери за боклук, а търговски център бе частично разрушен при опожаряване. В отговор полицията използва сълзотворен газ.", "date": "2018.07.04", "title": "Макрон купонясва в нощен клуб в Нигерия"}
{"url": "https://www.monitor.bg:443/bg/a/view/shofiorka-se-zabi-v-tir-i-zagina-na-mjasto-104497", "text": "Поредната тежка катастрофа с жертва край Пловдив затвори за часове околовръстния път на града. Загиналата е жена на 69 години от областния център. Тя е шофирала „Фолксваген”, от който след челния удар са останали само смачкани ламарини. Катастрофата е станала около 11,40 часа на източнообходния път на Пловдив, в участъка между пътен възел „Скобелева майка” и разклона за село Скутаре, съобщиха от полицията в града. По техни първоначални данни загиналата жена е карала лека кола „Фолкваген”, навлязла е в платното за насрещно движение и там се е ударила челно в тир. 69-годишната пловдивчанка е загинала на място. Тя е пътувала сама в автомобила си, а шофьорът на камиона е тестван за алкохол и дрога, като резултатите му са били отрицателни. Пътят бил затворен, а автомобилите били пренасочвани по обходни маршрути.", "date": "2018.07.04", "title": "Шофьорка се заби в тир и загина на място"}
{"url": "https://www.monitor.bg:443/bg/a/view/obviniha-chetirima-za-porychka-na-poboj-nad-ubitija-danychen-104504", "text": "Специализираната прокуратура обвини четирима за участие в група за рекет,  поръчала следене и побой над застреляния в София данъчен служител Иво Стаменов, съобщиха от държавното обвинение. Шефът на „Фискален контрол” в НАП бе простралян сутринта на 19 декември м.г. на централна улица в столицата и по-късно почина във ВМА, въпреки усилията на лекарите. Специализираната прокуратура повдигна обвинения на четирима участници в  организирана престъпна група за рекет, действала на територията на София и  други градове в страната от март 2016 г.  Трима от обвинените, сред които и ръководителят на групата, който е брат на  народен представител, били задържани на 3 юли 2018 г. при специализирана  операция на ГДБОП и Специализираната прокуратура в София, Приморско и  Белово. Четвъртият участник в момента е в Бургаския затвор, където  изтърпява присъда за незаконно притежание на оръжие.  Според събраните доказателства групата е решавала чрез брутални силови  действия и срещу солидно заплащане финансови спорове в полза на някоя от  страните, поемала е и е изпълнявала поръчки за „наказателни акции“ срещу  конкретни хора, или е възлагала изпълнението им на трети лица.  Събрани са доказателства, че групата е възлагала поръчки за следене и  нанасяне на побой над Иво Стаменов.  Сред основните задачи на разследващите дейността на престъпната група е да  установят дали нейни участници, или лица, на които са възлагани поръчки за  насилствени действия, имат връзка с покушението над данъчния служител.", "date": "2018.07.04", "title": "Обвиниха четирима за поръчка на побой над убития данъчен"}
{"url": "https://www.monitor.bg:443/bg/a/view/skarlet-johanson-stava-transdjendyr-104495", "text": "Холивудската красавица Скарлет Йохансон ще премине в отбора на мъжете. Актрисата грабна главната роля за нов филм, който ще я представи като трансджендър. Лентата Rub & Tug разказва истинската история на Данте Гил, която се е подвизавала в бизнес средите с мъжка идентичност през 70-те. Феновете обаче скочиха срещу избора на режисьора именно 33-годишната блондинка да влезе в кожата на Данте, както и срещу нейното решение да участва. Почитателите се разделиха на два полюса – защо не е избран някой, който е минал през това, както и защо актрисата не откаже, за да подкрепи трансджендър да вземе ролята. „Буквално най-малкото, което можеш да направиш, когато снимаш филм за трансджендъри, е да наемеш такъв за ролята.“, и „Скарлет Йохансън трябва да спре наивно да приема роли и филмовите студиа трябва да работят по-добре“, са само част от коментарите. Това не е първият подобен случай, пред който се изправя звездата от „Отмъстителите“. Феновете скочиха и когато тя взе главната роля във филма „Дух в броня“, който се базира на японски персонаж. Почитателите на мангата, по която е направена лентата, пуснаха петиция за смяна на каста през 2015 г.", "date": "2018.07.04", "title": "Скарлет Йохансон става трансджендър"}
{"url": "https://www.monitor.bg:443/bg/a/view/prokuraturata-shte-precenim-poskypvaneto-na-parnoto-104496", "text": "Върховна административна прокуратура изисква административната преписка за решението на КЕВР за повишаването на цената на топлинната енергия и след получения сигнал от омбудсмана Мая Манолова против този акт на КЕВР ще прецени законосъобразността му, съобщиха от ВАП. Във ВАП днес се проведе среща между ресорния заместник на главния прокурор Ася Петрова и омбудсмана Мая Манолова. На срещата са били  обсъдени въпроси за наличието на основания за протестиране на решението на КЕВР. Предмет на разговора е било и участието на омбудсмана в неприключени съдебно-административни производства, образувани по инициатива на ВАП, с които се протестира повишението на цените на В и К услугите, предоставяни от „Софийска вода“ АД, „Водоснабдяване и канализация“ ЕООД, гр. Смолян, „Водоснабдяване и канализация - Варна“ ООД, „Водоснабдяване и канализация“ ЕООД, гр. Пловдив, „Водоснабдяване и канализация“ ООД, гр. Силистра, „В и К“ ООД, гр. Кърджали, „Водоснабдяване и канализация“ ООД, гр. Русе, „Напоителни системи“ ЕАД, „В и К - Златни пясъци“ ООД, „Водоснабдяване и канализация“ ООД, гр. Перник, „Водоснабдяване и канализация“ ООД, гр. Монтана, „Водоснабдяване и канализация - Шумен“ ООД, „Водоснабдяване и канализация - Сливен“ ООД, „Водоснабдяване и канализация“ ЕАД, гр. Бургас, „Водоснабдяване и канализация“ ЕООД, гр. Ямбол и „Водоснабдяване и канализация“ ООД, гр. Враца. Повод за това е участието на омбудсмана в производството по вземане на тези решения пред КЕВР, а последващият сигнал на Мая Манолова до ВАП е приложен към вече образуваните преписки. Част от посочените дела са завършили в Административен съд София град, като са отхвърлени протестите срещу увеличените цени на „Водоснабдяване и канализация“ ЕООД, гр. Смолян, „Водоснабдяване и канализация“ ЕООД, гр. Пловдив, „Водоснабдяване и канализация“ ООД, гр. Силистра, „В и К“ ООД, гр. Кърджали, „В и К - Златни пясъци“ ООД, „Водоснабдяване и канализация“ ООД, гр. Перник и „Водоснабдяване и канализация - Шумен“ ООД и съдебните решения са атакувани от ВАП пред ВАС. Протестът на ВАП против цената на В и К услугите, предоставяни от „Водоснабдяване и канализация - Сливен“ ООД е уважен.  През 2017 г. ВАП протестира три решения на КЕВР - за повишаване на цената на природния газ с близо 30%, като с окончателно решение на ВАС е потвърдено това увеличение, както и за одобряване на бизнес плана и увеличение на цената на В и К услугите, доставяни от „Софийска вода“ АД и за покачване на цените на топлинната енергия и на преференциалните цени на електрическата енергия, производствата по които не са завършени пред Административен съд София град.  ", "date": "2018.07.04", "title": "Прокуратурата: Ще преценим поскъпването на парното"}
{"url": "https://www.monitor.bg:443/bg/a/view/chitalishtno-nastojatelstvo-kani-na-diskusija-v-shipka-104493", "text": "Широка дискусия как да бъде възстановена и за какво да се използва полурухналата сграда на читалище „Светлина 1861 г.“  в град Шипка започва настоятелството на културния институт. То се надява в споровете да изкристализират най-смислените идеи и да се намерят доброволци, които да се включат в обществен комитет за набирането на необходимите пари. Първата среща ще се състои на 12 юли в планинското градче, очакванията са в нея да участва и ресорен зам.министър на културата, коментира председателят на настоятелството Татяна Косекова Бърч. Идеята е след първия разговор да последват още няколко , включително и в София, където живеят немалко наследници на шипканлии, които са дарили средства и са участвали с труда си при градежа на читалището – умалено копие на сградата на народния театър „Иван Вазов“ през 30-те години на миналия ХХ век. Сградата е изоставена през 1994 година, когато тогавашното читалищно ръководство преценя , че няма средства за поддръжката й , всички дейности са прехвърлени в празното училище на Шипка. През отминалите близо 3 десетилетия тя е била подложена на вадналско разсипване, едва преди седмица бяха заковани с шперплат зеещите прозорци и врати и беше монтирана система за видеоохрана. Около 3 млн лв ще бъдат потребни за цялостното възстановяване , според министъра на културата Боил Банов след посещението си на място. Към момента тя е частна общинска собственост, предстои да бъде преобразувана в публична, което ще позволи държавата да инвестира средства за предпроектни проучвания и проектиране.Малко над 1 400 души живеят в град Шипка, едва 185 са читалищните членове,а субсидията за дейност е в рамките на 21 000 лв.През т.г. там се реализира проект за превръщането на единствената оцеляла при опожаряването на градчето от турците възрожденска къща – Чирпанлиева в действащ етнографски комплекс на стойност 14 000 лв.   „Само заедно можем да открием реални възможности за интегрирането на сградата в културния живот на община Казанлък и страната. Можем да спрем разрухата и да се обединим около кауза на просвета, развитие и разцвет…“, настоява Татяна Бърч, която от две години се е заселила в Шипка със семейството си .", "date": "2018.07.04", "title": "Читалищно настоятелство кани на дискусия  в Шипка"}
{"url": "https://www.monitor.bg:443/bg/a/view/pravitelstvoto-reshi-bolnichnite-shte-se-izplashtat-v-chasove-104500", "text": "Кабинетът прие предложението на социалния министър Бисер Петков болничните вече да се изплащат в часове, а не в дни както беше до сега. Промяната ще засегне тези, които работят на смени. Така ако те отсъстват от работа за 1 ден, а работният им ден е 12 часов, ще получат обезщетение общо колкото за 12 часа. Според синдикатите промяната може да е в ущърб на работещите, а според работодателите това може да доведе до злоупотреби. Промените влизат в сила от този месец. Целта на измененията е гарантиране правата на работниците и служителите, както и на работодателите. Очаква се това да доведе до по-голяма справедливост при заплащането, защото по този начин щял да бъде обхванат реално положения труд.. По часове ще бъде изчислявано и майчинството. Регламентира се и ползването на 365 дни отпуск при осиновяване на дете до 5-годишна възраст, както и на допълнителния отпуск при отглеждане на дете до 2-годишна възраст, ако след изтичане на отпуска, детето не е навършило 2-годишна възраст.  ", "date": "2018.07.04", "title": "Правителството реши – болничните ще се изплащат по часове"}
{"url": "https://www.monitor.bg:443/bg/a/view/uhapani-ot-komari-hlapeta-prepylniha-bolnica-v-plovdiv-104490", "text": "Нахапани от комари малчугани препълниха детското отделение на частна болница в Пловдив, съобщиха оттам. Бумът на малки пациенти е факт след дъждовната минала седмица. Едно от семействата с пострадало от атаката на комарите дете са били в Стария град. 4-годишната Габи била заведена в клиниката с подути и зачервени крачета след многобройни ухапвания от комари. Семейството имало гости от САЩ и решило да ги разходи из Стария Пловдив. Докато изпият по едно кафе на открито, детето било жестоко нахапано от комари и за часове получило отоци, разказа педиатърът д-р Анелия Балабанова. Майката се опасявала, че острата реакция е алергична, но педиатрите отхвърлили съмненията, а след проведеното лечение, червенината и подутините бързо изчезнали. Детската лекарка препоръча родителите да не забравят и да слагат в чантите си специалните защитни средства срещу насекоми - репеленти, и да ги използват  преди и по време на разходка, особено ако са избрали за целта тепетата, Гребната база и парковете, където растителността рязко избуя след валежите, а покрай нея се нароиха и насекомите. Най-опасни са ухапванията от кърлежите, защото и след премахването им, крият риск от зараза с различни при това доста опасни инфекции. Д-р Балабанова отбеляза, че с началото на ваканцията, в отделението нарастват и случаите на деца с вирусни инфекции, засягащи храносмилателната система. Те постъпват с гадене, повръщане, разстройство и безапетитие. Бързо се дехидратират, вдигат температура, кожата им е суха и са силно отпаднали. Заболяват деца на всякaква възраст. Най-тежко протича при кърмачетата и  децата до 3 г., често се налага те да бъдат настанени в болница за лечение. В повечето случаи вирусните инфекции преминават за 3-4 дни при децата. При поява на някои от тези симптоми родителите непременно да се консултират с педиатър, препоръча д-р Балабанова. Неприятни изненади през лятото може да  донесе и силното слънце. Не  са редки случаите на слънчеви алергии, ако не са взети необходимите предпазни мерки. „Винаги когато излизате на разходка не забравяйте шапката, както и шишето с вода. Избягвайте да бъдете навън в най-горещите часове на деня, когато слънцето е най-силно. Радвайте се на летните забавления сутрин до 10 часа и след 17 часа. Само така ще предпазите детето си от  слънчев удар, който също протича с гадене, повръщане, главоболие, повишена температура, но при него може да се стигне и да загуба на съзнание“, каза водещият пловдивски педиатър.  ", "date": "2018.07.04", "title": "Ухапани от комари хлапета препълниха болница в Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/lideryt-na-isljamska-dyrjava-pojertval-sina-si-104498", "text": "Осемнадесетгодишният син на лидера на джихадистката групировка \"Ислямска държава\" Абу Бакр ал Багдади е бил убит в Хомс в Централна Сирия, съобщи агенция, близка до групировката, цитирана от ДПА. \"Синът на халифа - Худайфах ал Бадри, е убит при операция срещу силите на сирийския режим, лоялни на президента Башар Асад и срещу руски военни край топлоелектроцентрала в Хомс\", твъди агенция Нашир. Агенцията е качила на сайта си и снимка на момче с пушка и във военна униформа, но не се дават подробности кога е бил убит синът на Ал Багдади. Твърди се, че Худайфах ал Бадри е бил част от подразделение на „Ислямска държава“, което предприема самоубийствени акции, които обикновено завършват със смърт, без значение дали бойците загиват в бой или се самовзривяват. Ал Бадри е играл ролята на нещо като посланик на баща си и се смята, че именно Абу Бакр ал Багдади е вдъхновил детето си да приеме „мъченическа“ смърт, за да бъде издигнат в култ от джихадистите. Именно по тази причина свързаните с „Ислямска държава“ медии афишират смъртта на Ал Бадри като геройска. През 2014 г. Ал Багдади обяви в голямата джамия Ал Нури в Мосул създаването на халифат, обхващащ обширни територии от Сирия и Ирак. Той смята себе си за пряк наследник на пророка Мохамед и претендира за титлата халиф - лидер на всички мюсюлмани. Миналия месец Ирак съобщи, че е убил най-малко 45 екстремисти от ИД при въздушен удар в сирийския град Хаджин. Изтребителите Ф-16 нанесли удара по време на среща на висши лидери на ИД на сирийска територия Сред убитите тогава терористи бе назован и пратеникът на Абу Бакр ал Багдади на срещата, но не бяха дадени повече подробности. Междувременно стана известно, че терористите от ИД се подготвят за момента, в който ще бъдат принудени да напуснат Сирия, пише сп. „Шпигел“. Според изданието по време на мониторинг в интернет немските спецслужби са открили сайт, който бил създаден специално за чужденците, воюващи на страната джихадистите. Там на няколко езика има препоръки за бойци на ИД, които се завръщат в Европа. Предупреждават ги да използват не фалшиви паспорти, а истински, принадлежащи на други хора и просто да се придвижват без документи, както и да оставят в Сирия всичко, което по някакъв начин може да разкрие личността им. Според немските спецслужби това е ясен знак, че в ИД оценяват ситуацията като критична, заради което все повече джихадисти напускат региона.", "date": "2018.07.04", "title": "Лидерът на „Ислямска държава“ пожертвал сина си"}
{"url": "https://www.monitor.bg:443/bg/a/view/vss-izbra-ivan-geshev-za-zam-glaven-prokuror-104501", "text": "Прокурорската колегия на Висшия съдебен съвет избра шефа на Специализираната прокуратура Иван Гешев за заместник главен прокурор. Предложението е на Сотир Цацаров. За Гешев гласуваха всички присъстващи на заседанието - деветима членове на съвета. Нямаше нито един против. Шефът на Специализираната прокуратура Иван Гешев бе предложен от главния прокурор Сотир Цацаров за негов заместник във Върховната касационна прокуратура (ВКП) с ресор “Антикорупция”. Гешев има повече от 20 г. стаж в съдебната система. Работил е като полицай и следовател, преди да стане прокурор. През 2016 г. той оглави Специализираната прокуратура, която от м.г. освен организирана престъпност разследва корупция по високите етажи на властта. Името на Гешев обаче стана известно покрай делото за източването на над 2,5 млрд. лв. от КТБ. Той бе един от моторите в разследването, което бе внесено в съда с 11 хил. страници обвинителен акт. Гешев ще е 5-ият заместник на Цацаров. След като шефът на следствието Евгени Диков бе избран за член на ВСС през м.г., съдебните кадровици съкратиха щата за зам.главен прокурор. Наскоро Цацаров поиска ВСС да го открие, тъй като работата на двамата му заместници при ВКП се увеличила.  ", "date": "2018.07.04", "title": "ВСС избра Иван Гешев за зам.-главен прокурор   "}
{"url": "https://www.monitor.bg:443/bg/a/view/lebron-kupil-imenie-v-el-ej-za-23-mln-oshte-prez-noemvri-104502", "text": "Когато Меджик Джонсън отишъл в новия дом за $23 млн. на Леброн Джеймс в неделя вечер, те имали доста опции къде да финализират сделката за 4 години и $154 млн. между играча и „ЛА Лейкърс“, пише USA Today. Може би те са вземи асансьора и са се качили на третия етаж на имението, за да седнат на терасата на покрива и да се наслаждават на гледката на улицата, която свързва градската част с Тихия океан. Или пък са се настанили в стаята за пури, снабдена с технология за пречистване на въздуха, която е близо до избата с 1500 бутилки вино и я отделя от специалната стая за тестване на вината. Идеално място би бил и звукоизолираният киносалон – перфектното място за гледане на подбрани моменти от мачовете на „Лейкърс“ от 80-те, а също и за анализ на сегашните ситуации от Меджик като президент по операциите в „Лейкърс“ и Леброн, като играч на тима. Всичко това изданието пише, за да разкаже нагледно какво представлява новото имение на Леброн Джеймс в Санта Моника. Оказа се, че 33-годишната баскетзвезда е купил луксозния имот още през ноември. Според описанието на имота той разполага с мраморна кухня, 9 спални, 11 бани, 4 камини и гараж за 10 автомобила. Четири стандартни спални са разположени на горното ниво и включват луксозен суит с двойни бани, санитарни помещения и вътрешен двор. До гостната пък се намират вътрешна фитнес зала, която свързва СПА центъра с парна баня, сауна, душ и зала за масажи. Плъзгащи се врати от главните площадки пък извеждат до парков двор с обширен басейн и СПА, отопляемо помещение за хранене и открита кухня с барбекю и система за наливна бира. Мястото очевидно предлага всички удобства за почивката на Леброн, негова съпруга и трите им деца, но също и за финализиране на контракта с Меджик Джонсън, а един ден и за отпразнуване на поредната титла на НБА, коментират от USA Today.", "date": "2018.07.04", "title": "Леброн купил имение в Ел Ей за $23 млн. още през ноември"}
{"url": "https://www.monitor.bg:443/bg/a/view/danychni-udariha-tyrgovsko-izlojenie-v-centyra-na-burgas-104483", "text": "Данъчна хайка удари търговско изложение в центъра на Бургас и практически го ликвидира. Инспектори под прикритие, маскирани като клиенти, хванаха търговците, че масово не издават касови бележки. Последва светкавично запечатване за срок от две седмици. Тъй като обектите от изложението обаче трябваше да работят още няколко дни, на практика изложението приключи с данъчната акция. \"Шест от осем обекта – част от търговско изложение в центъра на Бургас, бяха запечатани от екипи на звеното „Фискален контрол“ Бургас на Националната агенция за приходите поради неиздаване на касови бележки. До налагането на мярката се стигна след като преди това служителите на приходното ведомство извършиха поредица от контролни покупки на принципа „таен клиент\", съобщиха от пресслужбата на бургаската НАП.  Проверката в центъра на морския град е част от започналата активна лятна контролна кампания на данъчните по българското Черноморие за спазване на данъчното и осигурително законодателство.  „Нямаше да има нито едно запечатване, ако редовно се издаваха фискални бонове. Това трябва да става не само при изрично поискване от страна на клиента, а веднага след извършване на плащането. Една от основните цели на контролната кампания на НАП е да се подобри данъчното поведение на търговците в посока доброволно, а не чрез принуда и наказателни санкции спазване на законодателството“, коментира говорителят на НАП Бургас Христо Узунов. Освен хотели, ресторанти, барове, магазини, паркинги и други търговски обекти, на мониторинг ще бъдат подложени борси и тържища, които снабдяват хотелите с храни и напитки. Едновременно с това ще патрулират и съвместни екипи на НАП и правоохранителните органи с отличителни знаци.  Само през месец юни по Южното Черноморие звеното „Фискален контрол“ е извършило над 300 проверки, при които се е стигнало до 88 запечатвания поради неиздаване на фискални бонове. От приходното ведомство уточниха, че за откриване на рискови търговци и през това лято активно ще се използва дистанционната връзка на всеки касов апарат със сървърите на НАП. Активно ще се следи и информацията по интернет, онлайн резервациите, както и съпътстващите летния сезон мероприятия по Черноморието.", "date": "2018.07.04", "title": "Данъчни удариха търговско изложение в центъра на Бургас "}
{"url": "https://www.monitor.bg:443/bg/a/view/pajak-vdigna-kichka-tja-iska-oproshtavane-na-globata-104492", "text": "Неправилно паркиране и вдигнатата от паяк кола на Кичка Бодурова в Бургас станаха повод за полемика в социалните мрежи. До това се стигна, след като певицата използва Фейсбук, за да благодари на фен, застанал зад позицията, че почетните граждани не трябва да заплащат глобата за нарушения. „Влязох в такси, което да ме заведе до паркинг, където събират неправилно паркирани коли. Макар, че бях паркирала правилно според мен, маркировката била стара и имало нови знаци. Но не това е важното. Шофьорът на таксито ме позна и когато разбра къде трябва да ме заведе ми каза:     И не пожела да му платя, въпреки молбите ми. Мило ми стана - това не беше ми се случвало! Наистина се почувствах почитана“, изповяда се изпълнителката на „Цвете в душата“, което на свой ред разгневи част от последователите й. „Това значи ли, че автомобилите на почетните граждани на Бургас трябва да имат специални стикери за разпознаване, също като на инвалидите. Мисля че те са малко повече от 200. Харесвам песните на Кичка, но тя не е нито от Бургас нито живее в Бургас и кампанията и в последно време относно почетното и гражданство ми идва малко в повече“, негодуват фенове. Нещо повече, само преди броени дни самата певица изяви желание да се откаже от почетното си гражданство. Припомняме, че Бодурова пожела да бъде изключена от елитния списък на Бургас, след като нейна песен не бе одобрена за конкурса „Бургас и морето“. Тя се почувства засегната и от факта, че на 28 юли в морския град ще се проведе и рецитал с песни на Тончо Русев, за който не получила покана. категорична бе певицата.", "date": "2018.07.04", "title": "Паяк вдигна Кичка, тя иска опрощаване на глобата"}
{"url": "https://www.monitor.bg:443/bg/a/view/kitajci-iskat-da-strojat-tri-magistrali-i-tunela-pod-shipka-104491", "text": "Правителството одобри рамково споразумение между регионалното министерство и потенциални китайски инвеститори без да се споменават имена на компаниите. На база на споразумението ще се водят преговори с желаещите да инвестират в инфраструктурни обекти у нас. Евентуалните инвеститори имат интерес към строителството на автомагистралите „Велико-Търново-Русе“, „Видин-Ботевград“, АМ „Черно море“, както и към тунела под Шипка. Този интерес е заявен с официални писма за намерения или проекти на рамкови споразумения, се казва към мотивите на днешното решение, внесено от регионалният министър Николай Нанков. Подписването на споразумението ще спомогне за засилване на икономическите връзки между България и Китай и привличането на инвестиции, насочени към развитието и модернизацията на пътната инфраструктура. Очаква се да бъдат създадени работещи механизми за изпълнение на пътни проекти, които са без осигурен национален ресурс, пише още там. Министерството на регионалното развитие и благоустройството ще окаже необходимото съдействие на този процес, предоставяйки информация за законодателната рамка, предстоящото въвеждане на тол система, както и информация за всеки един проект, представляващ интерес за потенциалния инвеститор - проектна готовност, индикативна стойност, технически характеристики, трафик, товаро-поток, анализ на разходите и ползите, разчети за възвръщаемост на инвестицията, за онези проекти, за които са изготвени и др. Наред с това кабинетът одобри още три меморандума. Първият е между родното икономическо министерство и това на Китай за сътрудничество и насърчаване на връзките в сферата на индустрията, търговията., инвестициите. Двете страни ще съдействат за организирането на семинари, панаири, изложения, като същевременно ще насърчават комуникацията и сътрудничеството между българските и китайските фирми. Другите два меморандума са за сътрудничество между българската Изпълнителна агенция за насърчаване на малките и средните предприятия и Китайския съвет за насърчаване на международната търговия и с Бюрото, отговорно за организацията на Китайския международен панаир за вносни стоки - China International Import Expo (CIIE). Двата документа ще подпомогнат развитието на икономическото сътрудничество между България и Китай в подкрепа на малките и средни предприятия.  ", "date": "2018.07.04", "title": "Китайци искат да строят три магистрали и тунела под „Шипка“"}
{"url": "https://www.monitor.bg:443/bg/a/view/pravitelstvoto-spasi-bdj-ot-kreditorite-104488", "text": "Закъсалата железница ще получи нова финансова помощ от държавата в размер на 103,7 млн. лева. Под формата на заем „Холдинг БДЖ“ ще върне всички задължения по Втория облигационен заем към пет финансови институции, сключен през 2007 г. Изплащането на оставащите дългове към финансовите институции ще се осъществи чрез предоставяне на възмездна финансова помощ от държавата, след като през юни 2017 г. Европейската комисия (ЕК) одобри държавна помощ за БДЖ в размер на 224 млн. лева. Очаква се до края на другата седмица да бъдат изплатени задълженията. Средствата идват от централния бюджет и ще бъдат преведени на Министерството на транспорта. Железопътната компания трябва да погаси този заем до 28 декември 2020 година, става ясно от решението, взето по време на днешното правителствено заседание. „Към днешна дата занулихме задълженията на БДЖ към всички банки, има още малко дългове към инфраструктура и други доставчици. Спестихме на БДЖ лихви по 15 млн. лева наказателни лихви на годишна база. Надявам се да върнем заема към държавата много по-бързо от 2020 г. чрез авансовото плащане на концесията на летище София“, коментира за „Монитор“ транспортният министър Ивайло Московски. Отделно е договорена отстъпка в размер на близо 2 млн. лева от дължимата лихва за забава. С предстоящото погасяване на задълженията към облигационерите ще остане един неуреден дълг от 8 млн. лева към финансова институция, който е обект на съдебен спор, уточниха от Министерство на транспорта. През 2017 година ЕК комисия позволи държавна помощ в размер на 224 млн. лева за БДЖ. Досега на два пъти правителството отпусна заеми за държавната компания, за да може да погаси стари дългове и да продължава да изпълнява своите дейности. През юни кредитори на държавните железници поискаха 40 млн. лева и активи на дружеството бяха обявени за продан. Причината бе, че железницата не може да обслужва задълженията си по заема. Пет дни по-късно частен съдебен изпълнител пусна за продан централата на БДЖ, намираща се на ул. „Иван Вазов“ №3, гр. София, както и 1400 товарни вагона. Преди дни от „Холдинг БДЖ“ съобщиха, че са успели да се договорят с облигационерите си и разпродажбата на активи беше прекратена. В ход са и процедури за спиране на публичните продани на останалите активи на дружеството. Решението, гласувано днес на заседанието на правителството, е внесено от транспортният министър Ивайло Московски. Вторият облигационен заем, който е в размер на 240 млн. лв., беше теглен през 2007 г. за рефинансиране на стари задължения към различни институции и за извършване на текущи ремонти на товарни вагони.", "date": "2018.07.04", "title": "Правителството спаси БДЖ от банките-кредитори (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/ljatna-chitalnja-s-plajni-chetiva-otvarja-vrati-vyv-varna-prez-avgust-104489", "text": "Регионалната библиотека „Пенчо Славейков“ във Варна отново ще отвори лятна читалня през август, от която да се заемат развлекателни и по-леки четива, съобщи директорът на библиотеката Радка Калчева. „Това е инициатива, при която библиотечните работници подбират литература, която е плажна, занимателна, с по-леки четива. Лятната читалня отново ще е във фоайето в главната сграда на бул. „Сливница“ и ще започне работа на първи август, когато библиотеката излиза във ваканция. Наред със селекцията от романи, които ще предложим, ще бъдат отворени Информационният център и читалнята за ежедневна“, обясни още Калчева, цитирана от „Фокус“ – Варна. През юли Регионалната библиотека във Варна организира за учениците летни занимания „Ваканция в библиотеката“. Срещите ще се провеждат всеки вторник от 10 часа в Отдел „Изкуство“ и  всеки четвъртък от 10.30 часа в Детски и средношколски комплекс. Заниманията ще бъдат предимно на исторически теми. С „Музей в куфар“ ще гостуват и представители на РИМ-Варна. Предвидени са занимания, свързани с историята на българските царе и царици, а в отдел „Изкуство“ ще могат да се майсторят различни творения от хартия, да се правят колажи и мозайки и да се прилага наученото от изкуството на оригами. „В края на месец юли предвиждаме един приказен карнавал за всички наши малки участници“, каза още Калчева. Тя уточни, че всички занимания са безплатни за децата. Всеки, който желае е добре дошъл, но досега, по-голямата част от децата, посещавали „Ваканция в библиотеката“, са били предимно до пети – шести клас. За по-големите ученици тази година отново е подготвена инициатива, съвместно с Центъра за подкрепа на личностното развитие и тя е насочена към кариерното ориентиране. Заниманията са на тема „Професия мечтател“ и те ще се провеждат всяка сряда от 10,30 часа в отдел „Изкуство“ до края на юли.", "date": "2018.07.04", "title": "Лятна читалня с плажни четива отваря врати във Варна през август"}
{"url": "https://www.monitor.bg:443/bg/a/view/rusata-zlatka-s-nov-apartament-104484", "text": "Плеймейтката Златка Райкова се сдоби с нов дом. Русокосата изкусителка е използвала хонорара си от „Като две капки вода“, където се превърна в откритието на сезона, за да инвестира в жилището. Затова се похвали самата тя в социалните мрежи. обясни за новата си придобивка в рими тя. Апартаментът се намира в новостроящ се затворен комплекс до село Иваняне край София, а цените а квадратен метър започват от 800 евро. Не е ясно дали Райкова ще дели един покрив с половинката си - ММА боецът Георги Валентинов. Според различни източници, годежът им е пропаднал. Припомняме, че Златка получи годежен пръстен, докато се разхожда в обувките на Мадона в ефир. Минути след като разгърна вокалния си потенциал с изпълнение на Like A Virgin на Кралицата на попа, чаровната блондинка трябваше да отговаря на съдбоносния въпрос. Макар първоначално да не можеше да повярва, че получава предложение за брак, тя бързо се съвзе и каза „да“. Искрата между красавицата, преквалифицирала се от модел в дизайнер, и спортистът пламна през 2013 година.", "date": "2018.07.04", "title": "Русата Златка с нов апартамент"}
{"url": "https://www.monitor.bg:443/bg/a/view/kakvi-shte-sa-novite-telefoni-ot-apple-i-google-104486", "text": "Тази година бяха представени някои впечатляващи смартфони, включително OnePlus 6 и Samsung Galaxy S9, но все още предстоят две от най-големите премиери на 2018, новите модели телефони на Apple и Google. Според информацията и слуховете, които се появяват редовно, ето какво може да се очаква. Изборът на имена при Google изглежда по-ясен и вероятно имената на двата телефона ще бъдат Google Pixel 3 и Google Pixel 3 XL, които се очаква да бъдат представени по-късно тази година. И тук дори може да има промени в последната минута. Нищо от това, все още не е официално, но повечето слухове и анализатори твърдят, че през тази година ще бъдат представени три модела iPhone, почти със сигурност през септември, ако Apple се придържа към графика си, който следва от iPhone 5 през 2012 г.  Третият модел ще е с 6.1-инчов екран, твърдят източници, но с по-евтина LCD технология, отколкото с OLED. С още няколко липсващи характеристики, включително 3D Touch и една задна сензорна камера, като този по-достъпен iPhone може да се продава на цена от $ 700-800. 2017 iPhone X също може да остане в продажба с по-ниска цена. И при трите модела Touch ID ще отпадне и ще използват Face ID, твърдят източници, следователно ще запазят отличителния прорез в горната част на дисплея.     Като се имат предвид значителните промени в дизайна, които iPhone получи с iPhone X миналата година, очаква се тазгодишните модели да изглеждат много подобно, като не се очакват твърде много изненади от дизайнерския отдел. Стандарта IP67 за водо и прахоустойчивост, безжичното зареждане и всички тези по-малки характеристики трябва да останат същите. Тези прогнози идват от анализатори и специалисти в индустрията, свързани с веригите за разпространение и доставка, които и преди са били прави за предстоящите продукти на Apple. Това са насоки, на къде Apple се насочва с новите модели iPhone 2018, а не потвърдени факти. Детайлите може да се променят от сега до септември. Това, което се знае със сигурност е, че следващите модели iPhone ще използват iOS 12. Актуализираният софтуер, който ще се появи и на по-старите телефони iPhone, ще предоставя допълнителни трикове с добавена реалност, Memoji за превръщането на лицето на потребителя в анимационен герой, по-усъвършенствани функции на Siri и приложението Time Screen за управление на времето, което потребителя прекарва в телефона си. При Google, за сега изглежда ясно, че стратегията на компанията за 2018 два ще бъде отново представянето два телефона, Google Pixel 3 и Google Pixel 3 XL. Както миналата година, потребителите ще може да избират между по-малък, по-евтин телефон и по-голям, по-скъп, като вътрешните компоненти до голяма степен са сходни за двата. Онлайн анализатори, с успешни предишни предсказвания, показват как може да изглеждат новите телефони. Голямата разлика между телефоните, освен големината, е и това, че по-големият телефон ще има процеп в горната част на дисплея и вероятно някакъв вид система за разпознаване на лица в стила на iPhone X, която позволява на потребителя да отключи телефона си.   Телефоните Pixel, на Google, винаги са превъзхождали по-скоро в обработката на изображения, отколкото в броя на сензорите, така че се очаква новите телефони да са сред най-добрите на пазара по отношение на качеството на изображенията. Без съмнение, ще има нови трикове от AI, които ще предоставят стабилизиране на видеото, подобряванет на снимки и други.  Досега няма слухове за цената на тези телефони. Pixel 2 се продаваше за $ 649, като Pixel 2 XL започваше от $ 849 и нагоре, така че Google може би ще се опита да остане в същия ценови диапазон и да запази телефоните от 2017 в продажба, като по-евтин вариант. Някои източници предполагат, че бюджетният вариант ще е за развиващите се пазари, но на този етап изглежда малко вероятно да стигне до САЩ или Европа.   Това, което се знае със сигурност е, че Pixel 3 и Pixel 3 XL ще работят с Android P, който все още не е получил пълното си име от Google. Освен новата версия, новият софтуер ще предоставя и преработен контрол с жестове, по-богати известия, подобрен режим Do Not Disturb (Не ме безпокойте) и също като iOS 12, ще предоставя информация за времето, което потребителя прекарва в приложенията си и задаването на ограничения, ако е необходимо.  ", "date": "2018.07.04", "title": "Какви ще са новите телефони от Apple и Google "}
{"url": "https://www.monitor.bg:443/bg/a/view/gradski-transport-varna-ne-e-pred-falit-biletcheto-bez-promjana-104482", "text": "Слуховете, че общинската фирма „Градски транспорт“ е пред фалит са силно преувеличени. Това заяви изпълнителният директор на градския превозвач Злати Златев по време на представянето на новите 15 модерни автобуса, които от утре тръгват по линиите във Варна. Той обясни, че след вдигането на заплатите, фирмата е на загуба от 1 млн. лв., а годишно общо загубите са 2,8 млн.лв. „Въпреки това, на този етап не се предвижда увеличение на билетчето“ категоричен беше още Златев.  Забавянето в разписанието на автобусите той обясни с грандиозните ремонти в града, поради които на много места трафикът е затруднен. Транспортният шеф заяви, че след приключването им, градският транспорт ще стане много по-бърз и точен. След това подобно обясни екстрите на новото попълнение в автопарка на дружеството. Това са модерни автобуси, произведени от полската фирма „Соларис“. Те са солови, 28-местни, отговарящи на стандарт ЕВРО 6, с най-добрата система за димни газове и мощни климатици. Във всеки автобус има информационно табло с говорящо устройство, което ще съобщава на пътниците настоящата и предстояща спирка. Разполагат с камери за задно и предно виждане и GPS система, предоставена предварително на производителите, за да могат да я внедрят. Новите автобуси ще харчат и много по-малко гориво, като разходът им на 100 км. е около 31 литра. 15-те автобуса ще допълнят новия автопарк, в който преди няколко години влязоха други 70 возила от същата марка, но няма да са достатъчно, за да се спрат от движение всички стари коли. Стойността на поръчката е над 6,3 млн. лева без ДДС. В сумата влиза и обучението на водачите и монтьорите. Обществената поръчка се финансира по оперативна програма „Региони в растеж“ и е част от втората фаза на проекта за Интегриран градски транспорт във Варна на обща стойност 39 млн.лв. Точно тя обаче е трън в очите на варненци, които се интересуват кога ще заработи високоскоростното трасе за автобусите във Варна, кога ще бъде пусната в действие новата билетна система, при която ще пътуват с един билет по две и повече линии, защо не работят информационните табла по спирките... На тези и куп други въпроси не можаха да дадат еднозначен отговор и днес ръководителите на проекта „Интегриран градски транспорт“ във Варна. Инж. Бистра Димова – ръководител на проекта във втората му фаза обясни, че в града предстоят още ремонти във връзка с реализирането на проекта, сред които реконструкцията на бул.„Осми Приморски полк“ в участъка от бул. „Васил Левски“\" до бул. „Христо Смирненски“ и на бул. „Васил Левски“ в участъка от ул. „Подвис“ до бул. „Осми Приморски полк“, както и ремонт на пътен възел „Виница“. От септември започват ремонти и по бул. „Съборни“ и реконструкция на бул. „Народни будители“, който ще започне от Аспарухов мост и ще стигне до кръговото движение на бул. „Мара Тасева“. „Интегрирания градски транспорт е процес, който се постига поетапно. Този проект цели надграждане на предходния. Аз съм ръководител на втория етап, затова не мога да коментирам първия. Този втори етап трябва да приключи на 19 януари 2021 г. В него е предвидено и въвеждането на още 4 компонента - информационните табла, които ще се поставят на още 50 спирки, кръстовищата по бул. „Сливница“ ще бъдат с видеонаблюдение, което ще направи нова зелена вълна и изграждането на 25 интелигентни пешеходни пътеки“, обясни още Димова.", "date": "2018.07.04", "title": "„Градски транспорт“-Варна не е пред фалит, билетчето без промяна"}
{"url": "https://www.monitor.bg:443/bg/a/view/pijani-turisti-se-klaha-pred-hotel-v-slynchev-brjag-104479", "text": "Пияни туристи се биха и клаха с ножове, след запой в Слънчев бряг. Инцидентът е станал в нощта срещу сряда на алеята пред хотел \"Изола\". До уличното меле се стигнало след класически пиянски скандал. Две групи туристи, едната от които млади поляци са влезли в остър конфликт, след като малко по-рано се сдърпали в местна дискотека. Скандалджиите излезли на улицата, където продължили спора. Кавгата им обаче прераснала в ръкопашен бой и настанало грозно меле. Чужденците се млатили с юмруци и ритници, а по някое време извадили и ножове. В екшъна са пострадали двама летовници - 19 годишен поляк и 21-годишен негов сънародник. Двамата са получили порезни рани от остриетата, които за щастие се оказали повърхностни. Ранените туристи са били откарани в болница, където са прегледани и им е оказана първа помощ. От полицията съобщиха, че получените наранявания са леки и няма опасност за живота им. Участвалите в сбиването от втората компания все още не са установени. Мъжете се издирват по описание, дадено от пострадалите и от записите на охранителните видеокамери в комплекса.  Ранените поляци не могли да дадат адекватно обяснение какво е провокирало скандала и последвалото сбиване. Някои от тях били толкова пияни, че дори не помнели, че са участвали в бой.", "date": "2018.07.04", "title": "Пияни туристи се клаха пред хотел в Слънчев бряг  "}
{"url": "https://www.monitor.bg:443/bg/a/view/konfiskuvaha-19-kostenurki-ot-dvora-im-v-s-mikrevo-104480", "text": "Екоинспектори от РИОСВ-Благоевград  едва вчера успяха да влязат законно в имота на германец и индонезийка в село Микрево, община Струмяни, за да конфискуват 19 безпризорни костенурки от защитен вид, щъкащи в двора. Сигналът е постъпил на 2 юли, а стопаните на имота се оказали извън България. Издирен бил преводачът, който е оторизиран от собствениците на къщата в Микрево да се грижи за имота им в тяхно отсъствие. По телефона германецът изненадан се оправдал, че прибирал костенурките по пътя над селото, когато се разхождали, за да ги лекува, защото някои от тях били наранени. Той се извинил на българското законодателство, не бил запознат с него и дал съгласието си екоинспекторите да влязат в имота му. „13 от костенурките са шипобедрени, а 6 шипоопашати.  Оставихме ги временно  на съхранение в  благоевградския зоопарк. Закона ни задължава да уведомим прокуратурата и вече е образувано досъдебно производство срещу стопанина, информира пиарът на РИОСВ-Благоевград Александър Гошев. Ако от прокуратурата преценят, че няма предпоставки за извършено престъпление, тогава ние ще трябва да наложим административно наказание на стопаните на имота, откъдето са изети костенурките. Глобата за физическо лице за такова нарушение на Закона за биологичното разнообразие е от 100 до 5000 лева, каза Александър Гошев.", "date": "2018.07.04", "title": "Конфискуваха 19 костенурки от двора им в с. Микрево"}
{"url": "https://www.monitor.bg:443/bg/a/view/syprugata-na-ubitija-docent-ogromna-pomija-se-izlja-a-toj-na-mravkata-pyt-praveshe-104481", "text": "„Това е брутално престъпление, което е било предварително замислено. Огромна помия се изля върху него и нас, а той и на мравката път правеше. Имаше над 300 научни публикации у нас и в чужбина. Двата нови сорта – салата „Ира” и алабаш” Ники” са кръстени на нас. Носят нашите имена. Потресени сме. В шок сме. Всички в Садово, Чешнигирово, който го е помолил да отиде и да им види растенията за болести, винаги се е отзовавал. Винаги е помагал. Какви бяха тези помии, не мога да разбера…Пенсионер е и не е преподавал от много години”. Думите са на съпругата на убития с бейзболна бухалка в понеделник вечерта край Пловдив доц. Стефан Нейков – Ирина и на двете му деца Николай и Наталия пред Агенция Монитор. Арестуван за жестокото престъпление е 42-годишен мъж, който е съпруг на студентка, на която убитият трябвало да съдейства за взимане на изпити срещу секс и пари, е версията на разследващите. Близките и приятелите на жертвата обаче не скриха своята погнуса от това. „Боже Господи, какъв секс на 70 години?! Айде сега!”, изригнаха и съседки на семейството. Според тях убитият доцент бил винаги готов да помага на комшии и приятели. „Слизаме да чистим пред блока, той е първи. Негов приятел се разболя, ходеше да му пазарува. Не вярваме да е искал пари и секс от студентка”, казаха жените. Съпругата Ирена и децата й се чудят как ще продължат живота си и как ще гледат хората в очите оттук нататък. Те не знаят и кога ще е погребението, въпреки че им звънят хора от цялата страна, защото първо трябвало от прокуратурата да наредят от Съдебна медицина да освободят трупа. Синът Николай, който също е учен в Института по растителни генетични ресурси в Садово, е възмутен от факта, че са изкарали баща му едва ли не сексуален маниак.  Вечерта на 2 юли доц. Стефан Нейков е имал уговорена среща с 32-годишната студентка. Трябвало да се видят близо до Спортната зала в село Оризари до Пловдив. Ненадейно там се появил мъжът на студентката, който започнал да налага пенсионера с бейзболната бухалка. Към 22 часа агонизиращият учен бил намерен до колата си на бул. \"Христо Ботев\"  в Пловдив и издъхнал малко след пристигането на линейката.След това 32-годишната жена тръгнала към река Марица, където изхвърлила бейзболната бухалка. Мъжът й се отдалечил в друга посока. Ден по-късно студентката завела полицаите до мястото на речния бряг и им показала къде е изхвърлила оръжието на убийството.", "date": "2018.07.04", "title": "Съпругата на убития доцент: „Огромна помия се изля, а той на мравката път правеше”"}
{"url": "https://www.monitor.bg:443/bg/a/view/nija-vardalos-zarjaza-sypruga-si-104485", "text": "Актрисата Ния Вардалос се раздели със своя съпруг и колега Иън Гомес. Двамата разпространиха съвместно изявление, че любовта между тях е изчезнала отдавана и връзката им е по-скоро приятелска. След признанието, двойката призовава да бъде зачетено правото им личният им живот да не бъде на показ. Вчера 55-годишната красавица е подала заявление за развод на основание Като дата на раздялата е посочено 29 юли 2017 г. Ния и Иън осиновиха момиченце – Илария, през 2008 г. и актрисата иска съвместно попечителство и съпружеска издръжка. Вадралос и Гомес и казаха заветното „да“ през 1993 г. Те са работили рамо до рамо по няколко филма, сред които „Моята голяма луда гръцка сватба“ от 2002 г. и продължението от 2016 г., както и върху режисьорския дебют на Ния - „Мразя Свети Валентин“.  ", "date": "2018.07.04", "title": "Ния Вардалос заряза съпруга си"}
{"url": "https://www.monitor.bg:443/bg/a/view/nagradiha-pojarnikari-ot-pazardjishko-po-sluchaj-praznika-na-mvr-104477", "text": "25 служители на Регионалната дирекция „ Пожарна безопасност и защита на населението“ в Пазарджик бяха наградени по случай празника на МВР.Тържествената церемония се проведе в присъствието на директора на ГДПБЗН главен комисар Николай Николов. От името на ръководството на вътрешното министерство той сърдечно приветства колегите си и ги поздрави с предстоящия празник на МВР. Главен комисар Николов им благодари за екипната работа и за професионализма, които пожарникарите отново доказаха по време на усложнената обстановка през изминалата седмица. Своеобразна оценка за това бе и наградата за директора на регионалната дирекция комисар Иван Панайотов, разписана със заповед на министъра на вътрешните работи. Почетното отличие на МВР „За доблест и заслуги“ – ІІІ степен е за изключителен принос в ефективната работа на пазарджишката регионална дирекция и издигане на нейния авторитет. С пожелание за много здраве и успехи главен комисар Николов връчи наградата на своя колега", "date": "2018.07.04", "title": "Наградиха пожарникари от пазарджишко по случай празника на МВР"}
{"url": "https://www.monitor.bg:443/bg/a/view/rusnak-bjaga-s-lodka-v-japonija-prashtat-go-v-ludnica-104474", "text": "Смел жител на руския остров Сахалин направи отчаян опит да избяга от родината си в Япония със самоделна лодка, предаде интернет изданието Sakh.com. Намерението на мъжа да се пресели в Страната на изгряващото Слънце обаче било осуетено от служителите на патрулната служба на Държавната инспекция по маломерни плавателни съдове. Беглецът се оказал 30-годишният жител на местното село Правда Александър Коновалов, който яростно се съпротивлявал при опита да бъде задържан от бреговата охрана, допълват агенциите. Пресата пише, че неуспелият пътешественик се подготвил основателно за воаяжа си. В лодката му имало всичко необходимо – храна, вода, дрехи, палатка и други вещи. Жителят на Правда бил твърдо решен да доплува до Япония, като нито дългото разстояние за подобна лодка, нито задаващата се буря не го уплашили. В крайна сметка обаче патрулните служби успели да върнат беглеца в Сахалин, където го изпратили в психиатрическа клиника за експертиза, посочва РИА Новости. „Адекватността на 30-годишният мъж веднага събудила съмнение у граничарите, пред които пътешественикът потвърдил намерението си да избяга в Япония“, разказа ръководителят на Холмското районно събрание Александър Бородин.           В тази връзка агенциите припомнят „подвига“ на друг жител на Сахалин, който през 2010 г. бе осъден на 1 година затвор за неправомерния си воаяж в Страната на изгряващото Слънце. Алексей Вашкевич работил на риболовен плавателен съд. Когато той се намирал в района на остров Танфилев на Малкия Курилски хребет, морякът, който вече би прилично пиян, решил да попълни запасите си от алкохол и на гумена лодка се отправил към съседната държава. Пътят му отнел 1 час, като в японския порт Немуро сахалинецът купил 24 кутии с бира и се отправил обратно, но бил задържан от местните полицаи. В Япония той изкарал едно денонощие в ареста за незаконно пресичане на границата, след което бил екстрадиран в родината си.", "date": "2018.07.04", "title": "Руснак бяга с лодка в Япония, пращат го в лудница "}
{"url": "https://www.monitor.bg:443/bg/a/view/imitirashtite-produkti-shte-se-prodavat-samo-na-otdelni-shtandove-104476", "text": "Имитиращите продукти, съдържащи в състава си мляко, да бъдат предлагани в обектите за търговия с храни само предварително опаковани, на отделни щандове или обособени за целта места. Отделните щандове или обособените за целта места трябва да са ясно обозначени с надписа „Имитиращи продукти“. Това ще стане факт, след като правителството прие промени в Наредбата за специфичните изисквания към млечните продукти. Целта е да бъдат въведени допълнителни изисквания, както по отношение условията и начините на предлагане на „имитиращите продукти“, така и за предоставяне на повече информация относно техните характеристики.        ", "date": "2018.07.04", "title": "Имитиращите продукти ще се продават само на отделни щандове "}
{"url": "https://www.monitor.bg:443/bg/a/view/dve-treti-ot-firmite-tyrseli-rabotnici-104478", "text": "Всяка трета фирма търси работници и бизнесът у нас е изправен пред най-големия недостиг на кадри от 2011 г. насам, сочи проучването на ManpowerGroup „Недостиг на таланти 2018“, включващо мнение на собствениците на над 600 компании в България. 38% от работодателите посочват липсата на кандидати като основна причина за недостига следвана от изискването на твърди умения (24%) и опит (11%). Освен това 11 на сто от компаниите не могат да запълнят свободните си позиции заради очакванията на кандидатите за по-високо заплащане от предлаганото и липсата на меки умения - комуникационни, работа в екип и решаване на проблеми (9%).Анкетата е обхванала 39 195 работодатели от 43 държави какви трудности изпитват при попълване на свободни позиции, какви умения не могат да намерят и какво правят, за да разрешат проблема с недостига на таланти. В Европа, Близкия Изток и Африка най-малко трудности да попълнят свободни позиции изпитват концерните в Ирландия (18%), Великобритания (19%) и Нидерландия (24%). Най-засегнатите пазари в Европа са Румъния с 81% (увеличение с 9 процентни пункта), и България (увеличение с 6 процентни пункта в сравнение с 2016 г.). Азиатско-тихоокеански регион: е изправен пред най-големия недостиг на подготвени кадри, като пет от 10-те най-засегнати пазари според проучването се намират тук - Япония, Тайван, Хонконг, Сингапур и Индия. В Япония броят на работодателите, които изпитват трудности да попълнят свободни позиции, продължава да расте и стига до 89% - най-високият дял, отчетен в цял свят. В Северна и Южна Америка с най-сериозни проблеми е Аржентина, където 52% от фирмите изпитват недостиг на подготвени специалисти. В Бразилия 34% от работодателите отчитат трудности. Мексико е изправен пред най-голямото увеличение в степента на трудност - от 40% през 2016 г. до 50%. В сравнение с 2016 г. Бразилия, Колумбия и Аржентина показват най-голямо подобрение в борбата с недостига на таланти, а броят на работодателите в САЩ, които също са изправени пред недостиг на таланти, се е увеличил от 32% през 2015 г. до 46% през 2018 г. - малко над средното равнище в световен мащаб.", "date": "2018.07.04", "title": "Две трети от фирмите търсят работници"}
{"url": "https://www.monitor.bg:443/bg/a/view/prevozvachi-se-sybraha-na-protest-pred-aleksandyr-nevski-104463", "text": "Протестиращите превозвачи, подкрепящи създаването на Автомобилна камара със закон, се събраха на площад \"Александър Невски\" в столицата, както и в още 9 града. За разлика от протеста миналата седмица, който бе организиран против регулации в сектора, този път премиерът Бойко Борисов не ги покани на среща. Организатори на протестните действия бяха Съюзът на международните превозвачи (СМП) и Българската асоциация на сдруженията на автомобилните превозвачи (БАСАТ). На площад \"Александър Невски\" се събраха около 40 автобуса, останалите останаха паркирани на \"Цариградско шосе\". \"Искаме да се създаде автомобилната камара, защото искаме да има правила на работа в бранша. Трябва да имаме етика един спрямо друг, да направим един вид Етичен кодекс. Искаме да стана така, че да се спазват правилата както за малкия бизнес, така и за големия\", обясни организаторът на протеста Миролюб Столарски. \"Законът бе върнат под предлог, че големите ще диктуват нещата на малките в бранша. Това е лъжа. В момента 95% от фирмите, които участват, са малки - имат по един, два или три автобуса. Заповядайте да ги видите. Твърдя, че със създаването на Камара ще се защитят интересите на малките превозвачи. В момента има протести \"за\" създаването на Камара в 10 града в България\", добави Столарски. Междувременно на нарочна пресконференция неподкрепящите законопроекта заявиха, че с днешния протест представители на автобусните превозвачи обявяват, че не приемат становището на премиера Бойко Борисов, по чието нареждане бе оттеглен законопроекта за автомобилната камара. Това заяви Магдалена Милтенова, председател на Браншовия съюз за стопанска инициатива в транспорта (БССИТ). Милтенова изтъкна, че на протеста по-рано се е видяло кой кого представлява. Тя припомни, че очаква регламентация на националната представителност и обединение в една обща Конфедерация. Манипулация на общественото мнение е случващото се, според нея. Или казано на разговорен език: \"Крадецът вика: \"Дръжте крадеца!\", акцентира Милтенова. По-късно през деня транспортният министър Ивайло Московски заяви, че ресорното министерство е дало официално становище в Народното събрание относно внесения законопроект за създаване на Автомобилна камара. „Не се месим в споровете в самия бранш, ние сме администрация, която принципно подкрепяме да има обединение на бранша. Призоваме ги да се обединят, за нас е много по-лесно, по-полезно и целесъобразно да работим с един субект, който да представлява целия превозвачески бизнес в България“, коментира Московски.", "date": "2018.07.04", "title": "Протестиращи превозвачи поискаха обединение със закон "}
{"url": "https://www.monitor.bg:443/bg/a/view/sydjat-broker-za-ukriti-i-neplateni-danyci-v-osobeno-golemi-razmeri-104462", "text": "Окръжната прокуратура във Варна предаде на съд с обвинителен акт представляващ дружество с предмет на дейност \"застрахователен брокер и агент\", обвинен в избягването на установяването и плащането на данъчни задължения в особено големи размери. 49-годишният Красимир Д. ще отговаря за  извършено престъпление по член 255, ал. 3, във връзка с ал. 1 от НК. Чрез потвърждаване на неистина в годишна данъчна декларация за дължим корпоративен данък на дружеството и чрез съставяне и използване на документи с невярно съдържание, той успял да избегне плащането на 39 748 лева данъци, като декларирал неизвършени разходи за куриерски услуги от близо 400 000 лева Щетите от данъчното престъпление за бюджета не са възстановени. Привлечен като обвиняем, Красимир отказал да даде обяснения. Събраните по делото доказателства – разпити на свидетели, включително на бившия му  съдружник в дружеството, както и на собственици на фирми, чиито неистински фактури той сам изготвял или съзнателно използвал, подкрепят обвинението на Окръжната прокуратура във Варна. Престъплението по член 255, ал. 3 от НК се наказва с лишаване от свобода от 3 до 8 години  и конфискацията на част или на цялото имущество на виновния. Предстои делото срещу 49-годишния мъж, който е с висше образование и неосъждан, да бъде насрочено за разглеждане във Варненския окръжен съд.", "date": "2018.07.04", "title": "Съдят брокер за укрити и неплатени данъци в особено големи размери  "}
{"url": "https://www.monitor.bg:443/bg/a/view/lubezna-svraka-sashtisa-turisti-v-parka-na-britanski-zamyk-104473", "text": "Британско семейство, разглеждащо замък в Йоркшир, засне много любезна говореща сврака, съобщи в. \"Сън\". \"Добре ли си миличка?\" - пита свраката жената. Тя й отговаря със същия въпрос и чува птицата да казва: \"Добре съм, добре съм\". Първоначално Лиза Брукс мисли, че съпругът й Марк се шегува с нея. След това осъзнава, че с местен акцент говори птицата. Лиза Брукс снима забавната среща в замъка Неърсбъро в Северен Йоркшир и пуска клипа във Фейсбук в събота. Оттогава той е гледан повече от 1,5 милиона пъти (видеото може да бъде видяно  ) Замъкът Неърсбъро се прослави и с невъзпитания гарван Изи, който крадеше смартфоните и фотоапаратите на посетителите и ги ругаеше. Много птици могат да имитират човешкия говор, като някои научават почти 2000 различни думи. Обикновено те усвояват това умение от родителите си или от доминантни екземпляри в ятото. Птиците нямат гласни струни и използват комбинация от мускули в гърлото и мембрани, за да произвеждат тонове и звуци.", "date": "2018.07.04", "title": "Любезна сврака сащиса туристи в парка на британски замък"}
{"url": "https://www.monitor.bg:443/bg/a/view/izgonen-ot-jena-si-se-zalja-s-benzin-i-se-zapali-ot-lubov-104467", "text": "29-годишен мъж от Симеоновград се самозапали в разгара на лют семеен скандал, след като любимата го изгонила от семейното огнище. Нетипичният инцидент станал около 21,40 часа във вторник пред жилището, в което Недялко Пенев живеел на семейни начала с 24-годишната си приятелка. Двамата били много темпераментни и често се карали. Причината били вечерните излизания на Недялко. Любимата му го подозирала в изневяра и винаги му вдигала скандали, когато мъжът й се прибирал по тъмно. За нещастие точно тази вечер Недялко се опитал да влезе в къщи, но не успял. Вратата била заключена и залостена от вътре. Любимата му го пратила да „ходи там където е бил досега“ и категорично отказала да му отвори. Недялко я увещавал горещо, че е ходил да помага на приятели да вършат работа, а не по жени. Разговорът преминал в люта кавга, която събрала комшиите от ул. „Цар Асен“ в Симеоновград. Когато видял, че има хора около себе си Недялко сменил тактиката. Измъкнал от някъде бутилка с бензин. Вместо да удря по вратата заплашил първо че ще запили къщата. Даже залял входната врата с част от горивото. Ядосаната му половинка казала, че ако запали къщата повече няма да я види. Тогава отчаяният и натирен мъж заплашил, че ще запали самият той. Любимата му с лют нрав обаче въобще не приела заканата му сериозно. Отворила вратата, чак когато Недялко лумнал като факла. Насъбралите се комшии го съборили на земята и успели да го изгасят. Въпреки бързата им реакция обаче той получил сериозни обгаряния. Линейка го откарала от Симеоновград до МБАЛ-Хасково. Там след преглед самозапалилият се изгонен мъж е транспортиран до специализираната клиника по изгаряния „Св. Георги“ в Пловдив. Зевзеците в Симеоновград се шегуват зловещо, че Недялко е преживял истински „огън от любов“, като се пее в популярна българска песен.", "date": "2018.07.04", "title": "Изгонен от жена си се заля с бензин и се запали от любов"}
{"url": "https://www.monitor.bg:443/bg/a/view/smyrtni-zaplahi-za-kolumbijcite-izpusnali-duzpite-104475", "text": "Една пропусната дузпа може да ти коства много. А когато си колумбиец и пропуснеш да класираш националния си отбор на 1/4-финалите на Световното първенство, това може да ти коства и живота. След вчерашната драма с рулетката на дузпите срещу Англия, в която Колумбия отпадна след два пропуска, футболистите на Пекерман бяха заплашвани с убийство от бесни фенове. Двамата грешници Матеус Урибе и Карлос Бака получиха редица съобщения, в които са били съветвани да не се прибират в Колумбия. Най-сериозни са били заплахите към Бака, чието изпълнение на наказателен удар според феновете било повече от безразлично. Въпреки че още в началото на Мондиала полицейските органи разследваха съобщения със смъртни заплахи, отправени към Карлос Санчес за червения картон, получен в двубоя с Япония, това не попречи на феновете да излеят гнева си по своите футболисти. Интересен факт е, че на вчерашния ден бяха навършени точно 24 години от смъртта на колумбийския футболист Андрес Ескобар, който бе открит мъртъв след автогола, с който Колумбия напусна Световното първенство през 1994-та. Потребител в Туитър с псевдонима David Castaneda написа: “Умри, Карлос Бака. К*чи син. Никой не те иска, гонорея. Не се връщай в Колумбия”. Друг пък публикува следния текст: “Благодаря на всички футболисти, с изключение на този безполезен к*чи син Карлос Бака. Не се връщай”.", "date": "2018.07.04", "title": "Смъртни заплахи за колумбийците, изпуснали дузпите"}
{"url": "https://www.monitor.bg:443/bg/a/view/kustendilci-se-prezapasjavat-s-kostilki-ot-chereshi-za-otoplenie-prez-zimata-104468", "text": "Масово кюстендилци започнаха да купуват изсушени костилки от череши, които ще използват за отопление през зимните месеци. Цената е изключително евтина, например около 1 тона костилки излиза два пъти по-евтино от същото количество дърва, обяснява 34-годишен кюстендилец. Той и през тази година е предвидил в отоплението си през зимните месеци да включи изсушени костилки, които създавали изключителна топлина и уют в дома му. „Най-важното е те да са сухи. Иначе рискуваме да задими помещенията си. Аз лично ги купувам от преработвателните предприятия. В повечето случаи ги поставям на силно слънце до напълното им изсушаване. Отнема ми около 2-3 седмици“, обяснява още кюстендилецът. Той лично смесвал костилките с дърва или въглища и отоплението му излизало в пъти по-евтино. „Наскоро чух, че купували костилки и местни животновъди. Използвали ги при смилането на фуражи. Били много полезни за животните, а и не е трудно да се намерят. Има две-три фабрики в Кюстендилско, които ги предлагат“, обяснява и 45-годишния Петър от областния град. В момента в Кюстендил и региона основно се предлагат и череши за ракия. Цената им е по 20-30 ст./кг. „Наскоро идваха от Петрич няколко буса и закупиха голямо количество череши. Аз лично им давам направо да си ги обрулят от дървото и ми ги платиха по 20 ст. за кг. Нямам сметка да плащам на берачи по 40 ст. и да ги дам на безценица на пунктовете. Така печалбата ми е едва 10 ст. И в двата случая сме на загуба, заради вложените средства в пръскания и обработка. Важното е да изберем варианта, в който губим по-малко пари“, твърди и 39-годишния Георги, които обработва 40 декара с череши в Кюстендилско.", "date": "2018.07.04", "title": "Кюстендилци се презапасяват с костилки от череши за отопление през зимата"}
{"url": "https://www.monitor.bg:443/bg/a/view/originalno-poslanie-s-blagodarnost-ot-sedmoklasnici-poluchi-uchitelka-104470", "text": "Оригинално послание с благодарност и добри думи получи от седмокласници от Спортното училище в Пазарджик учителката Пенка Драганова. Учениците от VII „б“  са изработили табло, върху което са залепили опаковки от сладки лакомства с точните думи, за да покажат своята признателност и уважение към класната си-преподавателката по български език и литература Пенка Драганова. „ Скъпа госпожо, обичаме Ви до Марс и обратно. Вие сте най-добрата госпожа в републиката! … Вие сте 8-мото чудо!...Дори когато Ви изнервяме, Споко, Вие пак ще ни обичате, защото Вие сте Хипер яката класна!...“ По този оригинален начин, използвайки наименованията на любимите десертчета и бонбони седмокласниците благодарят на своята учителка, която, трогната от жеста на своите възпитаници, сподели оригиналното творение в социалната мрежа. „ Поздравления, Пепи!Най-искрената,най-реалната оценка е тази на децата!Прекрасен човек-заслужаваш го, Пепи!“,  „ Страхотно е това, което правят децата и ти за тях, Пепи! Браво! Върнах се назад в спомените, беше хубаво време... Много ти се радвам, прегръдки за теб и тези прекрасни млади хора!“ и други коментари на приятели на г-жа Драганова заваляха след оригиналния поздрав на учениците. Само допреди година Пенка Драганова бе шеф на новинарския екип на местната телевизия „Телекабел“, където натрупа журналистически стаж над 15 години. Явно, любовта й към учителската професия обаче надделя и с възстановяването на Спортното училище в Пазарджик, чийто директор е двукратният световен шампион по самбо Георги Георгиев, Драганова стана част от педагогическия колектив на школото.  Част от учениците от 7 „б“ клас ще продължат образованието си в други школа, а тези които остават, ще продължат да радват своята класна и родителите си с жаждата за знания.", "date": "2018.07.04", "title": "Оригинално послание с благодарност от седмокласници получи учителка"}
{"url": "https://www.monitor.bg:443/bg/a/view/otvarjat-groba-na-naim-sulejmanoglu-104466", "text": "Днес ще бъде отворен за ексхумация гробът на легендарния щангист Наим Сюлейманоглу, който почина през ноември миналата година, предаде БТА. Целта е да бъдат взети проби за ДНК-анализ за доказване бащинството на първородната дъщеря на покойния щангист Секаи Мори, която живее в Япония. Секаи, която е първата от четирите дъщери на покойния щангист, заведе дело за доказване на бащинство. Това стана след като близки на Наим Сюлейманоглу огласиха, че преди да почине, той е поискал да намерят Секаи Мори и тя да получи полагащата й се част от наследството като негова дъщеря. Близки на Наим чрез турското посолство в Токио откриха Секаи Мори в Япония. По техни данни японската дъщеря е завела дело за доказване на бащинството. В рамките на делото днес предстои да бъде отворен гробът за ексхумацията. Сутринта полицейски кордон огради гроба на щангиста и не допускаше никого освен лицата, които имат разрешение от турския съд. Неотдавна две от дъщерите на Наим - Есин и Сезин, в интервю пред турска медия бяха заявили, че са силно обезпокоени от ексхумацията, както и че няма да присъстват.", "date": "2018.07.04", "title": "Отварят гроба на Наим Сюлейманоглу "}
{"url": "https://www.monitor.bg:443/bg/a/view/oshte-trima-myje-obviniha-kevin-spejsi-v-seksualni-posegatelstva-104464", "text": "Още трима мъже обвиниха известния холивудски актьор Кевин Спейси в сексуални посегателства, предаде сайтът за знаменитости TMZ.com. Сексуалните посегателства били извършени във Великобритания. Единият от тримата мъже увери, че е станал обект на нежелано внимание от страна Спейси в Лондон през 1996 г. Друго сексуално посегателство било извършено от актьора в британската столица през 2008 г. Още един мъж твърди, че Спейси се нахвърлил похотливо върху него в Глостър, Англия, през 2013 г. Нито една от предполагаемите три жертви на сексуални посегателства не е разкрила самоличността си. Според TMZ.com, британските правозащитни органи са започнали разследване. Във Великобритания вече са заведени шест съдебни дела срещу американската знаменитост във връзка с обвинения в сексуални посегателства. В САЩ аналогични разследвания, свързани със Спейси, се извършват от правозащитните органи в Лос Анджелис и щата Масачузетс. Петдесет и осем годишният Спейси е двукратен носител на наградата \"Оскар\" - през 1996 г. спечели приза за актьор в поддържаща роля за \"Обичайните заподозрени\", а през 2000 г. - отличието за най-добър актьор за \"Американски прелести\". Той е известен и с участието си в сериала \"Къща от карти\", от който бе изгонен заради предявените срещу него обвинения в сексуални посегателства.", "date": "2018.07.04", "title": "Още трима мъже обвиниха Кевин Спейси в сексуални посегателства"}
{"url": "https://www.monitor.bg:443/bg/a/view/telefonyt-na-britanskija-ministyr-na-otbranata-reshi-da-mu-pomaga-po-vreme-na-doklad-104471", "text": "Гласовият асистент Siri на айфона на британския министър на отбраната Гевин Уилямсън се включи и прекъсна стопанина си по време на изказване пред Камарата на общините, пише в. „Гардиън“. Уилямсън е докладвал за новите мерки за борба с терористичната групировка „Ислямска държава“, когато изведнъж от джоба му се чул глас: „Здрасти, Гевин, намерих нещо интересно в интернет по темата за сирийските демократични сили, подкрепяни...“ В този момент мистър Уилямсън прекъснал електронния глас, като измъкнал телефона от джоба си и се пошегувал, че това може да стане нов обичай в парламента, когато по време на изказване те прекъсва собственият ти телефон. Според в. „Мирър“ министърът просто е забравил да изключи помощника си в телефона и щом е изрекъл думата „Сирия“, устройството го е разпознало като собственото си име – Siri. Вестникът припомня, че това не е първият случай, когато Siri се набърква в изказване на министър – предишният път „жертва“ на технологиите е станал министърът на транспорта Джо Джонсън.", "date": "2018.07.04", "title": "Телефонът на британския министър на отбраната реши да му помага по време на доклад"}
{"url": "https://www.monitor.bg:443/bg/a/view/hvanaha-blizo-4-kg-kontrabandno-srebro-na-gkpp-kapitan-andreevo-104472", "text": "Близо 4 кг. недекларирани сребърни накити откриха митничарите на “Капитан Андреево” при проверка на лек автомобил БМВ, влизащ в страната от Турция, съобщават от Агенция “Митници”. В колата пътували водачът на автомобила и негов спътник, немски граждани от турски произход, които заявили пред българските митнически власти, че не внасят нищо за деклариране. Автомобилът е отклонен за пълна митническа проверка, при която в личния багаж на шофьора са открити изделия от сребро. Намерени са общо 715 сребърни бижута, сред които 306 чифта обеци, 172 гривни, 145 медальона, 59 синджира, 26 пръстена, 7 колиета. Направената експертиза от вещо лице е установила, че сребърните бижута са с висока проба 925, с общо тегло 3893 грама и са на стойност над 15 000 лева. Контрабандните сребърни накити са задържани и подлежат на отнемане в полза на държавата, според разпоредбите на Валутния закон. На шофьора е съставен акт за нарушение на Валутния закон. За първото полугодие на тази година митничарите на \"Капитан Андреево\" са задържали близо 15 кг. златни и сребърни накити на стойност над половин милион лева.", "date": "2018.07.04", "title": "Хванаха близо 4 кг контрабандно сребро на ГКПП Капитан Андреево"}
{"url": "https://www.monitor.bg:443/bg/a/view/jivi-dinozavri-zavladjavat-varna-prez-ljatoto-104461", "text": "Чисто нови експонати и два мамута от Ледниковата епоха идват за втория показ на изложбата „Живите динозаври“, която се завръща и това лято в България с гостуване във Варна. Напълно новите макети на обожаваните от децата по света динозаври в реални размери ще бъдат разположени в Морската градина от 7 юли до началото на септември, съобщиха организаторите. Изложбата ще бъде достъпна за посетители всеки ден от 10 до 22 часа, непосредствено зад Пантеона в Морската градина. 25 от най-характерните екземпляри от праисторически времена са пресъздадени в движещи се и издаващи звуци макети. Сред тях е и най-популярният сред децата Т-Рекс, ккто и 4 напълно нови представители от Ледниковата епоха, сред които впечатляващите Мамут и Мастодонт. Грандиозната експозиция, предлагаща вълнуваща среща с най-големите животни, обитавали някога планетата, е дело на едни от най-добрите създатели на научни изложби в света- компанията „Ауреа“ с подкрепата на експерти-палеонтолози от Аржентина и специалисти в художествената детайлна разработка. Чрез усъвършенствана аниматорска технология, която дава възможност да се „съживят“ отново, огромните движещи се фигури на динозаврите са изградени с удивително внимание и към най-малкия научен детайл. Всеки експонат е изработен с характерните за дадения вид цвят, текстура, движения и звук, което прави фигурите толкова реалистични, че са необходими само няколко минути на посетителите, за да се пренесат милиони години назад. Освен интерактивните фигури, изложбата запознава и с любопитни факти за произхода и живота на динозаврите, техните навици, обитаеми територии, как са ловували и как са отглеждали малките си. Пътуващата изложба впечатлява милиони хора по света, като от началото на нейното представяне досега е посетена от повече от 10 млн. души по целия свят. Конкретните експонати, които ще видят това лято жителите и гостите на Варна, до момента са представяни само в Бахрейн и Москва, а миналата есен и в София. Събитието се реализира с подкрепата на Община Варна и сдружение „Варна – Европейска младежка столица“. Билетите са на цени от 10 лв. за посетители до 14 години и 12 лв. - над тази възраст. Деца до 2 години се допускат безплатно. Билети се продават на място. ", "date": "2018.07.04", "title": "„Живи динозаври“ завладяват Варна през лятото"}
{"url": "https://www.monitor.bg:443/bg/a/view/kabinetyt-otpusna-oshte-5-76-mln-lv-za-raketi-sreshtu-gradonosni-oblaci-104469", "text": "Правителството одобри днес допълнителни разходи в размер на 5,76 млн. лв. по бюджета на земеделското министерство за 2018 г. Със средствата ще бъдат закупени противоградови ракети, във връзка с усложнената метеорологична обстановка в страната. От полигоните на Изпълнителна агенция „Борба с градушките“ се защитават на земеделски имоти в областите Видин, Монтана, Враца, Плевен, Пазарджик, Пловдив, Стара Загора и Сливен на обща площ от 17 млн. дка. В началото на 2018 г. агенцията разполага с 3608 противоградови ракети, останали от миналия сезон. Съгласно действащ договор през април 2018 г. са заявени и доставени за дозареждане 5000 ракети, като общата наличност към началото на активния сезон е 8608. През май и юни е извършена доставка на още 6 000 ракети. От началото на активния сезон по градозащита за 2018 г. - 24 април до 22юни са осъществени 194 активни въздействия, обработени са 1009 градоопасни облака и са изстреляни 9785 ракети. Към настоящия момент изпълнителната агенция разполага с 4823 ракети.", "date": "2018.07.04", "title": "Кабинетът отпусна още 5,76 млн. лв. за ракети срещу градоносни облаци"}
{"url": "https://www.monitor.bg:443/bg/a/view/dete-na-kozar-se-udavi-v-tundja-kraj-pavel-banja-104459", "text": "Тригодишно момченце, син на козар, се удави в пълноводната река Тунджа край курортното градче Павел баня. Трагичният инцидент е станал във вторник, докато таткото си купувал цигари от близка бензиностанция на подбалканския път. Малчуганът бил оставен сам край фургона, наоколо е нямало други хора, детето е паднало от брега, който е доста стръмен на това място, уточни кметът на общината Станимир Радевски. Тепърва ще се изяснява защо невръстното момченце е било с баща си, а не в семейното жилище.Трупчето било извадено от притекли се на помощ работници от бензиностанцията, извикана била и линейка, но дежурният екип само констатирал смъртта на детето. По думите на градоначалника почти на същото място преди две години се удавила майката , тялото било намерено няколко дни по-късно. Това е втори случай на удавяне на деца в региона през тази година.На 4 април във водите на язовир Копринка край Казанлък загина 17- десетокласник от професионалната гимназия по лека промишленост и туризъм, който скочил от скала на място, където дълбочината е над 15 м.  се удави във водите на язовир Копринка край Казанлък. Трагичният инцидент с Димитър е станал малко след 14,00 часа в сряда по време на къпане в чашата на огромния водоем на около 500 м от стената с преливниците.Сигналът бил подаден на телефон 112 от останалите момчета, които заедно с жертвата скачали от високия бряг в ледената вода, където дълбочината надхвърля 15 м..Районът е забранен за къпане, в близост има нарочни табели, които дават да се разбере че е опасно влизането заради силните течения.", "date": "2018.07.04", "title": "3-годишнодете се удави в Тунджа, докато баща му купувал цигари"}
{"url": "https://www.monitor.bg:443/bg/a/view/ns-podkrepi-zakona-za-osvetljavaneto-na-mediite-104457", "text": "НС подкрепи закона за осветляване на медиите, внесенен от Делян Пеевски, Йордан Цонев, Хамид Хамид и Велислава Кръстева. Поправките минаха на първо четене в парламента със 92 гласа \"за\", само 12 против и 28 \"въздържали се\". Освен ДПС, промените бяха подкрепени от ГЕРБ и Обединени патриоти, а депутатите от БСП са се разделили на \"против\" и \"въздържали се\" Основната цел на промените в Закона за задължителното депозиране на печатни и други произведения, са осветляване на собствениците на всички медии и финансирането, което получават извън рекламата.  Другата поправката касае разпространителите на печатни издания, като те се задължават до 31 януари да декларират пред културното ведомство своя собственик и точният брой на търговските пунктове, чрез които продават и разпространяват издания. Ако някои от тях има повече от 1/3 от тези пунктове, то МК трябва да информира КЗК и да се задейства антимонополното законодателство.   Мотивите на закона бяха представени от Велислава Кръстева, която разясни, че задължението да се обявяват собствениците на медиите вече ще важи не само за печатните издания, но и за онлайн медиите. По думите й законът ще доведе до максимална прозрачност на медийния пазар и редакционната политика на медиите, особено тези, които не се финансират по пазарен принцип. Поправките ще доведат и до изсветляване на собствениците на онлайн медии, които по думите на Кръстева в по-голямата си част за анонимни. Единствен против поправките се изказа социалистът Антон Кутев. Той обясни, че законът чисто формално предлага решения и трудно би могъл да ги оспори, но заяви, че няма да ги подкрепи единствено заради това, че Делян Пеевски е сред вносителите,. Той дори изтъкна, че законът бил за изсветляване на имиджа на депутата. На свой ред Йордан Цонев защити закона и обясни, че той има ясна цел и тя не кореспондира със защита на интереса на когото и да било, най-малкото самия Пеевски. \"Обвиняван от т.нар, демократична преса , която за нас е чиста фабрика за фалшиви новини, че едва ли не е издател на всички медии в България, че е монополист, че е монополист разпространител, този закон предвижда точно обратното\", каза Цонев и отрече това да е с имиджова цел. \"Г-н Пеевски е депутат като вас г-н Кутев и като мен. Избран е от българските избиратели и никога , по никакъв начин не е показвал в българския парламента, че използва работата си като народен представител, за да защитава своите интереси\", обясни Цонев. По думите му законопроектите, които е внесъл винаги са били в полза на обществото. \"Неприемането на този закон знаете ли кого обслужва г-н Кутев? - всички онези, които произвеждат фалшивите новини. Обслужва всички онези, казанaта от тях клевета да е истина за българското общество. Липсата на регламентация създава онази среда, която мога да кажа, че вие контролирате, без да го докажа. Нека да има ясен регламент\", обясни Цонев. По думите му финансирането е изключително важно, защото от него зависи редакционната политика. Цонев определи като смела, достойна и коректна законодателната инициатива на Пеевски. В заключение Цонев обясни, че  с този закон ще се отнеме хранителната среда за фалшивите новини и клепането. Вежди Рашидов от ГЕРБ и шеф на медийната комисия в НС също подкрепи законодателните промени. Той припомни, че по разпореждане на Борисов три ведомства работят по промени в закона за медиите. По думите му обществото има нужда да бъде информира за действителните собственици  и начина на финансиране на медиите. Според него е напълно логично да знаем кой стои зад тях. \"С пари могат да се купуват съвести, а те решават за кого публикува и срещу кого да се публикува\", обясни Рашидов и добави - \"Външно финансиране не се дава на калпак за черни очи\". Той поясни, че законът на ДПС не е бил отлаган нарочно, просто се е чакало становището на КЗК. Рашидов предложи да се направят широки  обществени обсъждания и за тази цел предложи срокът между 1 и 2 четене да бъде максимален - 4 седмици. Рашидов дори обясни,че той също е бил жертва на фалшиви новини . \"Не съм мултак, Мултигруп беше фирма. Бях приятел на Илия Павлов.... Колко БСП лижехте чиниите на Илия Павлов\", каза Рашидов.  Волен Сидеров от \"Обединени патриоти\" заяви, че законът е добър и обвини Кутев във фиксация към Делян Пеевски. ", "date": "2018.07.04", "title": "НС подкрепи закона за осветляването на медиите (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/osydiha-bijach-na-avtobusen-shofior-v-shumen-104460", "text": "Шофьор на БМВ от Провадия беше осъден от състав на Районния съд в Шумен за причиняване на лека телесна повреда на водач на автобус от градския транспорт. 42-годишният Калин Обретенов е признат за виновен, но е освободен от наказателна отговорност и ще се размине с глоба. Инцидентът станал след спорна ситуация на кръстовището на бул. “Ришки проход” и ул. “Съединение” на 16 октомври 2016 към 12:20. 66-годишният шофьор Пенчо Грешков пътувал с автобус на \"Шумен пътнически автотранспорт\" към обръщача за да застъпи по 61-ва линия. По маршрута вече бил взел и един пътник. На Базовото училище на светофара спрял, светело зелено, а той трябвало да завия наляво по ул. “Съединение”. Докъдето му стигало полезрението – 60-70 метра напред било чисто и тръгнал, но в този момент с бясна скорост и свистене на гумите се задало БМВ сив металик. \"Спрях за да го пусна, профуча край мен, а аз продължих по “Съединение”” – разказа за началото на случката Пенчо Грешков. Грешков минал кръстовището на “Съединение” и “Добруджа” в горния край на Базовото училище, продължил към Сити център и малко преди административната сграда на “Топлофикация” бил застигнат от БМВ-то, с което малко преди това се разминал на светофара. Сивият металик го засякъл и го принудил да спре, след което водачът му отишъл да се разправя с Пенчо Грешков. \"Бих го познал и сега. Изглеждаше като такъв, който постоянно бие.” – описа веднага след инцидента нападателя си Пенчо. Мъжът от БМВ-то започнал да псува и да удря по шофьорската врата и стъклото на автобуса. “Отворих, защото щеше да го счупи и той зпочна да псува, с разни глупости да ме нарича, след това през отвореното стъкло ме удари два пъти в носа и два пъти в окото.” – разказа водачът на градския автобус. От носа на автобусния шофьор шурнала кръв, не можел дори да реагира, пътникът, който бил в рейса се обадил на 112. Той записал и част от номера Н1743. Осми състав на Шуменския районен съд е признал шофьора на БМВ-то К. Б. О. за виновен за причиняване на лека телесна повреда - контузия на лява очна ябълка, кръвонасядане и оток на клепачите, както и контузии на носа на длъжностно лице - шофьор на автобус към „Шумен-Пътнически Автотранспорт“ ООД , при изпълнение на службата му. Съдът е намерил, че деянието е извършено от хулигански подбуди. Биячът е бил освободен от наказателна отговорност и му е наложено административно наказание глоба от 1000 лева. Отделно трябва да плати и 1500 лева на шофьора на автобуса за причинени неимуществени вреди. Присъдата не е окончателна и може да бъде обжалвана.", "date": "2018.07.04", "title": "Осъдиха бияч на автобусен шофьор в Шумен"}
{"url": "https://www.monitor.bg:443/bg/a/view/evrokomisijata-shte-ni-pazi-ot-dezinformacija-104458", "text": "Европейската комисия предложи въвеждането на Кодекс на ЕС за борба с дезинформацията, като част от мерките в битката с фалшивите онлайн новини. Един европейски кодекс за практическо приложение на мерките за борба с дезинформацията е нужен, за да отговори на нарастващата загриженост от опасното въздействие на фалшивите онлайн новини върху европейските общества. Неотдавнашно проучване на „Евробарометър“ разкри, че около 83% от хората смятат, че фалшивите новини представляват опасност за демокрацията, особено в случаите, когато те се използват умишлено, в опит да се повлияе на избори или имиграционна политика. Комисията дефинира онлайн дезинформацията като информация, която може да съдържа неверни или подвеждащи данни или факти и която се създава и разпространява с цел умишлено да заблуждава хората, независимо дали с икономическа или политическа полза или за други цели. Съобщението следва публикуван доклад на експертната група на високо равнище за борбата с фалшивите новини. Как ще функционира Кодексът на практика? Кодексът за дезинформация трябва да бъде готов до юли и се очаква да включва серия от конкретни цели, които да помогнат на онлайн платформите да се справят с разпространението на фалшиви новини. Тези цели трябва да включват: Осигуряване на прозрачност при показване на спонсорирано съдържание и по-специално политическа реклама; Активно потвърждение от трета страна; Изясняване на функциониране на алгоритмите; Въвеждане на допълнителни мерки за идентифициране и закриване на фалшиви профили; Наред с практическия кодекс предложенията на комисията включват създаването на независима мрежа от проверяващи, които ще установят методи на работа и ще обменят най-подходящите практики за доказване на автентичността на информацията. Ще има и допълнителни мерки, като въвеждане на доброволни онлайн системи за проверка на самоличността и допълнителна подкрепа за държавите-членки, която ще гарантира, че изборите в страните са устойчиви на дезинформационни кампании и други заплахи за киберсигурността. Какво е мнението на комисията по предложението? Европейският комисар по сигурността Джулиан Кинг подчерта, че разпространението на онлайн дезинформацията понастоящем е основна грижа за сигурността в Европа и че справянето с нея остава неотложен приоритет. Той каза: \"Разпространението на фалшиви онлайн новини и дезинформацията представляват сериозна заплаха за сигурността на нашите общества. Покваряването на доверени и надеждни канали чрез разпространяване на зловредно съдържание изисква подхождане към проблема от упор, основаващо се на по-голяма прозрачност, проследяемост и отчетност. Интернет платформите играят жизненоважна роля в борбата срещу злоупотребите от страна на враждебни потребители, както и за запазването на техните потребители и обществото в безопасност\". Комисията ще докладва за постигнатия напредък в тази област през декември 2018 г.", "date": "2018.07.04", "title": "Еврокомисията ще ни пази от дезинформация"}
{"url": "https://www.monitor.bg:443/bg/a/view/tomova-sreshtu-serena-na-centralnija-kort-dnes-104456", "text": "Виктория Томова ще се изправи срещу Серена Уилямс в двубой от втория кръг на „Уимбълдън“ днес. Срещата е последна от програмата на централния корт, която започва в 15:00 българско време. Очаква се двубоят на Томова да стартира около 19:00 часа. Програмата на корта се открива с двубой между Каролина Плишкова и Виктория Азаренка. Следва мача на Роже Федерер с Лукаш Лацко, а после изизат Виктория Томова и Серена Уилямс. Снощи преминалата през квалификации рускиня Виталия Дятченко (№132) поднесе една от големите изненади на старта на „Уимбълдън“, след като отстрани драматично в три сета именитата си сънародничка Мария Шарапова - 6:7(3), 7:6(3), 6:4 за малко над 3 часа игра.", "date": "2018.07.04", "title": "Томова срещу Серена на централния корт днес"}
{"url": "https://www.monitor.bg:443/bg/a/view/dvama-otroveni-s-neizvestno-veshtestvo-kraj-solsbyri-104451", "text": "Британската полиция съобщи за сериозен инцидент, след като двама души са били намерени в безсъзнание от въздействието на неизвестно вещество в английския град Еймсбъри, който е на около 10 км северно от Солсбъри, предадоха световните агенции. \"Полицията на Уилтшър обяви състояние на тежък инцидент заради подозрение, че двама души може да са били изложени на действието на неизвестно вещество в Еймсбъри. Местата, които двамата пострадали може да са посетили преди заболяването си в района на градовете Еймсбъри и Солсбъри, са отцепени като предохранителна мярка\", заяви полицията на графство Уилтшър. Според британските медии мъжът и жената са посетили баптистка църква заедно с още около 200 души, но няма информация за други пострадали. По данни на правоохранителните органи в събота вечерта мъж и жена на възраст около 40 години са намерени в безсъзнание в дома им в Еймсбъри, в Южна Англия. Те са приети в болницата в Солсбъри в критично състояние. Първоначално се е смятало, че двамата са пострадали при приемане на хероин или друго наркотично вещество (мъжът и жената вероятно са били наркомани), но сега полицията уточнява, че се извършват допълнителни изследвания, за да се установи каква субстанция е предизвикала болестното състояние на двамата. Контратерористичното звено „Кобра“ вече се е захванало с разследването на случая, а разследващите се страхуват, че двамата нови пострадали имат много сходни симптоми с бившия двоен агент и полковник от руското военно разузнаване Сергей Скрипал и дъщеря му Юлия\", а докторите направо са на това мнение, твърди в. „Сън“. Британската здравна служба засега заявява, че инцидентът не крие значителни здравни рискове за широката общественост, но говорител на службата каза, че тази оценка може да бъде преразгледана в светлината на нови информации, получени за инцидента. Пробите, взети от веществото в болницата в Солсбъри, са изпратени в лабораторията в Портън Даун, където бе установено че при отравянето на Скрипал е използвано нервнопаралитично вещество от групата \"Новичок\". На 4 март Великобритания обяви, че 66-годишният бивш полковник от руското военно разузнаване Сергей Скрипал, който е бил осъден в Русия за шпионаж в полза на Великобритания, а по-късно помилван, и 33-годишната му дъщеря Юлия са били подложени на въздействието на нервнопаралитично вещество в Солсбъри. Впоследствие Лондон заяви, че това вещество („Новичок“) е било разработвано в Русия и обвини Москва, че е замесена в инцидента. Случаят доведе до сериозна дипломатическа криза между Русия и Запада, като от редица западни страни бяха прогонени десетки руски дипломати. Русия продължава отхвърля обвинението, припомнят агенциите. Само ден преди новия случай на вероятно отравяне в района на Солсбъри бе съобщено, че британската полиция след четири месеца разследване на покушението на Скрипал и дъщеря му Юлия са стигнали до извода, че зад нападението стоят двама души, които са напуснали територията на страната до 24 часа след атаката. Според в. „Сън“ имената на двамата са тайна, но те са свързани с Русия. Заведено е и дело. „Сън“ твърдеше, че в скоро време ще има и официално изявление по темата. Все пак в сряда представител на полицията в графство Уилтшър заяви, че засега няма основания да се смята, че новият инцидент е свързан с отравянето на Скрипал, съобщи Би Би Си.  ", "date": "2018.07.04", "title": "Ново отравяне „ала Скрипал“ разтърси Солсбъри (обновена)"}
{"url": "https://www.monitor.bg:443/bg/a/view/vsjaka-pytna-pomosht-s-gps-104436", "text": "Контролът върху пътната помощ ще се прилага от Изпълнителна агенция \"Автомобилна администрация\" (бившата ДАИ). До момента към репатраците няма никакви други изисквания освен задължителна регистрация, която се води от Агенция „Пътна инфраструктура“ (АПИ). Това е част от промените, обсъждани от експерти от няколко министерства, в Закона за автомобилните превози. Така от автомобилната агенция отново ще водят регистъра на аварийните коли на уведомителен режим, но вече с правила. \"Изискванията ще бъдат абсолютното същите като за обществените превози. Подробно ще бъдат разписани а сравнително скоро влезе в сила и изискването за укрепване на товарите, което трябва да се спазва\", коментира промените зам. изп. директор на „Автомобилна администрация“ Дамян Войновски. Управляващите предвиждат във втората половина на годината да регламентират пътната помощ в Закона за автомобилните превози и така да бъде транспонирана европейската директива за превозите. Ще бъде направен опит за услугите на пътната помощ публично, за да може да се обърнем към по-рентабилна услуга, но и качествена, обещават още от ДАИ. Отделно се предвижда колите за аварийна помощ да бъдат снабдени с GPS, за да може всеки закъсал да види къде е най-близката. По думите на Войновски сега никъде не е регламентирано и спазването на времената за управление и почивки. В момента репатраците може да бъдат проверявани от ДАИ, но е безсмислено, признават от агенцията, защото никъде не е записано, че за да може да бъде под контрол времената за управление. „Няма документ на кой километър са качили превозното средство и до къде ще го карат, защото пътната помощ може да се движат без тахограф до 50 км радиус. В момента няма никакви изисквания към тях какво трябва да водят, може да бъдат проверявани дали е техническо изправно превозното средство\", допълни експертът. Много често т.е. превоз от автокъщата до КАТ, което никъде не е разписано как трябва да се случва. „В директивата е записано, че превозните средства за пътна помощ не е необходимо да са оборудвани с тахографи, но е записано какво е пътна помощ. Така че ако извършват други превози, не само на автомобили за ремонт, те трябва да са лицензирани, защото това е превоз срещу заплащане“, поясни Войновски.", "date": "2018.07.04", "title": "Всяка пътна помощ с GPS "}
{"url": "https://www.monitor.bg:443/bg/a/view/ekspert-na-mon-za-gafa-s-klasiraneto-njamam-objasnenie-za-sluchiloto-se-104453", "text": "Нямам обяснение за случилото се\". Това каза експертът по национално външно оценяване Камен Радев във връзка гафа в системата на МОН, заради който баловете на част от седмокласниците се оказаха сгрешени. Малко след като беше обявено класирането на седмокласниците, то беше изтеглено, а по-късно отново публикувано. \"В момента, в който излезе класирането, ние установихме, че го има този проблем. Оказа се, че него го има в три балообразуващи групи\", заяви той за \"Здравей, България\" и допълни, че незабавно е била направена проверка, а повторно качените и вече верни балове били стриктно проверени. \"Към този час единствените сигнали, които има, са за някакво несъответствие в балообразуването и очаквания бал от родителите за определени паралелки\", допълни той, като уточни, че причината за разминаването е, че родителите правят справка от стари справочници. \"Ние имаме около 9 хиляди деца, които кандидатстват за 385 паралелки. В момента ние обработваме 149 883 желания\".  ", "date": "2018.07.04", "title": "Експерт на МОН за гафа с класирането: Нямам обяснение за случилото се"}
{"url": "https://www.monitor.bg:443/bg/a/view/trenioryt-na-anglija-tova-e-specialen-moment-104455", "text": "Селекционерът на Англия Гарет Саутгейт бе много щастлив, след като тимът му успя да се класира за 1/4-финала на световното първенство, побеждавайки Колумбия след изпълнение на дузпи. Той заяви, че това е специален момент за неговия тим. Досега “трите лъва” нямаха нито един успех с дузпи на световни първенства, но този път играчите са били добре подготвени и успяха да се справят. “Фантастично! Смятам, че заслужавахме този успех. Играхме добре през 90-те минути. Демонстрирахме решимост да се справим с разочарованието и запазихме спокойствие. Поздравления за всички играчи и за целия щаб. Дузпите са тежко нещо. Дълго говорехме за процеса на изпълнение им. Играчите запазиха самообладание и изпълниха указанията. Това е специален момент за нас. Работихме над техниката, как трябва да се държим като отбор, за ролята на вратаря. Наистина сме много радостни, но вече е време да мислим за Швеция, защото и срещу тях показателите ни не са добри. Често сме ги подценявали и това не трябва да се повтаря”, заяви Саутгейт.", "date": "2018.07.04", "title": "Треньорът на Англия: Това е специален момент"}
{"url": "https://www.monitor.bg:443/bg/a/view/vijte-vsichki-finalni-dvojki-na-mondial-2018-104454", "text": "След изиграването на срещата между Англия и Колумбия, вече са ясни всички 1/4-финални двойки на Мондиал 2018. Първият двубой ще противопостави Уругвай и Франция на 6 юли от 17:00 часа българско време. След това в същия ден от 21:00 часа е двубоят между Бразилия и Белгия. На 7 юли пък предстоят сблъсъците Швеция - Англия от 17:00 часа и Русия - Хърватия от 21:00 часа. 17:00 часа: Уругвай - Франция 21:00 часа: Бразилия - Белгия 17:00 часа: Швеция - Англия 21:00 часа: Русия - Хърватия", "date": "2018.07.04", "title": "Вижте всички ¼-финални двойки на Мондиал 2018"}
{"url": "https://www.monitor.bg:443/bg/a/view/tom-kruz-izbra-majls-telyr-za-top-gyn-2-104447", "text": "Майлс Телър („Дивергенти“) спечели ролята на сина на Ник Брадшоу – Гуус (Антъни Едуардс) в предстоящото продължение на класиката от 1986 г. „Топ Гън“. До избора на 31-годишния актьор се стигна след разточителни кастинги, някои от които се проведоха дори в дома на Том Круз, който е и продуцент на лентата със заглавие „Маверик“. За да спечели възможността да застане пред камерата за проекта, Телър пребори колеги като Никълъс Холт и Дилън О'Брайън, смятани за едни от младите надежди на Холивуд в екшън жанра. Действието в „Топ Гън 2“ ще се развива 30 години след първата лента. Маверик се е превърнал от лейтенант в капитан, а Военноморските сили на САЩ отново дават достъп на филмовия екип до една от своите бази за снимките на продължението. Все още не е ясно кога ще щракне клапата на продукцията. Знае се, че освен Круз, на големия екран ще се завърне и Вал Килмър, а на режисьорското столче този път ще седне Джоузеф Косински.", "date": "2018.07.04", "title": "Том Круз избра Майлс Телър за „Топ Гън 2“"}
{"url": "https://www.monitor.bg:443/bg/a/view/paris-djeksyn-izvadi-ogranichitelna-zapoved-sreshtu-fen-104448", "text": "Дъщерята на Майкъл Джексън – Парис, се сдоби с временна ограничителна заповед срещу фен, който по думите й я следи. Съдебното решение бе взето по-рано тази седмица, а 23-годишният Никълъс Стивънс няма да има право да доближава любимката си до 24 юли тази година. До ограничителната заповед се стигна, след като на 13 юни Парис излизала от звукозаписното си студио заедно със свой колега, а отпред бил Стивънс, който обяснил, че преди дни я е чакал в продължение на 15 часа. След като Джексън не познала мъжа, той я проследил, споменал думата „пистолет“ и добавил, че „до полунощ всичко ще приключи“. Дни по-късно, на 1 юли, Стивънс написал в Туитър, че е сродната душа на Парис. Междувременно семейство Джексън си каза последно „сбогом“ с патриарха си Джоузеф Джексън, дни след като той почина от последен стадий на рак на панкреаса. Продуцентът беше положен в същото гробище, в което през 2009 г. беше погребан и синът му Майкъл.", "date": "2018.07.04", "title": "Парис Джексън извади ограничителна заповед срещу фен"}
{"url": "https://www.monitor.bg:443/bg/a/view/ot-tri-do-pet-godini-trjabvat-za-mitnicheskite-sistemi-sled-brexit-104449", "text": "Създаването на митническите системи след излизането на Великобритания от ЕС ще отнеме от 3 до 5 години, съобщи телевизия Sky News. Медията се позовава на правителствени документи, касаещи консултациите на кабинета в Лондон с представители на деловите среди на Острова. Освен това много от предприемачите са заявили, че за малките и средните предприятия ще им е необходимо цяло десетилетие за създаването на компютърни системи, които да обслужват техните делови връзки с партньорите им от страните от Евросъюза. Преговорите по Brexit, започнали на 19 юни 2017 г. се планира да продължат до ноември 2018 г. След това постигнатите договорености трябва да бъдат одобрени от парламента на Великобритания и Европейския парламент. Юридическото напускане на Обединеното кралство от ЕС е насрочено за 29 март 2019 г., като е предвиден и преходен период до 31 декември 2020 г.", "date": "2018.07.04", "title": "От три до пет години трябват за митническите системи след Brexit"}
{"url": "https://www.monitor.bg:443/bg/a/view/tir-ove-i-avtobusi-na-protest-iskat-obedinenie-na-bransha-sys-zakon-104450", "text": "От 11.00 ч. до 17.00 ч. автомобилните и автобусни превозвачи обявяват протест в подкрепа на Закон за Българската автомобилна камара. Той беше оттеглен от Народното събрание след протест на друга част от бранша, която се обяви срещу такъв закон, и след намеса на премиера Бойко Борисов. Ръководствата на Съюзът на международните превозвачи (СМП) и Българската асоциация на сдруженията на автомобилните превозвачи (БАСАТ) организират протест на ТИР-ове и автобуси, който ще стартира от 11.00 ч. До 17 часа по бул. „Цариградско шосе“, в двете посоки на движение, съответно от кръговото на 4-ти км. до кръстовището с бул. „Димитър Пешев“ и обратно, ще бъдат паркирани товарни автомобили и автобуси. От 11.00 часа пред храм-паметника ‚”Александър Невски” ще бъдат паркирани 100 броя автобуси. Към протеста в София ще се присъединят и превозвачи в други градове на страната. В Русе протестът ще се проведе на бул. „България“, във Велико Търново на ул. „Магистрална“, в Пловдив по бул. „Санкт Петербург“, в Плевен –  по Околовръстен път София-Русе, в Свиленград – по ул. „Сан Стефано“, в Ямбол – на автогарата, в Петрич – по ул. „Места“, във Враца – по бул. „Втори юни” и във Варна по ул. „Акад. Курчанов”. Не се предвижда затваряне на пътни артерии и блокади, уточняват организаторите.  Протестът срещу проектозакона за Българска автомобилна камара се проведе на 25 май. Министър-председателят Бойко Борисов прие протестиращите и разпореди нормативният акт да бъде оттеглен. В отговор привържениците на закона заплашиха с протест на 4 юли, ако той не бъде върнат за разглеждане в Народното събрание. В същото време днес в Европейския парламент ще се гласува пакет “Мобилност”.", "date": "2018.07.04", "title": "ТИР-ове и автобуси на протест, искат обединение на бранша със закон"}
{"url": "https://www.monitor.bg:443/bg/a/view/mika-zajkova-plashtaneto-na-bolnichnite-na-chasove-shte-oshteti-slujitelite-104427", "text": "- Не, няма да е по-справедлива, защото в нашия кодекс на труда има възможност за сумирано изчисляване на работното време. До 2011 година, за да преминеш на такова работно време, се изискваха куп доказателства, че производството ти е непрекъсваемо, че работниците ти трябва да работят повече от 8 часа. След 2011 година това се превърна в нещо като врата в полето. Вече може да въведеш сумирано работно време и в адвокатска кантора. Всъщност кучето е заровено точно тук, тъй като при сумираното изчисляване всички отпуски у нас съгласно кодекса се изчисляват в дни, а нощният труд или различни режими на работното време може да се изчисляват в часове. В момента се предлага да се промени изчисляването по часове само за болнични и за майчинството. У нас вече сумираното работно време е въведено повсеместно. Така от една страна работодателите не заплащат на служителите си извънреден труд, дори да работят през събота и неделя и на празник, тъй като уж изпълняват график. В наредбата ще видите обаче, че от 2018 година се направиха промени с цел дните от отпуска да се приспадат от графика. Сега обаче когато си в болничен и работиш на нормално работно време, съботите и неделите не ти се заплащат, тъй като са почивни. Само че тъй като някои служители не почиват в събота и неделя, а например в понеделник, в момента се предлага да ти преизчислят часовете по график, така че да не ти платят точно деня от седмицата, в който си бил в болничен. Ето защо смятам, че това ще ощети работника и ще доведе до злоупотреби. - Да, според мен тази мярка е в полза само на работодателите. Според мен въвеждането й ще доведе до злоупотреби и ще намали парите на служителите. Затова апелирам да остане старият режим, който и без това бе променен в началото на 2018 година. Защо трябва да премахваме нещо, което е относително добро? - Това няма нищо общо. Тук говорим за злоупотреби и органи, които трябва да контролират това явление. Става дума за корупционна практика и аз съм категорично против нея. Но това няма нищо общо с начина на изчисляване на обезщетението за болничен. - Точно така, всичко зависи от контрола. Не стига, че реално погледнато сумираното изчисляване ощети служителите, защото масово фирмите не плащат извънреден труд. А законът забранява да се въвежда сумирано изчисляване на работното време само за тези, които имат ненормирано работно време - при чиновниците. Само те са предпазени от тази мярка. - Проблемът с дефицита на работна ръка доведе точно до това явление - космически заплати в някои сфери, независимо дали става дума за неквалифициран труд. Лично аз съм виждала обяви, че се търсят камериерки на заплати от по 1300 лева. В същото време лекари започват работа на по 600 лева. Дефицитът на кадри води точно това. Затова бяха увеличени квотите за чуждите работници. Този проблем обаче се дължи не само на демографската криза, тя е само част от него. Причината е в дългогодишната погрешна политика, която водехме. Привличаме чужди инвеститори с евтин труд. Само че отдавна сме членове на Европейския съюз и всеки може да работи, където си пожелае. За 28 години населението в страната ни намаля с 2 милиона души. Тези хора се реализират навън. В същото време съсипахме образованието. Имахме най-добрата система, а сега младежите ни са на дъното в класациите по неграмотност. Разбира се, и днес имаме умни деца, които печелят олимпиади, но са единици. 37% от децата излизат функционално неграмотни от средното образование, а повечето от тях стават студенти. Това са хора, които могат да четат и пишат, но не разбират какво четат. Това е катастрофа. - В момента е така. Заплатите на учителите и лекарите са достатъчно показателни. Затова и те предпочитат да се реализират навън. В същото време у нас се повишават цените на тока и парното, за което няма никакво основание. Нека ви припомня, че в началото на година драстично се увеличи и цената на водата на места. Ръстът на доходите е 9%, а ръстът на разходите - 11,3%. - В момента непрекъснато се изтъква, че безработицата у нас намалява. Но не бива да се заблуждавате от това. Става дума за структурен проблем. В момента има 100 000 свободни работни места, но и 150 000 безработни, които никога няма да започнат работа, защото са изгубили трудовите си навици. Други са във възрастта между 50-60 години и не са предпочитани от работодателите. - Да, особено сред младите хора. Но тя крие друга опасност - проблеми при трупането на осигурителен стаж. Все пак идва време, когато трябва да се пенсионираш. Родена е на 2 февруари 1942 г. в София Завършила е Минно-геоложкия институт, а след това и икономика със специалност „Планиране” Защитила е дисертация и има докторска степен по икономика  ", "date": "2018.07.04", "title": "Мика Зайкова: Плащането на болничните на часове ще ощети служителите"}
{"url": "https://www.monitor.bg:443/bg/a/view/anglija-sloji-kraj-na-prokljatieto-na-duzpite-i-e-na-final-104446", "text": "Англия счупи каръка и сложи край на проклятието да не печели мач в елиминации на световно първенство с дузпи. \"Трите лъва\" излъгаха Колумбия с 4:3 след наказателни удари (1:1 в редовното време и продълженията) и грабнаха последния билет за 1/4-финалите на Мондиал 2018 в Русия. Там те ще срещнат тима на Швеция, елиминирал по-рано Швейцария след минимален успех с 1:0. Това е първо класиране за 1/4-финал на англичаните от световното първенство през 2006 година в Германия. Островитяните поведоха с гол от дузпа на Хари Кейн в 57-ата минута от дузпа, но в 3-ата минута на добавеното време Джери Мина изравни. В двете продължения по 15 минути попадение не падна и така се стигна до дузпи. В тях първи пропуснаха англичаните, след като Оспина хвана удара на Джордан Хендерсън, но след него Матеус Урибе нацели гредата. Решаващ пропуск в последното завъртане направи Карлос Бака, а Ерик Дайър донесе успеха за \"трите лъва\".", "date": "2018.07.04", "title": "Англия сложи край на проклятието на дузпите и е на ¼-финал"}
{"url": "https://www.monitor.bg:443/bg/a/view/dnes-e-poklonenieto-pred-prof-bojidar-dimitrov-104452", "text": "Поклонението пред проф. Божидар Димитров (1945-2018) е днес от 10:00 до 16:00 ч. в Националния исторически музей (НИМ), съобщиха от музея. Проф. Димитров почина на 1 юли на 72 години. „От този свят внезапно си отиде изключителен учен, историк, преподавател, ръководител, публицист, който завинаги ще остане в научната и в културната памет на България. Ние, неговите колеги от НИМ, имахме изключителния шанс и привилегията да работим години наред под ръководството на този уважаван, всепризнат и много продуктивен учен, който бе отдаден всецяло на любимата си история и на - без преувеличение - на своя музей“, посочват от екипа на НИМ в скръбната вест. „С изумителната си работоспособност, с професионалната си упоритост и находчивост той участва активно в създаването, укрепването и утвърждаването на НИМ като най-представителната и най-авторитетната музейна институция в България, с престижно име у нас и в чужбина“, припомнят колегите на проф. Димитров.  „Той живя някак забързано, енергично, спонтанно, но и целенасочено, като внесе в културната съкровищница на България десетки забележителни научни и научно-популярни книги и сборници, стотици студии, монографии, статии. Всичко, излязло изпод талантливото му перо, бе задълбочено и сериозно и в същото време - увлекателно, и имаше чудното свойство бързо да се изчерпва от рафтовете на книжарниците и библиотеките. Поради една съвсем проста причина - винаги е интересно и вълнуващо. Той бе любим автор, телевизионен водещ и откровен събеседник на малки и големи, на селяни и граждани, на хора от всички социални слоеве и с различни професии. Една от най-отчетливите причини за това бе неговото безгранично, почти неистово родолюбие, неговият живителен и утвърждаващ национализъм, неговата силна и изстрадана любов към българите - в и извън пределите на страната ни“, посочват от колектива на НИМ. „Като ръководител проф. Димитров бе респектиращ и справедлив, като колега - толерантен и разбран, като приятел - верен и щедър. А във всички тези \"длъжности\" - неизменно /само/ироничен, с уникалното си чувство за хумор. Ето какъв човек загубихме без време. Загубата ни е голяма. Скърбим за проф. Божидар Димитров. Прекланяме се пред светлата му памет“, допълват още от НИМ.", "date": "2018.07.04", "title": "Днес е поклонението пред проф. Божидар Димитров"}
{"url": "https://www.monitor.bg:443/bg/a/view/davat-na-prokuror-nezakonnite-stroeji-v-slynchev-brjag-104439", "text": "Незаконните строежи, установени при последната проверка в Слънчев бряг, ще бъдат дадени на прокуратурата. След това на базата на конкретни нейни разпореждания ще бъдат взети съответните административно-наказателни мерки от съответните институции. Това съобщиха от Министерството на регионалното развитие и благоустройството (МРРБ) на въпрос на „Монитор“ за по-нататъшната съдба на нелегално изградените обекти. Проверките в най-големия ни летен курорт са направени в периода 25-26 юни от експерти на министерството на туризма и Дирекцията за национален строителен контрол (ДНСК) на морски плаж „Слънчев бряг- юг“. Инспекцията беше направена по обща заповед на министъра на туризма Николина Ангелкова и на регионалното развитие и благоустройството Николай Нанков. Резултатите показват, че има разположени 20 съоръжения върху морски плаж „Слънчев бряг - юг“ без да са предвидени с одобрената от министъра на туризма схема. За тях не са издавани и разрешения за поставяне от главния архитект на община Несебър, по информация на присъстващите служители на общината. Сред обектите, които са разположени без необходимите одобрения, са лампи, паркинги, навеси, бариери, волейболно игрище, трибуни, детски пясъчник, алея за транспортна връзка и др. Всички съоръжения, които не са включени в одобрената схема от министъра на туризма и са поставени без разрешение на главния архитект, трябва да бъдат премахнати. За целта ще бъде сезиран и кметът на община Несебър, който трябва да издаде нужните заповеди по чл. 57а от Закона за устройство на територията (ЗУТ). Експертите на двете институции инспектираха и други 5 обект: THE ONE, La Cubanita, Cacao beach, Del Mar и BEDROOM, за които е констатирано, че отговарят на предвидените в схемата конфигурация в план и местонахождение. Ежегодно, по възлагане на Министерството на туризма, през активния летен сезон се извършва и измерване от лицензирани геодезисти на площите на преместваемите обекти и допълнителните търговски площи към тях на територията на морските плажове. Предстои в периода юли-август 2018 г. да се извърши прецизно измерване на площите на поставените обекти на плаж „Слънчев бряг - юг“. В случай, че бъдат установени нарушения, от министерството ще се предприемат необходимите действия за отстраняването им, като се направят предписания към концесионера. Ако той не предприеме нужните действия, нарушенията ще се отстранят със заповед на кмета на община Несебър по реда на чл. 57а от ЗУТ, уточниха от туристическото министерство.", "date": "2018.07.04", "title": "Дават на прокурор незаконните строежи в Слънчев бряг"}
