{"url": "http://www.monitor.bg/a/view/24098-%D0%9D%D0%B0%D1%80%D0%B5%D0%B4%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%9D%D0%97%D0%9E%D0%9A-%D0%B6%D0%B8%D0%BB%D0%B8-4-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B8-%D1%81-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD/", "text": "Предвижда промяна в реимбурсацията на импланти със задна дата\n                    \n \n\n4 болници ще трябва да платят общо близо милион непредвидени разходи заради наредба на НЗОК, влизаща в сила със задна дата. Става въпрос за документ с автор здравната каса, но одобрен също от ресорното министерство и Българския лекарски съюз, предвиждащ цената на 5 скъпи животоспасяващи импланта да бъде покривана само на 80% от НЗОК. Наредбата влиза в сила от 1 април, но за четири от имплантите тя важи от 1 януари. Така 4 болници, които в този период от време са направили операции, при които са имплантирали въпросните медицински изделия, ще трябва да поемат останалите 20% от стойността им, алармираха пред „Монитор“ директори на лечебни заведения. Според техните изчисления общият непредвиден разход за болниците ще е близо милион. Става въпрос за университетските болници „Света Анна“, „Свети Иван Рилски“, „Пирогов“ и варненската „Света Марина“. В тях се поставят койлове, които предотвратяват повторни мозъчни инсулти и се финансират по специална методика, като парите идват и от НЗОК, и от МЗ. Именно за тях важи и влизането в сила със задна дата.\n\nВместо по 10 000 лв., както досега, занапред лечебните заведения ще получават по 8000 лева.\n\nОт началото на годината към момента Клиниката по неврохирургия в „Пирогов“ е поставила 15 такива медицински изделия. Годишно от тях имплантираме около 50, каза нейният ръководител проф. Николай Габровски. Орязана е и цената на мозъчните клапи както за възрастни, така и за деца. Занапред ще се реимбурсират само 4800 лева, а не както досега 6000 лева. Такава и ситуацията и с мозъчните клипси за ендоваскуларни интервенции, поясни директорът на Университетската болница „Свети Иван Рилски“ д-р Дечо Дечев. Те са различни видове, като за тях вече сумите се намаляват на 8000 и на 6000 лева, поясни той.\n\nПромяната ще засегне и реимбурсацията на изкуствените сърца, но само занапред. За тях касата вече ще плаща 133 000 лева, а досега предвиждаше 163 000 лева, каза директорът на „Св. Екатерина“ проф. Генчо Начев. Изпратили сме писма до всички фирми доставчици с молба да свалят цените за НЗОК, за да не се стига до вариант болните да доплащат. Дали пациентите ще доплащат за изделията сега зависи само от въпросните компании, каза още проф. Начев. Той поясни, че лечебните заведения имат запас от такива консумативи, но те са били закупени на по-високите цени. Оказва се, че дори пациент да има възможност да плати разликата за медицинско изделие, болницата не може да му вземе парите, тъй като в новия документ е разписано, че в такива случаи тя ще прекратява договора си със съответната болница, поясни д-р Дечо Дечев от „Св. Иван Рилски“. По думите на заместник здравният министър Жени Начева няма да се налага нито един пациент да доплаща разликата.\n\nЦените на медицинските изделия са необосновано завишени. За разлика от други държави като Германия, Унгария, Словения и Словакия през последните години фирмите са ги намалявани, у нас не. Затова изискваме те да направят отстъпки и в нашата страна, каза за „Монитор“ зам.-министър Начева. По думите й със спестените средства ще бъде увеличена бройката на скъпите изделия, които се планират всяка година за всяка болница. Часове преди редакционното приключване на броя от НЗОК се похвалиха, че вече са постигнали договаряне с фирмите, производителки на медицинските изделия за намаляване на цените до 20 процента. От там дори заявиха, че договорите били подписани. От НЗОК обаче не отговориха на въпрос на „Монитор“ как точно ще бъде покрива разликата на медицинските изделия на четирите болници, за които новата реимбурсна цена влиза в сила със стара дата от 1 януари.\n\n\n \n                    ", "date": "2018.04.10", "title": "Наредба на НЗОК жили 4 болници с милион"}
{"url": "http://www.monitor.bg/a/view/68549-%D0%A0%D0%BE%D1%82%D0%B2%D0%B0%D0%B9%D0%BB%D0%B5%D1%80-%D0%BD%D0%B0%D1%85%D0%B0%D0%BF%D0%B0-6%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5/", "text": "\n                    \n\nНападение на агресивен ротвайлер помрачи великденските празници на 6-годишно момче и родителите му. Детето е било нахапано от едрото куче в двора на столичното 121 СУ. Сигналът за инцидента е подаден около 18,30 часа в понеделник.\n\nСпоред свидетели кучето било без намордник из двора и родители на няколко пъти правили забележка на мъжете, които го разхождали. Те обаче не направили нищо и така се стигнало до нападението.\n\nДетето е в болница без опасност за живота\n\nкато при нужда с него ще работи психолог. Баща му се е опитал да го спаси и е наръгал животното с остър предмет. Ротвайлерът е жив, откаран е във ветеринарна клиника и към момента не е ясно дали ще бъде приспан.\n\nАрестувани са собственикът на кучето, както и човекът, който го е разхождал. Към момента не са им повдигнати обвинения, но се води досъдебно производство за недостатъчен упражнен контрол над животното.\n\nЗа подобен инцидент съобщиха и от областната дирекция на МВР в Перник.\n\nЕдро куче от породата кангал ухапало 68-годишна жена на ул. \"Хавана\" в Перник. Пострадалата е с разкъсни рани в областта на дясното рамо. Образувано е досъдебно производство по случая.\n\nМеждувременно полицията в Перник задържа 26-годишен мъж, в чийто двор са открити 14 мъртви кучета. Труповете на животните - порода средноазиатска овчарка, са открити в различна степен на разложение.\n\nПри проверката са  намерени и 5 живи кучета\n\nкоито са настанени в Общински кастрационен център. Предполага се, че животните са били отглеждани за боеве. Според ветеринарите смъртта им е настъпила от глад и жажда, предаде БНР.\n\nНа собственика им, който е задържан за 24 часа, вероятно ще бъдат повдигнати обвинения, че не е полагал достатъчно грижи за четириногите, което е причинило смъртта им.\n\nМиналата година при акция на полицията и прокуратурата от два развъдника във варненско село, определени като \"концлагер за кучета\", бяха конфискувани 67 животни, използвани за разплод и търговия и отглеждани при изключително жестоки условия.\n\n\n\n \n                    ", "date": "2018.04.10", "title": "Ротвайлер нахапа 6-годишно дете"}
{"url": "http://www.monitor.bg/a/view/8523-%D0%9D%D0%BE%D0%B2%D0%B0-%D1%82%D0%B0%D0%BA%D1%81%D0%B0-%D0%B2%D0%B4%D0%B8%D0%B3%D0%B0-%D1%86%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B4%D0%B0%D1%82%D0%B0/", "text": "\n                    В ход е обсъждането на нова такса „солидарност“ в калкулацията на цената на водата. Нейният размер ще бъде не по-малко от 10 стотинки на кубик. Това съобщи изпълнителният секретар на Федерацията на потребителите инж. Емил Георгиев в Хасково вчера.\n\nТой уточни, че стряскащото намерение е било изнесено на семинар по темата управление на питейните води по повод Деня на земята. Форумът е бил под патронажа и с участието на зам.-министъра на МРРБ Малина Крумова.\n\nЗа цялостната рехабилитация на ВиК-мрежите в цялата страна са необходими 14-15 милиарда лева, е било съобщено на конференцията. Държавата можела да се ангажира с осигуряването на 3 милиарда, а останалите средства щели да дойдат от новия налог, от сега съществуващи такси в цената на водата и от еврофинансиране.\n\nАко таксата „солидарност“ бъде въведена, това неминуемо ще доведе до увеличаване на цената на водата във всички ВиК-дружества у нас, посочи Георгиев.\n\nТой и Инициативен комитет от Хасково настояха водоснабдяването на Хасково да бъде вързано с язовир „Тракиец“, като за това щели да бъдат необходими не повече от 4-5 милиона лева. Точно от година е водната криза в областния център, която се породи след установяването на наднормени количества уран и алфа-активност в част от ВиК мрежата на града. Федерацията на потребителите и Инциативен комитет започват днес подписка и с искането на смяна на ръководството на ВиК- - Хасково. Георгиев е провел среща по темата и с министъра на МРРБ Николай Нанков.\n                    ", "date": "2018.04.10", "title": "Нова такса вдига цената на водата"}
{"url": "http://www.monitor.bg/a/view/59385-%D0%A0%D0%B0%D0%B7%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD-%D0%B1%D0%B0%D1%89%D0%B0-%D1%81-2-%D0%B4%D0%B5%D1%86%D0%B0-%D0%BD%D0%B5%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D0%B5%D0%BD-%D0%BE%D1%82-%D0%BC%D0%B8%D0%B7%D0%B5%D1%80%D0%BD%D0%BE-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D1%81%D0%BA%D0%BE-%D0%B6%D0%B8%D0%BB%D0%B8%D1%89%D0%B5/", "text": "Осигурили сме му материали за тоалетна и баня, уточняват от общината в Пазарджик \n                    Разведен баща на две деца изрази недоволството си от общината в Пазарджик, че са го настанили в къща без тоалетна и баня и той бил принуден да къпе сина си и дъщеря си в корито на двора. Освен това по стената в една от стаите, където спели 7-годишната Надка и 5-годишният Събчо, преминавал ток и от електричеството на два пъти малчуганите били „ударени“. Това го принудило тримата да спят на спалнята в другата стая, за да не пострадат от преминаващия ток по инсталацията. Прозорците и вратите на постройката също били разбити и се наложило новият обитател да ги закове с пирони, за да не духа. Това показа bTV в „Тази сутрин“. Жилището е собственост на общината и се намира на ул.“Драва“ в града, а месечният наем, който плаща Валентин Робов, е 5 лв. Робов се е нанесъл преди 2 месеца в него, след като сам пожелал да бъде настанен там.„През зимата внасях коритото в стаята, топлех вода на печката и така къпех децата, защото ходят на училище и трябва да са чисти“, обяснява бащата. Преди месец направил изкоп за външна баня и тоалетна на двора, но сам не можел бързо да направи постройката и вече на два пъти децата са падали в дупката. „Вальо е роден в общинско жилище, израсъл е в общинско жилище и живееше в общинско жилище заедно с родителите си на ул.“Спартак“ в кв.“Изток“ до момента, докато баща му не го изгони“, обясни пред „ Монитор“/“Телеграф“ управителят на общинското бюджетно звено „ Стопанисване и управление на жилищни/нежилищни и спортни имоти-Жилфонд“ Иван Стефанов. Той не отрече, че условията в къщата на ул.“Драва“ не са добри, но преди да му дадат това място мъжът бил живял в някакъв бункер срещу бившата казарма. Освен това Валентин съжителствал с някакво 16-годишно момиче от Петрич, което преди време родило бебе от тази връзка и детето било изоставено. Робов не работел никъде и се издържал с детските добавки и помощите, които взимал като самотен родител за двете си деца, твърди общинският шеф. Да, наистина няма баня и тоалетна в обитаваната от тях къща, но от общината му осигурихме камъни, пясък и цимент. Уговорихме се да му докараме вар, за да започне да зида постройката за външна тоалетна и евентуално баня, но той нищо не прави по въпроса, освен че е изкопана една дупка с дълбочина 1 метър, допълва Стефанов. Преди тримата Валентин, Надка и Събчо да се преместят в жилището на „Драва“ от общинското звено“ Жилфонд“ измазали стените с боя, но Робов сам пробил дупка в тавана и счупил прозорците, за да ги покаже пред телевизиите колко зле живеят. Самотният баща отрича, а пазарджиклии са запознати с неговата съдба още преди месеци, когато по местна телевизия излъчиха апел за помощ, че семейството нямало с какво да се отоплява през зимата и добри хора се отзоваха и изпратиха дарения-играчки, книжки и дрешки, а други осигуриха дърва и въглища за целия зимен сезон. Майките от Сдружение „Подай ръка и подкрепи“ също подадоха ръка на бедното семейство, но помогнаха до него да стигнат и помощи от София.\n                    ", "date": "2018.04.10", "title": "Разведен баща с 2 деца недоволен от мизерно общинско жилище "}
{"url": "http://www.monitor.bg/a/view/79018-%D0%9A%D1%8A%D1%80%D0%B4%D0%B6%D0%B0%D0%BB%D0%B8-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D1%81%D1%8A%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5/", "text": "\n                    \n\nКърджали е на път да върне съботниците от времето на социализма. Първото масово почистване ще се проведе на 14 април. Идеята на местните жители да излязат да чистят е на Обществения съвет към Общинския съвет на града.\n\nИдеята е всеки да излезе и да събере боклуците около дома си, а фирмите и предприятията да почистят предварително определен за тях район. Общината също ще се включи в почистването. Някои приемат акцията като връщане на ленинските съботници. За председателя на Обществения съвет Милан Миланов обаче в това няма нищо лошо: „Идеята е да направим един ден за почистване на Кърджали. Намеренията ни са да изкараме колкото се може повече хора“. В последните месеци има много сигнали от граждани за нерегламентирани сметища и изхвърлени купища боклуци в междублоковите пространства. Хората от града смятат идеята за добра, но някои са на мнение, че тя е трудно осъществима. \n\n\n\n \n                    ", "date": "2018.04.10", "title": "Кърджали връща съботниците"}
{"url": "http://www.monitor.bg/a/view/79464-%D0%A1%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D0%B8-%D0%BF%D0%BE%D0%BC%D0%B0%D0%B3%D0%B0%D1%82-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0-%D1%81-%D1%83%D0%B2%D1%80%D0%B5%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F/", "text": "\n                    Студенти от Стопанската академия в Свищов организираха благотворителна кампания за подпомагане на Центъра за настаняване от семеен тип за деца и младежи с увреждания в Павликени. Кампанията премина под наслов „Да дарим надежда” и се проведе в навечерието на Великденските празници. Събраните вещи и предмети са главно перилни препарати, тоалетни принадлежности, халати за баня, чехли, пижами, спално бельо и дрехи. В организираната благотворителна кампания се включиха както студенти, преподаватели и служители от Академията, така и десетки граждани на Свищов. Даренията вече са предоставени на ръководството на дома в Павликени от членове на студентския съвет.\n                    ", "date": "2018.04.10", "title": "Студенти помагат на деца с увреждания"}
{"url": "http://www.monitor.bg/a/view/45262-9-%D0%B5%D0%BA%D0%B8%D0%BF%D0%B0-%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B2%D0%B0%D1%82-%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%BB%D0%BE%D1%89%D0%B8-%D0%BD%D0%B0-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BA%D1%8A%D1%80%D0%BB%D0%B5%D0%B6%D0%B8-%D0%B8-%D0%BA%D0%BE%D0%BC%D0%B0%D1%80%D0%B8/", "text": "\n                    Девет екипа обработват зелените площи на София срещу кърлежи и ларви на комари край водните обекти. Битката с инсектите започна със затопляне на времето от началото на април, съобщиха от Столична община.\n\nОбработките се извършват при подходящи метеорологични условия при сухо време. Работата започва в ранна утрин - от 5.00 часа, и продължава до 10.00 часа. На 10 април са обработвани зелени площи в Южен парк, в районите \"Лозенец\" и \"Люлин\". Ларвицидна обработка има и в район Нови Искър. В сряда, 11 април, обработките ще продължат в Борисовата градина и в районите на града. Дейностите се контролират от дирекция \"Зелена система\" и Столичната РЗИ. Екипи косят тревата в парковете и междублоковите пространства в София Във вторник се обработват площите в Борисовата градина, парк \"Възраждане\" и Княжевска градина. Косене има и в зоната на зелените ивици по основните пътни връзки - булевардите \"Г.М. Димитров\" , \"А. Малинов\", \"Възкресение\", \"Евлоги и Христо Георгиеви\", \"Цар Борис III\", \"Владимир Вазов\", \"Сливница\" и \"Цариградско шосе\".\n\nПод контрола на районните кметове е започнало и косенето в квартални градинки и в междублоковите пространства.\n                    ", "date": "2018.04.10", "title": "9 екипа обработват зелените площи на София срещу кърлежи и комари"}
{"url": "http://www.monitor.bg/a/view/83010-%D0%A0%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D1%8F-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B7%D0%B0%D0%BC%D1%8A%D1%80%D1%81%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B2%D1%8A%D0%B7%D0%B4%D1%83%D1%85%D0%B0-%D1%89%D0%B5-%D0%BE%D0%B1%D1%81%D1%8A%D0%B6%D0%B4%D0%B0%D1%82-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B5%D0%BA%D0%BE%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B8/", "text": "\n                    \nРешения срещу замърсяването на въздуха за запазване на здравето на хората и защита на природата ще обсъждат в София европейските министри на околната среда. Европейската статистика показва, че България е страната-членка с най-замърсен въздух. През миналата година беше осъдена заради системно превишение на нормите за прахови частици. Доклад на Съвета по околната среда показва, че жителите на повечето европейски градове все още са изложени на опасно за здравето замърсяване. В  същото време екоактивисти готвят протест пред НДК в защита на Пирин и против строителството в националния парк.\n\n                    ", "date": "2018.04.10", "title": "Решения срещу замърсяването на въздуха ще обсъждат в София европейските екоминистри"}
{"url": "http://www.monitor.bg/a/view/84134-%D0%98%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%82%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D1%81%D0%B5-%D0%BD%D0%B0%D1%81%D0%BE%D1%87%D0%B2%D0%B0%D1%82-%D0%BA%D1%8A%D0%BC-%D0%BF%D0%BE%D0%BC%D0%B0%D0%BB%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8-%D0%BC%D0%B5%D1%81%D1%82%D0%B0/", "text": "В процес на сертифициране са 14 проекта за 276 млн. лева\n                    \nОт началото на годината почти половината от потенциалните чужди инвеститори разглеждат като възможна локация за бизнеса си по-малки населени места. Тенденцията се наблюдава при общините с развиващи се прилежащи индустриални зони, показва справка на министерство на икономиката.\n\n\n\nкоито Законът за насърчаване на инвестициите (ЗНИ) предлага за общини с по-висока безработица. За да отговори на тази тенденция държавата вече подписа редица меморандуми през последните месеци с общините Кърджали, Сандански, Стара Загора и др. \"Засилваме контактите с местните власти, защото това ни дава възможност да реализираме проекти ад-хок, при заявен инвеститорски интерес. В такива случаи най-често общината предоставя терена, а държавата може да се включи с изграждане на инфраструктурата\", коментира за „Монитор“ зам.-министърът на икономиката Александър Манолев.\n\nОт началото на годината има 10 сертифицирани проекта от министерството на икономиката на обща стойност 588 млн. лева, които предвиждат\n\n\n\nВ процес на сертифициране са 14 проекта за 276 млн. с потенциал за около 1100-1200 работни места. Преобладава интересът към секторите за производство на авточасти, растителни и животински масла, ИТ, здравеопазване, логистика и др.\n\nИнтересът на чуждите капитали е голям и към развитите индустриални зони, като тази в близост до София - Божурище. \"В момента ръководството на зоната е в контакт с представителите на министерство на транспорта, за да могат идейно да изчистят концепцията какви точно нужди има, за да може да се върви към проектиране на интермодалния терминал\", обясни развитието на проекта зам.-министър Манолев.\n\nМинистерството на икономиката има големи амбиции да развитие и зоната във Видин. На морето, в Бургас, тече проектът за увеличаване на площта на индустриалната зона, тъй като вече е почти запълнена. Еталон за развитие\n\n\n\nкакто и Пловдив, който даде сериозен ефект върху местната икономика.\n\n„Интерес има и от големи от големи чужди компании към Северна България, отчитат от министерството. Целта е да се подобри балансираното развитие на регионите. За това ще помогнат и предстоящите промени в ЗНИ. Експертите на икономическото министерство в момента анализират възможността да насърчаваме и по-малки компании като инвеститори и да ги насочват към по-малки общини и по-малко населени места. \"Важни са и секторите, които насърчаваме, защото процеса по навлизане на нови инвестиции не трябва да поставя в по-лоша ситуация съществуващия бизнес. Затова е важно да намерим правилните механизми да насърчаваме\n\n\n\nа не в такива, стигнали своя пик\", смята Манолев, но допълва, че държавата не може да спрем никой да инвестира, там където е решил.\n\nИнструментариумът на ЗНИ за подпомагане на бизнеса у нас дава резултати, около 20 млрд. лева инвестиции, голяма част от тях са сертифицирани по закона за последните 10 години. В момента се работи по намаляване на административната тежест по кандидатстване за сертифициране така, че фирмите да бъдат улеснени и то най-вече откъм изисквания за документи. Самото сертифициране след получаване на целия пакет необходими документи в Българската агенции по инвестиции става за доста кратко време - 2 до 3 седмици.\n\n                    ", "date": "2018.04.10", "title": "Инвеститорите се насочват към по-малките населени места"}
{"url": "http://www.monitor.bg/a/view/69855-%D0%97%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D0%BD-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D0%BB-%D0%B0%D0%B2%D0%B8%D0%BE%D1%87%D0%B0%D1%81%D1%82%D0%B8-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2-%D0%A1%D0%B8%D1%80%D0%B8%D1%8F/", "text": "\n                    \nЗадържаха българин, обвинен, че е продавал авиочасти на военните в Сирия, съобщи бТВ. По искане на прокуратурата в Маями е арестуван 29-годишният Желяз Андреев от Добрич. Той е задържан в родния си град.\n\nОказва се, че Желяз е арестуван заради разследване водено във Флорида срещу 11 души, сред които 5 българи. Те са обвинени, че са нарушили ембаргото за търговия със Сирия.\n\nВ обвинителния акт е записано, че сънародниците ни са работили в кол център в София. Те са продавали части за самолети на сирийските авиолинии. САЩ обаче смята, че те са свързани с терористична дейност.\n\nПриятелката на Желяз - Милена Здравкова, обясни, че те са работили по списък с клиенти, който получавали от шефовете си. Не избирали на кого да продават, всеки получавал списък и работил по него. Освен това нямали представа, че трябва да спазват американското законодателство. По думите и стана ясно, че Желяз е разбрал за разследването случайно през 2015 г., когато му казали, че името му присъства в списък с обвинени.\n\nФирмата, в която са работили е била регистрирана в София и те са подписали български трудови договори. Фирмата е била регистрирана в София със седалище в Маями.\n\n\n \n                    ", "date": "2018.04.10", "title": "Задържаха българин по обвинение за продажба на авиочасти за военните в Сирия"}
{"url": "http://www.monitor.bg/a/view/56327-%D0%A1%D0%B2%D0%B5%D1%82%D0%BB%D0%BE%D0%B7%D0%B0%D1%80-%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%B2-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB-%D0%BD%D0%B0-%D0%94%D0%B6%D0%BE%D0%B1-%D0%A2%D0%B0%D0%B9%D0%B3%D1%8A%D1%80-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D1%81%D0%B0-%D1%81%D0%BA%D0%BB%D0%BE%D0%BD%D0%BD%D0%B8-%D0%B4%D0%B0-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D1%82-%D0%B4%D0%BE-40-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%B7%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0/", "text": "Г-н Петров, миналата седмица приключи седемнайстото издание на форума „Национални дни на кариера“. Какви са резултатите? Тази година във форума „Национални дни на кариерата“ участваха 187 фирми и над 12500 посетители. Имаше голям интерес от страна на бизнеса, понеже в момента има недостиг на хора на пазара на труда, особено на млади, квалифицирани хора. Фирмите се надяват да намерят такива кадри на подобни форуми. Относно броя на посетителите има малък спад в сравнение с предходните години, което е дължи на намаления брой студенти в страната. Казахте, че бизнесът има голям интерес към форума, но кои са секторите, в които имат най-голям интерес към набиране на млади кадри? Не можем да кажем конкретни сектори, защото форумът „Национални дни на кариерата“ има особеност – не се организира на ниво университет т.е. не можем да говорим за конкретни специалност. Организацията е на ниво академичен град, което е по-добрият вариант за фирмите, защото една компания в сферата на производството например има административни, финансови и всякакви други позиции. Идвайки на този форум фирмите могат да се видят със студенти от всички специалности от университетите в конкретния град. Затова участват работодателите от всички възможни бизнес сфери. Отчитате ли по-голям интерес от страна на младежи, завършили в чужбина, но завърнали се да търсят реализация у нас? По принцип има такава тенденция, но по време на „Национални дни на кариерата“ тя е трудно видима, понеже форумът е много мащабен, идват много хора и е трудно да се открои. Отделно тези, които по някаква причина не са могли да дойдат в България, имат възможност да кандидатстват онлайн т.е. осъществяват директна връзка с фирмите участници, съответно ние няма как да наблюдаваме този процес. Но определено има тенденция младежите, учили в чужбина да се завръщат у нас, защото България дава добри възможности за младите и амбициозни хора. Забелязвате ли промяна в младите кандидати – в очакванията и изискванията им към бъдещето им работно място? Първо, забелязва се, че кандидатите от по-големите градове идват по-подготвени. Идват с предварителна информация за това какво изискват и предлагат фирмите. Искат по-високи възнаграждения от реалните, но е съвсем нормално един млад човек повече неща. Важи ли това и за младите кандидати въобще, извън форума „Национални дни на кариерата“? Да. Младите хора не познават пазара на труда и нямат представа за нивата на заплащане. Но след няколко интервюта, бързо се ориентират , така че няколко месеца след завършването изискванията им влизат в рамките на реалистичното. Какви са очакванията им най-често? Начална заплата от 1200 лв.? Това са цифри, които често се споменават. Но изискванията им зависят от града, в който живеят, защото пазарът на труда е различен. За нивата на заплащане в конкретния град младите се ориентират от родителите си, от близки и приятели. Какво е състоянието на пазара на труда в момента? Статистиката отчита непрекъснато понижаване на безработицата, но какви са Вашите наблюдения? Безработицата наистина намалява и това води до проблем с намиране на нови служители. Проблем възниква и при заместването на кадрите, които се пенсионират или напускат работното си място. Затова фирмите полагат много усилия за позиционирането си като работодател. Т.е. работи се не за марката и продуктите, които фирмата произвежда, а за имиджа на компанията като работодател. Набляга се върху това, в което е добра дадена фирма като работодател, защото това привлича хора. В тази насока се работи в последната година –две и все повече фирми започват да го правят, защото това е едно от решенията, с които получат нужните им кадри. Какви други мерки предприемат работодателите, за да привлекат служители? Като на всеки друг пазар и на трудовия, когато една стока се изчерпа, цената й се увеличава. Затова един от основните похвати за задържане на служителите, особено в най-търсените професии, е увеличение на заплатите. В София, например, където натискът за работна ръка е много голям, имаше ръст на възнагражденията в сферата на услугите. Този ръст беше плавен, но сумарно за 2017 г. е около 20%. Споменахте най-търсените професии, кои са те в момента? Трудно би било да се каже, защото има голям недостиг на кадри във всички сектори. Доста експерти по подбор на персонала твърдят, че CV-то и мотивационното писмо имат все по-малка тежест при избора на кандидат за работа. Така ли е? Това е много относително. В CV-то кандидатът описва какво знае и може т.е. описва важна информация. Когато има малко кандидати може да се направи компромиси със зле написана автобиография, стига писането да не е част от позицията, за която се бори кандидатът. Но тези документи показват и отношението на кандидатът към фирмата, в която иска да работи. Научиха ли се българите да пишат CV и мотивационно писмо т.е. намаляват ли куриозите със снимки от плажа, прикрепени към автобиографията? Има подобрение, най-малкото заради фактът, че европейският формат на CV вече е утвърдена форма, с която хората свикнаха. При младите хора има проблеми с правописа, с начина на писане. Относно снимката в CV-то – тя не е задължителна и много фирми не ги изискват. Но и в тази посока има подобрение. Има ли подобрение по отношение на мобилността на българите, когато става дума за работа? Няколко бюра по труда в София отчитат, че столичани отказват добре платена работа на 20 км от града. Трудна е мобилността, защото опира до много неща. Ако всеки ден се пътува, това отнема време на служителя. Личното ми наблюдение е, че границата за пътуване, с която хората се съгласяват е около 40 минути в посока. Над това време вече се превръща в проблем. По отношение на мобилността в друг град, където има по-добри условия, също трудно се получава. Ние сме привързани към жилищата си, а преместването в друг град е свързано с неизвестност, с търсене на детска градина и училище за деца. ", "date": "2018.04.10", "title": "Светлозар Петров, управител на „Джоб Тайгър“: Българите са склонни да пътуват до 40 минути за работа"}
{"url": "http://www.monitor.bg/a/view/28919-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B8-%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%A1%D0%B8%D1%80%D0%B8%D1%8F-%D0%B4%D0%BE-%D0%B4%D0%B2%D0%B0-%D0%B4%D0%B5%D0%BD%D0%B0/", "text": "\n                    \n \n\n \n\n \n\n \n\nПрезидентът на САЩ Доналд Тръмп планира незабавен военен удар срещу Сирия и обеща да отговори \"със сила\" на атаките с химически оръжия срещу цивилни в събота. Той предупреди, че Русия или която и да било друга държава, за която се разкрие, че също е отговорна, ще \"си плати\". Това стана ясно на на среща с висши военни в Белия дом, където Тръмп обеща да вземе решение до няколко часа. „Имаме много възможности във военен аспект и ще ви уведомим съвсем скоро. Най-вероятно постфактум“, каза Тръмп.\n\nСред присъстващите на срещата бяха министърът на отбраната Джим Матис и председателят на Съвета на началник-щабовете на въоръжените сили на САЩ генерал Джоузеф Дънфорд. По време на тежкия разговор в Белия дом американските военни изглеждаха в състояние да изпълнят всякаква заповед за нападение. Американският боен кораб \"Доналд Кук\" бе на път в Източното Средиземноморие след междинно спиране в Кипър. Ескадреният миноносец е въоръжен с крилати ракети \"Томахок\" - оръжието, избрано за американската атака преди година срещу военновъздушна база в Сирия след предполагаема атака с газ зарин срещу цивилни.\n\nЗапитан дали руският президент Владимир Путин носи някаква отговорност за нападението през уикенда, Тръмп отговори: Би могъл, да, би могъл. И ако е така, ще бъде много тежко, много тежко. И добави: Всички ще си платят. Той ще си плати. Всички ще си платят.\n\nТръмп каза, че няма много съмнение в отговорността на Сирия за отявлената атака през уикенда, въпреки че правителството на Башар Асад отрече. \"За мен почти няма съмнение, но генералите ще разберат\", заяви той.\n\nСАЩ обмислят многонационален военен отговор на предполагаемото нападение с химическо оръжие в сирийския град Дума, предаде Ройтерс, цитирайки американски представители. Експертите посочват няколко ключови военни обекта, които могат да станат подходяща цел. Пожелалите анонимност американски представители не разкриват конкретни планове, но признават, че се разработват военни варианти. Белият дом, Пентагонът и Държавният департамент отказаха коментар.\n\nСпоред експерти по войната в Сирия Франция, евентуално Великобритания и може би американски съюзници от Близкия изток могат да станат партньори на САЩ при потенциална военна операция, целяща да обезкуражи по-нататъшно използване на химически оръжия в сирийската гражданска война. През февруари френският президент Еманюел Макрон предупреди, че Франция ще нанесе удар по Сирия, ако наруши договорите за забрана на химическите оръжия, припомня Ройтерс.\n\nИзпълняващият длъжността държавен секретар на САЩ Джон Съливан проведе телефонен разговор с британския външен министър Борис Джонсън. Съливан и Джонсън се съгласиха, че основавайки се на сведенията в медиите, \"тази атака носи отличителните белези на предишни химически нападения от страна на режима на Асад\", каза британското външно министерство.\n\nОбсъжданията в Белия дом дойдоха в момент, докато Русия и сирийските военни обвиниха Израел в ракетна атака призори срещу важна военновъздушна база в Централна Сирия. Те казват, че израелски изтребители са изстреляли ракети от въздушното пространство на Ливан. Организация, следяща сирийската гражданска война, съобщи, че при въздушната атака са били убити 14 души, включително иранци, действащи в Сирия.\n\nПредседателят на Съвета за сигурност на ООН Густаво Меса-Куадра заяви, че съветът ще продължи работата по проекта за резолюция за предполагаемото използване на химическо оръжие.\n\nФранция и САЩ обвиниха Русия за предполагаемите химически нападения на заседание на Съвета за сигурност на ООН. Те твърдят, че Москва не може да не е знаела за бомбардировките, извършени от режима на сирийския президент Башар Асад.\n\n\n \n                    ", "date": "2018.04.10", "title": "Тръмп обеща важни решения за Сирия до два дена, САЩ обмислят военен удар"}
{"url": "http://www.monitor.bg/a/view/75718-%D0%9A%D0%B0%D1%80%D0%B4%D0%B8-%D0%91%D0%B8-%D1%87%D0%B0%D0%BA%D0%B0-%D0%B1%D0%B5%D0%B1%D0%B5/", "text": "\n                    \nХип-хоп сензацията Карди Би е бременна с първата си рожба. Слуховете, че щъркелът скоро ще посети певицата започнаха преди месеци, но тя упорито отказваше да коментира публично щастливата новина. Причината – изпълнителката на Bodak Yellow искала да дебютира с наедряло коремче и с песен на уста пред почитателите си, без да дава медийно изявление. Чаровната брюнетка се появи във вечерното шоу Saturday Night Live с впита бяла рокля, с което премахна съмненията около появата на наследника си. „Най-накрая съм свободна“, гласи единственият й коментар по темата.\n\nБаща на бебето е годеникът на Карди Би – рапърът Киари Кендръл, по-познат на феновете като Offset. Звездната двойка крои планове за сватбена церемония от миналия октомври, когато 25-годишната красавица получи годежен пръстен по време на концерт във Филаделфия.\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Карди Би чака бебе"}
{"url": "http://www.monitor.bg/a/view/26365-%D0%91%D0%B5%D0%B1%D0%B5-%D1%81-%D0%BF%D0%BE%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BD%D0%B5-%D0%B8-%D1%80%D0%B0%D0%B7%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BB%D0%B5%D0%BA%D1%83%D0%B2%D0%B0%D1%82-%D0%B2-%D0%98%D0%BD%D1%84%D0%B5%D0%BA%D1%86%D0%B8%D0%BE%D0%B7%D0%BD%D0%B0-%D0%BA%D0%BB%D0%B8%D0%BD%D0%B8%D0%BA%D0%B0-%D0%B2-%D0%9F%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2/", "text": "1414 пациенти са минали по празниците през спешните кабинети на УМБАЛ „Св. Георги”\n                    Три деца с повръщане и разстройство, най-малкото от които е бебе, са били приети по време на Великденските празници в пловдивската Инфекциозна клиника. Общо 13 души са били хоспитализирани между 6 и 9 април в здравното заведение, като симптомите при всички били идентични, съобщи шефът на клиниката доц.д-р Андрей Петров.\n\n„Всички са били приети с повръщане и със силно разстройство, като диарията не е причинена от консумация на яйца. Няма болни в критично състояние”, обясни той. По думите му разстройството най-вероятно е причинено от вирус и от лоша лична хигиена. Около седмица е карантинният срок, след който се проявяват симптомите при преяждане с яйца или с тлъсти меса по празниците.\n\nОбщо 1414 пациенти са преминали през спешните кабинети на Отделението по спешна медицина на УМБАЛ „Свети Георги“ – Пловдив по време на четирите празнични дни – от 6 до 9 април включително, съобщиха оттам. Спрямо същия празничен период миналата година се отчита завишение, тъй като от 14 до 17 април 2017 г. са преминали 1297 души, от които 340 са хоспитализирани. Тази година хоспитализираните са 305.\n\nПрез звено „Педиатрия“, по-познато като „Детското спешно отделение“ са преминали 435 деца, което е с 38 повече от миналата година. Звено „хирургия“ са посетили 351 човека, а през миналата година техният брой е бил 279. Завишение се отчита и при „Вътрешни болести“ и „Ортопедия и травматология“. Тази година по Великден те са имали съответно 233  и 219 пациенти, а през 2017 г. – 190 и 201. През други спешни кабинети на УМБАЛ „Свети Георги“ от 6 до 9 април са преминали 176 души. През миналата година броят на тези пациенти е бил по-голям – 230.\n                    ", "date": "2018.04.10", "title": "Бебе с повръщане и разстройство лекуват в Инфекциозна клиника в Пловдив"}
{"url": "http://www.monitor.bg/a/view/32158-%D0%92%D0%B8%D0%BA%D0%B8-%D0%A0%D0%B0%D0%B4%D0%B5%D0%B2%D0%B0-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D1%82%D1%80%D0%BE%D0%B9%D0%BD%D0%B0-%D1%88%D0%B0%D0%BC%D0%BF%D0%B8%D0%BE%D0%BD%D0%BA%D0%B0-%D0%BF%D0%BE-%D1%88%D0%B0%D1%85%D0%BC%D0%B0%D1%82/", "text": "\n                    \nПловдивчанката Виктория Радева от ШК „Локомотив 2000” отново безапелационно стана тройна републиканска шампионка на държавните индивидуални първенства по шахмат във възрастови групи до 12, 14, 16, 18 и 20 г. отделно за момчета и момичета. Турнирите по класически шахмат, ускорен и блиц се проведоха в Пловдив от 1 до 8 април. Ученичката от Националната Търговска гимназия не даде никакъв шанс на противничките си и отново завоюва титлите и  в трите категории  като завърши със 100 % актив - не само без загуба, но и без нито едно реми, съобщи бащата на шампионката Славей Радев. По думите му зад деветата поредна републиканска титла на Вики стои много труд и постоянство, както и сериозна подготовка с треньора й - бившия състезател от националния отбор GM Александър Делчев.\n\nПротивничките на Вики дотолкова бяха обезверени и невярващи в собствените си сили, че някой от тях дори  решиха в сутришните кръгове да не играят с нея,  предпочитайки  да поспят до късно.  Вики Радева се включи в първенството веднага след силен турнир в Скопие, където тя стана първа при жените.\n\nПреди 2 месеца 16-годишната пловдивчанка бе и първа при жените на 40-ия Мемориал „Георги Трингов“. Сега Вики има 2 седмици да навакса с уроците в Търговската гимназия като тя ще разчита отново на подкрепата на съучениците си. От 20 до 29 април тя ще се включи и в Световното първенство до 17 г., което ще се проведе в Дурес, Албания.\n\n\n \n                    ", "date": "2018.04.10", "title": "Вики Радева отново тройна шампионка по шахмат "}
{"url": "http://www.monitor.bg/a/view/71302-us-%D1%82%D0%B5%D0%BD%D0%B8%D1%81%D0%B8%D1%81%D1%82%D0%BA%D0%B0-%D1%81-%D0%B8%D1%81%D0%BA-%D0%B7%D0%B0-10-%D0%BC%D0%BB%D0%BD-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B4%D0%BE%D0%BF%D0%B8%D0%BD%D0%B3-%D1%82%D0%B5%D1%81%D1%82%D0%BE%D0%B2%D0%B5/", "text": "Иглите й причинила тумор и отслабване на ръката\n                    \nАмериканката Медисън Бренгъл заведе дело срещу световните тенис федерации WTA (Женската тенис асоциация) и ITF (Международната тенис федерация), тъй като заради техни допинг проверки са увредили здравето й. Според запознати искът за нанесени щети е в размер на 10 милиона долара.\n\nСпоред адвоката на 28-годишната тенисистка – Питър Робърт Гинсбърг,  тя се е почувствала зле след взимане на кръв при допинг проверка.\n\n„Властите в тениса игнорираха доказателствата за състоянието на нейното здраве, което беше удостоверено от лекари, обяви той. - Спортната управа отказа на моята клиентка да бъде направен алтернативен вариант на тестване, въпреки предоставените медицински документи. Допинг пробите доведоха до това, че тя беше принудена да отказва участие в турнири. Заради тези тестове Медисън има тумор и отслабване на ръката. Преди това в продължение на десет години клиентката ми редовно е давала проби и никога не е пропускала тест. Всичките й резултати за допинг са били отрицателни“, допълни още Гинсбърг.\n\n„Тя не оспорва, че трябва да има антидопингова програма. Не оспорва, че играчите трябва да бъдат налични за извършване на тестове. Но счита, че това трябва да се случва по подходящ начин\", твърди адвокатът на световната №83. Гинсбърг е категоричен, че клиентката му \"не се опитва да избегне кръвните тестове, а единствено да избегне забиването на игла във вените й“.\n\nМедисън Бренгъл няма нито една спечелена титла от турнири на WTA, но има 11 от надпревари на ITF. Най-доброто й постижение в „Големия шлем“ е участие в четвъртия кръг на Откритото първенство на Австралия през 2015 година. Най-предното й класиране в световната ранглиста е 35-о място в началото на май 2015-а. Най-голямата й победа е срещу Серена Уилямс в Окланд (НЗ) през 2017 г.\n\nВ същото време първата ракета на България Виктория Томова не успя да прескочи първия кръг на турнира на твърди кортове в Истанбул с награден фонд $60 000. Поставената под №3 софиянка загуби на старта от 18-годишната рускиня Елена Рибакина с 4:6, 3:6. Младата московчанка направи шест пробива в мача, а Томова - четири. Възпитаничката на Михаил Кънев миналата година спечели два трофея - в Истанбул и София, а тази година все още няма титла в надпревари на ITF. Турнира в турския град напусна и поставената под №1 рускиня Екатерина Александрова, която загуби от туркинята Пемра Йозген с 4:6, 6:3, 7:6 (5).\n\n\n \n                    ", "date": "2018.04.10", "title": "US тенисистка с иск за $10 млн. заради допинг тестове"}
{"url": "http://www.monitor.bg/a/view/77351-%D0%97%D0%B8%D0%B4%D0%B0%D0%BD-%D0%BE%D0%B1%D0%BC%D0%B8%D1%81%D0%BB%D1%8F-%D1%85%D0%BE%D0%B4-%D0%B2%D0%B5%D1%89%D0%B0%D0%B5%D1%89-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%AE%D0%B2%D0%B5%D0%BD%D1%82%D1%83%D1%81/", "text": "„Севиля“ предупреди: Не сме казали последната си дума срещу „Байерн“\n                    \nПолузащитникът на „Реал“ (Мадрид) Каземиро може да бъде поставен в центъра на защитата за реванша с „Ювентус“ утре вечер. „Белите“ на практика са полуфиналисти в Шампионската лига след 3:0 в Торино, но Зинедин Зидан има сериозни кадрови проблеми, тъй като Серхио Рамос е наказан, а Начо контузен.\n\nХесус Вайехо пък до последно ще е под въпрос за срещата на „Сантяго Бернабеу“, което принуди наставника да търси други варианти. Ако Каземиро влезе на необичайната за него позиция, на негово място в средата на терена ще започне Матео Ковачич. Бразилецът има известен опит като централен бранител, какъвто е бил в детските отбори на „Сао Пауло“, но в предишните 3 случая, в които се е подвизавал на този пост с екипа на „Реал“, столичани не са успели да спечелят нито веднъж. Солидният аванс на „Реал“ обаче носи сериозно спокойствие, което според испанските медии ще позволи на Зидан да предприеме необичайни рокади.\n\nВ лагера на „Ювентус“ обаче нямат никакво намерение да развяват бялото знаме на „Бернабеу“ и обещаха тежък реванш за „Кралете“. „Трябва да се вдигнем със саможертва, сила и страст“, призова своите съотборници звездата на тима Пауло Дибала преди сблъсъка.  Аржентинецът ншма да е на разположение на Масимо Алегри заради получения червен картон в Торино и ще подкрепя своите съотборници като привърженик.\n\nВ другия мач от вечерта „Байерн“ посреща „Севиля“ след победа като гост с 2:1. Поражението обаче не е сломило испанците и лидерът на тима Хесус Навас се закани пред sportal.bg, че „червено-белите“ не са казали последната си дума. „В първата среща нямахме късмет, а в някои периоди от двубоя бяхме и по-добри. Сега ситуацията е много сложна. Със сигурност обаче не сме се предали. Трябва да се изиграят още 90 минути и въпреки че те бяха и си остават фаворити, ние от „Севиля“ още не сме казали последната си дума“, заяви Навас.\n\n\n \n                    ", "date": "2018.04.10", "title": "Зидан обмисля рискован ход срещу „Ювентус“  "}
{"url": "http://www.monitor.bg/a/view/11905-%D0%9D%D0%B5-%D1%80%D0%B0%D0%B7%D1%80%D0%B5%D1%88%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0-%D0%9F%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%83%D1%81-%D0%B4%D0%B0-%D0%BE%D0%B1%D0%B6%D0%B0%D0%BB%D0%B2%D0%B0-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B0%D1%82%D0%B0-%D1%81%D0%B8/", "text": "\n                    \nКонституционният съд на Южна Африка отхвърли молбата на златния параолимпийски медалист Оскар Писториус да обжалва наказанието за убийството на приятелката си Рийва Стийнкамп. Първоначално Писториус получи 6-годишна присъда за деянието си, но прокурорите определиха присъдата за „шокиращо снизходителна“, а през ноември 2017 г. Апелативният съд се съгласи да увеличи наказанието на 13 години.\n\nПисториус обаче оспори решението на Апелативния съд в Конституционния, но се оказа, че правните документи не са в негова полза.\n\n„Конституционният съд е разгледал молбата за обжалване. Той стигна до заключението, че молбата за разрешение за обжалване трябва да бъде отхвърлена, тъй като не е в юрисдикцията на този съд”, се казва в изявлението на съда от 28 март, което беше оповестено публично преди ден.\n\nПисториус уби Стийнкамп в ранните сутрешни часове на Св. Валентин през 2013 г., след като стреля четири пъти през затворената врата на тоалетната в дома си. Твърдейки, че погрешно е взел приятелката си за проникнал в дома му човек, той първоначално беше осъден за непредумишлено убийство. Тази присъда беше заменена с такава за убийство от Върховния съд през 2015 г.\n\n\n \n                    ", "date": "2018.04.10", "title": "Не разрешиха на Писториус да обжалва присъдата си"}
{"url": "http://www.monitor.bg/a/view/88905-%D0%9D%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D1%85%D0%B0-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%B0-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%BD%D0%B0%D0%BB%D0%B0-%D0%BE%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D0%B9%D1%81%D0%BA%D0%B0-%D1%88%D0%B0%D0%BC%D0%BF%D0%B8%D0%BE%D0%BD%D0%BA%D0%B0/", "text": "\n                    \nОлимпийската шампионка по гребане на Германия от Монреал 76 Бригите Аренхолц е открита мъртва. 65-годишната бивша състезателка и настояща лекарка бе обявена за издирване от един месец насам, а през уикенда пешеходец е открил тялото й в Цернзее, в провинция Бранденбург.\n\nПолицията потвърди новината като аутопсията на тялото ще покаже точната причина за смъртта. Смята се, че няма чужда намеса.\n\nАренхолц бе една от най-изявените гребкини на бившата ГДР, а по време на летните олимпийски игри в Монреал през 1976 спечели злато в осморката. Две години по-рано стана и световна шампионка в Люцерн. След като прекрати състезателна дейност, тя работи като хирург във Вердер и развиваше гребането в родния си град.\n\nСпоред информациите, за последно Аренхолц е видяна на 3 март на работното си място. След това към 22 ч. е тръгнала към дома си, но не се прибира в него. На следващия ден е обявена за изчезнала.\n\n\n \n                    ", "date": "2018.04.10", "title": "Намериха мъртва изчезнала олимпийска шампионка"}
{"url": "http://www.monitor.bg/a/view/74643-%D0%A1%D1%82%D1%80%D0%B5%D0%BB%D1%8F%D1%85%D0%B0-%D0%BF%D0%BE-%D0%9C%D0%B5%D0%B9%D1%83%D0%B5%D0%B4%D1%8A%D1%80-%D0%B8-%D0%BA%D0%BE%D1%80%D1%82%D0%B5%D0%B6%D0%B0-%D0%BC%D1%83-%D0%BE%D1%82-3-%D0%B1%D1%83%D1%81%D0%B0/", "text": "Ще има реванш с Макгрегър, но по особени правила\n                    \nАмериканският непобеден боксьор Флойд Мейуедър, известен с прякора Милионера и обявен за най-скъпоплатения спортист, беше атакуван със стрелба посред нощ, съобщи порталът Atlanta Journal. Атаката е станала, когато 41-годишният Мейуедър се прибирал към дома си след като гулял в известен нощен клуб.\n\nТой е пътувал в конвой с три буса, в които е била и многобройната му охрана. Нападателите обаче не се стреснали от горилите с екипи с надписи ТМТ (The Money Team) и открили огън от кола, която се изравнила с кортежа. Флойд не е пострадал, но един от неговите бодигардове - Грег ла Роса, е бил ранен в крака и откаран в болницата \"Грейд\", където лекарите са констатирали, че състоянието му е стабилно.\n\nСпоред британския \"Мирър\" именно Мейуедър е бил мишената на нападателите, но в момента не се коментира защо. От полицията в Атланта също не са уточнили кои са точно агресорите и какво са искали. Според свидетели той е празнувал бурно в заведението и от компанията му са хвърляли пачки с пари по танцьорките. Самият той е притежател на няколко стриптийз клуба, където също се вихрят по традиция подобни тържества. Ясно е само, че той изобщо не е държал в тайна посещението си в клуба, дори сам го е афиширал в социалните мрежи.\n\nФлойд Мейуедър се отказа от бокса през 2015 г., като за периода от 1996-а записа 50 победи в 50 мача, 27 от които с нокаут. Беше световен шампион в 4 категории и заработи най-скъпите хонорари на ринга. За прощалния бой с Мйни Пакяо взе над $250 млн., а за специалния мач с ММА звездата Конър Макгрегър - $350 млн. Напоследък сам намекваше, че иска да се пробва в смесените бойни изкуства, а английският Dailymail побърза да обяви, че за такъв дебютен мач си е осигурил поне $300 млн., ако подпише договор с президента на UFC.\n\n\n\nНай-прясната новина около схватките в откагона са, че Мейеуедър ще играе реванш срещу Макгрегър, когото би по боксовите правила в 10-ия рунд. Този бой обаче ще бъде по нови и доста странни правила, твърди главният редактор на Sports Journal Омар Ал Райзи. Бойците ще са с ръкавици 4 унции, без обувки, рундовете ще са по 5 минути и в като. до 70,3 кг. В битката няма да бъдат допускани удари с крака, лакти, колена и тейкдауни, но клинчовете няма да са забранени. Организатори според Ал Райзи са компаниите Mayweather Promotions, UFC и McGregor Entertainment.\n\n\n \n                    ", "date": "2018.04.10", "title": "Стреляха по Мейуедър и кортежа му от 3 буса"}
{"url": "http://www.monitor.bg/a/view/37584-%D0%9D%D0%B5%D0%B2%D1%8F%D0%BD%D0%B0-%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%B7%D0%B0-%D0%A1%D0%9A-%D0%B2-%D0%98%D1%82%D0%B0%D0%BB%D0%B8%D1%8F/", "text": "\n                    \nНай-добрата ни гимнастичка в последните години Невяна Владинова се завръща на килима, след като пропусна началото на сезона заради контузия. Капитанът на националния ни отбор по художествена гимнастика, която получи травма още в края на миналата година, бе включена в състава за Световната купа в италианския град Пезаро от 13 до 15 април.\n\nЗаедно с нея в индивидуалната надпревара ще участва и Катрин Тасева. С тях ще пътува главният мениджър на тима Бранимира Маркова, а съдия ще бъде Филипа Филипова.\n\nКакто е известно, Владинова пропусна Световната купа в София, тъй като още не бе възстановена.\n\nАнсамбълът с треньори Весела Димитрова и Михаела Маевска няма да участва в Италия. Причината е желанието на треньорския щаб да даде време на част от момичетата да се възстановят от травмите и болежките. Елена Бинева, Лаура Траатс и Теодора Александрова имаха контузии около състезанието в София, като участието на първата дори бе под въпрос.\n\n\n \n                    ", "date": "2018.04.10", "title": "Невяна Владинова се завръща за СК в Италия"}
{"url": "http://www.monitor.bg/a/view/66738-%D0%A1%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D1%81-%D0%92%D0%98%D0%9F-%D1%87%D0%B5%D1%81%D1%82%D0%B8%D1%82%D0%BA%D0%B8-%D0%B7%D0%B0-105%D0%B8%D1%8F-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD-%D0%B4%D0%B5%D0%BD/", "text": "\n                    \nМножество честитки получи „Славия“ по случай 105-годишнината от основаването на клуба. Първа за празника с поздравителен адрес се отчете кметът на София Йорданка Фандъкова, която акцентира върху факта, че „белите“ са най-старото спортно дружество в столицата. „Славия\" е клуб с богата история и традиции, а постигнатите резултати го утвърждават като един от най-успешните клубове в страната“, написа Фандъкова. Малко по-късно в „Овча купел“ пристигна и честитка от спортния министър Красен Кралев. „Дълбок поклон на всички, които през тези 105 години с труда и усилията си са дали своя принос за развитието на „Славия“ като един от водещите спортни центрове в България“, пише в поздравителния адрес от ММС.\n\nФеновете също отбеляза празника с традиционно поднасяне на цветя, като припомниха, че през годините спортисти на „Славия“ са донесли 5 олимпийски титли и общо 29 медала от този най-висок спортен форум. Състезателите на „белите“ са спечелили за България и 37 световни и 64 европейски титли. Футболистите обаче не успяха да се включат в празненствата, тъй като снощи бе първият мач от полуфиналите на Купата на България срещу „Ботев“ (Пд).\n\n\n \n                    ", "date": "2018.04.10", "title": "„Славия“ с ВИП честитки за 105-ия рожден ден"}
{"url": "http://www.monitor.bg/a/view/75587-%D0%A2%D1%80%D0%B0%D0%BF%D0%B5%D0%B7%D0%B0/", "text": "\n                    \n\nТреньорът на „Локомотив“ (Пд) Бруно Акрапович остана доволен от спечелената точка след нулевото равенство със „Септември“ в София. Мачът бе от 28-ия кръг на Първа лига, а след него столичани останаха лидери в група „Б“ на втората осмица с аванс от две точки пред „смърфовете”. “Доволен съм от точката. Бяхме по-добри през първото полувреме. През второто обаче играхме по-слабо и играчите бяха бавни, може би са преяли по Великден“, заяви Акрапович.\n\nПодобен бе и коментарът на треньора на „Септември“ Николай Митов, според когото футболистите му са изиграли перфектно второ полувреме, но липсата на късмет им е попречила да спечелят. „Жалко, че не спечелихме, но има и такива мачове. Доволен съм от играта, защото изисквам играчите да имат самочувствие на терена. В 4 поредни мача нямаме допуснат гол, страхотен колектив сме. Не мисля обаче за евротурнири, рано е“, сподели още известният с прякора си Жадното специалист.\n\nВ другия двубой от група „Б“ „Етър“ записа победа с 2:1 над „Дунав“ и се отлепи от последното място.\n\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Треньорът на „Локо“ (Пд) се оплака от преяждане по Великден"}
{"url": "http://www.monitor.bg/a/view/44772-%D0%A5%D0%B5%D1%80%D0%BE-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F-%D0%B7%D0%B0-%D0%B3%D0%BE%D1%81%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%93%D0%B5%D1%80%D0%B5%D0%BD%D0%B0/", "text": "„Берое“ със солена санкция след дербито на „Трейс Арена“\n                    \nДисциплинарната комисия към Българския футболен съюз наложи сериозни санкции след кръга около великденските празници, като най-големите потърпевши са „Лудогорец“ и ЦСКА-София след изиграването на дербито за върха миналия петък. Шампионите ще останат без своя треньор Димитър Димитров за един мач, а крилото на „орлите“ Върджил Мисиджан отнесе глоба в размер на 3000 лева. Херо няма да може да изведе тима си при завръщането си на стадион „Георги Аспарухов“ в следващия кръг срещу „Левски“, след като бе изгонен по време на мача с „червените“, а в комбинация с това ще трябва да заплати и 2000 лева глоба.\n\nДимитров бе отстранен в 62-рата минута на дербито с ЦСКА-София, след като реагира бурно след фаул на Фернандо Каранга срещу Натанаел. Претенциите на Херо бяха, че съдията Станислав Тодоров е трябвало да покаже втори жълт картон на нападателя на „червените“. Санкцията за Мисиджан пък е в следствие на жестове по посока привържениците на „армейците“. По време на двубоя, спечелен от „Лудогорец“ с 3:2, бразилецът отправи знак към публиката, с който ги призова да мълчат при един от головете.\n\nОт Дисципа потвърдиха официално и санкциите за ЦСКА-София. „Червените“ губят Фернандо Каранга, Станислав Манолев и Жеферсон за полуфинала срещу „Левски“ утре за Купата, а от „сините“ аут за натрупани картони е Иван Горанов.\n\nСериозна санкция понесе и „Берое“ след градското дерби срещу „Верея“ на стадион „Трейс Арена“. „Заралии“ ще трябва да платят глоба в общ размер на 6300 лева за нераглементирано използване на пиротехнически изделия. Освен глобите от „Берое“ ще трябва и да заплатят щетите по спортното съоръжение, които привържениците са нанесли преди и по време на срещата. С по-леки санкции, свързани с техните фенове, са „Левски“ и „Ботев“. „Сините“ трябва да заплатят 300 лева заради хвърлени димки на стадиона на „канарчетата“ в Коматево, като със същата сума са санкционирани и домакините.\n\n\n \n                    ", "date": "2018.04.10", "title": "Херо изгоря за гостуването на „Герена“"}
{"url": "http://www.monitor.bg/a/view/66979-%D0%94%D0%B6%D0%BE%D1%88%D1%83%D0%B0-%D0%9F%D0%BE%D0%B2%D0%B5%D1%82%D0%BA%D0%B8%D0%BD-%D0%BD%D0%B5-%D0%BC%D0%B5-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81%D1%83%D0%B2%D0%B0/", "text": "\n                    Световният шампион по бокс в тежка категория на WBA, IBF, WBO и IBO Антъни Джошуа заяви, че в близко време няма намерение да защитава поясите си срещу задължителния претендент на WBA Александър Поветкин. \"На този етап Поветкин не ме интересува, каза британецът. Той е добър боксьор, бил е побеждаван само от Владимир Кличко. Аз обаче искам да се бия с Дионтей Уайлдър. От друга страна не искам да ми отнемат някои от поясите. Надявам се задължителната защита срещу Поветкин да бъде преместена във втората половина на 2018-а или за 2019-а година. Нямам никакви съмнения - искам бой с Уайлдър. Той се оплаква, че го избягвам, но аз съм винаги концентриран върху най-близкия ми съперник. Сега съм концентриран върху Уайлдър. Ние ще предложим на неговия екип много добри условия. И можете да не се съмнявате - ще ги приемат. Искам да взема всички пояси и да стана абсолютен световен шампион.\"\n\nДионтей Уайлдър държи в момента само една титла, но според специалистите най-авторитетната - на Международния боксов съвет - WBC.\n                    ", "date": "2018.04.10", "title": "Джошуа: Поветкин не ме интересува"}
{"url": "http://www.monitor.bg/a/view/58035-%D0%A6%D0%A1%D0%9A%D0%90-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%B0%D0%B3%D0%B0-%D0%B7%D0%B0%D0%BB%D0%B0-%D0%92%D0%B0%D1%81%D0%B8%D0%BB-%D0%A1%D0%B8%D0%BC%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%84%D0%B8%D0%BD%D0%B0%D0%BB%D0%B0/", "text": "\n                    Волейболен клуб ЦСКА е направил изненадващо предложение за залата, в която ще играе домакинските си мачове срещу \"Нефтохимик 2010\" от финалите на Суперлигата при мъжете, съобщи bgvolleyball.com. \"Червените\" са отправили официално писмо до федерацията това да стане в тяхната зала \"Васил Симов\" на 19 и 20 април, както е по програма, като я подсигурят с трибуни с 800 места, каквито са изискванията за такива мачове. В момента тя има около 280. Предложената тренировъчна зала \"Арена Армеец\" е с 270, но за там имаше също предложение да се отворят допълнителните трибуни, за да се попълни нужния капацитет.\n\nКазусът стана доста засукан, след като стана ясно, че \"Христо Ботев\" е заета с европейското за девойки до 17 г. и от ЦСКА поискаха отлагане с 3 дни на срещите за 22 и 23 април. Бургазлии отказаха и предложиха серията, която стартира в тяхната зала \"Младост\" на 12 и 13 април, а срещите в София да са на 14 и 14 април в \"Универсиада\", която след това е заета. Очаква се най-късно днес решението да бъде взето.\n\nМеждувременно националът Велизар Чернокожев стана шампион на Турция със своя тим \"Халкбанк\" (Анкара). Столичният отбор победи \"Аркас Спор\" (Измир) с 3:1 (21, 21,-20, 19) в 4-ия мач помежду им и с 3-1 победи в серията взе 9-ата си титла. Чернокожев не беше в групата за двубоя, но получи своя златен медал.\n                    ", "date": "2018.04.10", "title": "ЦСКА предлага зала \"Васил Симов\" за финала"}
{"url": "http://www.monitor.bg/a/view/46914-27-%D1%87%D0%BB%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5-%D0%BD%D0%B0-%D0%9C%D0%9E%D0%9A-%D0%B7%D0%B0%D0%BF%D0%BE%D0%B4%D0%BE%D0%B7%D1%80%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%BA%D0%BE%D1%80%D1%83%D0%BF%D1%86%D0%B8%D1%8F/", "text": "\n                    27 членове на Международния олимпийски комитет (МОК) са заподозрени във вземане на подкупи за поддържане на кандидатурата на южнокорейския град Пьончан за домакинство на зимните олимпийски игри през 2018 г. Според портала InsideTheGames, който се позовава на корейския SBS, в хода на корупционното разследване около бившия президент на страната Ли Мен Бак е излязъл списък с имената на 27 от членовете на МОК. Твърди се, че именно те са поддържали предложението на Пьончан за омбен на маркетингови контакти и участие на технологичния гигант \"Самсунг\" като спонсор на игрите.\n\nВ доклада е посочено, че 12 от 27-те са представители на африкански страни. Според договорките \"олимпийците\" от този списък е трябвало да гласуват в първия кръг за френския курорт Анси, а после, при отпадане на тази кандидатура, както и стана, да пренасочат своите гласове за Пьончан.\n\nПрез юли 2011 година при провеждането на закритото гласуване на Изпълкома на МОК на 123-ата сесия в южноафриканския град Дърбан, корейската заявка излезе пред тези на европейските кандидати за домакинство на игрите - Мюнхен (Гер) и Анси. Победителят получи 63 от общо 95-те гласа, 25 бяха за Мюнхен, а останалите 7 - за Анси.\n\nВ материала се отбелязва, че при съставянето на списъка на споменатите членове на МОК е помагал Папа Масата Диак, синът на бившия президент на Международната лекоатлетическа асоциация (ИААФ) Ламине Диак. Срещу Диак баща беше заведено дело за получени подкупи за поддържане заявката на Рио де Жанейро за летните игри 2016-а.\n                    ", "date": "2018.04.10", "title": "27 членове на МОК заподозрени в корупция"}
{"url": "http://www.monitor.bg/a/view/42257-%D0%94%D0%B5%D1%82%D1%81%D0%BA%D0%B8-%D1%85%D0%B8%D1%80%D1%83%D1%80%D0%B7%D0%B8-%D1%81%D0%BF%D0%B0%D1%81%D0%B8%D1%85%D0%B0-%D0%B1%D0%B5%D0%B1%D0%B5-%D1%81-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%B5%D0%BD-%D1%82%D1%83%D0%BC%D0%BE%D1%80-%D0%BD%D0%B0-%D0%BB%D0%B8%D1%86%D0%B5%D1%82%D0%BE/", "text": "\n                    Лекарите от Клиниката по детска хирургия в УМБАЛ „Св. Георги” спасиха живота на бебе с огромен тумор на лицето и шията. Момиченцето в момента е на 1г. и 4м. и е било пациент на клиниката от съвсем ранна възраст, съобщи началникът на Клиниката по детска хирургия проф. д-р Пенка Стефанова.\n\nМалката пациентка е била родена с тегло от едва 900 грама. Поради това дълго време е била в кувьоз. Има и близначка, която е напълно здрава. Родителите завели болното момиченце в Детска хирургия поради огромен тумор, който е обхващал долната част на лицето и шията на бебето. Образуванието е било доброкачествено и вече е премахнато при операция, а детето в най-скоро време ще бъде изписано от здравното заведение. Това е само едно от стотиците деца, чиито живот спасяват детските хирурзи в УМБАЛ „Св. Георги” всяка година. Само преди дни в същата клиника спасиха новородено момиченце, което бе само на 2 дни. Бебето е било родено с атрезия – вродена непроходимост на дванадесетопръстника. То се е нуждаело от инфузионна помпа за прецизни вливания на медикаменти. За негов късмет в началото на април младежите от клубовете „Ротаракт Пловдив – Филипопол“ и „Интеракт Пловдив – Филипопол“ дариха на клиниката перфузор за 4 000 лева, който влезе веднага в употреба при най-малката пациентка на клиниката тогава.\n                    ", "date": "2018.04.10", "title": "Детски хирурзи спасиха бебе с огромен тумор на лицето "}
{"url": "http://www.monitor.bg/a/view/87088-%D0%94%D0%B6%D0%B5%D1%84%D1%80%D0%B8-%D0%A0%D1%8A%D1%88-%D0%BD%D0%B0-%D0%B3%D0%BB%D0%B0%D0%B4%D0%BD%D0%B0-%D1%81%D1%82%D0%B0%D1%87%D0%BA%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D0%B5%D0%BA%D1%81%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB/", "text": "Актьорът не се храни, не излиза от дома си и живее в страх\n                    \nДа изгуби апетита си от страх – пред това предизвикателство се изправи Джефри Ръш, след като името му влезе в дългия списък със „сексуални хищници“ в кино индустрията. Адвокатът на знаменития актьор - Никълъс Пулън, представи писмено показание пред съда в Сидни, че той е спрял приема на всякаква храна. Не е прекрачвал прага на дома си от три месеца и всяка сутрин се събужда с „ужасяващо чувство на страх“, заради обвиненията срещу него в неприлично поведение спрямо много по-млада колежка. Ръш, който е сред малцината в света с „Тройната корона“ (б. а. - носител на награди „Оскар“, „Тони“ и „Еми“ ),\n\n \n\n\n\n \n\nТвърденията за непристойното поведение на 66-годишния актьор спрямо неговата колежка Ерин Джийн Норвил се появиха в австралийския вестник The Daily Telegraph. Публикации на изданието посочват, че Ръш е упражнявал сексуален тормоз върху своята партньорка в постановката „Крал Лир“ на Театралната компания в Сидни през 2015 година. По думи на Норвил, която тогава влиза в ролята на Кордилия,\n\n \n\n\n\n \n\nпрез финалната седмица на съвместното им представление. Той дори я преследвал в тоалетната. В няколко поредни статии вестникът използва определения за Джефри като „перверзник“ и „сексуален насилник“.\n\nЕкранният Алберт Айнщайн от поредицата на  “Геният“, заведе дело за клевета срещу редакторите на The Daily Telegraph. Те от своя страна пък заявиха, че поведението му е толкова скандално, че Театралната компания решила повече да не работи с него. Адвокатите, които защитават интереса на вестника, обещават писмени доказателства, че режисьорът на постановката „Крал Лир“ е сред хората, потвърдили обвинението пред репортера Джонатан Моран.\n\n\n \n                    ", "date": "2018.04.10", "title": "Джефри Ръш на гладна стачка заради сексскандал"}
{"url": "http://www.monitor.bg/a/view/65606-%D0%94%D0%B5%D0%BF%D0%B0%D1%80%D0%B4%D0%B8%D0%B9%D0%BE-%D0%BF%D0%B5%D0%B5-%D0%92%D0%B8%D1%81%D0%BE%D1%86%D0%BA%D0%B8/", "text": "\n                    \nЕмблемата на френското кино Жерар Депардийо, който официално получи руско гражданстъов преди пет години лично от Владимир Путин, ще изпълни песни на легендарния бард Владимир Висоцки. Актьорът ще участва в концерта \"Висоцки 80: Жив съм, свалете черните ленти!\", посветен на юбилея на руския поет с китара. Събитието ще се състои в Москва на 25 април.\nОрганизаторите на концерта споделят, че Депардийо отдавна мечтаел да работи с Висоцки. Още през 70-те години на миналия век имало замисъл да бъде заснет филмът \"Виенска ваканция\" по сценарий на Владимир Висоцки и Едуард Володарски. В него се разказва за концлагеристи, които избягали няколко дни преди края на войната. Марина Влади превела сценария на френски език и го занесла в Париж. Младите, но вече известни актьори Жерар Депардийо и Даниел Олбрихски се съгласили да се снимат без хонорари. За съжаление смъртта на Висоцки попречила на техните планове.\nВ мултимедийното шоу, посветено на 80-годишнината на Висоцки, ще вземат участие неговият син Никита, Олга Кормухина, Дмитрий Дожев, Юлия Чичерина, Александър Домогаров, Зара, група \"Город 312\", Нина Шацкая, Юрий Розум.\n\n\n \n                    ", "date": "2018.04.10", "title": "Депардийо ще запее Висоцки"}
{"url": "http://www.monitor.bg/a/view/88614-%D0%9D%D0%B8%D0%BA%D0%B8%D1%82%D0%B0-%D0%94%D0%B6%D0%BE%D0%BD%D1%8A%D1%81%D0%BD-%D0%B7%D0%B0%D0%B6%D0%B8%D0%B2%D1%8F-%D0%BD%D0%B0-%D1%81%D0%B5%D0%BB%D0%BE/", "text": "\n                    \nРиалити звездата Никита Джонсън забрави разкъсаното си ежедневие между Швеция и София, за да заживее в село Нивянин за седмица в рамките на предаването „Смени жената“. Никита, която доби популярност с участието си в „Биг Брадър“ през 2015 година, ще остави клиниката си за естетични корекции и ще се отдаде на домакински задължения. В дома й при бившия ръгбист Борислав Борисов, който също е известен от риалити формати, ще влезе Диана Христова. Жената ще срещне трудности в общуването с 13-годишния син на Никита от предишна връзка – Ерик, който говори на английски език. Как двете участнички в проекта ще посрещнат предизвикателството да командват чужд мъж и съответно след това да следват стриктно инструкциите му, ще стане ясно в епизода по bTV тази сряда.\n\n \n\n \n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Никита Джонъсн заживя на село"}
{"url": "http://www.monitor.bg/a/view/29967-%D0%A0%D0%B5%D0%B9%D1%87%D1%8A%D0%BB-%D0%9C%D0%B0%D0%BA%D0%B0%D0%B4%D0%B0%D0%BC%D1%81-%D0%B3%D1%83%D1%88%D0%BD%D0%B0-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5%D0%BD%D1%86%D0%B5/", "text": "\n                    \nМомченце проплака в дома на актрисата Рейчъл Макадамс, която до последно криеше, че е бременна. Не е ясно кога детето се е появило на бял свят, но звездата от „Тетрадката“ и приятелят й - сценаристът Джейми Линдън бяха щракнати от папараци на разходка с наследника си. За бременността на чаровната блондинка издадоха наскоро близки до двойката пред сп. E! News. Жокер за достоверността на спекулацията тогава даде фактът, че 39-годишната красавица пропусна официалната премиера на новия си филм Game Night в Лос Анджелис през февруари.\n\nЗа връзката на Макадамс и Линдън се говори от 2016 г., но двамата стоят извън радара на папараците и рядко биват засичани заедно на събития. Не е ясно дали те ще предприемат следващата стъпка, а именно - да си кажат заветното „да“.Преди това името на Рейчъл беше спрягано с това на екранния й партньор в крими сериала „Истински детектив“ Тейлър Кич, а Джейми имаше дълга връзка с актрисата Зоуи Дешанел.\n\n \n\n \n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Рейчъл Макадамс гушна момченце"}
{"url": "http://www.monitor.bg/a/view/70940-%D0%A7%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D0%B0%D0%BD%D1%82%D0%B5%D1%80%D0%B0-%D0%B8%D0%B7%D0%BC%D0%B5%D1%81%D1%82%D0%B8-%D0%A2%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D0%BA-%D0%BF%D0%BE-%D0%BF%D1%80%D0%B8%D1%85%D0%BE%D0%B4%D0%B8-%D0%B2-%D0%A1%D0%90%D0%A9-%D0%B8-%D0%9A%D0%B0%D0%BD%D0%B0%D0%B4%D0%B0/", "text": "\n                    Последното заглавие във филмографията на Marvel „Черната пантера“ измести „Титаник“ по приходи от киносалоните в САЩ и Канада. Само за осем седмици на голям екран филмът, проследяващ приключенията на чернокож супергерой, е събрал 665,6 милиона долара. За сравнение, „Титаник“ (Дж. Камерън, 1997 г.) е генерирал печалби в размер на 659 милиона долара. Така, „Черната пантера“ се нарежда на трето място в класацията за приходи „за всички времена“. Преди него са „Аватар“ (Дж. Камерън, 2009 г.) и „Междузвездни войни: Силата се пробужда“ (Джей Джей Ейбрамс, 2015 г.) със съответно $760 млн и $937 млн печалби. В световен мащаб историческият рекорд се държи от „Аватар“ с 2.8 млрд. долара, следван от „Титаник“ с 2.2 млрд. далара.\n\nЗа последния уикенд пък най-много зрители в САЩ и Канада привлече премиерния филм „Нито звук“ на Джон Красински. За първите си дни в киносалоните лентата спечели 50.2 млн. долара. На втора позиция остана \"Играч първи, приготви се\" на Стивън Спилбърг, който в последните две седмици генерира печалби в размер на 96,5 милиона долара.\n                    ", "date": "2018.04.10", "title": "„Черната пантера“ измести „Титаник“ по приходи в САЩ и Канада"}
{"url": "http://www.monitor.bg/a/view/20844-%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB-%D0%97%D0%B0%D0%B8%D0%BC%D0%BE%D0%B2-%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D0%B2%D0%BE%D0%B4%D0%B5%D1%89-%D0%BD%D0%B0-%D0%94%D0%B5%D0%BD%D1%8F%D1%82-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D1%81-%D0%BA%D1%83%D0%BB%D1%82%D1%83%D1%80%D0%B0/", "text": "\n                    Михаил Заимов седна в стола на водещия на сутрешното предаване на БНТ „Денят започва с култура“. Той сменя досегашния титуляр Николай Колев, който пък поема продуцентския пост в предаването. Екранна половинка на Заимов остава Александра Гюзелева-Шани.\n\nСмяната на караула в „Деня започва с култура“ стана в ефир, като и двамата обявиха, че ще има приемственост между тях, затова бяха сложили и папионки. Михаил заимов е известен със страстта си към подводната фотография и зад гърба си вече има изложби с удивителни кадри. Брат е на Мартин Заимов – бивш шеф на Валутния борд. Прадядо му Стоян Заимов е сред строителите на съвременна България.\n\nДругата двойка - Анна Ангелова и Димитър Стоянович, остават на екран. „Денят започва с култура“ възражда и рубриката „Зрителят“ в водещ Драго Драганов. В нея той среща фенове с театрални, музикални и кино звезди. Всеки, който иска да участва в нея може да се запише на фейсбук страницата на предаването.\n                    ", "date": "2018.04.10", "title": "Михаил Заимов е новият водещ на „Денят започва с култура“"}
{"url": "http://www.monitor.bg/a/view/21006-%D0%9E%D1%82%D0%B8%D0%B4%D0%B5-%D1%81%D0%B8-%D0%B0%D0%BA%D1%82%D1%8C%D0%BE%D1%80%D1%8A%D1%82-%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%9A%D0%B0%D0%BB%D1%87%D0%B5%D0%B2/", "text": "\n                    Вчера на 73-годишна възраст е починал актьорът и режисьор Николай Калчев, съобщиха от Сатиричния театър в своята страница във Фейсбук. „Отиде си още един талант от звездната трупа на Сатиричния театър. Красив човек с префинено чувство за хумор, той бе от артистите, които са толкова духовити, че само може да се гордееш, ако си сред избраната му компания. Николай Калчев бе истински джентълмен, който може да си позволи да е саркастичен, защото никога не е бил злобен. Дълбок поклон! Почивай в мир!“, написаха колегите му.\n\nДраматургът на Сатирата Ина Шкарова, дъщеря на големия ни режисьор Слави Шкаров, споделя в социалната мрежа: „Мама разказваше, че винаги, когато я е виждал да ме бута в бебешката количка, кавалерски я е отменял в „отглеждането на ревящия звяр на открито“... Преди две седмици се чухме по телефона и той сподели, че много е обичал майка ми (не баща ми, което в семейната ни конфигурация има огромен подтекст!)... ей, така, без повод... просто, защото аз звъня... или е правел вече своята равносметка...“. Ина Шкарова определя Калчев като красив човек с нелеко чувство за хумор, истински денди...\n\n„Отиде си един от малкото любими, талантливи и най-близки приятели в живота на моето семейство... Преди три дена се чухме... Не знам как мога да се сбогувам с него... Не мога... Н., обичам те безкрайно, мили мой“, написа Касиел Ноа Ашер, чиято майка, актрисата Рут Рафаилова, е работила рамо до рамо на сцената с Калчев или под неговата режисьорска палка.\n\n„Ники имаше много остро, ярко и жилещо чувство за хумор... Навярно е казал там някъде: \"Я, умрях! Колко интересно!\". Беше буден, жив, забележим... Беше творчески любопитен. Лек и интересен път нататък, скъпи приятелю!“, е посланието на режисьора Недялко Делчев.\n\n„Поклон! Не мога да забравя каква блестяща роля направи в \"Кабаре\" в Музикалния театър през 1982 г. - в ролята на Конферансието!“, спомня си театроведът Ивон Димитрова\n\n„Беше фин човек и нежна душа, ерудит и смешник от най-тъжните“, казва журналистката Мария Касимова, дъщеря на дългогодишния колега на Николай Калчев в Сатирата Хиндо Касимов.\n\nПоклонението пред актьора ще се състои на 11 април (сряда) от 11.30 часа в храма „Свети Седмочисленици“.\n                    ", "date": "2018.04.10", "title": "Отиде си актьорът Николай Калчев "}
{"url": "http://www.monitor.bg/a/view/8485-%D0%9C%D0%B0%D0%B3%D0%B8-%D0%92%D1%8A%D0%BB%D1%87%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BF%D0%BE%D0%BB%D1%8F-%D1%80%D0%B0%D0%B7%D0%B2%D0%BE%D0%B4%D0%B0-%D1%81%D0%B8-%D0%B2%D1%8A%D0%B2-%D0%92%D0%B5%D0%BD%D0%B5%D1%86%D0%B8%D1%8F/", "text": "Мис Вселена-България 2000 отпразнува първата годишнина от края на брака си с бизнесмена Румен Георгиев\n                    Носителката на титлата Мис Вселена-България за 2000 г. Магдалина Вълчанова отпразнува първата годишнина от края на брака си със застрахователния бос Румен Георгиев с екскурзия до Венеция. Тура из романтична Италия красавицата съчета с друг повод - рождения й ден. \"Една година, която обърна нова страница в живота ми и която разчисти личното ми пространство. На днешния празник си пожелавам само здраве, за да мога следващия 3-и април да отпразнувам на друго специално място. Happy birthday to me“, написа Вълчанова в социалните мрежи. Макар до краха в отношенията между нея и Георгиев да се е стигнало преди 12 месеца, тя проговори за това съвсем наскоро. Каква е причината за развода обаче така и не стана ясно. Според слуховете в средите към момента моделът е ангажиран основно с\n\n \n\n\n\n \n\nот доскорошния й съпруг - Румен-младши и Андрей. В същото време пък бизнесменът вече се радвал на нова връзка.\n\nМеждувременно миналата година Вълчанова загуби правото си да излъчи българска представителка за Мис Вселена. След като прати родни красавици на световния форум две поредни години, лицензът й беше отнет в полза на Страхил Гановски. „Организаторите се свързаха с мен. Казаха, че са направили грешка, като са поверили тази отговорност на Вълчанова, тъй като тя не изпълнила договора си. Първата година така и не проведе конкурс, а изпрати служебно момиче от „Мис национален отбор“. Втората година пък проведе някакъв конкурс, но при затворени врата“, обясни тогава пред „Монитор“ Гановски, който е лицензиант за България и на Мис Свят.\n                    ", "date": "2018.04.10", "title": "Маги Вълчанова поля развода си във Венеция "}
{"url": "http://www.monitor.bg/a/view/69282-%D0%A1%D1%8A%D0%B1%D1%80%D0%B0%D1%85%D0%B0-%D0%B5%D1%80%D0%BE%D1%82%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%A1%D1%82%D0%BE%D1%8F%D0%BD-%D0%92%D0%B5%D0%BD%D0%B5%D0%B2-%D0%B2-%D0%B8%D0%B7%D0%BB%D0%BE%D0%B6%D0%B1%D0%B0/", "text": "Богомил Райнов откупувал „секретното творчество“ на художника\n                    \nИзложба „Еротиката на Стоян Венев през погледа на Богомил Райнов“ се открива в столичната галерия „Васка Емануилова“ - филиал на СГХГ на бул. „Янко Сакъзов“ 15, в четвъртък от 18.30 ч. и ще може да бъде разгледана там до 29 април.\n\nСексът, еротизмът и любовта са аспекти на един и същ феномен – израз на това, което наричаме живот. Надзърнем ли в света на изкуството, няма как да не открием присъствието на тези три аспекта в творчеството на стотици автори, изявявали се в полето на литературата, музиката, киното, театъра, пластичните изкуства. Обаче в работата на българските художници проявата им е\n\n\n\nСред малкото автори, в чиито произведения откриваме по-устойчиво присъствие на еротичното, е Стоян Венев. Именно това наследство може да бъде видяно в изложбата.\n\nВ началото на 60-те години на миналия век, когато Богомил Райнов се завръща в България от Париж, където е културен аташе към нашето посолство, той е ангажиран с написването на монография за художника Стоян Венев. Многото срещи между двамата водят до зараждането на трайно приятелство, в което художникът разкрива една своя дълго прикривана страст – интереса към еротиката. Голото човешко тяло, изтъкано от желание, страстта между мъжа и жената са намерили изява в творчеството на Венев, към което писателят проявява жив интерес и през цялото десетилетие откупува произведения от приятеля си. Това са десетки\n\n\n\nкоито остават задълго скрити в личния архив на Богомил Райнов. След смъртта му те попадат в частни колекции, но днес значителната част от тях могат да бъдат видени в оригинал в настоящата изложба.\n\n\n\nПубликата познава яркото живописно творчество на Венев и неподражаемото му чувство за хумор, бликащо от сатиричните му рисунки, осмиващи силните на деня, църковната власт, първичния сексуален нагон у хората. В експозицията те са герои, оставени без дрехи, отдадени на похотта и сладострастието. Образи, които са част, по определението на Богомил Райнов, от „секретното творчество” на Стоян Венев. Дълго прикривано, то ни дава възможност, както никое друго в българското изкуство, не само да осъзнаем сексуалната си незрелост и груба първичност, но и да оценим, посредством спомените на Райнов за това творчество, механизмите на съществуване в близкото минало, с което така и не успяваме да се помирим.\n\nИзложбата е част от проекта „Отвъд пуританизма: скритите рисунки от архива на Стоян Венев през погледа на Богомил Райнов“ и се реализира в партньорство с издателство „Лист“ и с финансовата подкрепата на културната програма за българското председателство на Съвета на ЕС на Национален фонд „Култура“.\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Събраха еротиката на Стоян Венев в изложба"}
{"url": "http://www.monitor.bg/a/view/55495-%D0%9D%D0%B0%D1%88%D0%B0-%D0%BD%D0%B0%D0%B8%D0%B2%D0%B8%D1%81%D1%82%D0%BA%D0%B0-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D1%84%D1%83%D1%80%D0%BE%D1%80-%D0%B2%D1%8A%D0%B2-%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F/", "text": "\n                    Художничката Любов Тотева направи истински фурор в китното френско градче Верньой сюр Авр по време на международната изложба в стила \"Ар Наив\" („Наивистично изкуство“), в която тя е специален гост. В проекта участват 15 автори от цяла Европа и българката е сред поканените за 7-а поредна година да представи свои творби там, съобщава ВИП Комюникейшън. Тотева, която в края на 2017-а имаше изложба и в Европарламента в Брюксел, изложи свои картини в популярния за Франция наивистичен стил, както и икони, изографисани по православните ни канони.\n\nЛюбов Тотева е завършила Художествената академия в София през 1976 г., специалност \"Монументална живопис\". Има множество реализирани стенописи и мозайки в цяла България, търсена е също за изрисуване на църкви и параклиси. След 1980 г. тя се вдъхновява от наивизма в живописта и започва да създава картини в този стил. Има множество предложения за показване на своите творби в чужбина и постоянно пътува. В CV-то й са записани над 20 самостоятелни изложби в Италия, Франция, Сърбия, Румъния, Чехия, САЩ и др.\n\n \n                    ", "date": "2018.04.10", "title": "Наша наивистка направи фурор във Франция "}
{"url": "http://www.monitor.bg/a/view/44479-%D0%9D%D0%BE%D0%B2%D0%B8-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8-%D0%BE%D1%82-%D1%81%D1%82%D0%B0%D1%80%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B2-%D0%9C%D1%83%D0%B7%D0%B8%D0%BA%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D1%82%D0%B5%D0%B0%D1%82%D1%8A%D1%80/", "text": "\n                    \nНай-обичаната и най-често поставяна наша оперета - „Българи от старо време” от Асен Карастоянов, ще има премиера на 27 и 28 април в Музикалния театър. Вече безспорната оперетна класика е създадена специално за трупата на театъра – тя се играе за първи път там преди близо 60 години. Новата постановка е осма поред за това заглавие на сцената за Музикалния.\n\nЛибретото на Коста Райнов по едноименната повест на Любен Каравелов показва с добросърдечна ирония възрожденския бит и нрави на българина. Зрителите ще се потопят в семейната идилия и романтика на патриархалните отношения. Ще се посмеят над някои особености на народопсихологията ни и ще се вълнуват заедно с влюбените, когато се противопоставят на старите разбирания в името на своите чувства. На сцената ще оживеят колоритните образи на Дядо Либен и Хаджи Генчо, които заради вечното си политиканстване на тема „московците или ингилизите” застрашават годежа на децата си Павлин и Лила.\n\nРежисьор на новия спектакъл е Александър Мутафчийски, който като солист години наред се въплъщава в обичания от публиката и от него самия образ на Бай-Либеновия ратай Иван. „Поглеждайки с очите на режисьор, аз се помъчих да си отговоря на въпроса: с какво „Българи от старо време“ ни провокират в наши дни? И как, без да се правят преднамерени сценични препратки към съвремието ни, същият въпрос да развълнува и публиката в салона”, споделя Мутафчийски. В своята концепция той акцентира на борбата между старото и новото, между консерватизма и духа на Възраждането.\n\nВиталната музика на Асен Карастоянов ще прозвучи в пълния си блясък. Публиката ще чуе за първи път музикални моменти, които дълги години не са били изпълнявани. Ярката сценичност на оперетата „Българи от старо време“ ще бъде подчертана и с красотата на българските традиции и танци. Всичко ще е поднесено с много свеж и неподправен хумор, обещават от екипа.\n\n\n\nМузикален ръководител на постановката е Юли Дамянов, диригент ще е Огнян Митонов. Сценографията е на Иван Савов, костюмите – на Мариана Попова и Иван Савов, хореографията – на Татяна Янева, хормайстор – Людмил Горчев.\n\nВ големия артистичен екип на спектакъла са включени първите сили на трупата. В ролята на Дядо Либен ще се редуват солистите Иван Панев и Христо Сарафов. В образа на Хаджи Генчо ще се въплътят Николай Борисов и Румен Григоров. За Дела, жената на Дядо Либен, има три изпълнителки – примите Юлия Маринова, Деница Шопова и Людмила Козарева. В партията на Павлин, синът на Дядо Либен, ще се въртят Стефан Петков, Пеньо Пирозов, Денко Проданов, Димитър Райчев, а в тази на Лиляна, дъщеря на Хаджи Генчо – Илона Иванова, Добрина Икономова и Валентина Корчакова. Светлана Иванова, Еделина Кънева или Олга Михайлова ще можете да видите и чуете като Цона, жената на Хаджи Генчо. Янка, ратайкиня на Хаджи Генчо, ще е Станимира Василева, Илияна Генева или Катерина Тупарова, а Иван, ратай у Дядо Либен ще е Александър Мутафчийски, Богомил Спиров или Александър Панайотов. В ролята на циганката са Калина Ангелова или Марияна Арсенова – директорът на трупата. Участват солисти, хор, балет и оркестър на Музикалния театър.\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Нови „Българи от старо време“ в Музикалния театър"}
{"url": "http://www.monitor.bg/a/view/19228-%D0%91%D0%B8%D1%82%D0%BA%D0%B0-%D0%B2-%D0%98%D0%B3%D1%80%D0%B0-%D0%BD%D0%B0-%D1%82%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B5-%D0%BE%D1%82%D0%BD%D0%B5-55-%D0%B4%D0%BD%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8/", "text": "\n                    \n\nЦели 55 поредни денонощия отне заснемане на битка за кървавата сага „Игра на тронове“. Това ще е най-дългата батална сцена в историята на хитовата поредица на HBO, разминавайки тази в епизода „Битката на копелетата“. За неистовите усилия на каста и екипа стана ясно от пост на асистент-режисьора Джонатън Куинлън в социалните мрежи. „Това е за Нощните дракони. Заради това, че издържаха 55 поредни нощи. Че издържаха на студа, снега, дъжда, калта, овчите изпражнения в Туум и ветровете на Магъраморн. Когато десетки милиони по света изгледат този епизод след една година, няма да имат представа колко усилия сте положили. Ще разберат единствено, че гледат нещо, което не е правено досега. И това е заради вас.“, гласи изявлението.\n\nПрипомняме, че „Игра на тронове“ ще се сбогува с многомилионната си армия от последователи пред малкия екран чак през 2019 г. Развръзката на интерпретацията на култовата „Песен за огън и лед“ на Джордж Р. Р. Мартин ще се разгърне в бутиков брой епизоди - шест. Снимките на финала на фентъзи епоса, прочул се с изречения като „Зимата идва“ и „Нищо не знаеш, Джон Сноу“, стартираха миналия октомври в Северна Ирландия и ще завършат това лято. На режисьорския стол за края на поредицата сядат Дейвид Бениоф, Дан Уайс, Мигел Сапочник и Дейвид Нътър.\n\n \n\n \n\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Битка в „Игра на тронове“ отне 55 дни снимки"}
{"url": "http://www.monitor.bg/a/view/10806-%D0%9F%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F%D1%82-%D0%BA%D0%BE%D0%BC%D0%BF%D0%BE%D0%B7%D0%B8%D1%82%D0%BE%D1%80-%D0%A2%D0%BE%D0%BD%D1%87%D0%BE-%D0%A0%D1%83%D1%81%D0%B5%D0%B2/", "text": "\n                    „След кратко боледуване, дни преди рождения си ден, днес ни напусна композиторът Тончо Русев. Написал над хиляда песни, спечелил десетки престижни награди на български и международни музикални конкурси, Тончо Русев оставя диря в българската естрадна музика. Голям музикант, но преди всичко той беше и голям човек. Почивай в мир!“ Това написа семейството на големият композитор Тончо Русев в официалната му фейсбук страница.\n\nВ продължение на повече от четири десетилетия неговите песни са изпълнявани от повечето известни български певци и певици, като особено близко е сътрудничеството му с Лили Иванова, Васил Найденов, Веселин Маринов и др. Творбите му се изпълняват с успех и от чуждестранни певци, между които София Ротару, Филип Киркоров, Дагмар Фредерик, Фара Мария и др. \n\nПовечето от песните му са създадени по текстове на български поети като Елисавета Багряна, Иван Вазов, Ваньо Вълчев, Дора Габе, Атанас Далчев, Дамян Дамянов, Калин Донков, Георги Джагаров, Петя Дубарова, Евтим Евтимов, Павел Матев, Христо Фотев, Борис Христов.\n\nТой е член е на Съюза на българските композитори (СБК). Автор е и на детски песни, музика към театрални спектакли, телевизионни, детски мюзикли и филмова музика („Юлия Вревская“, „Петимата от РМС“, „Тайфуни с нежни имена“).\n                    ", "date": "2018.04.10", "title": "Почина големият композитор Тончо Русев"}
{"url": "http://www.monitor.bg/a/view/73891-%D0%92-%D0%9E%D0%9E%D0%9D-%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B8-%D0%A1%D0%90%D0%A9-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B8%D1%85%D0%B0-%D0%A0%D1%83%D1%81%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B0%D1%82%D0%B0%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2-%D0%A1%D0%B8%D1%80%D0%B8%D1%8F/", "text": "\n                    Франция и САЩ обвиниха Русия за предполагаемите химически нападения в сирийския град Дума, като заявиха вчера на заседание на Съвета за сигурност на ООН, че Москва не може да не е знаела за бомбардировките, извършени от режима на сирийския президент Башар Асад, предадe АФП.\n\n\"Иранската и руска военна подкрепа се намира на терена и във всички ешелони на сирийската военна машина и нито един сирийски самолет не може да излети, без да бъде информиран руският съюзник\", заяви френският постоянен представител в ООН Франсоа Делатр. \"Следователно тези нападения (от 7 април) са извършени било с изричната или мълчалива подкрепа на Русия, или въпреки нея и военното й присъствие. Не знам коя от тези две алтернативи е по-притеснителна за колективната ни сигурност\", добави той.\n\nПо-рано френският представител беше заявил, че няма съмнение кой е извършил нападението, визирайки сирийския режим, припомня АФП.\n\nВ речта си пред Съвета за сигурност вчера постоянната представителка на Вашингтон Ники Хейли също обвини Русия и Иран.\n\n\"Русия и Иран имат военни съветници във военните бази и в оперативните центрове на режима на Асад\", подчерта Хейли. \"Руски представители са на терен, помагайки пряко офанзивите на режима, а ирански сили често вършат мръсната работа\", добави тя. Когато сирийският режим бомбардира мирни граждани, го прави с подкрепата на Русия, според американската представителка.\n\nРусия отрича при нападението в Дума да е използвано химическо оръжие. Руски експерти посетиха района и извършиха проучвания, без да открият следи от химически оръжия, заяви вчера постоянният представител на Русия в Съвета за сигурност Василий Небензя, припомня АФП.\n\nЛипсата на действия от страна на Съвета за сигурност по отношение на Сирия е на път да превърне използването на химически оръжия, срещу което някога се обединяваха всички страни, в новото нормално положение, заяви вчера Хейли, цитирана от ДПА. Тя порица Русия за случаите, при които е използвала правото си на вето в Съвета за сигурност на ООН, спирайки резолюции, осъждащи Сирия за използването на химически оръжия.\n\n\"Русия може да спре това безсмислено клане, ако поиска\", заяви Хейли, предупреждавайки, че САЩ ще реагират, независимо дали Съветът за сигурност ще си свърши работата, или ще покаже, че не е успял да защити сирийския народ.\n\nНебензя определи обвиненията за използване на химическо оръжие в Сирия като \"фалшиви новини\", целящи да отвлекат общественото внимание от разследването на смъртта на бившия руски шпионин Сергей Скрипал, което според него британските власти са объркали. Руският постоянен представител поиска вчера от Организацията за забрана на химическите оръжия (ОЗХО) да изпрати свои следователи в Дамаск още утре и заяви, че руските и сирийски войски ще ги придружат до мястото на нападението, за да докажат, че химическа атака не е имало.\n\nНа извънредното заседание на Съвета за сигурност на ООН вчера Небензя обвини Франция, Великобритания и САЩ във войнствени изказвания и проява на грубиянщина към страната му. Той окачестви като смайваща тяхната липса на стратегия за Сирия. САЩ нямат приятели, и ние не се стремим особено да бъдем ваши приятели, подчерта Небензя.\n\n\"Искаме от вас нещо съвсем дребно - нормални, цивилизовани отношения, които високомерно ни отказвате, пренебрегвайки елементарното приличие\", добави руският представител. Той подчерта, че Вашингтон, Париж и Лондон са обвинили Русия, без да извършат каквото и да било разследване.\n\nНебензя заяви пред Съвета за сигурност на ООН, че Москва е предупредила Вашингтон, че евентуално нападение срещу сили на сирийското правителство заради предполагаемата химическа атака в Дума ще доведе до тежки последствия, предаде Ройтерс. \"Не е имало нападение с химическо оръжие\", подчерта той вчера.\n\n\"Вече предадохме на САЩ по съответните канали, че използването на въоръжена сила под лъжлив претекст в Сирия, където - по искане на законното правителство на страната - са разположени руски войски, може да доведе до тежки последствия\", заяви руският постоянен представител пред Съвета за сигурност на ООН.\n\n \n\n \n                    ", "date": "2018.04.10", "title": "В ООН Франция и САЩ обвиниха Русия за атаката в Сирия "}
{"url": "http://www.monitor.bg/a/view/84366-%D0%9E%D0%B1%D0%B8%D1%81%D0%BA%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%B4%D0%BE%D0%BC%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%B4%D0%B2%D0%BE%D0%BA%D0%B0%D1%82-%D0%BD%D0%B0-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%9F%D0%B0%D0%BA-%D0%BB%D0%BE%D0%B2-%D0%BD%D0%B0-%D0%B2%D0%B5%D1%89%D0%B8%D1%86%D0%B8/", "text": "\n                    ФБР извърши обиски в офиси и жилището на Майкъл Коен, адвокат на президента на САЩ Доналд Тръмп, предаде Ройтерс.\nАдвокатът на Коен Стивън Райън съобщи, че прокуратурата е извършила обиските отчасти въз основа на информация, получена от офиса на специалния прокурор Робърт Мълър, който разследва предполагаемото наговаряне между представители на предизборния щаб на Тръмп и Русия по време на изборите в САЩ през 2016 година.\nРайън съобщи, че са били иззети поверителни разговори между Коен и негови клиенти. По данни на в. \"Ню Йорк таймс\" са били конфискувани имейли, данъчни декларации и бизнес документи. Според Си Ен Ен са били конфискувани много разговори на Коен с порноактрисата Сторми Даниълс, както и документи за разплащания с нея.\nКоен е в центъра на скандал, отнасящ се до плащането на сума от 130 000 долара на Сторми. Тя твърди, че през 2006 г. е имала връзка с него и е получила парите малко преди президентските избори през 2016 г., за да запази мълчание, припомня Ройтерс. Коен заяви, че е платил сумата от собствения си джоб. Президентът Доналд Тръмп заяви, че не е знаел за плащането.\nЗапознат с разследването източник съобщи, че при обиска вчера ФБР и прокуратурата са търсили и имейли, разменени между Коен и бившата директорка на комуникациите на Белия дом Хоуп Хикс, отнасящи се до състояла се през 2016 г. среща между зетя на президента Джаред Къшнър, сина му Доналд Тръмп-младши и руснаци, обещали компрометираща информация за съперничката на Тръмп Хилари Клинтън. Подобни имейли не са защитени от разпоредбите, които предпазват разговорите между адвокат и негов клиент.\nПрезидентът на САЩ Доналд Тръмп определи тази вечер като срамни извършените от ФБР обиски на дома и офиса на неговия адвокат Майкъл Коен, предаде Ройтерс. Според него те са част от \"лов на вещици\".\n                    ", "date": "2018.04.10", "title": "Обискираха дома на адвокат на Тръмп, Тръмп: Пак лов на вещици"}
{"url": "http://www.monitor.bg/a/view/2655-27-%D0%B4%D0%B5%D1%86%D0%B0-%D0%B3%D0%B8%D0%BD%D0%B0%D1%82-%D0%B2-%D0%BF%D1%80%D0%BE%D0%BF%D0%B0%D1%81%D1%82-%D0%B2-%D0%98%D0%BD%D0%B4%D0%B8%D1%8F/", "text": "\n                    30 души, от които 27 деца, загинаха при тежък пътен инцидент в Индия, съобщава АФП, позовавайки се на местната полиция. Автобусът, с който пътували, се преобърнал и паднал в 60-метрова пропаст.\nДвайсет и седем ученици, двама учители и шофьорът са загинали. Повечето от децата, които са се прибирали от училище, са били на възраст между 10 и 12 години. Дванайсет са хоспитализирани по спешност, като повечето от тях са в критично състояние.\nПравителството обяви, че ще подпомогне семействата на жертвите с по 500 000 рупии, равняващи се на 7700 долара. Индийският премиер Нарендра Моди изрази съболезнованията си в съобщение в „Туитър“.\nПътищата на Индия са едни от най-опасните в света, като всяка година по тях загиват около 150 000 души.\n                    ", "date": "2018.04.10", "title": "27 деца гинат в пропаст в Индия"}
{"url": "http://www.monitor.bg/a/view/63898-%D0%98%D0%B7%D0%BF%D0%B8%D1%81%D0%B2%D0%B0%D1%82-%D0%AE%D0%BB%D0%B8%D1%8F-%D0%A1%D0%9A%D1%80%D0%B8%D0%BF%D0%B0%D0%BB-%D0%BE%D1%82-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0/", "text": "Отровената на 4 март в Солсбъри заедно с баща си Сергей Скрипал - Юлия бе изписана от болницата, съобщи Ройтерс. В момента тя се намира на тайно сигурно място, съобщиха британските власти. Според директора на Окръжната болница в Солсбъри Критин Бланшар,състоянието на бившия руски двоен агент Сергей Скрипал се подобрява и може скоро и той да бъде изписан от болницата. След изписването руското посолство в Лондон поиска британските власти незабавно да покажат доказателства, че случващото се  около Юлия Скрипал е по нейна воля, съобщиха от дипломатическата мисия. \"Поздравяваме Юлия за оздравяването й. Въпреки всичко са ни нужни незабавни доказателства, че това, което се прави с нея, се става по нейна воля\", се казва в изявлението. В неделя племенницата на Сергей Скрипал Виктория заяви по руска телевизия, че Юлия ще поиска политическо убежище в близко бъдеще. Същата братовчедка миналата седмица твърдеше, че Юлия лелее да се прибере в родината си. Виктория си поиска и британска виза, но тя й бе отказана от британското министерство на вътрешните работи. Причината била, че молбата не отговаряла на имиграционните правила. Веднага след атентата Русия поиска консулски достъп до Юлия, която е руска гражданка. 66-годишният Скрипал и 33-годишната му дъщеря бяха намерени в безсъзнание на пейка в Солсбъри, след като са били изложени на контакт с нервнопаралитичния агент \"Новичок\". През 2006 г. Сергей Скрипал, бивш полковник от руското военно разузнаване (ГРУ), е осъден за продаване на руски държавни тайни на Великобритания. Четири години по-късно той е предаден на Великобритания при размяна на шпиони. Великобритания поддържа тезата, че Русия е отговорна за атаката - Москва отрича. Много западни страни застанаха на страната на Лондон. След покушението се развихри дипломатически скандал, който анализатори именуваха „Нова Студена война“. САЩ и страни от ЕС изгониха над 100 руски дипломати, в Сиатъл затвориха руското посолство. Русия отвърна с равен брой изгонени дипломати и затворено посолството на САЩ в Санкт Петербург. ", "date": "2018.04.10", "title": "Изписват Юлия Скрипал от болницата"}
{"url": "http://www.monitor.bg/a/view/84007-%D0%93%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%83%D1%82%D0%BE%D1%87%D0%BD%D1%8F%D0%B2%D0%B0-%D0%B4%D0%B5%D1%82%D0%B0%D0%B9%D0%BB%D0%B8/", "text": "\n                    Новото германско правителство се събира днес на двудневно заседание в извънстоличната резиденция, замъка Мезеберг край Берлин, за да уточни детайлите от своята работна програма през следващите месеци, предаде ДПА.\nМиналия месец канцлерът Ангела Меркел встъпи в длъжност за четвърти мандат, след като проведе най-продължителните преговори за съставяне на правителство в следвоенната история на Германия. Впоследствие те доведоха до съставянето на нелека коалиция между нейната партия Християндемократическия съюз и традиционния й баварски партньор, Християнсоциалния съюз, и Германската социалдемократическа партия.\nСред темите, които канцлерът и 15-те министри ще обсъждат, е следващият бюджет, който ще бъде представен от министъра на финансите Олаф Шолц. Както всички предишни бюджети на Германия след 2014 г. и в този целта ще бъде да се избягва всякакво поемане на нов дълг.\nКоалиционното правителство иска да приобщи към активната работна сила по-голям брой незаети, включително около 150 000 трайно безработни. Предвижда се последното да стане чрез създаване на субсидирани работни места, които да струват по около милиард евро на година.\nВ правителствената резиденция Мезеберг се очаква да дойдат още председателят на Европейската комисия Жан-Клод Юнкер и генералният секретар на НАТО Йенс Столтенберг. Германското правителство ще обсъди с тях ролята на ЕС в света, подобряването охраната на външните граници на съюза и засилването на сътрудничеството с Африка.\nМеркел иска да не допусне повтаряне на миграционната криза от 2015 г., когато Германия отвори границите си и позволи на над един милион кандидати за убежище да влязат на нейна територия, посочва ДПА.\nАгенцията отбелязва, че политиката на канцлера е разделила нацията и бе посочена като причина за слабото представяне на ГСДП и ХДС на миналогодишните избори.\n                    ", "date": "2018.04.10", "title": "Германското правителство уточнява детайли"}
{"url": "http://www.monitor.bg/a/view/22986-%D0%9D%D0%B5%D0%B0%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B0%D1%84%D0%B8%D1%8F-%D0%BE%D0%BB%D0%B5%D0%BA%D0%BD%D0%B0-%D0%BE%D1%82-%D1%80%D0%B0%D0%B7-%D1%81-80-%D0%BC%D0%BB%D0%BD-%D0%B5%D0%B2%D1%80%D0%BE-%D0%B2-%D1%85%D0%B0%D1%88%D0%B8%D1%88/", "text": "\n                    Осем тона хашиш, разпределен в осем милиона „дози – питки“ с обща стойност осемдесет милиона евро – това е измерението в цифри на удара, който италианските сили за сигурност нанесоха на неаполитанската мафия „ла камора“. Става дума за истински рекорд, тъй като според антимафиотите това е най-голямото количество дрога, конфискувано от раз някога на Апенините. За ръководителя на операцията – генерала от митническия корпус Джанлуиджи Д’Алфонсо, хашишът е бил предназначен за младите хора на Неапол, но неговите подчинени са успели да ги спасят по думите му от „пълноводната река наркотик“ благодарение на техния изключителен професионализъм.\n\nГенералът обясни на среща с журналисти в Неапол, че успехът дошъл след усърдна съвместна работа на хората му със службите за борба с наркотиците на Мароко, Испания и Франция. Защото пътят на многото хашиш започвал от афринаската страна, където бил пакетиран и натоварен на кораб с дестинация голямо испанско пристанище. Там той бил складиран за известно време, после качен на ТИР, който след като прекосил Франция пристигнал преди седмица в Неапол. Дрогата била натъпкана в 276 чувала от юта, импрегнирани с качествен найлон, за да не могат обучените полицейски кучета да я изнюхат. Чувалите пък били накамарени на 28 дървени палета, които също били опаковани с непропускаща никакви миризми пластмаса. Под Везувий пратката била стоварена в хале, намиращо се до неаполитанските гробища и старателно укрита зад пластмасови каси, пълни с отпадъци пак от същия материал. Там според генерал Д’Алфонсо дрогата трябвало да бъде разпределена между контролиращите северните квартали на метрополията мощни кланове на камората, но работата им просто не била станала.\n\nЗасега е арестуван само собственикът на халето – склад на хашиша, но финансовата гвардия е по следите на неговите получателите и началникът й се надява техните босове ще бъдат закопчани съвсем скоро. Генерал Д’Алфонсо обясни още на пресконференцията, че най-вероятно част от огромното количество наркотик е предназначено за други райони на Италия, където камората е разпростряла пипалата си. И действала с местната организирана престъпност „в мрежа“.\n                    ", "date": "2018.04.10", "title": "Неаполитанската мафия олекна от раз с 80 млн. евро в хашиш"}
{"url": "http://www.monitor.bg/a/view/41817-%D0%9A%D0%B8%D0%BC-%D0%B7%D0%B0%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D1%87%D0%BD%D0%BE-%D0%B7%D0%B0-%D0%B4%D0%B8%D0%B0%D0%BB%D0%BE%D0%B3-%D1%81%D1%8A%D1%81-%D0%A1%D0%90%D0%A9/", "text": "\n                    \nСевернокорейският лидер Ким Чен Ун спомена за първи път на публично място възможността за диалог със САЩ, предаде АФП, цитирайки Корейската централна телеграфна агенция.\n\nКим Чен Ун представи доклад за ситуацията на Корейския полуостров пред високопоставени кадри на Корейската трудова партия. В доклада се споменава \"перспективата за диалог между САЩ и Корейската народнодемократична република (КНДР)\", съобщава корейската агенция, която съобщава за първи път за възможна среща на върха със САЩ. Тя обаче не споменава изрично за такава и не споменава името на президента на САЩ Доналд Тръмп.\n\nПрезидентът на САЩ съобщи, че историческата му среща с Ким ще се състои през месец май или в началото на юни, припомня АФП.\n\nСъщевременно Русия потвърди, че има готовност да развива тристранни проекти с участието на Северна и Южна Корея. Това заяви руският външен министър Сергей Лавров на среща със севернокорейския си колега И Йон Хо.\n\nСитуацията на Корейския полуостров изисква повече координация в действията на Пхенян и на Москва, заяви севернокорейският външен министър.\n\nДнешната ситуация, която се формира на Корейския полуостров и около вашата страна, и общата политическа международна ситуация изискват от двете ни страни да укрепим още повече отношенията на приятелско сътрудничество, да засилваме стратегическите комуникации и координацията на действията между двете страни, посочи И Йон Хо.\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Ким заговори публично за диалог със САЩ"}
{"url": "http://www.monitor.bg/a/view/4320-%D0%9C%D1%8A%D1%81%D0%BA-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8-%D1%87%D0%B0%D1%81%D1%82-%D0%BE%D1%82-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BF%D0%BB%D0%B0%D0%BD%D0%B5%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B0/", "text": "\n                    Илон Мъск представи част от конструкцията на бъдещата си междупланетната ракета със снимка в Инстаграм, съобщава сайтът Инфоглиц.\n\nНа фотографията е изобразен цилиндричният корпус на \"Биг Фалкон рокет\" и за сравнение за неговия мащаб до него е поставен електрическият автомобил \"Тесла\" Модел-3.\n\nСпоред плановете на Илон Мъск, ръководител на \"Спейс екс\", тежката ракета трябва да изведе в космоса новия междупланетен космически кораб на компанията. Първите изпитания на новия апарат за полет до Марс трябва да се осъществят през 2019 година.\n\nНовата ракета е малко по-голяма от съществуващите. Нейният диаметър е девет метра и се състои от две степени за многократна употреба. Съществуват три варианта за полезния товар на \"Биг Фалкон рокет\" - междупланетен космически кораб, космически танкер и товарен кораб за извеждане в орбита на спътници и полети до МКС.\n\nКосмическият кораб ще бъде оборудван с кабини за астронавти, като дължината му ще бъде 48 метра. Цялата височина на ракетата ще бъде 106 метра, а полезният й товар - 150 тона.\n                    ", "date": "2018.04.10", "title": "Мъск представи част от междупланетната си ракета "}
{"url": "http://www.monitor.bg/a/view/4731-%D0%A0%D1%83%D1%81%D0%B8%D1%8F-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%BE%D1%84%D1%88%D0%BE%D1%80%D0%B5%D0%BD-%D1%80%D0%B0%D0%B9-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D1%81%D0%B8-%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D1%87%D1%83%D0%B6%D0%B1%D0%B8%D0%BD%D0%B0/", "text": "\n                    Руските власти обсъждат проект за създаване на специални офшорни зони в подкрепа на бизнесмените, попаднали под удара на новите американски санкции. За това във вторник съобщи в. „Ведомости“, позовавайки се на източници от правителствените структури.\n\n          Планира се споменатите свободни икономически зони да са две – едната ще бъде разположена на остров Октябърски /Калининград/, а втората на остров Русский в Далечния Изток, уточнява Лента.ру. Работата на офшорите ще бъде регулирана от специален законопроект, разработен от Министерството на икономическото развитие. В момента тече съгласуване на документа с профилните ведомства, като се очаква парламентът да го гласува в рамките на пролетната си сесия. Новият закон ще позволи на желаещите да върнат парите си в Русия бързо и без да плащат данъци. Проектът ще даде възможност в страната да бъдат преместени чужди структури от други държави, в това число и офшорки, съхранявайки своята правова форма. За целта резидентите на специалните зони ще получат статут на международни предприемачески компании. Това ще им позволи да регистрират фирмите си само за един ден и ще им даде право да не разкриват пред властите всички сведения за съответното юридическо лице. По прогноза на финансовите аналитици, създаването на свободни зони ще върне в страната от чужбина голяма част от руския капитал и ще стимулира притока на инвестиции. Така експертите очакват в дългосрочен план американските санкции да окажат положителен ефект върху руската икономика.  \n\n          Мерките, планирани от руското правителство, са в отговор на поредната санкционна вълна от страна на САЩ, чието финансово министерство преди дни публикува нов „черен“ списък, в който попаднаха редица руски бизнесмени, компании и висши чиновници. Това доведе до сътресения на фондовите пазари и повлия негативно върху финансовото състояние на санкционните предприятия. Акциите на принадлежащата на Олег Дерипаска компания „Русал“ на Хонконгския фондов пазар, където се котират, рухнаха с почти 50%. Капитализацията на фирмата падна с 3,6 млрд. долара. Общите загуби за руските предприемачи още в първия ден, след обявяването на санкциите, прехвърлиха 15 млрд. долара, констатира РБК, цитирайки данните от рейтинга на Bloomberg Billionaires Index (BBI). Според аналитиците най-силно е пострадал основният собственик на „Норилски никел“ Владимир Потанин, въпреки че името му не фигурира в санкционния списък. Неговите загуби се оценяват на 2,25 млрд. долара. Но второ място е президентът на „Лукойл“ Вагит Алекперов, чието състояние олекна с 1,37 млрд. долара.  \n\nНа решението на Вашингтон да въведе нови ограничения негативно реагира и курсът на рублата, която за последните дни поевтиня с близо 7 рубли по отношения на еврото и във вторник на обяд курсът на руската валута достигна 76,56 рубли за едно евро. На въпрос за възможен отговор на американските санкции от страна на Русия говорителят на Кремъл Дмитрий Песков заяви: „На първо място трябва да се поставят интересите на страната и да не се вземат прибързани решения“.\n\nМеждувременно пресата съобщи за планирана среща между руския президент Владимир Путин и премиера на страната Дмитрий Медведев. Разговорите ще се проведат ден преди годишния отчет на правителството пред парламента. Тези срещи са практика, но тази година беседата между двамата първи мъже се оценява като знакова, тъй като се провежда по-малко от месец преди официалното встъпване в длъжност на Путин като новоизбран президент на Русия. Церемонията е насрочена за 7 май т.г., като в срок от две седмици след това държавният глава трябва да назначи нов министър-председател.  \n                    ", "date": "2018.04.10", "title": "Русия става офшорен рай, връща си капиталите от чужбина "}
{"url": "http://www.monitor.bg/a/view/9958-%D0%A1%D0%BB%D0%B5%D0%B4-%D1%81%D0%B5%D0%BA%D1%81%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D0%B0-%D0%B2-%D0%A8%D0%B2%D0%B5%D0%B4%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D1%8F-%D0%B8-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D1%81-%D0%BA%D0%BE%D1%80%D1%83%D0%BF%D1%86%D0%B8%D1%8F/", "text": "\n                    \"Представител на културата\", който е имал връзки с Шведската академия, присъждаща Нобеловите награди за литература, е нарушавал правилата и е огласявал имената на бъдещите лауреати в продължение на 20 години, гръмна шведският вестник \"Дагенс нюхетер\".\n\nВ списъка на предварително разгласените лауреати попаднали Вислава Шимборска (1996), Елфрида Йелинек (2004), Харолд Пинтер /2005/,Жан- Мари Гюстав Льо Клезио (2008), Патрик Модиано (2014), Светлана Алексиевич (2015) и Боб Дилън (2016).\n\nСпоред шведския вестник в качеството на доказателства, инкриминиращи въпросния \"културен деятел\", се явяват показанията на свидетели. По данни на адвокатския колектив, който се е заел с разследването, седем несвързани помежду си лица са свидетелствали за това, че заподозреният е разгласявал секретната информация за лауреатите на престижната награда.\n\nСъобщава се също, че разследваният е оповестил имената на двама нови членове на Шведската академия, преди те да бъдат официално обнародвани.\n\nТова става само дни след като друг скандал разклати Шведската академия и то точно литературната й част. Трима представители на журито - Клас Йостергрен, Кейл Еспмарк и Петер Енглунд подадоха оставка в петък, след като Шведската академия гласува срещу изключването на Катарина Фростенсон, член на Академията, чиито съпруг беше обвинен в сексуални посегателства. Тримата настояваха за отстраняването на Фростенсон от Шведската академия. Неин съпруг е роденият във Франция Жан-Клод Арно. Той бе обвинен от шведския вестник \"Дагенс нюхетер\", че е злоупотребявал с влиянието си в артистичните среди в страната и е насилвал сексуално жени от различни възрасти, принуждавайки ги да мълчат за това заради връзките си с Шведската академия. Вече 18 жени са се оплакали от тези посегателства, станали в периода 1996 г- и 2017 г.\n\nШведската академия отряза връзките си с Арно, но отказа да уволни жена му. Академията вече е наела детективи и юристи, които да разследват обвиненията. През март прокуратурата във Стокхолм също се ангажира с разследване на изнасилвания, извършени от Арно през периода 2013-2017 г., но то приключи с аргумента, че няма достатъчно доказателства.\n\nПрез уикенда шведският крал Карл XVI Густав заяви, че оставката на трима от членовете на Шведската академия по литература, която присъжда Нобеловите награди за литература, е едно \"тъжно развитие, което в най-скоро време трябва да намери решение\", съобщава АП.\n\n\n \n                    ", "date": "2018.04.10", "title": "След сексскандала в Шведската академия - и скандал с корупция "}
{"url": "http://www.monitor.bg/a/view/28202-%D0%98-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D0%BC%D1%8A%D0%B6-%D0%BD%D0%B0-%D0%9F%D1%83%D0%B3%D0%B0%D1%87%D0%BE%D0%B2%D0%B0-%D1%81%D0%B2%D1%8A%D1%80%D0%B7%D0%B0%D0%BD-%D1%81-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/", "text": "\n                    \nОсвен Филип Киркоров, новият мъж на примата на руската естрада Алла Пучагова – комикът Максим Галкин също се оказа плътно свързан с България. Благоверният на певицата сподели на страницата си в в Instagram, че неговата майка Наталия Галкина е живяла две години в нашата страна. Свързаният с България епизод от живота на родителката на Максим датира от годините след Втората световна война.\n\n          Тогава Нашата била едва на 5 години. Тя била приютена заедно с баща си Гриша и майка си от български фабрикант. „И независимо от стеснените жилищни условия, двете семейства много се сдружили“, пише Галкин в социалната мрежа. Той дори публикува снимка на вестникарска статия, публикувана през юли 1946 г. във в. „Свободна България“. В материала пише за успеха, който 5-годишната пианистка Наташа е пожънала на концерт, посветен на края на учебната година.   \n\n          Днес Галкин си спомня, че 50 години след това той посетил България заедно с майка си и дори успели да намерят къщата, където тя живяла навремето. „Удивително, но в този дом открихме сина на същия този  фабрикант, който с радост си спомни своята приятелка от детските години“, сподели Максим. „Ние му гостувахме няколко часа, като към нас се присъедини и сестра му. И мама заедно със своите отколешни български познати си поговориха с много топлина за онези години“, допълва Галкин. „Мама почина точно преди 14 години. Седмица преди кончината й я посетих в Израел, където беше на лечение. Тя почина на Святата Земя на Страстния Петък преди православния Великден“, разкри съпругът на Пугачова. Максим завършва поста си в Instagram с трогателните думи: „Благодаря ти, майчице, за всичко! Пазете майките си!“. Поклонниците на шоумена веднага реагираха на публикацията на Галкин: „Благодаря ви за този пост! Развълнувахте ме до сълзи“. От поста на Максим се трогна и бившият мъж на Алла – руският певец от български произход Филип Киркоров. „Колко удивителни са нашите майки! Колко жалко, че те толкова рано си отидоха от нас. Но аз съм убеден, че те ни виждат, чуват и помагат в най-тежките минути от нашия живот. Те са нашите Ангели хранители“, написа в социалните мрежи естрадният изпълнител.\n\n\n \n                    ", "date": "2018.04.10", "title": "И новият мъж на Пугачова свързан с България "}
{"url": "http://www.monitor.bg/a/view/79288-%D0%A1%D0%B0%D0%BC%D0%BE-8-%D0%BE%D1%82-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D0%B8-%D0%BF%D0%BE-%D0%BF%D1%8A%D1%82%D0%B8%D1%89%D0%B0%D1%82%D0%B0-%D0%B2-%D0%95%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D1%81%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8/", "text": "\n                    Едва осем на сто от пътните произшествия, завършили със смърт в ЕС, настъпват на магистрала. Това съобщи днес еврокомисарят по транспорта Виолета Булц.\nТя добави, че 18 на сто от тежките произшествия са предизвикани от водачи на камиони, а 17 на сто - от водачи на лекотоварни превозни средства. Най-често тежките произшествия настъпват в земеделски райони.\nБулц отбеляза, че ЕС ще се стреми средствата, отпускани за строеж на пътища, да бъдат насочвани към \"черните точки\" по европейските пътища. По нейните думи най-често жертви при злополуките са млади и възрастни хора. Еврокомисарят посочи необходимостта от допълнително обучение по пътна безопасност за младите и за професионалните водачи.\nПо данни на ЕК 93 на сто от пътните произшествия с жертви в ЕС се дължат на \"човешкия фактор\". Булц заяви, че е необходимо допълнително развитие на инфраструктурата и повече използване на автоматизацията в превозите. По нейните думи ЕС ще се стреми занапред високите изисквания за безопасност да обхващат всички превозни средства, а не само скъпите.\n                    ", "date": "2018.04.10", "title": "Само 8% от смъртните случаи по пътищата в Европа са на магистрали"}
{"url": "http://www.monitor.bg/a/view/42503-%D0%9C%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D0%BD%D0%B5-%D1%81%D0%B5-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%BE%D1%82-%D0%B2%D0%B8%D0%B7%D0%B8%D1%82%D0%B0%D1%82%D0%B0-%D0%B2-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0/", "text": "\n                    Френският президент Еманюел Макрон няма да отложи пътуването си до Русия, съобщи говорителят на френското правителство Бенжамен Гриво, коментирайки напрежението заради Сирия. Позицията на френското правителство е, че изолация между Русия и Франция е невъзможна. Гриво допълни обаче, че виновните за напрежението в Сирия трябва да бъдат посочени. В официалното съобщение на правителството пише, че големите регионални сили - Иран, Турция и Русия, създават напрежение. Той повтори и становището на Макрон, че „ако се премине определена граница, ще има ответни мерки“. Франция осъди остро химическите атаки в Сирия, а за Русия това е инсценировка и евентуално включване на САЩ в конфликта би имало сериозни последици.\n\nМеждувременно руският президент Владимир Путин заяви в телефонен разговор с германския канцлер Ангела Меркел, че е недопустимо да се правят провокации и спекулации за възможно използване на химическо оръжие в Сирия, съобщи пресслужбата на Кремъл.\n\n\"Лидерите обмениха мнения за положението в Сирия, включително за обвиненията на редица западни страни към Дамаск за използване на химическо оръжие. От руска страна бе обърнато внимание, че е недопустимо да се правят провокации и спекулации по този въпрос\", се казва в изявлението на руското президентство.\n\nПутин и Меркел също така се са договорили да продължат съвместната работа по решаване на кризата в Украйна във формат \"нормандска четворка\" (Германия, Франция, Русия, Украйна).\n\n \n\n \n                    ", "date": "2018.04.10", "title": "Макрон не се отказва от визитата в Москва"}
{"url": "http://www.monitor.bg/a/view/21607-%D0%91%D1%83%D1%82%D0%B0%D1%82-%D0%BA%D1%8A%D1%89%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%A1%D0%BA%D1%80%D0%B8%D0%BF%D0%B0%D0%BB/", "text": "\n                    Домът на Скрипал в Солсбъри ще бъде съборен, съобщи \"Дейли мейл\". Същата ще е съдбата и на пицерията Zizzi и пъба The Mill. Според британските власти разрушаването на къщата и заведенията ще е много по-евтино, отколкото изследването им за остатъци от отровата и дезинфекцията. Събарянето вероятно ще стане след приключване на следствието. Стойността на къщата на Скрипал се изчислява на около 460 000 евро.\n\nРазследването показа, че нервно-паралитичното вещество \"Новичок\", разработено в СССР, е било нанесено под формата на гел на вратата на дома на Скрипал. Смята се, че двамата са имали късмет, защото токсичността на гела е много по-ниска от тази на газа \"Новичок\". Отровата била положена между 9,15 и 11,30 сутринта на 4 март. Тогава Сергей и Юлия са били извън къщата. При прибирането си пръв дръжката е докоснал бащата, а след това и дъщерята. После, без да съзнават, са разнесли \"Новичок\" из дома си. След повторното си излизане двамата посетили пицерията и пъба и малко след това са били открити безпомощни. По-късно домашните им животни са намерени мъртви.\n\nВ болницата, в която са били закарани Юлия и Сергей, в същия ден е имало учение за помощ на пострадали при атака с химически оръжие. Така Скрипал са получили навреме подходящ антидот и други лекарства.\n\nВ момента се спекулира с това какво ще е бъдещето на семейството. Една от версиите е, че ще получи нова самоличност в САЩ.\n                    ", "date": "2018.04.10", "title": "Бутат къщата на Скрипал"}
{"url": "http://www.monitor.bg/a/view/23876-%D0%9A%D0%B5%D0%BC%D0%B1%D1%80%D0%B8%D0%B4%D0%B6-%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0-%D0%B8%D0%BC%D0%B0%D0%BB%D0%B0-%D0%B4%D0%B0%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-112-00-%D1%80%D1%83%D0%BC%D1%8A%D0%BD%D1%86%D0%B8/", "text": "\n                    \n\nЛични данни на над 35 хиляди български потребители във Фейсбук вероятно са били събрани неправомерно от компанията “Кеймбридж Аналитика“, съобщи БНТ. По данни на социалната мрежа 18 българи са свалили приложение под формата на анкета, даващо достъп до лична информация. Броят на засегнатите обаче е в пъти повече – 35,718, тъй като приложението е получило достъп до профилите и на техните приятели. Освен списъка с контакти, информацията за потребителите е включвала детайли като електронна поща, рожден ден, роден град, място на пребиваване, снимки, видеа, харесвания и публикации в социалната мрежа.\n\nНе всички потребители са еднакво засегнати, тъй като разрешенията за приложението са били променяни във времето. “Използвахме възможно най-разширена методология.” казаха от “Фейсбук”. “Това е най-добрата ни прогноза за броя на хората, които директно са инсталирали приложението, и броя на приятелите им, чиито данни може да са били събрани.”\n\n“Фейсбук“ вече започна да уведомява общо поне 87 милиона потребители по света, замесени в скандала. От компанията казаха пред БНТ, че 97,2% от инсталиралите приложението вероятно са били от Съединените щати. 81,6% от всички засегнати – участниците в анкетата и приятелите им, са били в САЩ.\nФейсбук бе замесена в скандал, след като вестник \"Ню Йорк таймс\" съобщи, че британската компания \"Кембридж аналитика\" е събрала личните данни на над 50 милиона потребители на социалната мрежа, за да разработи алгоритъм за анализ на политическите предпочитания на избирателите.\n\nМиналата седмица Европейската комисия съобщи, че британската компания е имала нелегален достъп до данните на 2,7 милиона потребители на Фейсбук от страни от ЕС. По-късно говорител на Фейсбук съобщи, че \"Кембридж аналитика\" е имала достъп до данните на 1 079 031 души във Великобритания и на 309 815 души в Германия.\nВ. \"Таймс ъф Малта\" писа на 7 април, че са били засегнати данните на над 6000 малтийци, на 214 134 души в Италия, на 211 667 французи, на 136 985 души в Испания и на 112 421 румънци.\n\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "\"Кембридж аналитика\" имала данните на над 35000 българи"}
{"url": "http://www.monitor.bg/a/view/4206-%D0%90%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D1%81%D0%B5%D0%BD%D0%B0%D1%82-%D0%BF%D1%80%D0%B8%D0%B2%D0%B8%D0%BA%D0%B0-%D0%97%D1%83%D0%BA%D1%8A%D1%80%D0%B1%D1%8A%D1%80%D0%B3-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE/", "text": "\n                    \n\nИзпълнителният директор на Фейсбук Марк Зукърбърг призна, че не е успял да защити личния живот на потребителите на социалната мрежа, чиито лични данни може да са били използвани за политически цели, като същевременно защити компанията си, предаде АФП.В продължило близо пет часа изслушване на съвместно заседание на комисиите за търговията и юридическите въпроси на Сената на САЩ 33-годишният милиардер подробно отговаряше на въпросите на сенаторите, някои от които показваха незапознатост с технологичните аспекти на дебата. \"Ние не продаваме данни\", заяви той неколкократно и отрече компанията му да е средство за следене на хората в интернет.Според сенаторите създадената през 2004 г. социална мрежа не е успяла да защити личните данни на потребителите си и е допуснала политически манипулации. Полемиката шумно се разрасна в средата на март с избухването на скандала с фирмата \"Кеймбридж Аналитика\".Данните на около 87 милиона потребители се озоваха в ръцете на британската фирма за анализ на данни преди Фейсбук да започне да въвежда ограничения през 2014 г. След това фирмата е работила за предизборния екип на Доналд Тръмп в кампанията за президентските избори в САЩ през 2016 г.\"Не преценихме достатъчно добре отговорностите си и това бе голяма грешка. Това бе моя грешка и се извинявам за нея\", каза Зукърбърг.\"Днес е очевидно, че не сме направили достатъчно, за да попречим тези инструменти да бъдат използвани недобросъвестно\", добави шефът на Фейсбук, който бе заменил традиционната си сива тениска с тъмен костюм и небесносиня вратовръзка.Компанията с над два милиарда потребители е също обвинена, че е послужила като инструмент за дезинформация и политическа манипулация, извършени според американското разузнаване от Кремъл с цел да улесни избирането на Доналд Тръмп за президент на САЩ. Москва отрича тези обвинения.Зукърбърг заяви, че Фейсбук е въвлечен в \"надпревара във въоръжаването срещу хора в Русия, чиято работа е да експлоатират нашите системи и други системи в интернет\".\"След изборите от 2016 г. нашият приоритет беше да защитим честността на други избори по света\", каза той.Зукърбърг също така потвърди, че Фейсбук съдейства в разследването на специалния прокурор Робърт Мълър за руската намеса в изборите в САЩ, без да уточни по какъв начин.Някои сенатори заявиха, че са решени да приемат нормативни актове за по-добър контрол на Фейсбук и интернет компаниите въобще.\"Ако Фейсбук и другите социални мрежи не решат или не пожелаят да решат проблема с намесата в личния живот, ще го направим ние в Конгреса\", предупреди сенаторът демократ от Флорида Бил Нелсън.Марк Зукърбърг заяви, че ще подкрепи регулация, \"ако е добра\". Той също така увери, че Фейсбук винаги ще има безплатна версия и изрази мнение, че компанията му не е монополист.Преди началото на изслушването в Сената Фейсбук обяви възнаграждения за сигнали за злоупотреба с лични данни от външни приложения.От понеделник Фейсбук започна да уведомява потребителите си, чиито лични данни може да са попаднали у \"Кеймбридж Аналитика\". Компанията също така ще проверява самоличността на хората и организациите, които пускат предизборни или политически послания, ще изясни параметрите за поверителност и ще сътрудничи на авторите на независими изследвания за влиянието й в изборите и демокрацията.Зукърбърг заяви, че Фейсбук няма как да разбере дали чуждестранни граждани пускат политически реклами през американски фиктивни компании, предаде Ройтерс.Той заяви още, че по принцип би подкрепил американски закон да се иска разрешение от потребителите преди да се използват техни данни. Зукърбърт обаче отбеляза, че подобен нормативен акт трябва да се дефинира много точно и каза, че очаква с нетърпение бъдещи обсъждания по въпроса. Той заяви, че по-строги регулации може да затруднят старта на малки фирми.Шефът на Фейсбук увери, че компанията му си сътрудничи с правителството на САЩ само при непосредствена заплаха от нанасяне на вреда или ако бъде задължена по законов път.Зукърбърг предупреди, че китайските интернет компании са стратегическа и конкурентоспособна заплаха за САЩ.Засега Фейсбук уверява, че не наблюдава съществен спад в потребителската активност, нито финансови последици, въпреки появата на движение, което призовава потребителите да напуснат тази социална мрежа и безпокойствата на някои рекламодатели.Акциите на Фейсбук загубиха близо 15 процента на Уолстрийт след разкриването на случая с \"Кеймбридж Аналитика\". Снощи обаче акциите на компанията отбелязаха покачване от 4,5 процента до 165,04 долара на акция - най-голямото им повишение от близо две години, отбелязва Асошиейтед прес.След изслушването в Сената днес Зукърбърг ще даде показания и в Камарата на представителите. \n\n\n\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Американският сенат привика Зукърбърг (на живо изслушването в реално време)"}
{"url": "http://www.monitor.bg/a/view/38681-%D0%A0%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B5-%D0%B5-%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5/", "text": "\n                    Добре е, че синдикати и министър разговарят за проблемите на надзирателите в затворите. Въпросът обаче не е само до това как да се разпределят отпуснатите допълнително 15 млн.лв за заплащането на труда им. А какво трябва да се направи, за да се подобри и най-вече промени цялата система за изпълнение на наказанията.Това не може да стане с наливане на пари за заплати и мизерни капиталови вложения в рамките на два три милиона лв.годишно. Както е известно последният затвор е строен през 1944 г. Има недостиг от няколко хиляди места, а някои от местата за изтърпяване на наказанията са направо претъпкани. Не случайно Брюксел ни е взел на прицел, а по делата за ужасните условия в затворите, държавата плаща стотици хиляди левове. Така сметката не излиза. Ако въпросът беше само до парите, и това можеше да се преглътне. Но поразяващото с наглостта бягство преди седмици на двама убийци през централния вход на емблематичния централен софийски затвор, преля чашата на обществената търпимост. Не може да има европари от Норвежкия фонд, да има проект и вече шест седем години да се бави строителството на нов затвор. Продължаващото подценяване на проблема, може да доведе до бунтове и жертви на невинни. Очевидно е, че министерството на правосъдието само няма как да реши проблема. И са необходими общи усилия преди всичко на политиците и разбира се на управляващото правителство, което и да е то. Престъпността отдавна е национален проблем. И тя не може да се реши с половинчати мерки.\n                    ", "date": "2018.04.10", "title": "Решението не е само в парите"}
{"url": "http://www.monitor.bg/a/view/76485-%D0%A0%D0%B5%D1%84%D0%BE%D1%80%D0%BC%D0%B8-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D0%BB%D1%81%D0%BE%D0%B2%D0%B0-%D1%81%D1%82%D1%8A%D0%BF%D0%BA%D0%B0/", "text": "\n                    \nПризнавам си, че изпитвам гняв. Да, ядосана съм. И то след поредния път за последните няколко месеца, в който ми се наложи да постъпя в болница. Яд ме е заради прекрасните лекари, които имаме. И съм благодарна, че се срещам с такива. Отново обаче видях в какви условия работят. Общо взето попаднали в батака на здравеопазването, от който се опитват да изплуват. Буквално. Защото те наистина оцеляват. И в празник, и в делник. Далеч от семействата си, за да помагат на други. Непознати, далечни. Защото състоянието на цялото ни здравеопазване е критично. Като пациент в реанимация. И кой на кого трябва да се сърди, кой на кого е длъжен, е въпрос на гледна точка. Защото и ние, пациентите, както и лекарите обаче, в повечето случаи сме изправени пред свършен факт. Обикновено след поредната промяна. Промяна, която налага пациенти да доплащат, а болници да задлъжняват. Защото човешкият живот е ценност. И едва ли някой лекар, говоря за тези наистина с призвание, ще си позволят да загубят. Не дай си, Боже, да имаш нужда от имплант и да нямаш възможност да покриеш разликата в парите, които трябва да доплатиш. Оставен си на произвола? В такива моменти трябва само да се молиш да попаднеш на истински лекар-такъв, който живее, за да спасява. Въпреки поредната реформа. Една реформа обаче, която се прави май с валсова стъпка. И ни води към един друг път. Тази, пред която сме изправени всички ние, не само хората с увреждания. Тези, които отново ще протестират - не за друго, а за правата си. Заради правото на живот. Едни хора, които искат просто някой да чуе гласа им. Пак заради едни промени, които сега бяха изтеглени. Защото отново няма консенсус. Да, за ТЕЛК говоря. За онази медицинска експертиза, на базата на която се отпускат инвалидни пенсии. На нуждаещи се. Защото има едни 350 000 души, които са пряко засегнати от въпросната наредба. Как ще определиш на един такъв човек кое е водещото му заболяване? Или пък - звучи грозно, но дали няма да му израсне крак, та да трябва да минава на комисия периодично. Сложен здравен лабиринт, от който май няма излизане. Трънлив е и пътят на клиничната пътека, по която ни се налага да минаваме. И вече от колко години слушаме за диагностично-свързаните групи. Явно все още нещо непонятно за нашите географски ширини. И как тогава да не те е яд. И как няма да бягат лекарите ни. На Запад дават мило и драго да имат такива, а пък ние сами ги бутаме да минават границата. И с непонятни реформи, дето те поставят пред свършен факт. А кой ще излекува болното ни здравеопазване? Кой милее за него? Напук на всичко. Търси се...\n\n \n\n \n\n \n\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Реформи във валсова стъпка"}
{"url": "http://www.monitor.bg/a/view/45773-%D0%91%D0%B0%D1%89%D0%B0-%D0%BD%D0%B0-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%87%D0%BA%D0%B0-%D0%B1%D0%B5%D0%B7-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D1%81%D0%BA%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BA%D0%B0-%D0%BE%D0%BF%D0%B8%D1%82%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BA%D1%83%D0%BF%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8/", "text": "\n                    Баща на 15-годишна шофьорка без книжка се е опитал да подкупи полицаи от Районното управление на МВР в Панагюрище, които съставили акт на неправоспособната водачка. Случката се е разиграла на улица в  стрелчанското село Свобода, където автопатрул при РУ-Панагюрище спрял за проверка лек автомобил „Рено“. Зад волана на возилото било 15-годишно момиче, а до нея се возел баща и С.П.- 52г., и двамата от София. Полицаите предприели действия по съставяне на акт за констатираното нарушение. За да „оправи нещата“ бащата извадил две банкноти всяка с номинал от 50 лева и се опитал да осуети действията на полицаите. Далеч „по-скромен“ от него се оказал 46-годишният Р.К. от септемврийското село Лозен. Мъжът бил спрян за проверка на участък от пътя Стрелча-Копривщица. Той също направил опит да подкупи панагюрски полицаи, като пуснал в служебния автомобил банкнота от 20 лева. И двамата водачи са задържани за срок от 24 часа, а спрямо тях са образувани бързи производства.  Така само за изминалите празнични дни общо трима шофьори се озоваха в арестите заради предлагане на подкупи-по празниците на гара Костандово по пътя за Велинград 21-годишен шофьор-нарушител опита с предлагане на пари да отърве акт от органите на реда. \n\n \n                    ", "date": "2018.04.10", "title": "Баща на ученичка без шофьорска книжка опита да подкупи полицаи"}
{"url": "http://www.monitor.bg/a/view/34532-%D0%9C%D0%B0%D0%B9%D0%BA%D0%B0%D1%82%D0%B0-%D0%97%D0%B0%D1%89%D0%BE-%D0%96%D0%B5%D0%BB%D1%8F%D0%B7-%D0%A2%D0%BE%D0%B9-%D0%B1%D0%B5%D1%88%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B9%D0%BD%D0%B8%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BD%D0%B8%D0%B2%D0%BE-%D0%B2%D1%8A%D0%B2-%D1%84%D0%B8%D1%80%D0%BC%D0%B0%D1%82%D0%B0/", "text": "\n                    Окръжната прокуратура в Добрич внесе искане за временно задържане за срок до 60 дни на 29-годишния Желяз Андреев, който бе арестуван по обвинения от САЩ за измама към държавата и експорт на стоки без лиценз.\n\nВ Окръжната прокуратура в Добрич е постъпило постановление на прокурор от Върховна касационна прокуратура за временно задържане под стража на Желяз, издадено във връзка с получена молба от компетентните американски власти с цел последваща екстрадиция в САЩ.\n\n29-годишният мъж е издирван със заповед за арест, издадена от Областния съд на Южен окръг на Флорида, САЩ, по две обвинения - за измама към държавата и експорт на стоки без лиценз. Лицето е задържано за срок от 72 часа от Окръжната прокуратура в Добрич. В този срок ще бъде изготвено искане за временното задържане за срок до 60 дни на Желяз на основание договора за екстрадиция между правителството на Република България и правителството на САЩ, което ще бъде внесено в Добричкия окръжен съд, съобщава Апелативна прокуратура - Варна.\n\nВ момента се чакат материалите по преписката срещу българския гражданин. Престъпленията, в които мъжът е обвинен, отговарят на измама и контрабанда по българското законодателство. Те са наказуеми и по законите на САЩ с лишаване от свобода за максимален срок от 20 години.\n\n„Защо Желяз? Той беше на най-ниското ниво във фирмата”, недоумява изпаданалата в потрес майка на младежа, Мариела Генчева.\n\nЖеляз живее в София, но е с постоянен адрес в Добрич. „Дойде си за празниците, да се види със семейството си и с приятелката си. В петък вечерта у дома дойдоха двама цивилни полицаи. Казаха, че викат Желяз в събота, в 10 часа, в полицията, за справка относно ПТП, на което Желяз е бил свидетел. Аз, като майка, се разтревожих и ги попитах: къде е станала тази катастрофа, кога, има ли пострадали? Те ми отговориха: нека си остане наша тайна, елате утре. Синът ми наистина е бил свидетел на ПТП, в София, но преди 2 години. Тогава, като свидетел, си е оставил и данните. И самият Желяз се учуди: защо едва сега ме викат?”, разказва майката.\n\nДвамата се явили в събота в полицията. Желяз влязъл вътре, тя останала да го чака. След един час я извикали, съобщили й, че е задържан и й казали да му донесе одеяло, храна и принадлежности. „Останах в шок”, признава Мариела.\n\nМеждувременно, близките на Желяз Андреев призоваха гражданите да подкрепят младия мъж и да не се допусне екстрадирането му. Те създадоха за целта и страница във Фейсбук.\n\nПовдигнатото обвинение от Прокуратурата във Флорида срещу Желяз е с дата 24.10.2016 за участие в заговор за нарушаване на ембаргото на Сирия и за измама към САЩ. В периода май 2013 г. – април 2016 г. Желяз е служител в отдел „Продажби“ в българския офис на американската компания AW Tronics. Като такъв, той осъществява продажби на авиационни части на авиокомпании и сервизни центрове за самолети и хеликоптери от различни държави, сред които и на сирийската авиокомпания Syrian Air без да подозира, че подобна сделка е нарушение на ембаргото, наложено от САЩ на Сирия. Желяз, който е назначен на трудов договор по българското трудово законодателство с компания, регистрирана в България с централен офис в САЩ, никога не е уведомяван, че работи по чуждо законодателство и следователно не е действал със съзнанието, че нарушава закон, камо ли закон на чужда държава. Важно е да се отчете, че към момента на извършените продажби, а и досега, не съществува ембарго на ЕС и България със Сирия.\n\nЖеляз кандидатсва за работа в AW Tronics през сайта jobs.bg и след като е одобрен на интервю, стартира на позицията „Продавач Интернет Търговия“ – най-ниското ниво в йерархията на отдел „Продажби“. Задълженията му са да се свързва директно с клиенти по имейл и по телефон с цел презентиране на продуктите и услугите на компанията и продажбата им. Както на Желяз, така и на всички останали служители на неговата позиция, компанията предоставя портфолиа от клиенти и техните контакти. Сирийските Авиолинии са една от компаниите в портфолиото на Желяз. В рамките на малко повече от половин година, той осъществява няколко сделки с този клиент, като повечето сделки са по време на 6-месечния му изпитателен срок.\n\nНа нито един на служителите на тази позиция, в това число и на Желяз, никога не им е провеждан инструктаж за ембарго и при постъпването им на работа в компанията никога не са им давани инструкции да не работят с клиенти от определени държави. Нито един служител не е знаел, че трябва да е наясно кои стоки са с двойна употреба, кои държави са под ембарго със САЩ и как се оформят митнически декларации.\n\nВ резултат на осъществените през 2013 и 2014 година общо 7 сделки със Сирийските Авиолинии, Желяз се оказва обвинен в престъпление, предвиждащо осъждане от съда във Флорида на максимална присъда от 25 години затвор в САЩ и глоба от 1 250 000 щатски долара.\n\nЖеляз напуска работа в AW Tronics през април 2016 г., а почти година по-късно научава от бивш колега, че името му е сред обвиняемите за незаконна търговия със Сирия. По това време Желяз вече е служител на Луфтханза Техник София. На 16 март 2018 г. е освободен от работа в Луфтханза поради присъствие на името му в Черния списък на Търговския департамент на САЩ.\n\nБлизките му търсят отговори на въпросите защо Желяз трябва да бъде съден за това, че не е минавал обучения и инструктажи за законите на чужда държава, а просто е вършел работата си като останалите си колеги на неговата позиция, как българските граждани, служители на международни компании са защитени от Държавата от подобно подвеждане под отговорност и т.н.\n\nГоворителят на главния прокурор Румяна Арнаудова заяви, че Желяз е бил издирван с червена бюлетина на Интерпол. „Установено е от доказателствата, които колегите от Щатите са ни пратили, че става въпрос за извършване на сделки в периода от юни 2013 до 2015 г. от няколко лица, сред които е и българският гражданин, когото сме задържали. С части за самолети, със сирийски субекти, за които обаче, има влязъл в сила закон за ембарго. Предстои екстрадиционна процедура”, каза още Румяна Арнаудова.\n\nЖеляз е завършил Природоматематическа гимназия в Добрич и бакалавър специалност „Културология“ в Софийски Университет СВ. Климент Охридски в София.\n                    ", "date": "2018.04.10", "title": "Майката: „Защо Желяз? Той беше на най-ниското ниво във фирмата” (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/41736-%D0%A1%D0%BB%D0%B5%D0%B4-7%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B0-%D1%81%D0%B0%D0%B3%D0%B0-%D0%BF%D1%80%D0%B0%D1%82%D0%B8%D1%85%D0%B0-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B2%D0%B0%D1%87%D0%B8-%D0%B2-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B0/", "text": "\n                    Двама жители на Сливен, обвиняеми по дело за изнасилване се сдобиха с осъдителни ефективни присъди след продължила 7 години съдебна сага.\n\n37-годишният Георги Г. (известен с прозвището си Гръцкия) и с 10 години по-възрастният от него Тихомир Т., осъждан за склоняване към проституция в Белгия и Германия, застанаха за пореден път пред Темида заради случай от нощта на 12 срещу 13 април 2011 година, когато се погаврили с 23-годишната към онзи момент А.Д., дъщеря на високопоставен служител на министерството на правосъдието.\n\nПострадалата е била упоена чрез поставен в чашата й синтетичен наркотик, след което била отведена в дома на Тихомир и там изнасилена от двамата. На финала  тя била заплашена, че гаврата е заснета с видеокамера и ако тръгне да се жалва кадрите ще бъдат качени в Интернет.Отправена била и заплаха за отвличане и принуждаване на проституира ако сподели случилото се с баща си и брат си, тогава служител на ТЗ БОП.\n\nДелото се е проточило през годините заради обжалвания пред различни инстанции след първоначалната присъда от по 6 години и 20 000 лв  за неимуществени вреди и страдания, постановена през 2014-а от районен съд Сливен.\n\nОт ВКС са отменили присъдата и са върнали делото обратно в Града на стоте войводи, където обаче всички магистрати са си направили отвод и това е наложило преразпределяне делото в Града на липите.\n\nНа 23 февруари т.г.старозагорският районен съд е оправдал двамата подсъдими, след което е последвал протест от прокуратурата и ново разглеждане от окръжния съд. В крайна сметка Тихомир и Георги ще трябва да останат зад решетките за по 5 и половина години при първоначално „строг“ режим на изтърпяване, ако разбира се не последва нова промяна на по-горна инстанция. В съответствие с правилата двамата са били оковани в белезници и изпратени в затвора.\n                    ", "date": "2018.04.10", "title": "След 7-годишна сага пратиха изнасилвачи в затвора"}
{"url": "http://www.monitor.bg/a/view/82188-%D0%A2%D0%B8%D0%B9%D0%BD%D0%B5%D0%B9%D0%B4%D0%B6%D1%8A%D1%80%D0%B8-%D0%B7%D0%B0%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-1000-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%BE%D1%82-%D0%BC%D0%B0%D0%BD%D0%B0%D1%81%D1%82%D0%B8%D1%80/", "text": "\n                    Четири момчета на възраст от 13 до 16 г. са задържани за дръзка кражба от манастира \"Св.Богородица\" в местността Аязмото край Бургас, съобщават от полицията. Кражбата станала точно на Великден, а сигнал в полицията подала игуменката около 15 часа на 8 април. Тя обяснила, че няколко момчета влезли в църквата, грабнали парите и избягали. Липсвали 1000 лв., събрани от продажбата на свещи по празниците. Полицията бързо разкрила извършителите - четирима тийнейджъри от бургаския квартал Горно Езерово. \n                    ", "date": "2018.04.10", "title": "Тийнейджъри задигнаха 1000 лева от манастир"}
{"url": "http://www.monitor.bg/a/view/18371-%D0%9A%D1%80%D0%B0%D0%B4%D1%86%D0%B8-%D0%BE%D1%82%D0%BA%D1%80%D0%B0%D0%B4%D0%BD%D0%B0%D1%85%D0%B0-%D0%B6%D0%BF-%D0%BB%D0%B8%D0%BD%D0%B8%D1%8F-%D0%BA%D1%80%D0%B0%D0%B9-%D0%92%D0%A2%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE/", "text": "\n                    Крадци нрязаха и задигнаха част от жп линия край Велико Тйрново. Престъплението бил извършено през нощта в събота срещу неделя. Докато благочестивите християни посрещаха Христовото възкресение, в тъмнината апашите се промъкнали край жп линията в местността Дълга лъка в Южната промишлена зона на старата столица. Оттам те задигнали 82 джонтови подложки 52 джонтови врзки и 180 болта. След което изчезнали в тъмнината. Липсата била установена на следащия ден, когато е информирана и полицията. Извършителите на престъплението се издирват. \n                    ", "date": "2018.04.10", "title": "Крадци откраднаха жп линия край В.Търново"}
{"url": "http://www.monitor.bg/a/view/62946-8-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D0%B4%D0%B2%D0%B5-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B8-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%81%D0%BA%D0%BE/", "text": "\n                    Осем души са били ранени при две катастрофи в пловдивско в последния ден от серията празнични почивни дни. Четирима младежи са били приети в болница след меле в карловското село Марино поле. Сигналът е бил подаден в 23 часа в районното управление в Карлово, че лека кола „Ауди” е излязла вляво извън пътното платно и се е блъснала в ограда на къща. При удара са пострадали шофьорът на 18 години и неговите спътници на по 17 години, като всички са от Сопот. Водачът на леката кола бил проверен от пътните полицаи с драг тест и резултатът му бил отрицателен. Други четирима пострадаха при меле на пътя между Перущица и село Скобелево. Двама от тях – столичанин на 57 години и 54-годишната му спътничка, били откарани в болница. Катастрофата е станала, когато техният лек автомобил „Фолксваген” навлязъл в платното за насрещно движение, където се ударил в лека кола „Сеат”. Медицинска помощ е оказана на 69-годишния водач на втората кола и 42-годишен пътник. Алкохолните проби на шофьорите са отрицателни. Причините за двете катастрофи се разследват, уточниха от полицията в Пловдив.\n\n \n                    ", "date": "2018.04.10", "title": "8 ранени при две катастрофи в пловдивско"}
{"url": "http://www.monitor.bg/a/view/6855-%D0%9F%D1%83%D1%81%D0%BD%D0%B0%D1%82-%D0%B2-%D0%BE%D1%82%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D0%B7%D0%B0%D0%BF%D0%B0%D0%BB%D0%B8-%D0%BA%D1%8A%D1%89%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%B8%D0%B2%D1%88%D0%B0%D1%82%D0%B0-%D1%81%D0%B8/", "text": "\n                    \nИзтърпяващ наложена му 8 – годишна присъда за опит да убие бившата си съпруга стана обвиняем по ново досъдебно производство – този път за палеж на някогашния си дом в старозагорското село Хрищени. Сигналът за горящата къща  на 64-годишната Кунка Златева бил подаден на телефон 112 малко след 23,00 часа на 9 април, докато пристигнат огнеборците пламъците опустошили покривната конструкция. В хода на досъдебното производство е задържан 61-годишният Иван Маджаров, бивш съпруг на пострадалата, който бил пуснат по Великден в краткосрочен отпуск от затвора.\n\nНа 9 май м.г. Маджаров бе осъден на 8 години затвор под дело за опит да убие Кунка като й нанесъл с нож два удара в корема на 29 юни 2016 г. Тогава само бързата намеса на съседи спасили жената от явна гибел.\n\nЖителите на Хрищени са изумени, че съселянинът им е бил пуснат в отпуск преди дори да се станало година от осъждането му. В селото припомнят, че разправиите между Кунка и Иван нямали край, дори преди време двамата застанали пред камерите в телевизионното предаване „Съдебен спор“, за да изясняват взаимоотношенията си пред цяла България.\n\n\n \n                    ", "date": "2018.04.10", "title": "Пуснат в отпуска затворник запали къщата на бившата си  "}
{"url": "http://www.monitor.bg/a/view/43700-%D0%97%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D0%BE%D1%82%D0%BA%D1%80%D0%B0%D0%B4%D0%BD%D0%B0%D0%BB-%D1%81%D1%82%D0%B5%D0%BA-%D1%81-%D1%86%D0%B8%D0%B3%D0%B0%D1%80%D0%B8-%D0%BE%D1%82-%D0%BB%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2-%D1%82%D1%8E%D1%80%D0%BC%D0%B0%D1%82%D0%B0/", "text": "\n                    Закоравял пушач-затворник, който излежавал присъда за убийство, прибави още 16 месеца решетки към досието си, след като откраднал стек цигари от павилиона в тюрмата в Пазарджик. Присъдата е на местния Районен съд, който призна за виновен С.К., че на 17 февруари тази година в затвора е отнел десетте кутии цигари, докато помагал при разтоварването на буса със стоки, зареждащ търговския обект. Самият апаш си призна за кражбата, която била документирана и на видеокамера край павилиона-в т.нар.”Каре № 1”, където се намирала лавката. Крадецът бил толкова нагъл, че изобщо не се стреснал от това, че при приемането на стоката присъствал и експерт „Стопанска дейност” към фонд „Затворно дело”. Обикновено дежурният затворник помагал в пренасянето на кашоните. Минути след това липсата на стека била установена и доставчикът на цигарите помолил администрацията на тъмничното заведение да бъдат прегледани записите от камерите. На видеото се виждало как С. К. пъха стека под връхната си дреха и тръгва към тъмницата и килиите. После си признал, че дал цигарите на другите и ги изпушили.\n                    ", "date": "2018.04.10", "title": "Затворник откраднал стек с цигари от лавката в тюрмата"}
{"url": "http://www.monitor.bg/a/view/1698-%D0%90%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%B1%D0%B0%D1%89%D0%B0-%D0%BD%D0%B0%D0%B1%D0%B8%D0%BB-10%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D1%81%D1%8A%D1%81-%D1%81%D0%B8%D0%BD%D0%B0-%D0%BC%D1%83/", "text": "\n                    В събота по обед преди Воскресение 29-годишният ромски татко Т.М. здраво напердашил с шамари и ритници 10-годишно момче в благоевградския квартал „Еленово“. Сигнал за инцидента подала от Спешно отделение майката на битото момче в 14:05 часа. На детската площадка пред блока, в който живеят синът й се скарал с друго дете ромче на неговата възраст и започнали да се обиждат взаимно. Кавгата разрешил 29-годишният Т.М., баща на другото момче, който без много да се церемони ударил два-три шамара и още толкова ритника на опонента на сина си. С рев 10-годишният малчуган отишъл у дома си, а майка му веднага го завела в Спешно отделение на преглед: „Детето нямаше сериозни наранявания, но беше много уплашено“, казаха медиците.\n\nПолицаите от Второ РУП в Благоевград издириха и арестуваха още същия ден 29-годишният Т.М. със заповед до 24 часа. Образувано е досъдебно производство срещу него, информирана е и прокуратурата. Майката на свой ред ще съди побойника на сина си за нанесени морални щети.\n                    ", "date": "2018.04.10", "title": "Арестуваха баща набил 10-годишно, заради скандал със сина му"}
{"url": "http://www.monitor.bg/a/view/5128-%D0%9A%D1%83%D0%BA%D0%BB%D0%B0-%D1%81-%D0%BA%D0%B0%D0%B1%D0%B5%D0%BB%D0%B8-%D0%B7%D0%B0-%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80/", "text": "\n                    \nПлюшена кравичка в колет до Съдебната палата вдигна на крак сапьорите на МВР във вторник. Пратката е оставена на служебния вход на прокуратурата на ул . \"Алабин \" в късния следобед. Когато служител на охраната минал с нея през скенера, устройството изпищяло. Скенерът показал рискови елементи в колета. Служителите веднага се обадили в МВР . Сигналът за съмнителната пратка в храма на Темида задействала антитерористите, които пристигнали за минути и започнали работа по колета.\n\nОще преди да бъде отворен съмнителният пакет в медиите изтече информация за него. Според слуховете вътре имало зловеща кукла, която е омотана в кабели и дори щепсели, а получател е главният прокурор Сотир Цацаров. Рискът от реакцията на скенера допълнително нажежил обстановката. \n\nСлед проверката на сапьорите се оказало, че колетът не е за главния прокурор. Служителка от администрацията поръчала онлайн играчката. Доставили я на работното й място, където обаче не може да се стигне лесно до кабинетите. Така драмата се оказала напразна.\n\n                    ", "date": "2018.04.10", "title": "Плюшена крава вдигна  на крак охраната на съда"}
{"url": "http://www.monitor.bg/a/view/24949-%D0%9C%D0%B8%D1%82%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BE%D1%82%D0%BD%D0%B5%D1%85%D0%B0-%D0%BB%D0%B8%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B2%D0%B0-%D0%B4%D0%B0%D0%BD%D1%8A%D1%87%D0%BD%D0%B8-%D1%81%D0%BA%D0%BB%D0%B0%D0%B4%D0%B0/", "text": "\n                    Агенция „Митници“ отне лицензите на два данъчни склада за акцизни стоки на лицензиран складодържател в Русе, съобщиха от пресслужбата на митниците.\n\nМярката е в сила от 5 април т.г. и е на основание на влязло в сила наказателно постановление, с което е наложена имуществена санкция в размер на 29 165,06 лева. Извършеното нарушение е тежко, тъй като санкцията е за над 15 000 лева, поясняват от агенцията.\n\nСправка в сайта на Административния съд в Русе показва, че санкция в такъв размер е наложена на „Полисан“ АД.\n\nВ съобщението на митниците се казва още, че наказателното постановление от септември 2016 г. е въз основа на акт за установяване на административно нарушение по описа на Митница Русе от април същата година. При анализ чрез системата БАЦИС и извършени допълнителни проверки митническите служители установяват, че са нарушени процедурите по доставката на над 24,5 тона гориво за отопление, обложени с акцизна ставка 50 лева, спрямо действащото към момента на доставките законодателство. За пратки от първата половина на 2015 г. е установено, че са доставени на различен получател от отбелязания в документите, т.е. лицензираният складодържател не разполага с надлежни документи, които да позволяват горивото да се обложи с намалена ставка, поясняват от агенцията.\n\nНаказателното постановление е влязло в сила на 28 март 2018 г., след като е потвърдено от две съдебни инстанции – Районен и Административен съд. Решенията, с които се отнемат лицензите, подлежат на предварително изпълнение и могат да се обжалват в 14-дневен срок.\n                    ", "date": "2018.04.10", "title": "Митниците отнеха лицензите  на два данъчни склада"}
{"url": "http://www.monitor.bg/a/view/64326-%D0%9C%D1%82%D0%B5%D0%BB-%D1%81%D1%82%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%B2%D0%B0%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D0%BF%D0%BE%D1%80%D1%8A%D1%87%D0%BA%D0%B8-%D0%BD%D0%B0-huawei-p20-pro/", "text": "\n                    \nМтел, част от A1 Group, стартира предварителни поръчки на флагмана на Huawei – P20 Pro. Устройството ще може да се заяви от онлайн магазина на телекома между 10 и 16 април, като първите доставки за поръчалите предварително започват на 19 април. Смартфонът е наличен в търговската мрежа на Мтел за 48,50 лева на месец или за 1 019,99 лева в брой с абонаментите планове Мтел без граници 5XL. Редовните продажби на модела в търговската мрежа на Мтел започват на 23 април.\n\nКорпусът на P20 Pro е изграден от стъклени панели, с ултра тънки рамки и заоблени краища за по-удобна употреба. Дисплеят е 6.1-инчов OLED, с 2160×1080 пиксела FHD+ резолюция за повече дълбочина и наситени цветове при всякакъв тип изображения. Сензорът за пръстови отпечатъци отново заема място върху лицевата част на устройството. Новият модел на Huawei ще се предлага в три цвята – Twilight, който постига ефектно преливане на цветове благодарение на минерали в корпуса, класическия Black и елегантния Midnight Blue.\n\nP20 Pro разполага с първата в света тройна камера, като тя отново е разработена в партньорство с Leica. Камерата има повече пиксели от всеки друг смартфон на пазара и включва 40 MP RGB сензор, 20 MP монохромен сензор и 8 MP сензор с телеобектив.\n\nОбективите на топ модела предлагат 3х оптично и дo 5х xибpиднo увеличение, като това осигурява качествени кадри дори от по-голямо разстояние. Основната камера е с отвор на блендата f/1.8, при 20 MP той е f/1.6, а при най-малката f/2.4. Моделът е снабден с високочувствителния сензор, позволяващ заснемане на кадри при изключително ниска осветеност – ISO числото достига 102400.\n\nПредната камера е 24 MP с изкуствен интелект за подобряване на изображението и с 3D портретно осветление. Комбинацията от двете осигурява перфектни селфита, които нямат нужда от допълнителна обработка. P20 Pro дава възможност и за заснемане на Slow Motion видео с 960 кадъра в секунда в HD резолюция.\n\nP20 Pro е задвижван от осемядрен процесор Kirin 970 (четири 2.36 GHz ядра + четири 1.8 GHz ядра) и от допълнителен i7 копроцесор. Флагманът разполага с мощна 4000 mAh батерия, която разполага с функция за бързо зареждане.\n\n                    ", "date": "2018.04.10", "title": "Мтел стартира предварителни поръчки на Huawei P20 Pro"}
{"url": "http://www.monitor.bg/a/view/88716-115-%D0%BC%D0%BB%D1%80%D0%B4-%D0%BF%D1%80%D0%B0%D1%82%D0%B8%D0%BB%D0%B8-%D0%B3%D0%B0%D1%81%D1%82%D0%B0%D1%80%D0%B1%D0%B0%D0%B9%D1%82%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/", "text": "Най-много пари идват от САЩ, Испания и Гърция\n                    Над 1,15 млрд. евро са изпратили сънародниците ни, които работят зад граница, на близките си в България през миналата година. Това е с 284 млн. евро повече, отколкото през 2016 г., когато сумата на преводите е възлизала на 869 млн. евро, показва справка в Българска народна банка (БНБ).\n\nНай-много средства идват от българите в САЩ, Испания и Гърция. Данните на БНБ обаче отчитат само парите, изпратени по банков път и чрез дружества за парични трансфери. Не е ясно какви суми влизат у нас в брой или какви стоки, купени зад граница, идват в страната. Освен това част от парите се изпращат по хора или чрез автобусните превозвачи, като най-развита е тази система на пренос на средства между България и Гърция.\n\nОтделно пък\n\n \n\n\n\n \n\nРазбивката по месеци показва, че месец май през 2017 г. е бил рекорден за последните 8 години. През петия месец на миналата година гурбетчиите са изпратили в родината си 115,3 млн. евро. Сумата се доближава до направените преки чуждестранни инвестиции в страната, които тогава са били в размер на 120 млн. евро.\n\nЗа цялата 2017 г. чуждестранните компании са инвестирали в България 901,9 млн. евро, което е увеличение с 36,7% на годишна база. Това обаче за пореден път показва, че всъщност не инвестициите, а преводите от емигрантите движат икономиката напред.\n\nСпоред данните на БНБ чуждестранните вложения за миналата година се насочват предимно към преработващата промишленост. Преводите от емигрантите пък\n\n \n\n\n\n \n\nвъпреки че през последната година много малки и семейни бизнеси започват своето начало именно с помощ от роднина зад граница. Голяма част от този паричен поток отива за покриване на текущи разходи, здравеопазване, образование и погасяване на заеми.\n\nСумите, които сънародниците ни извън България изпращат тук, постепенно се възстановяват до предкризисните нива от 2007 и 2008 г. Това обаче не се случва с инвестициите.\n\nМеждувременно Европейската комисия (ЕК) обяви, че ще бъдат въведени нови регулации, според които паричните банкови преводи в евро ще станат по-евтини за крайния потребител.\n\nДосега за компаниите и частните лица на територията на еврозоната нямаше разлика в таксите за операции в страната или в еврозоната. В официално съобщение европейските власти посочват, че сега това предимство ще бъде разширено и ще включва цялата територия на Европейския съюз.\n\nВсички вътрешни презгранични трансакции в ЕС, извършени в евро извън еврозоната,\n\n \n\n\n\n \n\nкато вътрешни плащания, извършвани в официалната местна валута.\n\nТака например, в рамките на новото предложение презграничен банков превод в евро от България ще бъде таксуван като вътрешен банков превод в български лева. Това е значителна промяна, тъй като таксите за обикновен банков превод могат да достигнат изключително високи стойности в някои държави членки извън еврозоната - до 24 евро за превод на 10 евро.\n                    ", "date": "2018.04.10", "title": "€1,15 млрд. пратили гастарбайтерите  в България"}
{"url": "http://www.monitor.bg/a/view/67578-%D0%97%D0%B0%D0%BF%D0%BE%D1%80%D0%B8%D1%80%D0%B0%D1%82-%D1%81%D0%B0%D0%BC%D0%BE-%D1%81%D0%BE%D0%B1%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%B0%D1%80%D0%B8-%D0%BD%D0%B0-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D0%B8%D1%82%D0%B5/", "text": "\n                    Запор ще се налага само за собствените пари на общините, без да се пипат средствата дошли от Европейския съюз (ЕС). Това предвиждат внесени промени в Гражданския процесуален кодекс (ГПК) от председателя на бюджетната комисия в парламента Менда Стоянова.\n\nВ мотивите е посочено, че те са направени, за да не се допуска блокиране на средства, които са постъпили като субсидия, трансфер или временен безлихвен заем от държавния бюджет, или в случаи, когато се предоставят на субсидирани заведения чрез бюджетите на общините.\n\nЗапор обаче няма да може да бъде налаган на средствата от Европейския съюз и по други международни програми и договори на общините, предлага още Стоянова.\n\nНяма да може да се блокират и свързаните с тях национално финансиране и средствата от авансови плащания в случаите, когато са предоставени за сметка на държавния бюджет, както и чрез сметки за средствата от Европейския съюз.\n\nШефката на бюджетната комисия посочва още, че тези средства представляват трансфер или временен безлихвен заем към общините и следва да бъдат защитени от запори.\n\nКакто „Монитор“ вече писа според данни на Министерството на финансите през 2017 г. 13 общини са се нуждаели от финансово оздравяване, при 32 общини година по-рано.\n                    ", "date": "2018.04.10", "title": "Запорират само собствените пари на общините"}
{"url": "http://www.monitor.bg/a/view/80011-%D0%9C%D1%82%D0%B5%D0%BB-%D1%81%D1%82%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%B2%D0%B0%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D0%BF%D0%BE%D1%80%D1%8A%D1%87%D0%BA%D0%B8-%D0%BD%D0%B0-huawei-p20-pro/", "text": "\n                    Мтел стартира предварителни поръчки на флагмана на Huawei – P20 Pro. Устройството ще може да се заяви от онлайн магазина на телекома между 10 и 16 април, като първите доставки за поръчалите предварително започват на 19 април. Смартфонът е наличен в търговската мрежа на Мтел за 48,50 лева на месец или за 1019,99 лева в брой с абонаментите планове Мтел без граници 5XL. Редовните продажби на модела в търговската мрежа на Мтел започват на 23 април.\n\nКорпусът на P20 Pro е изграден от стъклени панели, с ултра тънки рамки и заоблени краища за по-удобна употреба. Дисплеят е 6.1-инчов OLED, с 2160×1080 пиксела FHD+ резолюция за повече дълбочина и наситени цветове. Сензорът за пръстови отпечатъци отново заема място върху лицевата част на устройството. Новият модел на Huawei ще се предлага в три цвята.\n\nP20 Pro разполага с първата в света тройна камера, като тя отново е разработена в партньорство с Leica. Камерата има повече пиксели от всеки друг смартфон на пазара и включва 40 MP RGB сензор, 20 MP монохромен сензор и 8 MP сензор с телеобектив.\n\nP20 Pro е задвижван от осемядрен процесор Kirin 970 и от допълнителен i7 копроцесор. Флагманът разполага с мощна 4000 mAh батерия, която разполага с функция за бързо зареждане.\n                    ", "date": "2018.04.10", "title": "Мтел стартира предварителни поръчки на Huawei P20 Pro"}
{"url": "http://www.monitor.bg/a/view/9209-%D0%9F%D0%BB%D0%B0%D1%89%D0%B0%D0%BC%D0%B5-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%B7%D0%B0-%D0%BD%D0%BE%D1%89%D1%83%D0%B2%D0%BA%D0%B0-%D0%B2-%D0%93%D1%8A%D1%80%D1%86%D0%B8%D1%8F/", "text": "\n                    Цените за настаняване в Гърция ще бъдат по-високи между половин и 4 евро през настоящия летен сезон заради новия данък за пребиваване, който влезе в сила от началото на годината, предаде Фокус.\n\nВъвеждането на данъка за пребиваване бе гласувано в гръцкия парламент на 22 май 2016 г. и влезе в сила на 1 януари 2018 г.\n\nПрезидентът на Гръцката федерация на хотелиерите и председател на Съюза на хотелиерите от Халкидики Григорис Тасиос обясни, че туристическата такса се прилага за стая, а не на човек. Тя се събира от туристите при пристигането им и важи както за настаняване в хотели, така и в апартаменти и стаи под наем. Размерът на изискуемата сума зависи от категорията на съоръжението – половин евро за категория от една и две звезди, 1,5 евро за хотелите с три звезди, три евро – за четири звезди и четири евро за петзвездните хотели.\n\nТуристите, които планират уикенди или прекарват лятна почивка в Гърция, ще трябва да вземат предвид и пътните такси. Към настоящия момент за Халкидики и Солун движението по магистралата се таксува с 1,80 евро на посока. За пътуване с автомобил до столицата Атина, туристите ще трябва да предвидят около 37 евро в посока.\n                    ", "date": "2018.04.10", "title": "Плащаме повече за нощувка в Гърция"}
{"url": "http://www.monitor.bg/a/view/16213-%D0%9D%D0%B0%D0%B4-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD-%D0%BF%D1%8A%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0-%D0%9B%D0%B5%D1%82%D0%B8%D1%89%D0%B5-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BC%D0%B0%D1%80%D1%82/", "text": "\n                    През изминалия месец столичното летище е обслужило над половин милион пътници, което е увеличение от 7,8% спрямо същия месец на миналата година. 67% от пътническия трафик е преминал през Терминал 2, а останалите 37% - през Терминал 1.\n\nПътникопотокът по международни редовни линии е нараснал с 5,2%. Сред причините за това са както новооткритите дестинации, така и увеличените полетни честоти по редица маршрути от начало на лятното разписани. През последната седмица на март бяха открити нови линии до Любляна, Ница и Пафос и бяха увеличени полетните честоти до Атина, Доха, Лисабон, Малага и Франкфурт. След навлизането на втори превозвач по линията София – Варна от края на март 2017 г. се наблюдава постоянен ръст на пътуващите по вътрешни линии.\n\nС 47% са се увеличили и пътуващите с международни чартърни полети. През изминалия месец най-атрактивни са били пътуванията до Кайро и Хургада в Египет, както и до израелския град Тел Авив. През март 2018 г. от летище София са излетелите и кацнали 4781 самолети, което е увеличение от 2,5% спрямо същия месец на 2017 г. През март 2018 г. са обработени общо 1 890 тона товарни и пощенски пратки, което е ръст от 8,5%.\n\nВчера германската авиокомпания Луфтханза анулира над 800 полета, заради стачката на служителите в държавния сектор. Протестните действия засегнаха хиляди пътници, след като по-рано днес синдикатът „Ферди“ призова държавните служители да стачкуват на четири германски летища - Франкфурт, Мюнхен, Кьолн и Бремен. Заради общата транспортна стачка във Франция беше отменен и всеки четвърти полет на \"Ер Франс\" през вчерашния ден.\n                    ", "date": "2018.04.10", "title": "Над половин милион пътници на Летище София през март"}
{"url": "http://www.monitor.bg/a/view/44227-%D0%A1%D0%BA%D0%BE%D1%80%D0%BE%D1%81%D1%82%D0%BD%D0%B0-%D0%B6%D0%BF-%D0%BC%D0%B0%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B0-%D0%BE%D1%82-%D1%81%D1%80%D1%8A%D0%B1%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0-%D0%B4%D0%BE-%D0%91%D1%83%D1%80%D0%B3%D0%B0%D1%81/", "text": "Ремонтират до 2020 г. отсечката от София до Елин Пелин\n                    До 2023 г. ще е готова първата скоростна жп магистрала от сръбската граница до пристанище Бургас, както и до турската и гръцката граница при Свиленград. Това обещание даде зам.-министърът на транспорта Велик Занчев по време на откриването на модернизацията на 23-километровата жп линия между София и Елин Пелин.\n\nСпазването на срока зависи от приключването на всички приоритетни отсечки след 5 години. Ремонтът на участъка от Централна гара в София до гара Елин Пелин трябва да приключи до края на на 2020 г., след което бързите и пътническите\n\n \n\n\n\n \n\nа товарните до 120 км в час. В отсечката се инвестират над 130 млн. лева, от които приблизително 115 млн. лева или 85 на сто са осигурени от Механизма за свързана Европа, останалите средства са осигурени от националния бюджет.\n\nПроектът включва модернизация на железопътната линия, на системите за сигнализация и телекомуникации и контактната мрежа, както и изграждане на нови надлези на жп гарите Верила и Казичене за безопасно пресичане на две нива със съществуващата пътна мрежа. В районите на жп гарите ще бъдат поставени прегради, които ще ограничат преминаването през жп линиите на неразрешени места.\n\nУчастъкът между София и Елин Пелин е един от най-натоварените от националната жп мрежа, като строителството на отсечката е част от модернизацията на жп линията София-Пловдив. През миналата година по това направление са\n\n \n\n\n\n \n\n„След приключването на проекта ще гарантираме най-високо ниво на сигурност и безопасност, както и намаляване на времепътуването за хората“, допълни Занчев.\n\nВ рамките на друг проект, финансиран от ОП „Транспорт и транспортна инфраструктура“, е заложена модернизация на жп гарите Подуяне, Искър и Казичене, които попадат в това направление. За пътниците е осигурена интермодална връзка с метрото на жп спирка „Искърско шосе“. Общият обем от средства\n\n \n\n\n\n \n\nс националното съфинансиране, от които една пета от тях са национална съфинсиране.\n\nПо отношение на закупуването на нов подвижен състав, Велик Занчев заяви, че след доставката на новите влакове и модернизацията на инфраструктурата българската железница ще достигне средноевропейско ниво. Той обясни, че се очаква до месец и половина да бъде обявена обществената поръчка, а до края на мандата на правителството да бъдат доставени и новите влакове.\n                    ", "date": "2018.04.10", "title": "Скоростна жп магистрала от сръбската граница до Бургас"}
{"url": "http://www.monitor.bg/a/view/39296-%D0%95%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D0%B9%D0%BD%D0%B0%D1%82%D0%B0-%D0%B1%D0%BE%D1%80%D1%81%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B8-%D0%BF%D1%80%D0%B8-%D1%81%D1%80%D0%B5%D0%B4%D0%BD%D0%B0-%D1%86%D0%B5%D0%BD%D0%B0-5094-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BC%D0%B5%D0%B3%D0%B0%D0%B2%D0%B0%D1%82%D1%87%D0%B0%D1%81/", "text": "\n                    При средна цена 50.94 лева за мегаватчас е търгуван днес токът на Българската независима енергийна борса (БНЕБ), показват данните от търговията на борсата. Сделките са на база утрешен ден на доставка (11 април).\n\nСредната цена на пиковата енергия (9.00-20.00 ч.) e 53.14 лв. за мегаватчас. Извънпиковата енергия (1.00-8.00 ч.; 21.00-24.00 ч.) е изтъргувана при средна цена 48.73 лв. за мегаватчас.\n\nНай-ниската цена в рамките на днешната сесия, при утрешен ден на доставка, е 44.05 лв. за мегаватчас, достигната за 2.00, 3.00 и 4.00 ч., а най-високата е 74.36 лв. за мегаватчас - за 20.00 часа.\n\nДанните от БНЕБ показват, че са продадени общо 17858.30 мегаватчаса електроенергия.\n\nЕнергийната борса вчера затвори при средна цена 75.95 лв. за мегаватчас.\n\nБългарската независима енергийна борса отваря за сключване на реални сделки пазара \"в рамките на деня\" утре, 11 април, в 12.00 местно време с доставка на 12 април. Търговията \"В рамките на деня\", или интрадей, ще се осъществява чрез уеб платформата NordPool AS, която е и стратегически партньор на БНЕБ за пазара \"Ден напред\". Системата ще поддържа 24-часова търговия, като поръчки ще могат да се правят до 60 минути преди началото на доставка.\n                    ", "date": "2018.04.10", "title": "Енергийната борса затвори при средна цена 50.94 лева за мегаватчас"}
{"url": "http://www.monitor.bg/a/view/31175-%D0%A6%D0%B0%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B3%D0%B0%D1%80%D0%B0-%D0%B2-%D0%9A%D0%B0%D0%B7%D0%B8%D1%87%D0%B5%D0%BD%D0%B5-%D1%82%D1%8A%D0%BD%D0%B5-%D0%B2-%D1%80%D0%B0%D0%B7%D1%80%D1%83%D1%85%D0%B0/", "text": "\n                    \nСамо на метри от мястото, където беше дадено  между София и Елин Пелин, продължава да се руши старата гара в Казичене. Позната като Царската гара, тя е ценна за културно-историческото ни наследство, но в нея продължават да живеят бездомници и тя тъне в забрава, показа проверка на „Монитор“.\n\nТя е построена от цар Фердинанд във виенски стил - мястото, от което цар Борис III е започвал пътуванията си със собствения си управляван от него локомотив и откъдето Фердинанд І напуска завинаги България вечерта на 3 октомври 1918 г., деня на неговата абдикация, прекаран в усамотение в наблизо разположената резиденция \"Врана\".\n\nГарата не е от компетенциите на Министерството на транспорта, тъй като не е собственост на Националната компания \"Железопътна инфраструктура\", която се грижи за приемните здания. „Ние сме съпричастни какво ще се случи в контекста на действията на Столичната община“, коментира зам.-министър Велик Занчев.\n\n\n \n                    ", "date": "2018.04.10", "title": "Царската гара в Казичене тъне в разруха"}
{"url": "http://www.monitor.bg/a/view/56531-%D0%A6%D0%B5%D1%86%D0%BA%D0%B0-%D0%A6%D0%B0%D1%87%D0%B5%D0%B2%D0%B0-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D1%81%D1%8A%D0%B2%D0%B5%D1%89%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B8/", "text": "\n                    \nМинистърът на правосъдието Цецка Цачева събира на национално съвещание началниците на затвори в страната и ръководството на Главна дирекция \"Изпълнение на наказанията\" /ГДИН/. Преди това надзиратели от столицата ще се съберат протест пред Централния затвор.\n\nСлед бягството на Владимир Пелов и Радослав Колев от Синдиката на служителите в затворите обявиха в края на миналата седмица, че прекъсват протестното си мълчание. В отворено писмо до председателя на НС, правосъдния министър, главния прокурор и всички парламентарно представени партии те изразиха недоволството си, че вината за бягството на двамата рецидивисти се прехвърля само върху тях и припомниха, че многократно са поставяли въпроса за липсата на хора и адекватно техническо оборудване. Като показателен за нивото на сигурност в родните затвори от синдиката посочиха факта, че в Централния софийски затвор 27 невъоръжени надзиратели на смяна охраняват близо 900 затворници, а агресията – по-често вербална, но и физическа, е ежедневие, което се потвърди няколко дни, след като Пелов и Колев, преодолявайки охрана и техника, напуснаха затвора през главния вход, когато надзирател беше нападнат от конвоиран затворник.\n\nСъздалото се напрежение в системата, както и възможните решения на актуални въпроси в спешен порядък ще са тема на националното съвещание, свикано от правосъдния министър Цецка Цачева. То започва малко след края на протеста на надзирателите пред Централния софийски затвор.  \n\n                    ", "date": "2018.04.10", "title": "Цецка Цачева събира на съвещание началниците на затвори"}
{"url": "http://www.monitor.bg/a/view/49881-%D0%9D%D0%B0%D0%B4-1000-%D0%B4%D1%83%D1%88%D0%B8-%D1%81%D0%B5-%D0%BA%D0%B0%D1%87%D0%B8%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%BE%D1%89%D0%BD%D0%B8%D1%82%D0%B5-%D0%B0%D0%B2%D1%82%D0%BE%D0%B1%D1%83%D1%81%D0%B8-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "\n                    Над 1000 души са използвали нощния градски транспорт в София за първите три вечери от пускането му, съобщиха от Столичната община пред „Монитор“. Рейсовете тръгнаха в нощта на Великден от площад \"Александър Батенберг\". За първите две нощи по новите линии са се движили над 750 човека. Превозът струва 2 лв за всички линии. За да се гарантира сигурността на пътниците във всеки автобус има монтирани камери. Шофьорите пък са отделени от пътниците и разполагат с паник бутон. 4-те линии нощен транспорт са пилотен проект на Столична община, който се предвижда да работи до края на годината. Разчетите показват, че за периода април – декември услугата ще струва около 900 000 лв.\n\nНад 50 автобуса се движат по нощните линии, като спирките са обозначени с буква N и съответния цвят на линията, по която се движат. Първата линия N1 се движи от „Люлин“ до „Младост“. Втората нощна линия N2 се движи по трасето „Обеля“ до „Студентски град“, а третата - N3 от „Овча купел“ до „Левски“. Последната нощна линия е с начална точка „Дружба“ и крайна „Гоце Делчев“.\n\nАвтобусите от нощния транспорт не спират на всяка спирка, както тези от дневния. Това ще се случи само ако шофьорът види, че има човек, който чака на спирката, или някой от пътниците натисне бутона „Спри на спирка“ в самия автобус.\n                    ", "date": "2018.04.10", "title": "Над 1000 души се качиха на нощните автобуси в София"}
{"url": "http://www.monitor.bg/a/view/88034-%D0%9F%D0%B5%D1%82-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B8%D0%B7%D1%81%D0%B8%D1%87%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B4%D1%8A%D1%80%D0%B2%D0%B5%D1%82%D0%B0-%D0%B2-%D0%97%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD-%D0%BF%D0%B0%D1%80%D0%BA/", "text": "До 2 месеца ще има 3 патрула, обещават от район \"Красна поляна\"\n                    Жителите на пет столични квартала недоволстват срещу изсичането на гора в Западния парк и изхвърлянето на отпадъци. Исканията на гражданите са в парка да има конна полиция, да се възстанови горското стопанство, да се постави бетонна ограда и да се извърши райониране на парка, за да могат да се подават сигнали за незаконна сеч.\n\n„Проблемът е от много години. Показват се репортажи, но нищо не се случва. Мислим, че няма воля да се реши този проблем”, заявяват хората пред Нова тв.\n\n„Може би до 2 месеца ще има 3 патрула в парка, които ще обикалят през светлата част на денонощието. От СДВР ще отпускат при възможност и конна полиция”, заяви зам.-кметът на район „Красна поляна” Николай Вушовски. В сряда пък ще има залесяване с около 200 дървета.\n                    ", "date": "2018.04.10", "title": "Пет квартала на протест срещу изсичането на дървета в Западен парк"}
{"url": "http://www.monitor.bg/a/view/44139-%D0%98%D0%B7%D0%B2%D0%B0%D0%B4%D0%B8%D1%85%D0%B0-%D1%82%D1%8F%D0%BB%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BC%D1%8A%D0%B6-%D0%BE%D1%82-%D0%97%D0%B3%D0%BE%D1%80%D0%B8%D0%B3%D1%80%D0%B0%D0%B4-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D0%BB-%D0%B2-%D1%88%D0%B0%D1%85%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BD%D0%B0/", "text": "\n                    \nИзвадиха трупа на 46-годишен мъж от Згориград от шахта на бивша мина, след като паднал там на 5 април, съобщават от Областната дирекция на МВР във Враца.\nУниформените и членове на пещерен клуб от Плевен са го извадили на 9 април от бившата мина \"Плакалница\".\nПри падането пострастрадалия е бил с племенника си, който е подал сигнал на тел. 112.\nПри първоначалния оглед следи от насилие не са установени. Образувано е досъдебно производство.\n\n\n \n                    ", "date": "2018.04.10", "title": "Извадиха тялото на мъж от Згориград паднал в шахта на затворена мина"}
{"url": "http://www.monitor.bg/a/view/81635-%D0%9D%D0%B0%D0%B4-80-%D0%BE%D1%82-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D1%81-%D1%83%D0%B2%D1%80%D0%B5%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B6%D0%B8%D0%B2%D0%B5%D1%8F%D1%82-%D1%81-%D0%B4%D0%BE-321-%D0%BB%D0%B2/", "text": "\n                    83.5% от хората с увреждания живеят с доход до 321 лв., колкото е линията на бедност у нас. Това показва проучване на КТ „Подкрепа”' сред членове на национално представителните организации на хора с увреждания. „41 на сто от тези хора разчитат само на инвалидните си пенсии”, заяви Ваня Григорова от КТ „Подкрепа”. Всеки пети инвалид разчита на финансова подкрепа от роднини и приятели, показва още проучването. Близо 60% от анкетираните са заявили, че са били жертва на дискриминация при кандидатстване за работа. „На някои им е било обяснено, че няма да бъдат наети, защото често щели да вземат болнични”, заяви още Григорова. Утре хората с увреждания излизат на Национален протест срещу готвените промени в медицинската експертиза, на база на която ще отпускат инвалидните пенсии. Промените предвиждат хората с увреждания да преминават през две комисии, в която ще се определя степента на увреждане и остатъчната им работоспособност. „Тази концентрация води до влошаване на живота на хората с увреждания”, заяви зам. председателят на Националния съвет за интеграция на хора с увреждания Адриана Стоименова.\n                    ", "date": "2018.04.10", "title": "Над 80% от хората с увреждания живеят с до 321 лв"}
{"url": "http://www.monitor.bg/a/view/9946-%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%9F%D1%80%D0%BE%D1%8F%D0%B2%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B5%D0%B3%D0%BE%D0%B8%D0%B7%D1%8A%D0%BC-%D0%BD%D0%B0-%D0%91%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%B8%D1%86%D0%B8/", "text": "Срещата на върха за Западните Балкани ще се проведе, увери премиерът\n                    \n\nС призив към всички лидери на Балканите да се прояви разум и да се устои на провокациите, които зачестяват напоследък, се обърна министър-председателят Бойко Борисов след срещата си с президента на Сърбия Александър Вучич. На нея бяха обсъдени ситуацията в региона и развитието на инфраструктурните проекти, които осигуряват свързаност между страните тук и останалата част от Европа, съобщиха от пресцентъра на кабинета. \"През последните няколко години всички с радост наблюдаваме как икономиката и инвестициите вървят нагоре. В едно нещо съм абсолютно убеден – ЕС иска мир и просперитет на Балканите. За другите големи играчи на международната сцена – надявам се да е така, каза Борисов на съвместната си пресконференция с Вучич\", обясни Борисов. Премиерът обаче посочи, че провокациите и конфликтите в региона напоследък тревожат всички. „Настроението не е оптимистично, по-скоро усещането е, че ни предстои нещо лошо, а преди няколко месеца не беше така“, коментира той, визирайки инцидентите и словесните престрелки между Сърбия и Косово, липсата на съгласие по промените в изборния закон на Босна и Херцеговина, напрежението около Кипър и Гърция, войната в Сирия. Той приветства усилията на сръбския президент Вучич за запазване на спокойствието в преговорния процес с Прищина и на мира. „Искрено се надявам, че и колегите в Косово ще продължат в същия дух“, каза Борисов и посочи, че ще потърси разговори по темата с президента на страната Хашим Тачи.Президентът Вучич беше категоричен, че страната му е за мир и стабилност в региона и че Сърбия ще продължи да търси начин за намиране на компромис в решаването на проблемите между Белград и Прищина. Той подчерта, че на Балканите не са необходими сблъсъци. „Ще се боря за стабилност, няма да спя“, каза Вучич и допълни, че ще иска намеса на международната общност за запазване на мира в региона.Борисов изрази оптимизъм за провеждането на Срещата на върха в София за Западните Балкани, въпреки че някои държави не са признали Косово. „Надявам се да намерим път да се решат тези проблеми, защото на 17 май трябва да влезем в Съвета с оптимизъм, с решени проблеми. Ние, политическият елит, сме отговорни за това. Всичко друго е егоистично, всичко друго няма значение. Който го допусне, той ще завлече всички“, подчерта министър-председателят Бойко Борисов.„Обръщам се към нашите братя мюсюлмани, бошняци, хървати, сърби, целия регион – да проявим разум, защото последствията ще са само за Балканите. Изживяхме го. България се върна десетилетия назад само заради войната. Не бива да бъдем егоисти, да мислим че един конфликт ще отмине някой от нас. За една секунда се руши, 20 години се възстановява… Мостар е хубаво място да се каже това“, посочи Борисов като припомни, че именно този град в Босна и Херцеговина е символ на войната отпреди 20-ина години, която спря развитието на региона. Той беше категоричен, че ЕС иска мир и стабилност на Балканите. \n\n\n\n\n \n\n\n \n                    ", "date": "2018.04.10", "title": "Борисов: Проявата на егоизъм на Балканите ще има последици "}
{"url": "http://www.monitor.bg/a/view/62004-%D0%9E%D1%82%D1%82%D0%B5%D0%B3%D0%BB%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82%D0%B8%D0%B7%D0%B0/", "text": "\n                    \nМинистерството на здравеопазването оттегля предложенията за промени в медицинската експертиза, на база на която се отпускат инвалидни пенсии.\n\n„След среща с премиера Бойко Борисов решихме да оттеглим проекта. Разбрахме се, с предложения в Министерски съвет да отидем едва когато постигнем пълен консенсус”, заяви министърът на здравеопазването Кирил Ананиев. По думите му протестът на хората с увреждания, насрочен за утре най-вероятно ще се проведе, въпреки оттегления проект. В петък Ананиев ще се срещне с национално представените организации на хората с увреждания.\n\n                    ", "date": "2018.04.10", "title": "Оттеглят промените в медицинската експертиза"}
{"url": "http://www.monitor.bg/a/view/27982-%D0%92-%D0%9C%D0%9E-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5-%D0%B7%D0%B0%D1%81%D0%B5%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BE%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B0-%D0%B3%D1%80%D1%83%D0%BF%D0%B0-%D0%B7%D0%B0-%D0%BE%D1%82%D0%B1%D1%80%D0%B0%D0%BD%D0%B0/", "text": "\n                    \nЗаседание на двустранната българо-американска работна група в областта на отбраната се проведе в Министерството на отбраната, съобщиха официално от институцията. Консултациите от българска страна се ръководят от Атанас Запрянов, заместник-министър на отбраната, а от американска - от Томас Гофъс, заместник помощник-секретар по въпросите на Европа и НАТО. Заседанията на работната група се провеждат регулярно в период от осемнадесет месеца. През 2016 г. домакин на двустранните консултации беше Вашингтон.\nВ рамките на днешното заседание бяха обсъдени актуални въпроси от дневния ред на сигурността в международен план, ключови аспекти на взаимодействието в областта на отбраната между двете страни и в рамките на Алианса. Също така беше отчетен постигнатият напредък в двустранното сътрудничество, както и по очертаните по време на предходното заседание дейности. \nЗаместник-министър Запрянов представи модернизационните проекти, които правителството ще реализира за надграждане на способностите на българските Въоръжени сили.\nСАЩ изразиха подкрепа за предприетите от страна на Министерството на отбраната на Република България стъпки за постигане на 2 % от БВП за отбранителни разходи до 2024 г.\nДвете страни набелязаха конкретни стъпки за задълбочаване и разширяване на стратегическото партньорство в областта на отбраната.\nОт американска страна в заседанието участие взеха още Мартина Стронг, заместник-ръководител на мисията на САЩ в София, както и представители на офиса на Аташето по отбраната и Офиса за отбранително сътрудничество.\n\n\n \n                    ", "date": "2018.04.10", "title": "В МО се проведе заседание на българо-американска работна група за отбрана"}
{"url": "http://www.monitor.bg/a/view/3909-%D0%97%D0%B4%D1%80%D0%B0%D0%B2%D0%BD%D0%BE%D1%82%D0%BE-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE-%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B7%D0%B0%D0%B4%D0%B5%D0%BD-%D0%B7%D0%B0-%D1%80%D0%B5%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%82%D0%B0-%D0%B2-%D0%A2%D0%95%D0%9B%D0%9A/", "text": "  Промените ще оставят 100 000 без инвалидни пенсии, твърдят НПО-та \n                    Министерството на здравеопазването дава заден за реформата в ТЕЛК. \n„След среща с премиера Бойко Борисов решихме да оттеглим проекта за промени в медицинската експертиза. Разбрахме се, с предложения в Министерски съвет да отидем едва когато постигнем пълен консенсус с всички заинтересовани страни”, заяви министърът на здравеопазването Кирил Ананиев. \nОттеглянето на концепцията с промени в медицинската експертиза, на база на която се отпускат инвалидни пенсии, става ден преди националния протест на инвалидите. „Тази концентрация води до влошаване на живота на хората с увреждания”, заяви зам. председателят на Националния съвет за интеграция на хора с увреждания Адриана Стоименова. Изчисления на Съюза на слепите показват, че заради готвената реформа около \n\n100 000 българи могат да останат без инвалидни пенсии\n\nПричина е според новата концепцията на МЗ освидетелстването на хората с увреждания ще става на база на едно заболяване, а не както сега при съвкупност от няколко болести. „Около 350 000 души ще бъдат потърпевши от тази промяна. Между 80 000 и 100 000 ще загубят правото си на инвалидни пенсии, а при останалите процентът на ще бъде намален“, заяви шефът на Съюза на слепите Васил Долапчиев.    \nПредседателят на Сдружението на лекарите от ТЕЛК – София Боряна Холевич пък заяви, че неин пациент с диабет, две усложнения и ампутиран крак, който сега е получил 95% инвалидност, след няколко годни степента на инвалидност ще бъде понижена до 80 на сто. „Причината е, че ще оценяваме само водещото заболяване, но не и ампутирания крак. Това означава, че такива \n\nхора няма да получават пожизнена пенсия“, \n\nзаяви Холевич.    \nОт здравно министерство са категорични, че сега действащата методика дава право на хора с много, но незначителни заболявания да получават по-висока пенсия от тези с една тежка диагноза. „С промените целяхме да въведем справедливост,контрол и повече обективност“, категоричен е Ананиев. \nСоциалният министър Бисер Петков заяви, че информацията за спрени инвалидни пенсии, заради новата методика, са спекулации. „Не се предвижда преосвидетелстване на хора с ТЕЛК, нито отнемане на инвалидни пенсии“, заяви Петков. \nВъпреки оттеглената концепция за медицинска експертиза, хората с увреждания ще излязат на протест днес. В петък техни представители ще се срещнат със здравния министър, с когото да обсъдят предложенията си за реформата в ТЕЛК.\n                    ", "date": "2018.04.10", "title": "Здравното министерство дава  заден за реформата в ТЕЛК "}
{"url": "http://www.monitor.bg/a/view/79043-%D0%97%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BD%D1%83%D1%81-%D1%81-245-%D0%BD%D0%B0%D0%B4%D0%B7%D0%B8%D1%80%D0%B0%D1%82%D0%B5%D0%BB%D0%B8/", "text": " Оптимизират щатовете в пандизите, оборудват ги с нова техника\n                    Затворите у нас работят с 245 надзиратели по-малко от предвидения щат. Това стана ясно след среща на министъра на правосъдието Цецка Цачева с представители на всички затвори в страната. На продължилото близо 3 часа съвещание шефовете на местата за лишаване от свобода са се оплакали, че държавата се грижи повече за затворниците, отколкото за работещите в системата. Поводът бе бягството от централния затвор в София на убийците Владимир Пелов и Радослав Колев, както и нападението на охранител миналата седмица.\n\n\"Правата на лишените от свобода като че ли са повече от задълженията им като такива\", обобщи и самата Цачева в края на работната среща. \"Това е мнение на професионалното ръководство на затворите, уточни тя. \"Тяхното мнение е, че държавата е отделяла повече грижи за излежаващите присъди\", добави министърът. Правосъдният министър е\n\n \n\nпоела ангажимент да настоява\n\nпред кабинета за повече пари\n\n \n\nза затворите и въобще за системата - както за повече щатове за надзиратели, така и за повече технически средства за сигурност за охраната и надзирателите. \"Аз, като министър, ще изисквам повече средства за тази система\", отсече Цачева, като напомни, че през годините дори е имало съкращения.\n\n\"Подкрепяме необходимостта за увеличението на щатовете. Аз като министър и ресорният ми заместник ще настояваме пред правителството за повече средства\", повтори Цачева.\n\nУвеличението да бъде в две посоки - първо по линия на щатовете и по линия на охранителните системи, които да са в помощ на надзирателите, е решено на заседанието. Към момента има 245 незаети щатни бройки за надзиратели.\n\nЗа да се справи с напрежението\n\n \n\nправосъдното министерство\n\nсъздава две работни групи.\n\n \n\nЕдната ще обсъжда и ще направи анализ на въздействието сред служителите в затворите на измененията в закона за изпълнение на наказанията. В нея ще се набележат спешни мерки и ще се направи реорганизация на съществуващите вече щатове в нея, така че в по-натоварените затвори да бъдат пренасочени надзиратели. Неин ръководител е ресорният зам.-министър проф. Николай Проданов. Групата трябва да е готова до края на април - дотогава трябва да се преразгледа щатното разписание с търсене на вариант за оптимизиране на щатовете. Целта е\n\n \n\nда бъдат засилени\n\nонези възлови места,\n\n \n\nкоито по преценка на работната група страдат от недостиг на личен състав.\n\nДо края на април втора работна група от ГДИН трябва да предложи как да се подобри охраната с технически средства като термокамери, заглушители и микроклетки, обясни Цачева. Търсят се варианти за помощно-технически средства, които да бъдат в помощ на затворниците, така че да е по-безопасен трудът им. Ще се прави пълен преглед на зоните за сигурност и най-опасните затворници. Цачева обясни, че в затвора в Белене имат добър опит със заглушаването на сигнала на джиесемите, но той бил неприложим за Софийския затвор, тъй като би\n\n \n\nблокирал и намиращите се\n\nв близост жилищни сгради.\n\n \n\nРезултатите от двете работни групи ще бъдат докладвани в Министерския съвет, а Цачева ще иска необходимите средства чрез бюджета за догодина.\n\nЗа изготвяне на последваща оценка на въздействието на промените в закона за изпълнението на наказанията и задържането под стража се договориха още началниците на затворите и екипът на министъра. Работещите в системата имат критики към закона една година след приемането му. Той бе приет във връзка с европейски изисквания.\n\nВ сряда по обед пък ще продължат преговорите между правосъдното министерство и синдиката на надзирателите за точното разпределяне на отпуснатите още 15 млн. от кабинета за охраната в затворите след среща при премиера преди дни. Разходът на държавата за един затворник възлиза на над 1000 лв., но в тези пари са включени издръжката, режийните, както и трудът на надзирателите, изчисли Цецка Цачева.\n                    ", "date": "2018.04.10", "title": " Затворите на минус  с 245 надзиратели"}
{"url": "http://www.monitor.bg/a/view/3326-115-%D0%BC%D0%BB%D1%80%D0%B4-%D0%BF%D1%80%D0%B0%D1%82%D0%B8%D0%BB%D0%B8-%D0%B3%D0%B0%D1%81%D1%82%D0%B0%D1%80%D0%B1%D0%B0%D0%B9%D1%82%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F/", "text": "Най-много пари идват от САЩ, Испания и Гърция\n                     \n\nНад 1,15 млрд. евро са изпратили сънародниците ни, които работят зад граница, на близките си в България през миналата година. Това е с 284 млн. евро повече, отколкото през 2016 г., когато сумата на преводите е възлизала на 869 млн. евро, показва справка в Българска народна банка (БНБ).\n\nНай-много средства идват от българите в САЩ, Испания и Гърция. Данните на БНБ обаче отчитат само парите, изпратени по банков път и чрез дружества за парични трансфери. Не е ясно какви суми влизат у нас в брой или какви стоки, купени зад граница, идват в страната. Освен това част от парите се изпращат по хора или чрез автобусните превозвачи, като най-развита е тази система на пренос на средства между България и Гърция.\n\nОтделно пък\n\n \n\nБНБ отчита само преводите над 2500 еврo\n\n \n\nРазбивката по месеци показва, че месец май през 2017 г. е бил рекорден за последните 8 години. През петия месец на миналата година гурбетчиите са изпратили в родината си 115,3 млн. евро. Сумата се доближава до направените преки чуждестранни инвестиции в страната, които тогава са били в размер на 120 млн. евро.\n\nЗа цялата 2017 г. чуждестранните компании са инвестирали в България 901,9 млн. евро, което е увеличение с 36,7% на годишна база. Това обаче за пореден път показва, че всъщност не инвестициите, а преводите от емигрантите движат икономиката напред.\n\nСпоред данните на БНБ чуждестранните вложения за миналата година се насочват предимно към преработващата промишленост. Преводите от емигрантите пък\n\n \n\nотиват директно в потреблението\n\n \n\nвъпреки че през последната година много малки и семейни бизнеси започват своето начало именно с помощ от роднина зад граница. Голяма част от този паричен поток отива за покриване на текущи разходи, здравеопазване, образование и погасяване на заеми.\n\nСумите, които сънародниците ни извън България изпращат тук, постепенно се възстановяват до предкризисните нива от 2007 и 2008 г. Това обаче не се случва с инвестициите.\n\nМеждувременно Европейската комисия (ЕК) обяви, че ще бъдат въведени нови регулации, според които паричните банкови преводи в евро ще станат по-евтини за крайния потребител.\n\nДосега за компаниите и частните лица на територията на еврозоната нямаше разлика в таксите за операции в страната или в еврозоната. В официално съобщение европейските власти посочват, че сега това предимство ще бъде разширено и ще включва цялата територия на Европейския съюз.\n\nВсички вътрешни презгранични трансакции в ЕС, извършени в евро извън еврозоната,\n\n \n\nще бъдат таксувани с ниски или нулеви такси\n\n \n\nкато вътрешни плащания, извършвани в официалната местна валута.\n\nТака например, в рамките на новото предложение презграничен банков превод в евро от България ще бъде таксуван като вътрешен банков превод в български лева. Това е значителна промяна, тъй като таксите за обикновен банков превод могат да достигнат изключително високи стойности в някои държави членки извън еврозоната - до 24 евро за превод на 10 евро.\n                    ", "date": "2018.04.10", "title": "€1,15 млрд. пратили гастарбайтерите в България"}
