{"url": "http://www.monitor.bg/a/view/46633-%D0%A2%D1%83%D0%BD%D0%B4%D0%B6%D0%B0-%D0%B7%D0%B0%D0%BB%D1%8F-%D0%BF%D0%B0%D1%80%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%95%D0%BB%D1%85%D0%BE%D0%B2%D0%BE/", "text": "20 градуса за Цветница, обещават синоптиците\n                    Река Тунджа заля част от спортната площадка в парка на Елхово, съобщи за БТА оперативния дежурен в общината. Наблюдението на реката се извършва на всеки час. За денонощие нивото на реката се е повишило с 20 см и е достигнало 371 см при критични 395 см, но водите продължават да се покачват. На този етап в града няма наводнени домове. Река Мочурица е заляла над 2000 дка земеделски земи в района на село Веселиново край Ямбол, но няма опасност за населението.Няколко водоема в Бургаско преливат. Над коритото си е излязъл и язовир \"Тича\" във Варненско. Следи се и нивото на река Дунав, която при Лом достигна критични нива.\nНивото на река Дунав в българския участък продължава да се повишава и това създава опасност от заливане на ниските части. Всички служби следят обстановката, а доброволческите екипи на БЧК в Русе също имат готовност за реакция.Прогнозата на Изпълнителната агенция за проучване и поддържане на река Дунав е нивото на водите да продължи да се повишава и да премине 7-метровата линия от условната кота нула. Тъй като брегът край село Ряхово, община Сливо поле, е най-ниският в региона, там има опасност от наводнения на къщи от подпочвени води. Населението е предупредено, а аварийният спасителен екип на БЧК също има готовност за реакция, каза Антоанета Ябанозова от хуманитарната организация и допълни: \"Ако случайно има нужда от гумени ботуши, лопати, одеяла, тука има две легла, ако случайно има нужда за повече, готови сме веднага.\" Осигурени са и помещения, в които могат да бъдат настанени цели групи хора.Препълнен остава и язовир \"Кърджали“, а местните власти следят денонощно ситуацията.\nКметът на Видин Огнян Ценков обяви бедствено положение на територията на цялата община. Това стана по време на заседание на Общинския щаб за защита при бедствия. Пътищата към много от населените места в общината вчера не бяха почистени и заради това са затворени. Сред тях са Бела Рада, Гомотарци, Дунавци, Жеглица, Ивановци, Кошава, Пешаково, Покрайна, Синаговци, Сланотрън, Търняне, както и пътят между Гомотарци и Покрайна.Във Видин са разчистени основните пътни артерии и машините започват да влизат вече в кварталите на града.Североизточна България осъмна в петък с оранжев сняг. Необичайното явление е наблюдавано в Шумен, Силистра, Разград, Исперих, Дулово и села край Русе.Времето утре ще остане без особена промяна. Ще бъде студено, със слаби превалявания от сняг и отрицателни сутрешни стойности.В неделя на места облачността ще се разкъсва и ще има слънчеви часове. Валежите временно ще спрат и ще започне затопляне, което ще продължи и в началото на новата работна седмица. Температурите ще започнат да се повишават.\n\n\n                    ", "date": "2018.03.23", "title": "Тунджа заля парка на Елхово"}
{"url": "http://www.monitor.bg/a/view/86463-%D0%90%D0%9D%D0%9E%D0%9C%D0%90%D0%9B%D0%98%D0%AF-%D0%96%D0%B8%D0%B2%D0%B0%D0%BA%D1%8A%D1%82-%D1%81%D0%BA%D0%B0%D1%87%D0%B0-%D0%B4%D0%BE-20-%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%89%D0%B0%D1%82%D0%B0-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8%D1%86%D0%B0/", "text": "101 снегорина кръстосват столицата\n                    На поредна аномалия ще станем свидетели в края на следващата седмица. При минусови температури и снеговалежи в страната днес, живакът ще скочи до 20 градуса.Необичайни са снеговалежите на Балканите в началото на пролетта. И утре се очаква да бъде доста студено, но температурите от неделя бавно ще започнат да се повишават, а в средата на следващата седмица те ще надминат 10 градуса, прогнозираха синоптиците от БАН - Минчо Празников, Анастасия Стойчева и Евгения Егова в ефира на БНТ.\nДоста ниски бяха температурите в Северна България тази нощ, като на места снежната покривка достигна 25 см, каза Анастасия Стойчева. Предстои затопляне, но до края на седмицата ще си е зима. Днес ще се поразкъса облачността, особено в Южна България и температурите слабо ще се повишат, но това пък ще доведе до образуване на поледици. Опасните явления няма да приключат само с този сняг. Довечера идва следваща вълна валежи, ще има превалявания, но до края на седмицата те ще отслабнат. Снежната покривка ще продължи да се трупа, но количествата валежи ще са все по-малко. През следващата седмица ще се затопли, но започва да вали дъжд, няма да са навсякъде валежите, а снежната покривка ще започне да се топи. Затоплянето ще е факт, но ще бъде бавно. В събота и неделя сутрешните температури ще са доста ниски, но след това започват да се повишават бавно до края на месеца. Последните дни на март ще са най-топли с температури до 20 градуса, посочи тя.\n\n\n\n\n                    ", "date": "2018.03.23", "title": "АНОМАЛИЯ: Живакът скача до 20° следващата седмица"}
{"url": "http://www.monitor.bg/a/view/34495-%D0%9F%D0%B5%D0%BD%D1%81%D0%B8%D0%BE%D0%BD%D0%B8%D1%80%D0%B0%D1%82-%D0%BF%D0%B5%D1%80%D1%84%D0%BE%D1%80%D0%B0%D1%82%D0%BE%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B8%D1%8F-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82/", "text": "Перфораторите за билети в градския транспорт ще бъдат изпратени в музея за история на София. Това съобщи директорът на Центъра за градска мобилност (ЦГМ) Христиан Петров, който обясни докъде върви изграждането на електронна система за таксуване. Перфораторите ще бъдат изпратени в историята след като тя заработи, но продажбата на хартиените билети ще продължи. Новата система се очаква да спестява време за зареждане и да гарантира по-лесно удобно валидиране на потребителите в превозните средства. Все още не е ясно дали пътниците ще бъдат таксувани спрямо времето, което са прекарали в градския транспорт или на изминало разстояние. Всеки пътник ще може да зарежда превозния си документ от компютър, мобилен телефон или банкова карта. Транспортните средства пък ще бъдат оборудвани с камери. Всичко това ще струва на ЦГМ 88 млм. лв, които ще бъдат изплащани в продължение на 10 години на фирмата одобрена да я изгради. \"В цифри това звучи така - 15 000 компонента, които трябва да бъдат инсталирани в над 1300 превозни средства, оборудване на 11 депа и над 50 метростанции\", обясни шефът на ЦГМ. За тикет-системата в столицата се говори вече повече от 10 години. Петров заяви, че първоначалната идея тя да заработи през 2019 г. вече е нереалистична, заради поредица обжалвания на обществената поръчка. Преди дни обаче най-накрая се стигна до етап получаване на оферти и стана ясно, че 10 кандидата искат да изградят новото таксуване в градския транспорт. Петров заяви, че вече е създадена комисия, която три месеца ще оценява офертите и ще отсее най-подходящата. След като бъде избран изпълнител ще бъдат нужни 2 години, за да се въведе тикет-системата. Така най-оптимистичния срок за заработването й, ако няма нови обжалвания, е 2020 г. Петров съобщи, че за тази година от ЦГМ са предвидили 120 млн. лв. приходи от превозни документи. \"Към момента обслужваме около 1 млн. пътувания за целия градски транспорт на дневна база под земя и над земя\", посочи Петров. В касата на транспортното дружество от продажба на превозни документ за 2016 г. са влезли 91 млн. лв. , а през 2017г. 105 млн. лв. Ръстът се дължи на по-голямата продажба на абонаментни карти. За настоящата година от ЦГМ предвиждат 120 млн. лв. приходи.", "date": "2018.03.23", "title": "Пенсионират перфораторите в градския транспорт (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/9309-%D0%9F%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%A2%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B8%D0%BC-3-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B0-%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D0%B8-%D0%BE%D1%82%D0%B2%D1%8A%D0%B4-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%BD%D0%B8/", "text": "\n                    \n„Откритите канали за диалог целят едно единствено нещо – да потвърдим втория транш и второто споразумение за това тези 3 милиона мигранти да останат в Турция и да гарантираме външната си граница. Това трябва да постигнем във Варна, освен и рекламата на града.“. Това каза във връзка с предстоящата на 26 март у нас среща във формата „ЕС-Турция“ премиерът Бойко Борисов в Брюксел, където участва в заседанието на Европейския съвет. В четвъртък той посочи, че за него цел номер 1 за срещата е да бъдат изгладени отношянията между Брюксел и Анкара и да се продължи споразумението с южната ни съседка за мигрантите. По думите му авангардите на турския президент Реджеп Ердоган са от около 2 седмици в България. Той отбеляза, че българите помнят какво е било положението в Харманли и квартал \"Овча купел\" в столицата и не им се иска няколко стотин хиляди мигранти да се струпат на гранциата ни.„Сега сме на по-лошо ниво от времето на Студената война. Тогава имаше ясни правила и играчи. Навремето имаше само НАТО и Варшавския договор, сега има много играчи и много отворени канали за диалог. Няма по-лошо от войната“, каза още Борисов, който коментира и изострените отношения между Великобритания и Русия. „Сега отношението на всички е толкова рязко и твърдо, че не съм оптимист за мирното развитие на света. Времето, в което масово ще се отзовават дипломати, когато ЕС отзовава своя посланик в Москва, надали ще доведе до повече мир, спокойствие и разбирателство. Казах на Тереза Мей своята позиция по случая със Скрипал, напомних за обвинението към Саддам Хюсеин за използване на химическо оръжие, за което после Тони Блеър се извини. Но Великобритания казва, че има \"висока степен на вероятност\" Русия да e участвала в отравянето на агента. Щом обаче има думата вероятност, значи има и други вероятности“, подчерта министър-председателят.\n\n\n \n\n\n                    ", "date": "2018.03.23", "title": "Премиерът: Трябва да задържим 3 милиона мигранти отвъд границата ни (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/13119-%D0%90%D0%BD%D1%82%D0%B8%D0%BA%D0%BE%D1%80%D1%83%D0%BF%D1%86%D0%B8%D1%8F-%D0%95%D0%BA%D1%81%D1%88%D0%B5%D1%84%D1%8A%D1%82-%D0%BD%D0%B0-%D0%9D%D0%98%D0%9C-%D0%91%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D1%80-%D0%94%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2-%D0%B5-%D1%81%D0%BA%D0%BB%D1%8E%D1%87%D0%B2%D0%B0%D0%BB-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D1%81-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F-%D1%81%D0%B8/", "text": "\n                    Бившият директор на НИМ Божидар Димитров е сключвал договори с дъщеря си и с племенниците си, съобщиха от Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество (КПКОНПИ).\n\nНовата мегаструктура, известна като „Антикорупция“ се е самосезирала от публикация в медиите, че НИМ има договорни отношения с търговското дружество „Акшаена -2007“ ООД, в което собственици са дъщерята на Димитров Мария и племенниците му. При проверка е установено, че през април 2015 година директорът на НИМ е подписал договор с фирмата, собственост на дъщеря му и племенниците му за изработването на каталог на колекция в тираж от 1000 броя на стойност 19 800 лв. и срок за изпълнение септември 2015 година. Въпреки че в договора е предвидено половината от сумата да се плати авансово, а другата половина – 5 дни след предаването на готовите каталози, второто плащане е извършено два месеца след първото. И двете платежни нареждания са подписани от Божидар Димитров. Същеврменно музеят е получил само половината от поръчаните и заплатени каталози и то през октомври 2017 година-т.е. повече от две години след срока в договора. По преписката не е представен протокол за предаване на останалата част от каталозите, до пълния му тираж от 1000 бройки. В хода на проверката не са установени данни и за представяне на колекцията в музея. Пак през 2015 година директорът на НИМ е подписал и втори договор със същата фирма - за печатно издание в тираж от 1000 броя на стойност 15 000 лева. В двумесечния срок по договора фирмата е предала всичките бройки и е получила цялото плащане като платежните нареждания са подписани от Божидар Димитров. В хода на проверката е установено, че съгласно вътрешните правила за финансово управление и контрол в НИМ директорът на музея е имал правото да упълномощи свой заместник да подпише договорите като по този начин си направи самоотвод от вземане на решение в конфликт на интереси, но не го е направил. При нито един от двата договора няма подадена и декларация за конфликт на интереси. Комисията не е установила конфликт на интереси по отношение на „Сдружение Плиска“, тъй като между НИМ и сдружението не са подписвани договори.\n                    ", "date": "2018.03.23", "title": "„Антикорупция“: Ексшефът на НИМ Божидар Димитров е сключвал договори с дъщеря си"}
{"url": "http://www.monitor.bg/a/view/15369-%D0%92%D1%80%D0%B0%D1%87%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%82-%D1%81-%D0%BC%D0%BE%D0%BB%D0%B8%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5/", "text": "\n                    В навечерието на големия християнски празник Благовещение врачанският митрополит Григорий ще посети лишените от свобода в затвора край града и ще отслужи в параклиса „Събор на света Богородица“ света литургия.\n“Искам духовно да подкрепим лишените от свобода. Това е второто ми посещение при тях, но за първи път ще отслужа света литургия” – каза владиката. \nПо време на светата литургия ще бъде отправена специална молитва за лишените от свобода. Проповедта след това ще е за силата на покаянието. Ще бъде направено и дарение от духовна литература.\nВ неделя, когато Православната църква отбелязва Благовещение, архиерейската света литургия ще бъде в Черепишкия манастир “Успение на света Богородица”. Благовещение е един от големите Богородични празници. На този ден Православната църква отбелязва едно историческо събитие. Бог изпратил своя архангел Гавриил да благовести на девойката Мириам, че тя ще зачене и ще роди дългоочаквания Спасител на света и ще го нарече с името Иисус. “Радвай се, благодатна! Господ е с тебе; благословена си ти между жените” – с тези думи архангел Гавриил се обърнал към света Дева Мария. “А Мариам рече на Ангела: как ще бъде това, когато аз мъж не познавам? Ангелът й отговори и рече: Дух Светий ще слезе върху ти, и силата на Всевишния ще те осени; затова и Светото, Което ще се роди от тебе, ще се нарече Син Божий” – така описва събитието светият евангелист Лука.\n                    ", "date": "2018.03.23", "title": "Врачанският митрополит с молитва за затворниците"}
{"url": "http://www.monitor.bg/a/view/70665-%D0%94%D0%B5%D1%81%D0%B8-%D0%A0%D0%B0%D0%B4%D0%B5%D0%B2%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D1%81%D0%BE%D1%82%D0%B0%D1%82%D0%B0/", "text": "18 деца от домове започват обучение по фризьорство в рамките на кампанията на президентството „Подкрепи една мечта”\n                    „По-добре да ги научим да ловят риба, отколкото да им даваме рибата на децата”. Така съпругата на президента Румен Радев – Десислава Радева, обобщи идеята на инициативата „Подкрепи една мечта”. 18 деца без родители, отраснали в социални институции, ще получат шанса да бъдат обучени в професията на коафьорите. Курсът им е 6-месечен и в края му младежите ще получат сертификати. Това стана ясно по време на откриването на Италианския фестивал на красотата и прическата в пловдивския панаир. Лично Десислава Радева и съпругата на италианския посланик в България Н. Пр. Стефано Балди - Антонела Ренци, прерязаха лентата на фестивала в Пловдив.„Инициативата „Подкрепи една мечта” я стартирахме през миналата година и идеята е да се разшири обхвата на кампанията. Да еволюира”, обясни Радева, като уточни, че е харесала модерните прически, направени в деня на откриването на Италианския фестивал. 65 представителни компании на най-известните световни марки в индустрията на красотата участват в тазгодишното издание на Италианския фестивал на красотата и прическата. 3-дневната програма включва специализирани обучения и демонстративни шоута и семинари, водени от световно известни стилисти, презентации на уникални продукти и техники, национални конкурси по фризьорство, грим и маникюр, допълниха организаторите. \n\n\n                    ", "date": "2018.03.23", "title": "Деси Радева откри фестивал на красотата"}
{"url": "http://www.monitor.bg/a/view/34463-%D0%9B%D0%B8%D0%B4%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%A1%D0%94%D0%A1-%D0%91%D0%A1%D0%9F-%D0%BD%D0%B5-%D0%B5-%D0%B0%D0%BB%D1%82%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%B8%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8%D1%82%D0%B5/", "text": "\n                    \"ГЕРБ не трябва да се оттеглят точно в този момент, не смятам, че БСП биха били успешната алтернатива за управление. Не са полезни.“. Това заяви лидерът на СДС Божидар Лукарски в ефира на БНТ.\n\nТой посочи обаче, че нещата в държавата не се случват изцяло според обществените очаквания. „Нещата, които се случват в държавата не са както трябва. Правителството се е съсредоточила върху успешното провеждане на председателството. Макроикономическият ръст е налице и е факт, но това не се отразява върху живота на хората\", коментира Лукарски.\n\nВъв връзка с исканата му от сини структури в страната оставка той каза: „Не е първият път, когато ми искат оставката. Ще предложа да поемем курс към консервативно патриотична линия. Това беше и повода за искането на оставката ни. Не говорим за коалиция с патриотите. Винаги сме изповядвали консервативни идеи, позициите ни съвпадат с колегите ни от ПФ\".\n                    ", "date": "2018.03.23", "title": "Лидерът на СДС: БСП не е алтернатива на управляващите"}
{"url": "http://www.monitor.bg/a/view/22669-%D0%91%D0%B5%D0%BB%D0%B8%D1%8F-%D0%B4%D0%BE%D0%BC-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE-%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D0%B8-%D0%BC%D0%B8%D1%82%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B2%D0%BD%D0%BE%D1%81-%D0%BD%D0%B0-%D0%BC%D0%B5%D1%82%D0%B0%D0%BB%D0%B8-%D0%BE%D1%82-%D0%95%D0%A1-%D0%B8-%D0%BE%D1%89%D0%B5-6-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8/", "text": "\n                    \nОт днес до 1 май временно няма да важат въведените от САЩ мита за внос на метали за страните от ЕС, а също така и от Аржентина, Австралия, Бразилия, Канада, Мексико и Южна Корея, съобщи „Прайм” като се позовава на изявление на Белия дом.\n\nДо края на април тези страни ще обсъждат с Вашингтон алтернативни мерки, гарантиращи националната безопасност на САЩ. След 1 май, в зависимост от резултатите от дискусиите, американският президент Тръмп ще може да удължи отказа от налагането на митата, се казва още в изявлението.\n\nНа 8 март обитателят на Белия дом подписа закон, с който от 23 март се въвежда 25% мито за вноса в щатите на стомана и 10 на сто - за алуминия.\n \n\n\n                    ", "date": "2018.03.23", "title": "Белия дом временно отмени митата за внос на метали от ЕС и още 6 страни"}
{"url": "http://www.monitor.bg/a/view/53190-%D0%93%D0%94%D0%91%D0%9E%D0%9F-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D1%85%D0%B0%D0%BA%D0%B5%D1%80%D0%B8-%D1%81%D0%BF%D1%80%D1%8F-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-3-%D0%BC%D0%BB%D0%BD-%D0%B5%D0%B2%D1%80%D0%BE/", "text": "\n                    Служители на отдел „Киберпрестъпност“ в ГДБОП успешно пресякоха кибератака към голяма фирма от Република Корея. Установено е, че при кибератаката финансови средства на жертвата в размер на 3 000 000 евро са били трансферирани към банкова сметка в България.\n\nСметката е била открита на юридическо лице, регистрирано в страната със собственик и управител – чуждестранен гражданин. В резултат на проведените действия парите са блокирани и успешно възстановени на пострадалата корейска фирма. От отдел „Киберпрестъпност“ припомнят, че по-рано през 2018 година юридическо лице, регистрирано в САЩ, е било подведено чрез кибератака да преведе 1 500 000 щатски долара вместо по сметката на реалния си контрагент на три банкови сметки в България. От неправомерните средства на жертвата са възстановени 600 000 щатски долара, а за останалите е установено, че часове след получаването им по български сметки, са били трансферирани чрез онлайн банкиране за Хонконг. Постигнатото по пресичането на кибератаки е резултат от постигнатото добро международно взаимодействие на ГДБОП с чужди партньорски служби, както и с банковия сектор в страната.\n                    ", "date": "2018.03.23", "title": "ГДБОП удари хакери, спря източване на 3 млн. евро"}
{"url": "http://www.monitor.bg/a/view/58904-%D0%97%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%BC%D0%B5-%D0%B8%D0%B7%D0%B4%D0%B8%D1%80%D0%B2%D0%B0%D0%BD-%D0%BF%D0%B5%D0%B4%D0%BE%D1%84%D0%B8%D0%BB-%D0%BF%D1%80%D0%B8-%D1%81%D1%8A%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D0%B0-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D1%81-%D0%A4%D0%91%D0%A0/", "text": "\n                    Англичанин, обявен за издирване с червена бюлетина от Интерпол, е арестуван при спецакция на ГДБОП. В разработката по неговото разкриване и задържане са взели участие служители от отдел Киберпрестъпност, сектор Издирване на Национална полиция и антимафиотите от Областната дирекция на МВР във Велико Търново. Търсеният чужденец е бил следен два месеца преди да бъде проведена операцията по задържането му при взаимодействие с представителството на ФБР в България. По време на задържането му във Велико Търново педофилът бил толкова изненадан, че не успял да окаже съпротива. При обиска у него са открити и иззети като веществени доказателства три компютъра със свалени в тях файлове на порнографски материали, в част от които участват малки деца, на видима възраст под 10 години.Задържаният британец е обявен за издирване от властите в Съединените американски щати още през 2011 година. Там срещу него се води разследване за извършени сексуални престъпления срещу малки деца. През изминалите седем години за да не бъде открит, британецът се заселил в България, променил изцяло имената и външността си. За да го открие полицията използвала компютърни способи. Действията по задържането му са контролирани и координирани от Върховната касационна прокуратура и Окръжната прокуратура във Велико Търново. Сега, след задържането му, разследването по случая продължава. Очаква се скоро съдът да се произнесе по въпроса за екстрадицията на издирвания престъпник в Съединените щати. \n\n\n                    ", "date": "2018.03.23", "title": "Задържахме издирван педофил при съвместна акция с ФБР"}
{"url": "http://www.monitor.bg/a/view/25040-%D0%95%D0%A1-%D0%BE%D1%82%D0%B7%D0%BE%D0%B2%D0%B0%D0%B2%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0-%D1%81%D0%B8-%D0%BE%D1%82-%D0%A0%D1%83%D1%81%D0%B8%D1%8F/", "text": "\n                    Лидерите от Европейския съюз решиха да отзоват посланика на общността в Русия Маркус Едерер за консултации в знак на солидарност с Великобритания, която обвинява Русия за нападението с нервнопаралитично вещество срещу бившия руски двоен агент Сергей Скрипал, съобщи Ройтерс. \"Той е отзован за консултации\", каза един от цитираните източници.\n\nСпоред ТАСС някои страни от ЕС разглеждат възможността да отзоват свои дипломати от Русия или да изгонят руски от страните си. Сред тези страни били Франция, Полша, Литва, Латвия и Естония.\n\nКъсно вечерта в четвъртък на срещата на върха в Брюксел лидерите от Европейския съюз се съгласиха, че е доста вероятно Русия да е отговорна за нападението с нервнопаралитично вещество срещу бившия руски шпионин Сергей Скрипал и дъщеря му Юлия\n\nТе решиха да подкрепят оценката на Великобритания, че Русия е отговорна за нападението, въпреки че първоначално някои лидери имаха притеснения относно приписването на вина.\n\nСпоред ТАСС дискусията е продължила 5 часа, тъй като Гърция, Кипър, Словакия и Италия са били против решението.\n\n\"Европейският съвет осъжда по възможно най-силен начин неотдавнашното нападение в Солсбъри, изразява най-дълбоко съчувствие към всички, чийто живот е бил заплашен, и дава своята подкрепа за продължаващото разследване\", зявяват лидерите в съвместно изявление.\n\nБританската министър-председателка Тереза Мей, френският президент Еманюел Макрон и германската канцлерка Ангела Меркел също така се срещнаха в кулоарите на срещата и се съгласиха, че е необходимо да се отправи силно послание към Русия.\n\nТримата лидери \"потвърдиха, че няма друго правдоподобно обяснение освен това, че руската държава е отговорна\", каза британски правителствен говорител в изявление след срещата.\n\nНа срещата на лидерите на всички 28 страни от ЕС Мей запозна колегите си с нападението и им каза, че според Великобритания то е \"част от модел на руска агресия срещу Европа и нейните близки съседи\". Тя благодари на останалите лидери за тяхната солидарност и подкрепа и каза, че с нетърпение очаква по-нататъшни обсъждания по темата.\n\nЛитовската президентка Далия Грибаускайте каза, че всички страни от ЕС обмислят мерки срещу Русия. Тя заяви, че ще вземе решение за налагане на мерки от страна на Литва срещу Русия в близко бъдеще.\n\nПредседателят на Европейската комисия Жан-Клод Юнкер каза, че е важно да се поддържат комуникационните канали с Русия.\n\nАнгела Меркел допусна възможността за предприемане на по-нататъшни наказателни мерки срещу Русия и каза, че Европейският съюз ще се стреми да действа единно по въпроса, отбелязва Ройтерс. \"Ние сме решени да реагираме заедно, с думите, които използвахме тук, но също може би с допълнителни мерки\", каза Меркел.\n                    ", "date": "2018.03.23", "title": "ЕС отзовава посланика си от Русия"}
{"url": "http://www.monitor.bg/a/view/28469-%D0%A5%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%B7%D0%B0-23-%D0%BC%D0%B0%D1%80%D1%82-%D0%BF%D0%B5%D1%82%D1%8A%D0%BA/", "text": "\n                    Без много обяснения свършете важното в първите часове на работното време. С напредването на деня чужди интереси и позиции ще се преплитат с вашите, ще ви бъде оказван натиск за участие или неучастие в дадена дейност. Каквото и да ви струва не лъжете. Може да влезете в капан на изнудване. Чака ви труден уикенд. Не планирайте рискови действия и пътувания. Пожелайте си нещо, но не забравяйте, че се сбъдват само благите пожелания. От утре Меркурий от Овен тръгва ратроградно и застопорява новите инициативи. Действайте днес.Работа-5Пари-5Любов-5Късмет-5Здраве-4 Днес печелят хората, които владеят вербалната магия, които знаят как да предразположат другите и да ги накарат да работят за личния им интерес. С лекота ще направите приемливи за околните собствените си амбиции. Добре е да се пътува и на място да се уточнят някои съвместни действия и инициативи. Пазете си документацията, но от чуждата ще се възползвате, стига да ви се предостави такава възможност. Ден на компроматни атаки и изнудващи положения поставящи доста хора на колене.Работа-5Пари-5Любов-5Късмет-5Здраве-5 Пазете свои и чужди тайни. Нищо съществено да не се споделя, дори и с близки и доверени хора. По някакъв начин ще изтичат поверителни информации и ще навреждат на плановете ви. Бъдете скъпи на думи и обещания. Не коментирайте чужди действия и изказвания. Може да си докарате обвинения и съдебни разправии. Тенденцията е всичко, което кажеш днес да се сбъдне и страховете ви да се оправдаят. Днес и да излъжеш и да кажеш истината все ще си виновен, така че по-добре си замълчете. Не е ден за общи събрания и преговори.Работа-4Пари-5Любов-5Късмет-4Здраве-5 Не започвайте точно днес важни и престижни проекти. Започнете само това, което ще приключите по най-бързия начин. Ще имат успех само справедливите за повечето хора начинания. Бизнесът застива, Меркурий спира преди да тръгне ретроградно в утрешния ден. Спрете до тук в сделките и важните дела. Добре е да замразите временно големи и отговорни проекти. Лесно може да се простудите. Денят е неблагоприятен за вадене на зъб, но пък е благоприятен за оперативна намеса в областа на тазобедрената става.Работа-5Пари-4Любов-4Късмет-4Здраве-5 Водете точни и премерени разговори. Не лъжете и не разводнявайте нещата. Ден на вербалната магия. Който няма нужното дар слово да не се опитва да убеждава някого в едно или в друго. Ще се разберете едносрично с хората, които се познавате добре. Не давайте излишни информации и не участвайте в преговори. Започнатото сутринта до вечерта да се приключи. Финализирайте подготвените сделки. От утре Меркурий тръгва ретроградно, а това изисква да се върнем назад и да си уредим недоворшената работа.Работа-5Пари-6Любов-6Късмет-5Здраве-5 Луна и Нептун сключват тежки кармични аспекти с вашето Слънце, а застиващият Меркурий се готви да тръгне утре в ретроградна посока. С такива дадености ще ви е трудно да отстоявате права и позиции, да се изявите на работното място или да предприемете някакви изпреварващи инициативи. Движете се по линията на най-малкото съпротивление. До вечерта се опитайте да приключите с обещаната работа. Не влизайте в разправии и внимавайте в изневерите. Очертава се компроматна атака. Пазете си документацията.Работа-5Пари-4Любов-5Късмет-4Здраве-4 Хубаво е днес да изживеете някакво приключение, да излезете от рамките на ежедневните задължения и да видите света от различна гледна точка. Важното свършете в първите часове на работното време, а после си открадните мигове лично за вас, за близките и любими хора. На работното място тече процес на разправии и конфликти. Не се включвайте. Водете разговори на четири очи и не засягайте странични интереси. Който не може да работи вербално ще пострада и ще привлече нечия агресия. Внимавайте какво изхвърляте на боклука.Работа-5Пари-4Любов-4Късмет-5Здраве-4 Бъдете внимателни в приказките. Каквото си пожелаете днес ще се сбъдне и изпълни и дано после не се чудите как да се отървете от него или от нея. Денят сбъдва благите пожелания. Изискването е да си честен и почтен, доколкото го позволяват обстоятелствата. Не вредете и не клюкарствайте. Не се включвайте в замисли и планове за навреждане. Проверявайте всичко, което ви казват и съобщават. На вечерния купон се очертават междуличностни конфликти. Свършете си работата, без да се намесвате в чуждата.Работа-5Пари-5Любов-5Късмет-5Здраве-5 Не предизвиквайте съдбата и добрите намерения на околните. Колкото и да ви се иска не правете забележки и не коментирайте чуждата работа, визия или връзка. Счупен домашен съд е лош знак. Непрятностите ще се увеличат, ако си позволите да излъжете. Ще ви хванат в крачка. Не си позволявайте точно днес изневери, за които ще знаят трети лица. Със сигурност клюката ще се разрастне и ще стигне до ушите на партньора. Не изневерявайте и на стила си на работа. Не се месете в задачите и отговорностите на колегите.Работа-4Пари-5Любов-5Късмет-4Здраве-4 Провокационен и проблемен ден, особено за тези, които вечно се месят в избора и желанията на другите. Не давайте непоискани съвети и не участвйте в колегиални разправии. Важното свършете по най-бързия начин. От утре планетата на бизнеса Меркурий ще тръгне в ретроградна посока и ще застопори проектите ви до 15 април. Ще се налага да отстъпвате от позиции и амбиции и да се събразявате с чуждите. Запазете неутралитет и не наливайте масло в мелницата на конфликта. Чака ви тежък уикенд. Внимавайте в приказките.Работа-5Пари-4Любов-4Късмет-4Здраве-4 Денят ще ви даде заслужени предимства, ако бъдете избирателни в посланията, ако подържате дипломатичнен тон в разговорите и сте убедителни в приказките. Ще спечелят хората имащи дар слово и знаещи пред кого какво може да си позволят да коментират и изнесат като информация. Очертават се срещи, които ще помогнат да влезете в нова среда и да получите признание за знанията и постиженията си. С лекота ще убедете някой да ви съдейства или да финансира пректите ви. Старайте се да не отивате в крайности в искания и претенции.Работа-5Пари-5Любов-5Късмет-5Здраве-5 Ден на конспирации и противоречиви сигнали. Не се включвайте в играта на надлъгване. Една лъжа ще ви донесе повече неприятности, отколкото защити и ползи. Добре е да премълчите, да си затворите устата, да не правите излишни коментири и да не влизате в полезрението на клюката. Тази вечре е рискова, особено ако сте на непоходящо място с неподходящи хора. Не излизайте от кръга, в който се чувствате защитени. Ден за молитва. Каквото си пожелаете ще се сбъдне и дано после не ви затрудни. Приключвайте с обещаната работа.Работа-4Пари-5Любов-5Късмет-4Здраве-4 Личната ви година е еденица. Сега е момента да започнете нова работа, да предприемете отдавна обмислените инициатви и да направите преход в нова среда. Най-голяма сила ще имате в края на ноември и началото на декември, когато може спечелите дело и да уредите проблемен юридически казус. Чудесна година за нови начинания, нов бизнес и нова любов.Родените днес ще имат двойнствени връзки, ще владеят умението на спора, но трябва да се научат и на дипломация. Лесно ще напипват тенденците за развитие на света и обществето. Ще станат всепризнати консултанти, политици, психолози и социолози.Заченатите днес ще се борят за честна игра и политика. Ще имат ярък живот изпълнен с приключения и пътувания. Ще обичат природата и ще я защитават.\n\n\n                    ", "date": "2018.03.23", "title": "Хороскоп за 23 март, петък"}
{"url": "http://www.monitor.bg/a/view/46050-%D0%96%D0%BE%D1%80%D0%B6-%D0%91%D0%B0%D1%88%D1%83%D1%80-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D1%8F%D0%B2%D0%B0-%D0%95%D0%BC%D0%B8%D0%BB%D0%B8%D1%8F/", "text": "\n                    Дали Емилия се е прибрала безопасно – това проверява всеки ден любимият й, бизнесменът Жорж Башур. Откакто попфолк фурията и арабският милионер публично обявиха връзката си, тя не пропуска повод да се похвали с романтичните му жестове и загрижеността, с която я обсипва. След като духна свещичките за 36-я си рожден ден, певицата позира с огромен букет от рози и специална торта, подарени й от Башур. Тя изрази благодарността си с километричен пост в профила си във Фейсбук. „Открих любовта, която ти спира дъха само като си помислиш за нея. Любовта, която ти показва обичта и загрижеността си. Онази любов, която ще ти напомня всеки ден колко невероятна си. Любовта, която ти пише всеки Божи ден, независимо по кое време е, за да провери дали си се прибрала жива и здрава. Ще те обичам винаги толкова силно“, е само малка част от изповедта й. Ливанецът, чиито интереси в България са свързани предимно със строителството и недвижимите имоти, дари Емилия и с предварителен подарък за празника й - екскурзия до Ню Йорк.Междувременно една от най-обсъжданите двойки в хайлайфа се готви и за сватбата си. Кога ще се разходят до олтара обаче все още се пази в тайна. \n\n\n                    ", "date": "2018.03.23", "title": "Жорж Башур проверява Емилия"}
{"url": "http://www.monitor.bg/a/view/62490-%D0%97%D0%BB%D0%B0%D1%82%D0%B0%D0%BD-%D1%81%D0%BA%D1%8A%D1%81%D0%B0-%D1%81-%D0%AE%D0%BD%D0%B0%D0%B9%D1%82%D0%B5%D0%B4-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%B2-%D0%93%D0%B0%D0%BB%D0%B0%D0%BA%D1%81%D0%B8-%D0%B7%D0%B0-3-%D0%BC%D0%BB%D0%BD/", "text": "Моуриньо поставя трима защитници в трансферната листа\n                    Шведският нападател Златан Ибрахимович ще продължи кариерата си в „Лос Анджелис Галакси“. Ден след като прекрати договора си с „Манчестър Юнайтед“ се разбра, 36-годишният нападател ще премине в клуба от Мейджър-лигата. Според медиите в САЩ той вече дори бил подписал контракт с „Галакси“ за следващите два сезона на стойност 3 милиона долара. Очаква се той да бъде обявен до края на седмицата, съобщава телевизия ESPN.Ибрахимович пристигна в „Манчестър Юнайтед“ през 2016 година от „Пари Сен Жермен“, а към момента все още се възстановява от травма на коляното. Той е играл за последно ден след Коледа, когато фактически започна и с пълноценните тренировки. За времето при „червените дяволи“ Златан има 53 мача и 29 гола. Заради контузията и предвид възрастта му раздялата с тима на Жозе Моуриньо бе очаквана. Шведът няма как да бъде отново номер 1 в нападение за „Юнайтед“, каквито амбиции имаше, а освен това и младият белгийски здравеняк Ромелу Лукаку набира скорост още в първия от петте си сезона по договор с клуба.\"Всеки в нашия клуб иска да благодари на Златан за неговия принос към резултатите на отбора от момента, в който пристигна. Желаем му успехи по-нататък, с каквото и да реши да се занимава“, се казва в официалното съобщение на „Манчестър Юнайтед“ във връзка с раздялата с Ибрахимович. С червения екип от Манчестър той е спечелил Лига Европа, Купа на Лигата и Суперкупа на Англия.В същото време в. \"Манчестър ивнинг нюз\" твърди, че защитниците Люк Шоу, Дейли Блинд и Матео Дармиан вече не влизат в плановете на Жозе Моуриньо. Португалският мениджър дори бил съобщил решението си на ръководството и предстои поставянето на играчите в трансферния лист.През настоящия сезон Блинд, Шоу и Дармиан имат общо изиграни 1023 минути във Висшата лига.\n\n\n                    ", "date": "2018.03.23", "title": "Златан скъса с „Юнайтед“, отива в „Галакси“ за $3 млн."}
{"url": "http://www.monitor.bg/a/view/81891-%D0%A0%D0%B5%D0%B0%D0%BB-%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%93%D0%B0%D1%80%D0%B5%D1%82-%D0%91%D0%B5%D0%B9%D0%BB-%D1%81%D1%80%D0%B5%D1%89%D1%83-120-%D0%BC%D0%BB%D0%BD-%D0%B5%D0%B2%D1%80%D0%BE/", "text": "Нападателят стана голмайстор №1 на Уелс\n                    \nРъководството на „Реал“ (Мадрид) е готово да се раздели с Гарет Бейл, но само срещу сумата от 120 милиона евро, съобщава в. \"Експрес\". Сред кандидатите за подписа на уелсеца са „Челси“, „Манчестър Юнайтед“ и бившият му клуб „Тотнъм“.\n\n28-годишният играч е имал разговор с президента на „Реал“ Флорентино Перес, който се е съгласил да го пусне обратно във Висшата лига. Единственото условие е предложението за трансфер да задоволи претенциите на клуба.\n\nБейл бе привлечен в мадридския гранд през септември 2013 г. за 100 милиона евро, като досега е изиграл 119 мача и е вкарал 63 гола.\n\nПреди ден пък Бейл стана голмайстор номер 1 на Уелс, след като реализира хеттрик в контролата с Китай. Селекцията на Райън Гигс разби азиатския тим на тяхна земя с 6:0 при дебюта на своя треньор. Гарет Бейл вече има на сметката си 29 гола за националния тим на Уелс, като изпревари с едно попадение легендата на „Ливърпул“ Йън Ръш.\n\n„Дори като дете не съм си и мечтал да стана рекордьор по голове за Уелс. Това е огромна чест за мен. Не съм си мислил за това. Наистина е невероятна чест и едно от най-хубавите неща, които съм постигал в моята кариера. От лична гледна точка много е хубаво да подобря този рекорд. Никога не бих го постигнал без помощта на моите съотборници\", заяви Бейл след двубоя. Той измина 12 хиляди километра, за да се присъедини към националите за контролата. Нападателят на „Реал“ (М) пристигна в Лондон с частен самолет, след което взе полет до Гуанджоу.\n \n\n\n                    ", "date": "2018.03.23", "title": "„Реал“ пуска Гарет Бейл срещу 120 млн. евро"}
{"url": "http://www.monitor.bg/a/view/48094-%D0%A5%D0%B8%D0%BC%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D0%A1%D0%B5%D0%B2%D0%B8%D0%BB%D1%8F-%D1%81%D1%8A%D0%B1%D1%83%D0%B4%D0%B8-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5-%D0%BE%D1%82-%D0%BA%D0%BE%D0%BC%D0%B0/", "text": "\n                    Една страхотна история за момче, събудило се от кома, бе разказана от медиите в Испания, а след това и разпространена във всички социални мрежи вчера.Става дума за Франсеск Пералта, фен на „Барселона“, който претърпява ужасяващ инцидент по време на аматьорски мач. Докато участва в среща на своя „Мекиненса Клуб Депортиво“, Франсеск получава сериозен удар в главата, след което е откаран в близка болница, където са му направени редица животоспасяващи мозъчни операции.След трите интервенции момчето остава в кома, а до него застава майка му, която опитва по всякакви начини да стимулира мозъка му да работи.След 17 дни в кома, момчето отворило очи, след като чуло химна на „Севиля“, макар да не е негов фен.Радостни от добрата новина, от „Севиля“ поздравиха момчето и му отправиха покана в Туитър: „Щом се възстановиш, ще бъдеш наш гост на стадиона. Така ще можеш да чуеш химна ни на живо”.\n\n\n                    ", "date": "2018.03.23", "title": "Химнът на „Севиля“ събуди момче от кома"}
{"url": "http://www.monitor.bg/a/view/87273-%D0%9C%D0%B8%D0%BB%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B7-%D1%82%D1%80%D0%B5%D0%BD%D1%8C%D0%BE%D1%80-%D0%B2-%D0%9A%D0%B8%D0%BF%D1%8A%D1%80/", "text": "\n                    \n                                        Бившият национал и капитан на „Левски“ Живко Миланов остана без треньор в кипърския АПОЕЛ (Никозия), след като клубното ръководство уволни Йоргос Донис след само осем месеца на поста. Той ще бъде заменен за последните седем мача от сезона от португалския спец Бруно Мигел Нунеш Балтазар, който по-рано през месеца напусна друг местен отбор АЕЛ (Лимасол).От АПОЕЛ съобщиха, че договорът на Донис е прекратен по взаимно съгласие, но не обявиха причините за това. Клубът от Никозия, който се стреми към шеста поредна титла, загуби с 2:4 от „Аполон“ (Лимасол) през уикенда и беше изместен от съперника от върха на класирането.Миланов не играе от края на октомври за АПОЕЛ, тъй като претърпя операция на коляното в Барселона. Той вече тренира наравно със съотборниците си, но най-вероятно ще е извън терена до края на кампанията. Очаква се десният бек да е готов за началото на лятната подготовка на отбора.\n                    \n                                    ", "date": "2018.03.23", "title": "Миланов остана без треньор в Кипър"}
{"url": "http://www.monitor.bg/a/view/67184-%D0%90%D0%BD%D0%B3%D0%BB%D0%B8%D1%87%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%BD%D0%BE%D1%81%D1%8F%D1%82-%D1%85%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%BD%D0%B4%D0%B8%D0%B0%D0%BB%D0%B0/", "text": "Предупредиха футболистите за нарастването на антибританските настроения в Русия\n                    Щабът на националния отбор на Англия по футбол ще вземе специални мерки за безопасност по време на световното първенство в Русия. Това става в резултат на шпионския скандал около отравянето на бившия офицер от ГРУ Сергей Скрипал, съобщава в. The Sun.Родоначалниците на футбола ще носят със себе си от Острова всичката си храна и напитки, както и цял отбор от специалисти, които ще проверяват дали местните продукти не съдържат следи от отрова.Английската делегация ще носи любимите на футболистите кексове, печен фасул, кетчуп, шоколад, горчица, и дори пакетчетата с чай. Руските месо, зеленчуци, плодове, макаронени изделия и ориз попадат в зоната на риска и на тяхната проверка ще бъде отделено особено внимание. На щателен анализ ще се подлагат още водата и млякото.Седмица преди пристигането на английската делегация в базата й във Финския залив ще пристигне специална бригада от шеф готвачи, който ще се заеме с доставките на хранителните продукти.„Всичката използваема храна ще бъде проверена, като контролът ще бъде изключително строг, коментират от Футболната асоциация на Англия. Главното е преди мачовете играчите да не изпитват никакви проблеми. Отборът ще получи огромно количество пилешко, макарони и друга храна, качеството на която трябва да е на най-високо равнище.“Министерството на външните работи на Англия пък предупреди своите граждани за усилването на антибританските настроения в Руската федерация. То призова членовете на делегацията да проявят особена бдителност при пристигането си в базата за световното.Англичаните ще бъдат настанени в уединения 4-звезден хотел Club ForRestMix в сателитното градче на около 30 км от Санкт Петербург. Те ще тренират в опасания с 6-метрова ограда стадион в съседното селище Зеленогорске.Посетилият в края на ноември пратеник на The Sun описа Репино като „края на света“, а Зеленогорск – като призрачен град, който си има име, но няма население.\n\n\n                    ", "date": "2018.03.23", "title": "Англичаните си носят храната на мондиала"}
{"url": "http://www.monitor.bg/a/view/32088-%D0%91%D0%BE%D0%BB%D1%82-%D0%B2%D0%BA%D0%B0%D1%80%D0%B0-%D0%B3%D0%BE%D0%BB-%D0%B7%D0%B0-%D0%91%D0%BE%D1%80%D1%83%D1%81%D0%B8%D1%8F-%D0%94/", "text": "\n                    Легендата в спринта, 31-годишният осемкратен олимпийски шампион Юсейн Болт, изпълни дълго мечтаната си пробна тренировка с германския гранд „Борусия“ (Дортмунд). Точно в 10,30 ч. той излезе на терена заедно със световния шампион Марио Гьотце и останалата част от тима, за да демонстрира футболните си качества. Тренировката се състоя на терена, отреден по принцип за младежкия състав на клуба.В направената двустранна игра между титулярите и младежите, Болт демонстрира завидни качества пред събралите се над 1400 зяпачи. Той дори отбеляза гол с глава в последните минути на мача.„Вижда се, че разбира играта, коментира треньорът на „Борусия“ Петер Щьогер. – Той има талант. Но ако иска да играе на по-високо ниво, трябва още да поработи върху себе си…“\n\n\n                    ", "date": "2018.03.23", "title": "Болт вкара гол за „Борусия“ (Д)"}
{"url": "http://www.monitor.bg/a/view/56121-%D0%A4%D0%B8%D1%88-%D0%B7%D0%B0-%D0%BB%D0%B5%D0%B2%D1%87%D0%B5-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D0%BF%D0%B5%D1%82%D0%B8%D1%86%D0%B0-%D0%B7%D0%B0-11-559-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B2-5-%D0%BE%D1%82-35/", "text": "\n                    Двете петици по 11 559,30 лева във II теглене на играта \"5 от 35\" са най-големите парични печалби в тираж №23 на БСТ. Едната от тях обаче се оказа \"по-късметлийска\", защото падна с единичен фиш, абонаментен, на стойност 1 лев. Другата пък е за играч, заложил на 4 комбинации за 5 тиража за 10,00 лв.\n\nВ играта \"6 от 42\" пък в тиража има само 2 уцелени петици, но по 4373,20 лева. Едната е за двоен фиш за 1,20 лв., а другата - за четворен за 2,40 лв. Джакпотът в тази игра порасна с 14 993,79 лв. за последните 3 дни и достигна 431 776,80 лева. Очаква се до утрешния тираж №24 към него да се прибавят още към 20 000.\n\nВ \"6 от 49\" пък джакпотът достигна 2 639 575,34 лева с последните попълнения от 61 251,87 лв. Към него до неделя ще се прибавят поне към 70 000. В \"5/50 - 1/12 Зодиак\" си стоят непроменящите се 3 млн. лева, а в \"Рожден ден\" ще има към 12 000. Така общата сума в джакпотите ще надхвърли 6,175 млн. лева.\n\nС фиш за \"6 от 49\" падна и най-голямата печалба от \"Тото Джокер\" - 3 920,80 лева. Тя е от тройка за 3683,30 и 18 двойки по 13,20. Уцели ги любител на залозите, играл със 7 числа пълно комбиниране (ПК) за \"6 от 49\" в 1 зона и 7 позиции (35 комбинации) за \"джокера\" за 22,75 лева.\n\n \n\nТото печалби\n\nТираж №23\n\n \n\n\"6 от 49\": Числа - (4, 8, 17, 31, 42, 47); 6 - няма, 5 - 6 по 3402,90 лв., 4 - по 40,10 лв., 3 - по 3,30 лв.; ДЖАКПОТ: 2 639 575,34 лв.\n\n \n\n\"6 от 42\": Числа - (1, 5, 11, 28, 30, 37); 6 - няма, 5 - 2 по 4373,20 лв., 4 - по 31,90 лв., 3 - по 2 70 лв.; ДЖАКПОТ: 431 776,80 лв.\n\n \n\n\"5 от 35\": I теглене - (7, 13, 14, 15, 33); 5 - 2 по 11 559,30 лв., 4 - по 71,70 лв., 3 - по 3,20 лв.; II теглене - (10, 16, 19, 22, 30); 5 - няма, 4 - по 103,90 лв., 3 - по 4,90 лв.\n\n \n\n\"5/50 - 1/12 Зодиак\": Числа - (2, 11, 12, 48, 49); Зодия 6 - Дева; 531 - няма, 5 - няма, 4+1 - няма, 4 - 1 от 500,00 лв., 3+1 - 10 по 100,00 лв., 3 - 136 по 10,00 лв., 2+1 - по 5,00 лв., 1+1 - по 1,50 лв., 2 - по 0,80 лв., 0+1 - по 1,00 лв.; ДЖАКПОТ: 3 000 000,00 лв.\n\n \n\n\"Тото Джокер\": Позиции - (2, 3, 8); Цифри – (8, 1, 8); 3 - 13 по 3683,20 лв., 2 - 1679 по 13,20 лв.; ДЖАКПОТ: 0,00 лв.\n\n \n\n\"Рожден ден\": Година 45, месец 02, дата 07, ден 2; I група - няма, II - няма, III - няма, IV - 3 по 81,80 лв., V - 5 по 49,10 лв., VI - 14 по 14,00 лв., VII - 10 по 24,50 лв., VIII - 19 по 10,30 лв., IX - 37 по 8,00 лв., X - по 3,90 лв., XI - по 2,10 лв., XII - по 2,50 лв., XIII - по 2,20 лв., XIV - по 1,40 лв., XV - по 1,30 лв.; ДЖАКПОТ: 11 205,39 лв.\n                    ", "date": "2018.03.23", "title": "Фиш за левче удари петица за 11 559 лева в \"5 от 35\""}
{"url": "http://www.monitor.bg/a/view/81184-%D0%95%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D1%88%D0%B0%D0%BC%D0%BF%D0%B8%D0%BE%D0%BD-%D1%81-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81-%D0%BA%D1%8A%D0%BC-%D0%9A%D0%B0%D1%80%D0%B0%D0%BD%D0%B3%D0%B0/", "text": "„Червените“ пускат билети по 19,48 лв. за мача с „Лудогорец“\n                    Европейският клубен шампион от 1993 г. „Олимпик“ (Марсилия) е проявил интерес към звездата на ЦСКА-София Фернандо Каранга. Информацията е на италианското специализирано издание \"Тутомеркато\".Във френския клуба са впечатлени от головите умения на Каранга и са го поставили на водеща позиция в списъка си за летни попълнения. Споменава се, че бразилецът е отбелязал 22 гола в 24 мача, а също, че към него има интерес и от Китай.Освен с клубната титла на Европа, тимът от Марсилия може да се похвали и с 9 титли на Франция. Ако се стигне до трансфер, ЦСКА-София със сигурност ще прибере много добра сума.В същото време от „Армията“ обявиха, че в понеделник пускат в продажба билетите за домакинството на „Лудогорец“ цял месец преди мача на 5 май.\"Поради големия брой запитвания за билетите за предстоящия мач навръх 70-ия рожден ден на ЦСКА на 5 май срещу „Лудогорец“, който ще се играе на националния стадион \"Васил Левски\" от 20:00 часа, ви информираме, че продажбата на билети ще започне от 14:00 часа в понеделник (26 март)“, съобщават официално от клуба.Цените на билетите, които са със специален дизайн, са по 7 лв. за секторите „Б“ и „Г“ и по 19,48 лв. за „А“ и „В“. За ВИП ложата пък пропускът ще е 1948 лв., което отпраща към годината на създаване на „армейския“ клуб.На пресконференция следващата седмица ще бъдат обявени подробности за честванията, съобщиха още от клуба. Футболистите на Стамен Белчев пък ще излязат за мача със специално изработени екипи по модел на първия в историята на ЦСКА.Предвидената за събота от 11 часа в Панчарево контрола със „Струмска слава“ (Радомир) пък ще е под въпрос до последно. Днес сутринта „червените“ тренираха на добре изчистения терен в базата, но опасенията са, че през нощта ситуацията може да се промени. Крайното решение дали двубоят ще се състои ще бъде взето непосредствено преди проверката.\n\n\n                    ", "date": "2018.03.23", "title": "Европейски шампион с интерес към Каранга"}
{"url": "http://www.monitor.bg/a/view/72076-%D0%A5%D0%B0%D0%BB%D1%84-%D0%BD%D0%B0-%D0%9B%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80-%D0%B2-%D0%BA%D0%BB%D0%B0%D1%81%D0%B0%D1%86%D0%B8%D1%8F-%D0%B2-%D0%90%D0%BD%D0%B3%D0%BB%D0%B8%D1%8F/", "text": "\n                    Халфът на „Левски“ Жорди Гомес попадна в интересна класация в Англия. Той бе определен за най-изненадващият футболист, реализирал хеттрик във Висшата лига от сайта uk.sports.yahoo.com. \"Лео Меси има над 50 хеттрика. Докато аржентинецът прави така, че футболът и вкарването на голове да изглеждат лесни, това определено е трудно за много, много футболисти. Хеттрик се вкарва рядко, особено ако не играеш в предни позиции. Ще ви представим няколко играчи, които са го правили във Висшата лига, макар че никога не сте очаквали да го сторят\", се казва в материала.На първо място в тази класация е поставен именно Жорди Гомес. \"След успешен наем в „Суонзи Сити“ испанецът подписа с „Уигън Атлетик“ през 2009 г. и се превърна в звезда. Той бе много важен играч за тима, като му помогна да се спаси от изпадане“, се казва в статията.След Гомес са наредени Макси Родригес (Ливърпул), Санти Касорла (Арсенал), Йоси Бенаюн (Ливърпул), Сомен Тчой (Уест Бромич), Стив Уотсън (Евертън), Марлон Хеърууд (Уест Хем), Джърмейн Пенант (Арсенал).До момента Жорди Гомес има 3 гола за „Левски“ в Първа лига у нас.\n\n\n                    ", "date": "2018.03.23", "title": " Халф на „Левски“ лидер в класация в Англия"}
{"url": "http://www.monitor.bg/a/view/1998-%D0%A2%D0%BE%D0%BF-%D1%8E%D1%80%D0%B8%D1%81%D1%82-%D1%81%D1%8A%D0%B4%D0%B8-%D0%9F%D0%B5%D1%82%D0%B5%D0%B2-%D0%B7%D0%B0-576-000-%D0%B5%D0%B2%D1%80%D0%BE/", "text": "\n                    Войната между ръководството на „Омония“ (Никозия) и Ивайло Петев придобива огромни мащаби. Шефовете на 20-кратния шампион на Кипър са завели иск срещу българския треньор в размер на 576 000 евро, съобщи адвокатът на клуба Йоргос Христофидис. Един от най-известните юристи на Острова на Афродита сподели, че на толкова са били изчислени моралните щети, нанесени на клуба вследствие действията на Петев.„Твърденията на Ивайло Петев са клеветнически и уронват престижа на „Омония“. Вече сме предявили финансов иск в размер на 576 хил. евро”, заяви Христофидис. През 2013 г. юристът представляваше бившия национал на Кипър Янис Окакас по дело именно срещу „Омония“, което спечели също за стотици хиляди евро.Бившият ни национален селекционер бе уволнен преди няколко дни след изказванията си пред родна медия по адрес на играчи на „Омония“, за които намекна, че може да са участвали в „черно тото“.\n\n\n                    ", "date": "2018.03.23", "title": "Топ юрист съди Петев за 576 000 евро"}
{"url": "http://www.monitor.bg/a/view/53972-%D0%9A%D0%BE%D0%BC%D0%B5%D0%B4%D0%B8%D0%B0%D0%BD%D1%82%D0%BA%D0%B0-%D0%B7%D0%B0%D1%80%D1%8F%D0%B7%D0%B0-%D0%9A%D1%80%D0%B8%D1%81-%D0%95%D0%B2%D1%8A%D0%BD%D1%81/", "text": "\n                    Комедиантката Джени Слейт прекрати връзката си с актьора Крис Евънс. Причината за краха на отношенията им – звездата от филмите по комиксите на „Марвел“ е твърде популярен. „Ние наистина сме твърде различни. Той е много известен. Дори ходенето на ресторант за нас е различно. Аз мога спокойно да седя до прозореца или да поздравявам хората на улицата. Аз съм свободна, а той е Капитан Америка“, сподели преди време тя.Според спекулациите, двамата са разделени от Коледа, когато бяха забелязани за последно заедно. Искрата между 36-годишния актьор и Слейт пламна през 2016 г. В близо 2-годишната им връзка, те претопляха отношенята си на приливи и отливи, което подсказва на феновете, че това може да не е краят.  \n\n\n                    ", "date": "2018.03.23", "title": "Комедиантка заряза Крис Евънс"}
{"url": "http://www.monitor.bg/a/view/41145-%D0%9D%D0%B0%D0%B4-60-%D0%BA%D1%80%D1%8A%D0%B2%D0%BE%D0%B4%D0%B0%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BF%D0%BE%D0%BC%D0%B0%D0%B3%D0%B0%D1%82-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%B4%D0%B5%D0%BB%D0%B0-%D0%9A%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%BD-%D0%98%D0%BB%D0%B8%D0%B5%D0%B2%D0%B0/", "text": "\n                    Над 60 човека се отзоваха в помощ на модела Кристин Илиева, която пострада при катастрофа с певицата Дивна. След като вчера майката на красавицата призова доброволци да дарят кръв за момиченцето й, много хора са се включили в кампанията. „Безкрайно сме благодарни на толкова много приятели, познати и непознати, че се откликнаха на молбата ни за кръводаряване за Кристин. Днес толкова много хора дадоха от кръвта си, а и от душата си за едно прекрасно момиче, което пострада в една нелепа катастрофа. Благодарим ви, че с ваша помощ помогнахте на Кристин, а и на други хора. Бъдете винаги така Човеци.“, благодари тя. Столничната болница ВМА, където е настанена Илиева, не може да поеме всички кръводарители и най-вероятно ще има втора кампания за предстоящите операции. Предимно роднини на Илиева са дарили кръв, за да спасят крака й. Организаторката на Мис България Ирина Папазова днес заяви, че след операциите на крака, Кристин ще бъде поета и от пластични хирурзи. Лицето на красвицата почти не е засегнато, което едва ли ще попречи на работата й като модел.Припомняме, че момичето пострада при катастрофа край с. Българене, Плевен, след като пътува заедно с Дивна по пътя Русе-София. Изпълнителката на „Хипноза“ управлявала автомобила, а до инцидента се стигнало, след като тя загубила контрол и се ударила в мантинелата. Самата певица се размина без наранявания.   \n\n\n                    ", "date": "2018.03.23", "title": "Над 60 кръводарители помагат на модела Кристин Илиева"}
{"url": "http://www.monitor.bg/a/view/39228-%D0%9A%D0%BB%D1%8E%D0%BA%D0%B0%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%9B%D0%B8%D0%BB%D0%B8-%D1%87%D0%B0%D0%BA%D0%B0-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5%D0%BD%D1%86%D0%B5/", "text": "\n                    \nЧаровната Лиляна Ангелова, по-позната като Клюкарката на „Папараци“, е бременна с момченце. С бъдещия татко – ресторантьора Станислав Костов ще отгреждат сина си в Пловдив и вече посещават училище за родители. Че брюнеткака, която редовият зрител помни от участието й в „Биг Брадър“, очаква първата си рожба, стана ясно в началото на годината. Очаква се мама и бебе да са една зодия – Рак, тъй като раждането е планирано за юли месец. Чаровното миньонче ще го кръсти с първата буква от името на своята баба – Н.\n\nЩъркелът идва при Лили след неуспешна ин витро процедура от миналата година, когато лекарите не провели всички нужни изследвания. „Истината е, че от две години се боря да имам дете. Не искам да плюя срещу лекарите. При мен обаче не бяха направени две много важни изследвания, а се оказа, че проблемът ми е именно в тях. Освен това ме бяха предозирали с хормони, като всичко това ми излезе няколко хиляди лева.“, оплака се пред сп. LOVE style неотдавна тя.\n\n \n \n\n\n                    ", "date": "2018.03.23", "title": "Клюкарката Лили чака момченце"}
{"url": "http://www.monitor.bg/a/view/52088-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D1%89%D0%B5-%D1%82%D0%B0%D0%BD%D1%86%D1%83%D0%B2%D0%B0-%D1%81-texas-%D0%B8-thievery-corporation/", "text": "Паркът до Терминал 2 на летище София става терен за концерти\n                    Настъпващата пролет събуди живителните сили на родните организатори на концерти и световни звезди заприиждаха към България, за да забият на живо в паркове и зали. Лятото ще открият култовите  на летище София. Българите ще са сред първите в света, които ще чуят на живо новия им албум „Treasures from the Temple“. Тавата излиза на 20 април и е естественото продължение на „The Temple of I&I“ от 2017-та. В последно време Ерик Хилтън и Роб Гарза са супер продуктивни и това трябва да се отбележи с голямо турне, част от което е и софийската дата. Реге, лаундж,дуб, боса нова, афро боийтс, трип-хоп, ейсид джаз с индийски, бразилски и арабски мотиви ще се разлеят по време на единствения за сега обявени концерти с локация на открито. Входът на събитието ще бъде изграден непосредствено до метростанцията, а билетите са вече в продажба и първите, закупили пропуски ще се възползват от офертата „ранно пиле“ с промоционална цена от 55 лв. По-малко от месец след концерта на Thievery Corporation в нежната си прегръдка ще ни поеме Шарлийн Спитери. Тя пристига с бандата си  Поп, алтърнатив рок групата ще ни даде възможност да чуем някои от най-големите хитове на 90-те - „Say what you want“, “Summer Son”, “Black Eyed Boy”. Музикантите от Глазгоу ще представят и новия си албум „Jump on Board”, който излезе през 2017 г.Началото на кариерата на Texas е колебливо, но тавата им „White on Blonde” от 1997 г., ги изстрелва на първо място в чарта във Великобритания и много европейски страни. От него излизат емблематичните сингли „Say What You Want”, “Halo”, “Black Eyed Boy” и „Put Your Arms Around Me”. Затвърждават качеството на музиката си със следващите си албуми, които неизменно са на върха на класациите. До момента имат над 40 милиона продадени албума, 13 сингъла в Топ 10 и осем албума в Топ 10 на Великобритания. Родните меломани ще трябва да платят между 65 и 120 лв, за да ги гледат на живо в София.\n\n\n                    ", "date": "2018.03.23", "title": "София ще танцува с Texas и Thievery Corporation"}
{"url": "http://www.monitor.bg/a/view/33201-%D0%94%D0%B8%D0%BC%D0%BE-%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B8%D0%B5%D0%B2-%D1%81-%D1%84%D0%B5%D1%82%D0%B8%D1%88-%D0%BA%D1%8A%D0%BC-%D0%B3%D0%BB%D0%B5%D0%B7%D0%B5%D0%BD%D0%B8/", "text": "\n                    Когато става въпрос за женската красота, актьорът Димо Алексиев си пада по стройни глезени и пленителен поглед. „Очите, защото през тях можеш да разбереш много неща“, намигна пред списание „Плейбой“ той. Звездата от „Откраднат живот“ държи на естествената хубост и трудно би се впечатлил от момиче, тунинговало се със силикон в бюста и устните. „Когато си правиш корекции, без да имаш нужда, само за да бъдеш харесван, това издава определен сигнал, как го разчиташ си е твоя грижа. Не е моето да виждам как някой драпа с всички сили да се доближи до порно клишето“, категоричен е той.Пред мъжката Библия Алексиев сподели още, че не е особено очарован от първите си сексуални подвизи. Бил силно привлечен от съученичка от съседния клас, която много харесвала плочки, но такива той нямал.\n\n\n                    ", "date": "2018.03.23", "title": "Димо Алексиев с фетиш към глезени"}
{"url": "http://www.monitor.bg/a/view/71806-%D0%9C%D0%BE%D0%BD%D0%B8%D0%BA%D0%B0-%D0%91%D0%B5%D0%BB%D1%83%D1%87%D0%B8-%D1%81%D0%BF%D1%80%D1%8F-%D0%B4%D1%8A%D1%85%D0%B0-%D0%BD%D0%B0-%D0%A5%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%A8%D0%BE%D0%BF%D0%BE%D0%B2/", "text": "\n                    Да усети потупване по рамото от ангел – това почувствал актьорът Христо Шопов при срещата си с легендарната Моника Белучи. Двамата се снимаха заедно във филма на Мел Гибсън „Страстите Христови“ през 2004 година, но звездата от „Дървото на живота“ още помни очарованието на бившата манекенка. „Сексапилът не е всичко. За жена, мога да се сетя само за една – когато я видях, въздухът наистина спря да се движи. Просто спря. Това е един миг, два, три, които всъщност ми се видяха доста дълго време. Има израз „тих ангел прелетя“. Заглъхват ти ушите и времето спира. Жената бе Моника Белучи“, сподели пред сп. „Плейбой“ той. Припомняме, че в интервю от 2013 г. пред bTV Белучи върна жеста, като сподели, че е останала впечатлена от Христо Шопов.Междувременно актьорът издаде и че прекарва свободното си време в стрелба и активно спортуване. Преди Шопов често се занимавал и с фотография - снимал природа и архитектура, но напоследък не е хващал апарата.   \n\n\n                    ", "date": "2018.03.23", "title": "Моника Белучи спря дъха на Христо Шопов"}
{"url": "http://www.monitor.bg/a/view/29907-%D0%A5%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%B7%D0%B0-24-%D0%BC%D0%B0%D1%80%D1%82-%D1%81%D1%8A%D0%B1%D0%BE%D1%82%D0%B0/", "text": "\n                    Овен 21 март – 20 април\n\n \n\nХубаво е днес да изживеете нещо вълнуващо и да си позволите приключение, но във всеки момент не бива да губите чувството си за мярка. Лесно може да стане „от играчка-плачка”. Дайте си сметка докъде може да стигнете в шегата и кога тя ще се превърне в обида. Към обед Луната навлиза в Рак и заедно с планетите в Козирог задвижва тежки кармични аспекти спрямо вашето Слънце. Бъдете внимателни при пътувания, не поемайте излишен риск и натоварвания, които трудно ще понесете. Днес и наставленията трудно се понасят.\n\n \n\nТелец 21 април – 20 май\n\n \n\nОще със ставането си пожелайте нещо на глас и до вечерта може да го имате или утрешният ден на Благовещение да ви донесе чаканата блага вест. Желателно е днес да си доставите радост за ума и релакс за сетивата. Посетете изложби и публични прояви, разходете се в парка, намерете мястото, където ще си починете от делничността. Не изпускайте благоприятната възможност да си признаете прегрешенията и да стопите дистанциите с близък. Ще се намери лек за всяка болка. Едно пътуване ще ви сдобри и сближи с някого.\n\n \n\nБлизнаци 21 май – 21 юни\n\n \n\nДен за пътувания, за приятелски и делови срещи. Пазете си документацията. Внимавайте кое къде оставяте и точно днес не унищожавайте писма и бележки, които пазите отдавна. Това, което изхвърлите или не му обърнете внимание, ще стане актуално и ще ви потрябва още утре. Благоприятен ден за почистване и пречистване. Навлизаме в деня на Феникса. Може да подновите стари връзки и стопирани в миналото проекти. Добре е за пътувания, командировки и огледи на терени. Приятел ще ви предложи нещо изгодно.\n\n \n\nРак 22 юни – 21 юли\n\n \n\nДенят започва с шеги и приятни разтоварващи моменти, но до вечерта нещо тежко и депресиращо като усещане и предчувствие се загнездва в отношенията. Луната навлиза в Рак и отключва тежки аспекти. Вероятни са проблеми във връзките, които може да доведат до прибързани раздели. Хубавото е, че правото и законът тази година работят във ваш интерес, така че лесно ще се справите с всяка неприятност. Това не значи, че трябва да сте невнимателни на пътя и в отношенията. Увеличете самоконтрола.\n\n \n\nЛъв 22 юли – 22 август\n\n \n\nКаквото си пожелаете на глас тази сутрин, ще се сбъдне. Намерете дипломатичен начин да се справите с възникналите спорове у дома и на работното място. Не провокирайте околните с лични забележки и критика. Следобед се заемете със себе си, пригответе си сами лекарство, направете си оздравителни процедури. Вечерта ще се почувствате възродени и с лекота ще подновите стара връзка. Излизате от неудобен момент, в който е трябвало едновременно до критикувате и да се извинявате. Пътувайте, преместете се в нов дом.\n\n \n\nДева 23 август – 22 септември\n\n \n\nПоспете повече, така ще избегнете неудобствата и проблемите, с които е заредено утрото. Родените в третата декада да не бързат, да не изнервят околните и обстановката и да внимават какво си пожелават. Към обед пътят пред вас се изчиства, срещате се с приятни хора на приятни места и се зареждате с положителна енергия. Сега е моментът да подновите връзка, която ви липсва, да се пречистите от греховете волни или неволни. Запалете свещ, мислено изгорете в пламъка всичко вредно и разболяващо.\n\n \n\nВезни 23 септември – 22 октомври\n\n \n\nЗапочвате този ден с усмивка и шега на нечий гръб. Ще има обидени и нещата да тръгнат наопаки. Бъдете пределно дипломатични и внимавайте, ако ще пътувате. До понеделник на обед в хороскопа ви ще се задвижат тежки аспекти. Не се препоръчва да отсъствате от дома и да пренебрегвате семейните задължения заради служебните или личните. Очертават се изневери. Едно отсъствие ще докара в дома ви чуждо присъствие. Намерете нужните думи и стопете дистанциите с партньорите. В този ден може да се намери лек за тежък проблем.\n\n \n\nСкорпион 23 октомври – 22 ноември\n\n \n\nБъдете внимателни, днес и случайно казаните слова ще се превърнат в истина. Денят сбъдва благите пожелания. Навлизате в силен период. До понеделник ще получите нещо желано и мечтано. Имате шанс да спечелите доверието на близки и приятели и на новите хора, с които ви сблъсква съдбата. Да не се лъже. В организма ни се включват фините енергии. С някакво шесто чувство разбирате кой от какво се нуждае и му го давате. Пътувайте водете преговори, огледайте имоти и терени. Ще се намери лекарство за всяка болест.\n\n \n\nСтрелец 23 ноември – 21 декември\n\n \n\nТежко начало на деня за родените в третата декада. Не провокирайте близки и приятели. Смирете желанието да блеснете на нечий фон. Не изричайте тежки думи в момент на афект. В този ден всичко казано може да се сбъдне. Приключенията оставете за следобед. До обед рисковете са повече, проблемите се задълбочават, ако не сте далновидни и отстъпчиви. Пазете лични вещи и данни. Посетете тези, на които дължите жестове на внимание и обич. Стопете ледовете на миналите грешки, върнете се към нужните ви хора.\n\n \n\nКозирог 22 декември – 20 януари\n\n \n\nКонтролирайте се максимално и внимавайте какво си пожелавате. Изреченото в момент на разправии ще се задълбочи. Марс от вашия знак е в опозиция на Луната от Рак. Трудно ще се разберете, още по-трудно ще тръгнете в една посока с любимите и децата. Ще се наложи да поставяте ултиматуми, а така скандалите са неизбежни. Обмислете вариантите, спомнете си миналото, не повтаряйте старите грешки. До понеделник на обед не взимайте окончателни решения, които ще разрушат семейния мир. Не е време за командировки и отсъствия.\n\n \n\nВодолей 21 януари – 19 февруари\n\n \n\nТози ден ще сбъдне поне едно ваше желание и стремеж. Пътувайте, организирайте приятелски срещи и визити, участвайте в обществени събития и публични изяви. Много добре обмислете това, което ще кажете и признаете. В този ден ледовете може да се стопят от един жест и да се вледенят от дена дума само. Сега е моментът да се провеждат оздравителни процедури. Ще намерите нужното лекарство и лечебно за вас място. Сънищата ви ще се сбъднат, нужните ви хора ще се върнат, нови връзки ще ви зарадват и изпълнят с оптимизъм.\n\n \n\nРиби 20 февруари – 20 март\n\n \n\nЗа родените в последните дни на зодията денят започва рисково, с конфликти и скандал, който ще ви нарани и разочарова. Не ставайте рано и не започвайте с претенции. Към обед навлизаме в благ период, синхронен с утрешния ден на Благата вест. Ще имате приятни и ралаксиращи моменти. Пътувайте, разведрете обстановката с жестове на внимание към тези, които обичате и цените. До вечерта неприятностите може да се забравят и грешките да се простят. Постарайте се повече и в здравословен план. Направете си сами лекарство.\n\n \n\nЧРД\n\n \n\nЛичната ви година е двойка. Доверете се на надежден покровител и привлечете приятели за съвместна работа и живот. Сами трудно ще удържите на напъните на конкуренцията. Семейните и професионални задачи и отношения са противопоставени. Трябва да има на кого да разчитате на едното и на другото място. Това лято може да се разминете с почивката, отговорностите ви притискат.\n\nРодените днес към обед са прекалено емоционални и първосигнални хора. Каквото им е на душата, това ще им е и на устата. Научете ги да контролират чувствата и да не споделят излишни неща. Трудно ще съвместяват семейните и професионални отношения. Ще трябва да правят повече жестове към близките, за да има мир и любов.\n\nЗаченатите днес ще бъдат борци за справедливост, лична и обществена свобода. Трудно ще се примиряват с ограниченията. Ще се стремят към природосъобразен начин на живот.\n                    ", "date": "2018.03.23", "title": "Хороскоп за 24 март, събота"}
{"url": "http://www.monitor.bg/a/view/51392-%D0%9F%D0%B5%D0%BD%D1%82%D0%B0%D0%B3%D0%BE%D0%BD%D1%8A%D1%82-%D1%80%D0%B0%D0%B7%D1%87%D0%B8%D1%82%D0%B0-%D0%B4%D0%B0-%D0%BB%D0%B8%D0%BA%D0%B2%D0%B8%D0%B4%D0%B8%D1%80%D0%B0-%D1%85%D0%B8%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%BE%D1%80%D1%8A%D0%B6%D0%B8%D1%8F-%D0%B4%D0%BE-2023-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0/", "text": "\n                    Пентагонът разчита да завърши процеса на ликвидиране на своите химически оръжия до края на 2023 година предаде ТАСС, цитирайки подполковник Мишел Балданца - официален представител на Министерството на отбраната на САЩ „САЩ продължават планомерно да се движат към пълно унищожение на своите запаси от химическо оръжие. Ние, както и преди, считаме за наш дълг да завършим процеса на ликвидация на химическите оръжия по безопасни методи толкова бързо, колкото е възможно. Работата се осъществява по график, така че този процес да може да завърши така както е планирано през декември 2023 година“, заявява тя.\n\nАгенцията припомня, че САЩ и Русия съгласно подписаната Конвенция за забрана на химическите оръжия , която влиза в сила през 1997 година унищожават своите запаси от такива оръжия. Срокът за тяхното унищожаване според Конвенцията е 10 години след влизането й в сила. Последният боеприпас химическо оръжие в Русия е унищожен на 27 септември 2017 година.\n                    ", "date": "2018.03.23", "title": "Пентагонът разчита да ликвидира химическите си оръжия до 2023 година"}
{"url": "http://www.monitor.bg/a/view/56623-%D0%9A%D0%B8%D0%B5%D0%B2-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D0%B3%D0%B5%D1%80%D0%BE%D0%B8%D0%BD%D1%8F-%D0%A1%D0%B0%D0%B2%D1%87%D0%B5%D0%BD%D0%BA%D0%BE-%D0%B7%D0%B0-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B2%D1%80%D0%B0%D1%82/", "text": "\n                    Украинският парламент - Върховната Рада - свали имунитета на депутатката Надя Савченко - бивш военен пилот, която стана национална героиня, след като прекара месеци в руски затвор, предаде АП.\n\nТя бе обвинена в заговор за военен преврат. В реч пред депутатите генералният прокурор на Украйна Юрий Луценко каза, че Савченко крояла заговор за нападение срещу парламента с ръчни гранати и автоматични оръжия. Според Луценко тя действала в тайно споразумение с проруските бунтовници в Източна Украйна за организиране на \"терористичен преврат в интерес на враговете на Украйна\". Той представи тайно записани разговори, в които Савченко говори за контрабандно внасяне на оръжия от Изток.\n\nСавченко, след като бе помилвана от руския президент Владимир Путин, се върна в Украйна и бе избрана в парламента. Тя каза пред депутатите, че е знаела, че разговорите й се записват и е говорила за такива атаки, описвайки \"сюрреалистична политическа провокация, за да осмее правителството\", което според нея е предало надеждите на хората.\n\nТя бе задържана в сградата на парламента веднага след като имунитетът й бе свален, в изпълнение на искането на Луценко да бъде арестувана.\n                    ", "date": "2018.03.23", "title": "Киев арестува националната героиня Савченко за организиране на преврат"}
{"url": "http://www.monitor.bg/a/view/14529-%D0%98%D0%B7%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB-f16-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B2-%D0%A2%D1%83%D1%80%D1%86%D0%B8%D1%8F/", "text": "\n                    Изтребител F-16 на турските военновъздушни сили се е разбил край град Невшехир, област Кападокия. Катастрофата е станала в близост до селището Гюлшехир, окръг Невшехир, където е паднал самолетът.Пилотът е загинал, съобщи кметът на Невшехир Хасан Юнвери. Той каза още, че към мястото на катастрофата са изпратени екипи за спешна помощ и военни коли.От щаба на турската армия потвърдиха,че самолетът е паднал по време на учебен полет.\n\n\n                    ", "date": "2018.03.23", "title": "Изтребител F-16 се разби в Турция"}
{"url": "http://www.monitor.bg/a/view/89545-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0-%D0%B2%D1%82%D0%BE%D1%80%D0%B8-%D0%BF%D1%8A%D1%82-%D1%82%D0%B0%D0%B7%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D1%81%D0%BC%D0%B5%D0%BD%D0%B8-%D1%81%D1%8A%D0%B2%D0%B5%D1%82%D0%BD%D0%B8%D0%BA%D0%B0-%D1%81%D0%B8-%D0%BF%D0%BE-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82/", "text": "\n                    Американският президент Доналд Тръмп заяви, че бившият посланик на САЩ в ООН Джон Болтън ще замени Хърбърт Макмастър като съветник по националната сигурност от следващия месец.\n\n\"С радост обявявам, че от 9 април 2018 г. посланик Джон Болтън ще бъде новият ми съветник по националната сигурност\", написа Тръмп в Туитър.\n\nМакмастър свърши \"забележителна работа и винаги ще остане мой приятел\", заяви президентът.\n\n\"Благодарен съм на президента Доналд Тръмп за възможността да служа на него и нашата страна като съветник по националната сигурност\", заяви Макмастър.\n\nСпоред Белия дом решението на Макмастър да напусне е било взаимно, отбелязва ДПА.\n\nТръмп многократно имаше сблъсъци с Макмастър, а през последните седмици усилено се заговори, че уважаваният генерал скоро ще напусне администрацията, посочва Асошиейтед прес.\n\nБолтън е \"ястреб\", който подкрепя използването на военна сила срещу Иран и Северна Корея и възприема твърда позиция към Русия. Той ще бъде третият съветник по националната сигурност на Тръмп за 14 месеца, отбелязва Ройтерс.\n\nБолтън, който отдавна е поляризираща фигура в американските външнополитически среди, ще се присъедини към президентския екип по националната сигурност, който все повече се попълва от хора, споделящи склонността на Тръмп за едностранно упражняване на силата на САЩ.\n\nКогато беше най-висшият служител на Държавния департамент по контрола на въоръженията при президентството на Джордж У. Буш, Болтън беше водещ защитник на нахлуването в Ирак през 2003 г., за което впоследствие се установи, че се е основавало на фалшиви и преувеличени разузнавателни данни за това, че тогавашният иракски лидер Саддам Хюсеин е притежавал оръжия за масово унищожение и е имал връзки с тероризма.\n                    ", "date": "2018.03.23", "title": "Тръмп за втори път тази година смени съветника си по националната сигурност"}
{"url": "http://www.monitor.bg/a/view/57281-%D0%97%D0%B0%D0%B1%D1%8A%D1%80%D0%BA%D0%B0%D1%85%D0%B0-%D0%96%D0%B8%D1%80%D0%B8%D0%BD%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D0%B2-%D0%B3%D0%B5%D0%B9-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB/", "text": "\n                              Руската Дума продължава да се тресе от секс скандали – след като преди време три журналистки обвиниха депутата Леонид Слуцки в посегателство, дойде ред и на ексцентричния лидер на либералдемократите Владимир Жириновски. В неговия случай обаче допълнителна пикантност придава фактът, че обвинението прозвуча не журналистка, а от  журналист.\n\n          Кореспондентът на тв канала „Настоещее время“ Ренат Давлетгилдеев заяви в петък, че неотдавнашният кандидат-президент е направил опит да му посегне, пише Newsru.com. Журналистът написа за „мераците“ на Жироновски на своята страница във Фейсбук. По думите на Ренат, това се е случило през 2006 г. по време на интервю с либералдемократа, провело се след финала на конкурса „Мис Русия“. Тогава парламентаристът бил на 59 години. Журналистът посочва, че инцидентът се е случил, преди самият Ренат официално да признае своята хомосексуалност. Давлетгилдеев си спомня, че тогава помощниците на Жириновски се опитали да го склонят да отиде с лидера на партията на сауна, а самият той „опипвал журналиста за задните части“. Ренат признава, че не е спрял действията на либералдемократа, тъй като тогава „бил млад и раболепствал пред високопоставените особи“. „Тогава буквално ми се тресяха коленете само от мисълта, че пред мен стой депутат или министър. И незнайно защо в периода преди моя каминг аут ми се струваше, че аз съм виновен за това, че нечия ръка бърка в панталона ми. И въобще се стараех да скрия дори и най-малкия намек за моята хомосексуалност“, пише Давлетгилдеев в социалните мрежи. В коментарите под поста на Ренат директно му задават въпроса дали Жириновски е гей. „Там е по-сложно – той наблюдава и играе ролята на крал в обкръжението на курсанти“, отговаря журналистът, цитиран от Newsru.com.\n\n          От името на засегнатата страна случая коментира синът на Жириновски Игор Лебедев, който е зам.-председател на Думата. Той нарече думите на Давлетгилдеев „клевета и оскърбление“ и допълни, че „без много приказки би го фраснал по мутрата“. Лебедев уточни, че заявлението на кореспондента се оценява като обида към цялата парламентарна фракция на Либералдемократическата партия. Синът на Жириновски посочи, че по отношение на журналиста ще бъдат предприети ответни мерки в правовата плоскост. „В близко време ще се консултираме какви юридически стъпки да предприемем, за може човекът, оклеветил лидера на партията ни, да понесе наказание за това“, обясни Лебедев, цитиран от медиите.\n\n          Междувременно председателят на Думата Вячеслав Володин заяви, че се прекратява действието на акредитациите на журналистите от медиите, решили да отзоват своите кореспонденти от парламентарния пул. В четвъртък редица средства за масова информация заявиха, че ще изтеглят журналистите си, след като комисията на Думата по етика не откри нарушения в поведението на депутата Леонид Слуцки. Сред тези медии са РБК, радио „Ехото на Москва“, в. „Комерсант“ и др.\n                    ", "date": "2018.03.23", "title": "Журналист гей: Жириновски ми посягаше и искаше да ме води на баня"}
{"url": "http://www.monitor.bg/a/view/27107-%D0%9F%D1%80%D0%BE%D0%B4%D0%B0%D0%B4%D0%BE%D1%85%D0%B0-40-%D0%BC%D0%BB-%D0%BA%D0%BE%D0%BD%D1%8F%D0%BA-%D0%BE%D1%82-1894-%D0%B3-%D0%B7%D0%B0-10-000-%D0%BF%D0%B0%D1%83%D0%BD%D0%B4%D0%B0/", "text": "\n                    Шот коняк от 1894 г. беше продаден за 10 014 британски лири в лондонски бар, след като беше открит в избите на производителя \"Жан Фийю\", съобщи Скай нюз.\n\nКонякът \"Ром дьо Белгард\" вероятно е първият бленд, създаден от марката през 1894 г. На отварянето в лондонския бар \"Хайд Кенсингтън\" присъстваха дегустатори, производители на коняк и негови почитатели. Първата налята чаша от 40 мл беше купена от Ранджита Дът Макгоъри, основател и директор на \"Природен газ Тринити\".\n\nПартидата беше декантирана в 67 кристални бутилки.\n\n\"Толкова сме развълнувани, че разполагаме с \"Ром дьо Белгард\" за първи път от 120 години - каза Дейвид Смералда от компанията. - Откакто беше открита през 2004 г., тази невероятна партида беше предназначена да зарадва хората, които ценят и обичат наистина чистия коняк\".\n\nНа дегустацията е присъствал експерт от Световни рекорди на Гинес.\n\nПредишният рекорд за най-скъп коняк беше 68 000 хонконгски долара (7 072 британски лири). Той беше поставен в \"Интерконтинентал Хонконг\" на 9 ноември 2016 г.\n                    ", "date": "2018.03.23", "title": "Продадоха 40 мл коняк от 1894 г. за 10 000 паунда"}
{"url": "http://www.monitor.bg/a/view/51389-%D0%A5%D0%BB%D0%B5%D0%B1%D0%B0%D1%80%D0%BA%D0%B8%D1%82%D0%B5-%D1%81-%D1%82%D0%B5%D0%BD%D0%B4%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B1%D0%B5%D0%B7%D1%81%D0%BC%D1%8A%D1%80%D1%82%D0%B8%D0%B5/", "text": "\n                    Китайски учени обясниха защо хлебарките са толкова издръжливи и трудно се унищожават - това се дължи на невероятната им ДНК, пише в. \"Дейли мейл\".\n\nСпециалисти от университета в Шанхай са установили, че тези насекоми имат специален комплект гени, които им помагат да възстановят изгубен крайник, да ядат токсични храни и да оцеляват при невероятно трудни условия. Същият този \"комплект\" в ДНК на хлебарките ги прави високо устойчиви на болести. Тези твари могат да се похвалят с един от най-богатите геноми, познати сред насекомите, като по този показател отстъпват единствено на\n\nскакалците.\n\nКато цяло хлебарките притежават 20 000 гена, точно колкото имат и хората, изтъква авторът на проучването Шуй Чжан. Сред тях има специализирани гени, които помагат на тези инсекти да надушват храна, особено когато тя е ферментирала. Друг комплект контролира процесите на вътрешна дезинтоксикация в организма им. По този начин хлебарките имат изграден висок праг на поносимост към отрови. Други гени се грижат за борба с инфекциите, което позволява на популациите им да живеят в много нездравословна среда.\n\nКитайските специалисти са изучили цялостно ДНК на американската хлебарка. Специалистите са установили, че тя не може да оцелее при ядрен апокалипсис, но може да преживее почти всички останали катаклизми.\n                    ", "date": "2018.03.23", "title": "Хлебарките с тенденция за безсмъртие"}
{"url": "http://www.monitor.bg/a/view/1848-%D0%9E%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D1%82%D1%8F%D0%BB%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-59%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%BC%D1%8A%D0%B6-%D1%81%D0%BA%D0%BE%D1%87%D0%B8%D0%BB-%D0%BE%D1%82-%D0%90%D1%81%D0%BF%D0%B0%D1%80%D1%83%D1%85%D0%BE%D0%B2-%D0%BC%D0%BE%D1%81%D1%82/", "text": "\n                    Тяло на мъж е открито в четвъртък преди обед в канала „Море-езеро“ край Аспарухово.\n\n„Към 10,30 часа полицейска кола и линейка спряха на брега до детскта градина и Варненската морска гимназия. Полицаи и медицински лица се бяха събрали до водата, откъдето извадиха човешки труп“, разказаха наши читателим, станали неволни свидетели на драмата. От ОД на МВР-Варна потвърдиха информацията, като уточниха, че на 21 март, около 23 часа граждани, които са преминавали с автомобилите си през Аспарухов мост, са сигнализирали за потенциален самоубиец, който се канел да скочи във водата. Полицейският партул от Четвърто РУП в Аспарухово, който проверил сигнала, не открил никого на моста. Трупът изплувал в канала на следващия ден, близо до брега, откъдето е изваден. Установено е, че това е 59-годишен мъж, уточниха от полицията. Според криминалистите, няма данни за насилие и криминално престъпление. По случая е образувано досъдебно производство, като се разследват причините, довели до фаталния скок.\n\nСпоред психолози, Аспаруховият мост във Варна е най-предпочитаното място за самоубийства в страната. От него годишно се хвърлят между 60 и 80 души. И ако властите в Сан Франциско са решили проблема с предпазни мрежи на моста Голдън гейт, където скачат по около 40 души, то във Варна още умуват как да се преборят с тази тенденция. Според психиатри и психолози зимата и пролетта са обичайното време, в което се засилват депресиите и се отключва желанието за самоубийство. Твърде често фаталните инциденти във Варна са понякога по 5-6 на седмица. При около 40 случая, когато навреме е подаден сигнал, полиция и специалисти успяват да предотвратят фаталния скок. Хората, предприели полета на смъртта, са на различни възрасти и с различни проблеми – здравни, любовни, финасови...\n                    ", "date": "2018.03.23", "title": "Откриха тялото на 59-годишен мъж, скочил от Аспаруховия мост"}
{"url": "http://www.monitor.bg/a/view/32198-%D0%A0%D0%B0%D0%B7%D0%B1%D0%B8%D1%85%D0%B0-%D0%B8-%D0%BE%D0%B3%D1%80%D0%B0%D0%B1%D0%B8%D1%85%D0%B0-%D1%85%D1%80%D0%B0%D0%BC-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%9D%D0%BE%D0%B2%D0%B0-%D0%97%D0%B0%D0%B3%D0%BE%D1%80%D0%B0/", "text": "\n                    Неизвестни крадци са проникнали с взлом в храм „Света Петка българска“ на централната новозагорска улица „Св. Св. Кирил и Методий“ №46 и  са задигнали дървената кутия с даренията.\n\nОбирът е извършен през нощта на 21 срещу 22 март, разбита е била входната врата, по неизвестни причини сигнално-охранителната инсталация не е сработила.Според запознати предния ден е имало токов удар и повредата не е била отстранена. Освен касичката са задигнати и църковни треби, чиято стойност тепърва ще се установява.\n\nЧерквата е строена преди 160 години, в нея се служи за празника на Нова Загора- 14 октомври, светицата е закрилница на градчето.\n\nСамо преди няколко седмици нагли крадци задигнаха озвучителната уредба за около 5 000 лв от новата черква „Успение на света Богородица“. За броени часове извършителят беше открит – оказало се 36 – годишен местен „богомолец“, който побързал да се отърве от плячката, като я продал за 300 лв в заложна къща.\n                    ", "date": "2018.03.23", "title": "Разбиха и ограбиха храм в центъра на Нова Загора"}
{"url": "http://www.monitor.bg/a/view/41386-%D0%9F%D0%BE%D0%B2%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0%D1%85%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B4%D0%B7%D0%B8%D1%80%D0%B0%D1%82%D0%B5%D0%BB-%D0%B7%D0%B0-%D0%BB%D0%B8%D1%85%D0%B2%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%BE/", "text": "\n                    Пазарджишката Окръжна прокуратура привлече като обвиняем 42-годишния надзирател от затвора в Пловдив Станко С., който бе задържан на пътя между Пазарджик и града под тепетата до разклона за село Мало Конаре. Мъжът е обвиняем за това, че в периода от декември 2013 г. до март 2018 г. в дома си в пазарджишкото село Юнаците без да има разрешение, е извършвал лихварска дейност и е получил значителни неправомерни доходи. Това съобщи пресаташето на Апелативна прокуратура-Пловдив Боряна Димитрова. Досега по досъдебното производство са разпитани свидетели, извършен е  обиск в къщата на Станко и са иззети веществени доказателства-дебитни и кредитни карти на мургави жители на селото. От прокуратурата уточниха, че в хода на разследването е установено, че лихварската дейност на Станко С. няма отношение към пряката му работа като надзирател в Затвора в Пловдив. Заемите са раздавани на жители на ромската махала в село Юнаците. Станко е задържан с прокурорско постановление за 72 часа.\n                    ", "date": "2018.03.23", "title": "Повдигнаха обвинение на надзирател за лихварство"}
{"url": "http://www.monitor.bg/a/view/44215-%D0%9A%D0%B8%D1%82%D0%B0%D0%B9-%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%B2%D0%B8-%D1%81%D0%BF%D0%B8%D1%81%D1%8A%D0%BA-%D0%BE%D1%82-128-%D0%B2%D0%BD%D0%BE%D1%81%D0%BD%D0%B8-%D1%81%D1%82%D0%BE%D0%BA%D0%B8-%D0%BE%D1%82-%D0%A1%D0%90%D0%A9-%D0%B7%D0%B0-%D0%B5%D0%B2%D0%B5%D0%BD%D1%82%D1%83%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BE%D0%B1%D0%BC%D0%B8%D1%82%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5/", "text": "\n                    Министерството на търговията на Китай публикува днес списък с 128 стоки, внасяни от САЩ, за които може да бъдат въведени мита, в отговор на решението на Доналд Тръмп да наложи импортни такси за доставяните в щатите от най-голямата комунистическа държава стомана и алуминий, съобщава „Прайм”.\n\nПървата част от списъка съдържа 120 продукта, сред които са свежи и сухи плодове, орехи, вино, безшевни стоманени тръби. За миналата година вносът им в Китай е бил на стойност 977 млн. долара. Пекин планира да ги обложи с мито от 15%, пише в документа. Във втората група са включени свинското месо и преработеният алуминий, като за тях вносното мито може да достигне 25%. През 2017 г. доставките в Китай от САЩ на тези продукти е бил за 1,992 млрд.долара.\n\nПекин заяви, че първоначално ще бъдат наложени мита за първата група стоки и си запазва правото да коригира предприетите мерки в зависимост от пазарните условия и в съответствие с правилата на Световната търговска организация (СТО).\n                    ", "date": "2018.03.23", "title": "Китай подготви списък със 128 вносни стоки от САЩ за евентуално обмитяване"}
{"url": "http://www.monitor.bg/a/view/6283-%D0%9F%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD-%D0%BC%D0%B8%D0%BB%D0%B8%D0%B0%D1%80%D0%B4-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%BF%D0%BE%D1%85%D0%B0%D1%80%D1%87%D0%B8%D0%BB%D0%B8-%D1%87%D1%83%D0%B6%D0%B4%D0%B5%D0%BD%D1%86%D0%B8%D1%82%D0%B5-%D1%83-%D0%BD%D0%B0%D1%81-%D0%B7%D0%B0-%D0%B4%D0%B2%D0%B0-%D0%BC%D0%B5%D1%81%D0%B5%D1%86%D0%B0/", "text": "\n                    556 млн. лв. са похарчили чужденците у нас през месеците декември 2017 г. и януари 2018 г., като сумата се увеличава с над 15% спрямо година по-рано. Това обяви министърът на туризма Николина Ангелкова в ефира на bTV, цитирайки данни на Българската народна банка (БНБ). Общият брой на туристите дошли в родината ни за тези месеци е 840 000.\"Ще имаме удължаване на зимния сезон, което е добре и за нас, и за любителите на зимните спортове. Към момента сезонът върви много успешно. Имаме около 16% ръст на приходите сравнение с миналата година. Тя уточни, че през зимния сезон туристите са били основно от съседните държави – Гърция, Турция и Македония, следвани от посетители от Великобритания и Германия. От Русия също идват туристи, очакват се много руснаци и през летния сезон, обяви Ангелкова.На въпроса защо българите предпочитат гръцкото море министърът на туризма отговори, че колкото българи посещават Гърция с цел туризъм, толкова гърци идват на почивка у нас – около 1,2 млн. годишно.По думите й системата за регистрация на хотелите ще заработи в края на тази година или началото на следващата. Забавянето е заради обжалване на процедурата по избор на изпълнител, уточни тя. Ангелкова призна, че ще има проблем в системата да бъдат включени хората, които отдават апартаментите си под наем, тъй като те отказват доброволно да се регистрират и да плащат данъци по Закона за туризма.По темата с нейното присъствие на церемонията по връчването на Оскарите тя каза: \"Много известни актьори и продуценти ме поканиха на Оскарите. Всичко свързано с киното харесвам и смятам, че с киното можем да популяризираме страната\". Тя уточни, че на наградите е присъствала в качеството на частно лице, била е в отпуск и сама е платила за самолетните билети и хотела.\n\n\n                    ", "date": "2018.03.23", "title": "Половин милиард лева похарчили чужденците у нас за два месеца"}
{"url": "http://www.monitor.bg/a/view/26066-%D0%94%D0%B0%D0%BD%D1%8A%D1%87%D0%BD%D0%B0-%D1%80%D0%B5%D0%B2%D0%B8%D0%B7%D0%B8%D1%8F-%D0%B7%D0%B0-2000-%D1%82%D1%83%D0%B7%D0%B0%D1%80%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%B5%D0%BE%D0%B1%D1%8F%D1%81%D0%BD%D0%B8%D0%BC%D0%BE-%D0%B1%D0%BE%D0%B3%D0%B0%D1%82%D1%81%D1%82%D0%B2%D0%BE/", "text": "\n                    Всяка година при около 2000 души, при които има необяснимо богатство, се минава през ревизия и ако се налага обезпечение, запор. Това обяви в ефира на Нова ТВ говорителят на НАП Росен Бъчваров.\n\nТой коментира и убийството на неговия колега Иво Стаменов, като от думите му стана ясно, че разстрелът не е повлиял негативно на работата на данъчните служители. „НАП излезе от ситуацията с Иво Стаменов по-силна от преди. Това, че към момента не се е стигнало до арест, съвсем не значи, че няма напредване в разследването. Хората в сектор \"Фискален контрол\" преживяха много голям шок, стоят въпросите защо точно него\", посочи Бъчваров.\n\nТой коментира и информацията за несъбрания ДДС. \"От 2000 година до 2017 година НАП е събрала не по-малко от 197 милиарда лева от данъци. За последните три години ръстът на приходите възлиза на 5 милиарда и 100 милиона. По този начин икономиката изсветлява. 16,2 милиарда е общата сума на ревизионните актове, с които НАП е открила злоупотреби с ДДС. Във всяка държава има дял вземания, които са категоризирани като трудносъбираеми. Нито лев от тази сума не е отписана, въпросът е каква е вероятността те да бъдат събрани. Ако една фирма няма имущество, събирането на дългове е трудно. България се нарежда на 20-о място от 27 страни по несъбираемост на ДДС, показва изследване на ЕС. След нас са Гърция и Италия“, каза Бъчваров.\n                    ", "date": "2018.03.23", "title": "Данъчна ревизия за 2000 тузари заради необяснимо богатство"}
{"url": "http://www.monitor.bg/a/view/18044-%D0%93%D0%BE%D0%B2%D0%BE%D1%80%D0%B8%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%BD%D0%B0-%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%BE%D1%80-%D0%A9%D0%B5-%D0%B8%D0%BC%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BD%D0%B8-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B8-%D0%BF%D1%80%D0%B8-%D0%B4%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%82%D1%8F%D1%85/", "text": "Създаването на частна паралелна полиция ще доведе до разпад на държавата, предупреди Румяна Арнаудова\n                    \"Ако се съберат доказателства, срещу високопоставени длъжностни лица, включително министри и заместник-министри, които са давали разрешение за упражняване на медицински дейности в нарушение на закона, те също ще бъдат обвинени. Поискали сме от министерството на здравеопазването информация за всички болници в страната. Очакваме окончателните резултати в края на март\", заяви в Бургас говорителят на главния прокурор Румяна Арнаудова по повод делата за безстопанственост в здравните заведения. Тя пристигна в морския град по повод 20 години от създаването на Апелативна прокуратура-Бургас.Арнаудова посочи, че се разследват действията на лица, в резултат на което няколко болници в страната са доведени до тежко финансово състояние. До края на март се очаква Министерството на здравеопазването да изпрати допълнителни материали за финансовото състояние на седемте болници, сред които и УМБАЛ-Бургас. \"Към този момент се събират доказателства, разпитват се свидетели, предстои изготвянето на икономически експертизи. Тогава ще се знае кой, кога и с каква сума е ощетил болничните заведения\", коментира Арнаудова. Тя допълни, че под прицел на прокуратурата не са болниците и хората, които се грижат за пациентите, а действията на онези лица, в резултат на които здравните заведения са доведени до тежко състояние. Предмет на разследването са умишлени и неумишлени действия, довели до безстопанственост, както и сключването на явно неизгодни договори, посочи още Арнаудова.Тя припомни, че индикация за нередностите и последвалите проверки в здравните заведения са дали протестите във врачанската болница. Там бързо било установено, че в нея работи забраненият модел \"болница в болницата\". Това е провокирало и прокурорската проверка. До края на този месец се чакат и резултатите от нея.\n\n\n\n\n\n\"Създаването на паралелна полиция, ако по закон се даде право служители на частни търговски дружества да имат правомощия на полицейски органи, ще доведе до разпад на държавата\", заяви пък Арнаудова в коментар на промените в Закона за частната охранителна дейност, които разрешават на кметовете да наемат частни фирми за осигуряване на обществения ред. Тя припомни, че главният прокурор Сотир Цацаров е поискал от Конституционния съд да обяви три разпоредби на закона за противоконституционни. \"Те касаят възможността на кметове да сключват договори за охрана на урбанизирани територии. В мотивите си той е посочил, че тези функции  които се предоставят по силата на закон за частни охранителни дружества са функции на МС и МВР. Те по Конституция дължат предоставянето на услуга \"сигурност\", затова не бива да се плащат допълнителни средства, за да бъдат защитавани хората\", аргументира позицията на прокуратурата Арнаудова. Тя обясни, че в Главният прокурор не оспорвал по принцип съществуването на частна охранителна дейност, от която всеки гражданин би могъл да се възползва, ако има желание и необходимост.  По повод стартиралите проверки на хора с доходи над 500 000 лева, Арнаудова съобщи, че с нея са ангажирани всички прокуратури в страната, извършват се проверки от МВР и НАП и предстои събраните материали да бъдат анализирани обстойно. Ще бъде възложена проверка и по постъпилия сигнал за несъбрано ДДС. \n                    ", "date": "2018.03.23", "title": "Говорителят на главния прокурор: Ще има обвинени здравни министри при доказателства срещу тях"}
{"url": "http://www.monitor.bg/a/view/36806-%D0%9A%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%A1%D0%A3-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D1%81-%D0%BC%D0%B0%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B8%D0%BA%D0%B0-ii-%D0%B8-%D1%85%D0%B8%D0%BC%D0%B8%D1%8F/", "text": "\n                    Изпитите по математика II и химия от предварителната сесия на Софийски университет „ Св. Климент Охридски“ ще се проведат на 25 март съответно от 9.00 и 14.00 часа.Изпитът по математика II е писмен и включва осем задачи, които засягат различни теми от училищната програма по математика. Кандидат-студентите трябва да се стремят да изложат решенията на задачите пълно, кратко и ясно, използвайки изучената математическа символика. Необходимо е явилите се да напишат кратки обосновки и обяснения за означенията, както и да посочат въз основа на кои теореми, аксиоми или определения са извършени съответните доказателства, пресмятания, построения и изводи. По време на изпита кандидат-студентите ще могат да си помагат със справочника по математика на СУ, химикалки, пишещи синьо, черен молив, линийка, триъгълник, пергел и гума, но няма да имат право да използват калкулатори, електронни бележници и портативни компютри.Изпитът по химия е писмен и ще се състои от две части, които обхващат материал по неорганична и органична химия. Първата част включва 20 тестови въпроса, като кандидат-студентите ще избират по един верен отговор от 5 изброени. Втората част на изпита се състои от 4 логически задачи - 2 по неорганична и 2 по органична химия. Те включват няколко условия, като някои от тях изискват и кратко обяснение на определени химични факти или закономерности. При решаване на логическите задачи кандидат-студентите трябва да покажат, че разбират учебния материал и умеят да приложат знания си за конкретни химични проблеми. По време на изпита при необходимост ще бъдат предоставени помощни материали - периодична таблица, таблица за разтворимост, ред на относителна активност и ред на електроотрицателност.Продължителността на изпитите по математика II и химия е четири астрономически часа.\n\n\n                    ", "date": "2018.03.23", "title": "Кандидатстудентската кампания в СУ продължава с математика II и химия "}
{"url": "http://www.monitor.bg/a/view/43564-%D0%9D%D0%BE%D0%B2%D0%B8-%D1%82%D0%B0%D0%BF%D0%B8-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B5%D1%82%D1%80%D0%BE%D1%82%D0%BE/", "text": "\n                    - средната част на пътното платно на бул. „Гоце Делчев”, между ул. „Кюстендил” и бул. „Цар Борис ІІІ”, като се оставят за движение на ППС по една пътна лента в двете посоки в същия участък,- северното локално пътно платно на бул. „Цар Борис ІІІ” и две пътни ленти от северната половина на централното пътно платно на бул. ”Цар Борис ІІІ”, с дължина по около 70 м от двете страни спрямо оста на бул. „Гоце Делчев” и ул. „Житница“;- ул. „Житница” между бул.”Цар Борис ІІІ” и ул. „Гебедже”.Движението на пътни превозни средства по бул. „Цар Борис ІІІ” ще се извършва, както следва:.- в посока кв. „Княжево” - в една пътна лента от южната половина на централното пътно платно на бул. „Цар Борис ІІІ”, в обхвата на строителната площадка на кръстовище бул. „Цар Борис ІІІ” - бул. „Гоце Делчев” - ул. „Житница“, като се осигури и лента за движение на пешеходците с широчина 1,50 м;- в посока „Център” - в една пътна лента от южната половина на централното пътно платно на бул. „Цар Борис ІІІ” в обхвата на строителната площадка на кръстовище бул. „Цар Борис ІІІ” - бул. „Гоце Делчев” - ул. „Житница“. Автобусите по линия 73 – в посока ж.к. „Гоце Делчев“ ще се движат от ж.к. Овча Купел 2 по маршрута си до кръстовището на ул. „Любляна“ с бул. „Овча Купел“, надясно по бул. „Овча Купел“, наляво по бул. „Цар Борис III”, надясно по бул. „Братя Бъкстон“, наляво по ул. „Тодор Каблешков“, наляво по ул. „Ген. Стефан Тошев“, надясно по бул. „Гоце Делчев“ и по маршрута си до ж.к. „Гоце Делчев“- двупосочно.Автобусите по линия 83 в посока Зоопарка ще се движат от Хюндай България по маршрута си до кръстовището на бул. „Константин Величков“ с бул. „Възкресение“, по бул. „Акад. Иван Евстатиев Гешов“ през тунела под бул. „Цар Борис III” и ул. „Св. Георги Софийски“, надясно по бул. „България”, наляво по бул. „Гоце Делчев“ и по маршрута си до Зоопарка - двупосочно.Автобусите по линия 102 – в посока Студентски град ще се движат от ж.к. Овча Купел 2 по маршрута си до кръстовището на ул. „Житница“ с бул. „Овча Купел“, наляво по бул. „Никола Мушанов“, надясно по бул. „Възкресение”, надясно по ул. „Акад. Иван Евстратиев Гешов“ през тунела под бул. „цар Борис III” и ул. „Св. Георги Софийски, по бул. „Петко Ю. Тодоров“, наляво по ул. „Бяла черква“ и по маршрута си до Студентски град - двупосочно.Автобусите от линии 73, 83 и 102 ще спират на всички съществуващи автобусни спирки в променените участъци от маршрута.Спирки „Красно село“ с код 0636, 0638, 0639 и 0640 за автобусни линии 63 и 260 и трамвайни линии 4 и 5 се изместват на временно изградени перони в района на кръстовище ул. „Житница“ - бул. „Гоце Делчев“ - бул. „Цар Борис III”.Закриват се  спирките:- двупосочна „Балканкар АД“ с код 0564 и 0569 на ул. „Житница“ ;- двупосочна „АП Земляне“ с код 0079 и 0080 на ул. „Житница“ ;- двупосочна „ж.к. Красно село“ с код 0637 и 0641 на бул. „Гоце Делчев“ .  \n\n\n                    ", "date": "2018.03.23", "title": "Нови тапи в София заради строителството на метрото"}
{"url": "http://www.monitor.bg/a/view/13223-%D0%A6%D0%B2%D0%B5%D1%82%D1%8F-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%80%D0%B5%D0%B4%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82%D0%BF%D0%B0%D0%B4%D1%8A%D1%86%D0%B8-%D1%80%D0%B0%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0-%D0%9E%D0%B1%D1%89%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%B2-%D0%9F%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA/", "text": "\n                    Цветя, декоративни храсти и фиданки срещу предадени отпадъци ще могат да получат жители на Пазарджик и околните села, като нетрадиционната смяна ще бъде в събота. Кампанията „ Цветя срещу смет“ се организира за четвърта поредна година от местната община и е под надслов „ По-чист, по-зелен и цветен Пазарджик“. От кметската администрация съобщиха, че на 6 възлови места в областния град ще бъдат обособени пунктове за предаване на отпадъци-излезли от употреба електрически уреди, пластмасови и стъклени отпадъци, хартия, батерии, акумулатори дори и други непотребни вещи. За тазгодишната инициатива общината в Пазарджик е осигурила над 4500 броя цветя, фиданки и декоративни храсти, които ще получат най-бързите и ранобудни граждани.\n                    ", "date": "2018.03.23", "title": "Цветя срещу предадени отпадъци раздава общината в Пазарджик"}
{"url": "http://www.monitor.bg/a/view/1810-%D0%A0%D0%BE%D0%B1%D0%BE%D1%82%D1%87%D0%B5%D1%82%D0%BE-%D0%A4%D0%B8%D0%BD%D1%87-%D0%B7%D0%B0%D0%B8%D0%BD%D1%82%D1%80%D0%B8%D0%B3%D1%83%D0%B2%D0%B0-%D1%88%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%BB%D0%B0%D1%81%D0%BD%D0%B8%D1%86%D0%B8-%D0%BE%D1%82-%D0%9C%D0%93%D0%9A%D0%92%D0%B5%D0%BB%D0%B8%D1%87%D0%BA%D0%BE%D0%B2/", "text": "\n                    Демонстрация как работи роботчето Финч направи в Детски отдел на Регионална библиотека” Никола Фурнаджиев”-Пазарджик представител на Американския център към Народна библиотека „ Иван Вазов” в гр. Пловдив. Шестокласниците от Математическата гимназия „ К.Величков” в града бяха истински заинтригувани от действията, които прави роботчето. Финч е доста забавен и развива интуитивното мислене на по-малките ученици. Може да се движи във всички посоки, да издава звуци, да пее и дори да композира мелодии. Демонстрацията на уменията на роботчето Финч се организира в рамките на „ Цифрова седмица”,. Кампанията, която се провежда от 19 до 25 март, има за цел да изпрати ясно послание към гражданите на Европа, че трябва да предприемат активни стъпки, за да разберат и да се възползват от цифровата трансформация, чрез придобиване на нова медийна грамотност, цифрови умения и да развиват адаптивното си мислене. Народна библиотека „ Иван Вазов „ в Пловдив със съдействието на националния координатор-Фондация „ Глобални библиотеки България” се включва в „Цифровата седмица” с поредици от срещи и демонстрации. Роботът Финч е малък робот, създаден с цел да вдъхнови и зарадва учениците, изучаващи компютърни науки/а и не само/, като им предоставя осезаемо и физическо представяне на компютърния код. Финч поддържа над дузина езици за програмиране, включително такива, подходящи за ученици на едва 5 години. Програмирането с помощта на робота Фин развива детското креативно и логично мислене по един любознателен, интересен, интуитивен, забавен и занимателен начин. Роботчето Финч ще остане в Регионална библиотека „ Н.Фурнаджиев” като дарение от пловдивската Народна библиотека\" Иван Вазов\" и всяко дете, което проявява интерес, може да дойде в Детския отдел и да поработи с него. \n\n\n                    ", "date": "2018.03.23", "title": "Роботчето Финч заинтригува шестокласници от МГ”К.Величков”"}
{"url": "http://www.monitor.bg/a/view/71443-%D0%9F%D1%80%D0%B5%D1%81%D1%82%D0%BE%D0%BB%D0%BE%D0%BD%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BD%D0%B0-%D0%A1%D0%B0%D1%83%D0%B4%D0%B8%D1%82%D1%81%D0%BA%D0%B0-%D0%90%D1%80%D0%B0%D0%B1%D0%B8%D1%8F-%D0%B8%D0%B4%D0%B2%D0%B0-%D1%83-%D0%BD%D0%B0%D1%81/", "text": "\n                    Престолонаследникът на Кралство Саудитска Арабия Мохамед бин Салман бин Абдулазиз Ал Сауд ще посети България, съобщиха от Министерския съвет. Посещението му е в отговор на покана на премиера Бойко Борисов по време на визитата му в Рияд в края на миналата година. В разговора си тогава двамата дадоха висока оценка на започналия политически диалог на най-високо равнище и го определиха като нов етап в двустранните отношения.\n\nАл Сауд е изпратил писмо на Борисов, в което заявява желанието на Саудитска Арабия за укрепване на взаимоотношенията между двете държави. „Оценяваме Вашата решителност за продължаване на развитието на сътрудничеството и заздравяване на връзките между двете ни страни във всички области. Желаем Ви крепко здраве и щастие, а на приятелския български народ пожелаваме още по-голям напредък и благоденствие“, написал кралският престолонаследник.\n                    ", "date": "2018.03.23", "title": "Престолонаследникът на Саудитска Арабия идва у нас "}
