{"url": "https://www.monitor.bg/bg/a/view/sruti-se-hotel-v-nu-orliyns-ima-jertvi-i-postradali-177811", "text": "Един човек е загинал, а най-малко 18 други са ранени, когато горните етажи на строящ се хотел в Ню Орлиънс, се срутиха. Трима души се водят за безследно изчезнали. Няма данни за пострадали минаващи в района граждани, съобщиха спешните служби. Пожарната служба в Ню Орлиънс е била сигнализирана в 9:12 часа местно време, че хотел Hard Rock в центъра на Ню Орлиънс се е срутил. Един човек е загинал на място, според шефа на пожарната Тимоти Макконъл, който добави, че сградата сега е структурно нестабилна. \"Възможно е ново срутване\", каза той пред репортери на строителната площадка.     Пожарникарите са евакуирали строителни работници от хотела, след като \"горните шест до осем\" етажа паднаха, каза Макконъл. Директорът на службите за спешна медицинска помощ Емили Никълс заяви, че на 19 души е била оказана помощ на място, а 18 от тях са транспортирани в болници и са в стабилно състояние. Последният пострадал е отказал да бъде хоспитализиран. Поради нестабилната структура на хотела, операцията по почистване на района продължава, според директора на местната служба за вътрешна сигурност Колин Арнолд. Той помоли хората да стоят далеч и да се въздържат от използване на дронове за лични или медийни цели, за да огледат щетите. Пожарната служба е започнала евакуация на близки сгради, сред които и жилищен комплекс.", "date": "2019.10.12", "title": "Срути се хотел в Ню Орлиънс, има жертви и пострадали"}
{"url": "https://www.monitor.bg:443/bg/a/view/akad-revalski-naukata-stava-vse-po-vidima-za-obshtestvoto-177808", "text": "Тържествения концерт е кулминацията от серия събития, посветени на 150-годишнината на Академията. Програмата включва изпълнения на Софийска филхармония с диригент Найден Тодоров и солисти Светлин Русев и Людмил Ангелов, хора на Ваня Монева и откъси от спектакъла „Хъшове“ на Народен театър „Иван Вазов“", "date": "2019.10.12", "title": "Председателят на БАН акад. Ревалски: Науката става все по-видима за обществото "}
{"url": "https://www.monitor.bg:443/bg/a/view/zamykyt-pelesh-izjashtna-perla-sred-karpatite-177709", "text": "На 8 часа път с кола от София и само на 2 часа от Букурещ се намира един от най-красивите замъци в Европа – Пелеш. Румънци и чуждестранни туристи чакат с часове на две отделни огромни опашки, за да влязат да го разгледат, но предвидливите екскурзоводи предварително записват час за групите и в такъв случай достъпът е почти моментален. Входът струва само 20 леи (около 4 евро), а за правото да снимаш вътре се заплащат 30 леи допълнително към билета. По скромното мнение на посетилите го обаче, да се разсейваш с фотографиране намалява удоволствието от разходката из този вълшебен свят на блясък и лукс. Въпрос на избор... Замъкът Пелеш е построен в неоренесансов немски стил за кралска резиденция в близост до курорта Синая. Издигнат е на хълм в Карпатите за близо 40 години – от 1873 до 1914-а, на съществуващ от Средновековието маршрут, свързващ областите Трансилвания и Влахия. Дълго време Трансилвания е била в рамките на Австро-Унгарската империя, така че тук усещането, че сте в сърцето на Европа, няма и за миг да ви напусне. Румънският крал Карол І (1839-1914), под чието управление страната получава независимост, посещава мястото през 1866 г. и се влюбва в прекрасната планинска гледка. През 1872 г. монархията закупува 1300 кв. км земя в близост до река Арса Пиатра и поръчва изграждането на кралски ловен резерват и лятна резиденция, като на 22 август 1873 г. се поставят основите и на замъка. Същевременно се правят и спомагателни сгради: помещение за охраната, ловна хижа, кралски конюшни и...електрическа централа. Дворецът Пелеш става първият дворец в света, Снабден е и с течаща вода и парно отопление – значимо технологично постижение за епохата. Първоначалните 3 проекта представляват копия на вече съществуващи дворци в Западна Европа, така че Карол ги отхвърля като лишени от оригиналност и прекалено скъпи. Проекта за изграждането печели германският архитект Йоханес Шулц, представяйки по-оригинален план, което допада на вкуса на краля: разкошна голяма вила в алпийски стил, но съчетаваща и различни характеристики на други класически европейски стилове, най-вече следвайки италианската елегантност и баварската възрожденска естетика. Към работата се присъединява и архитектът Карол Бенеш, а в последния етап и чешкият им колега Карел Лиман, който проектира кулите, включително и централната, висока 66 метра. Лиман построява и близкия дворец Пелишор (1889-1903), малкия Пелеш – бъдещата резиденция на престолонаследника Фердинанд І и жена му Мария Саксонска Кобург-Гота. 40-годишното строителство се оценява на 16 милиона златни румънски леи (около 120 милиона днешни долари). По строежа са работили 300-400 души. Кралица Елизабета де Вит, съпругата на Карол І, пише в дневника си: „Италианците бяха зидари, румънците строяха терасите, циганите бяха чираци. Албанци и гърци обработваха камъка, германци и унгарци дървото, турците печаха тухли. Французите бяха чертожници, англичани правеха измервания. Говореха, караха се и пееха на 14 различни езика и всевъзможни диалекти“. Изграждането на замъка леко се забавя по време на румънската война за независимост срещу Отоманската империя (1877-1878). Карол и Елизабета живеят в ловната вила, докато Пелеш бъде достроен, както Фердинанд и Мария – в Пелишор. През 1893 г. в замъка се ражда синът на младата двойка Карол ІІ Румънски, давайки на замъка смисъла на „люлка на династията“, както го нарича Карол І. ...След принудителната абдикация на крал Михай І през 1947 г. комунистическият режим иззема всички недвижими активи на фамилията, вкл. и Пелеш. За кратко дворецът е превърнат в туристическа атракция и място за почивка на червения културен елит на страната. През 1953 г. става музей, но от 1975 до 1990 г. Чаушеско го държи затворен, като го обявява за церемониална зона, до която достъп имат единствено работници по поддръжката и военни. Чаушеско не го харесва особено и визитите му са рядкост. След революцията от 1989 г. замъците са обявени за национално наследство и отворени за обществеността. Днес някои от сградите в комплекса са президентска резиденция, хотели, ресторанти. През 2006 г. румънското правителство реституира замъка на бившия монарх Михай І. Преговорите между него и управляващите започват веднага след това и до смъртта на Михай през 2017 г. още не са завършили окончателно. Продължават и до днес с наследниците му. Замъкът сега е нает от страна на кралското семейство от румънската държава като наемодател. Всяка година Пелеш приема между 250 000 и 500 000 посетители. В своята история той е бил домакин на важни личности: кралски особи, политици, артисти. Паметно е посещението на австрийския император Франц Йосиф І на 2 октомври 1896 г., който по-късно пише в едно свое писмо: „Кралският дворец е сред фантастичен пейзаж, с градини, оформени стъпаловидно, като всичко е оградено от гъсти гори. Сам по себе си дворецът е впечатляващ с натрупаните в него съкровища: нови и антикварни картини и мебели, оръжия и всякакви любопитни предмети, всички подредени по правилата на изискания вкус... Атмосферата е изключително приятна“. Джордже Енеску, Сара Бернар, Жак Тибо, Василе Александри са били чести гости на кралица Елизабета, известна с писателския си псевдоним Кармен Силва. В по-ново време Ричард Никсън, Джералд Форд, Муамар Кадафи, Ясер Арафат са били приемани там. Снимани са и много филми. В продукцията „Ню Джърси“ там живее Площта на замъка е 3200 кв. м и има 162 стаи, което е малко според европейските аристократични стандарти. Но за съвременното око, свикнало с други критерии, разточителството е невиждано. Младата румънска монархия иска силно да заяви за себе си на световната карта, затова не е жалила средства и усилия. Помещенията са украсени с мотиви от всички култури на планетата. Тематично декорацията варира според функциите (кабинети, библиотеки, оръжейни, картинни галерии) или според стила (флорентински, турски, арабски, френски), като всичко е прецизно пипнато до най-малките детайли. Има 30 бани. Сградата съдържа една от най-красивите колекции изкуство в Европа: статуи, картини, мебели, оръжия, злато, сребро, цветен кристал, слонова кост, порцелан, гоблени, килими. Особено ценни са ръчно рисуваните витражи. Статуя на Карол І се извисява срещу главния вход. Тя е от италианския скулптор Рафаело Романели, създал и 7 от терасите в градината, повечето от карарски мрамор. Посещенията в двореца са само с екскурзовод, не може да блуждаете самостоятелно из залите. Има турове само с включен приземен етаж и по-пълен, обхващащ приземния, първия и втория етаж. Часовете за посещение са от 9 до 17 от сряда до неделя, от 11 до 17 във вторник. В понеделник е почивен ден. Лошата новина е, че всяка година през ноември Пелеш затваря за основно почистване и поддръжка, затова ако искате да го видите преди коледните празници, трябва да побързате.   Почетният салон е вдъхновен от Търговския дом в Любек и салона на кметството в Бермен. Простира се на 3 етажа. Това е „приемната“, в която първо попада всеки гост на двореца в неговата сърцевина. Стените са облицовани с фино резбовано дърво – европейски орех и екзотични дървесини, от виенския майстор Бернард Людвиг. Декоративни вътрешни балкони, барелефи, гоблени, алабастрови статуи и модерните за времето подвижни стъклени панели за покрива допълват пищната обстановка. Имперският апартамент е обзаведен в чест на австрийския император Франц Йосиф, или поне така се смята. За личния приятел на румънската кралска фамилия декораторът Аугуст Бембе е избрал разточителен барок в стила на Мария Терезия. Голямата оръжейна съхранява над 3500 образци на средства за водене на война и за лов, които съставят една от най-красивите подобни колекции в Европа. Експонатите са датирани от ХІV до ХІХ век. В малката оръжейна е единственото запазено в Румъния пълно бойно снаряжение за рицар и неговия кон. Има брони, много от които от злато или сребро с инкрустирани скъпоценни камъни, шлемове, щитове, кинжали, мечове, копия и т.н. Трапезарията е в бретонски стил от ХVІІ век и в нея са показани скъпи сребърни съдове. Театралната зала е декорирана в стил Луи ХVІ, има 60 седящи места и истинска сцена със задкулисие. Някои от стенописите там са дело на самия Густав Климт. Флорентинската зала съчетава елементи на тосканския ренесанс. Впечатляващи са вратите от масивен бронз, изработени в ателието на Луиджи Мани в Рим и мраморната камина с мотиви от творчеството на Микеланджело. Турският салон, който имитира отоманската атмосфера, е всъщност пренесения Румънски павилион от Световното изложение в Париж през 1868 г. Стените са покрити с ръчно изработени копринени брокати, закупени във Виена. Използвал се е като пушалня за господата. Кабинетът на краля е снабден с тайна врата в библиотеката и изящна беседка за аудиенции, продължаващи над 10 минути. Там е и известният портрет на кралица Елизабета с малката им дъщеря, която на 4 годинки умира от тиф. След нейната кончина кралската двойка осиновява племенника си Фердинанд, за да си осигури наследник. Забележителен е фактът, че за разлика от други кралски фамилии в Европа, Карол и Елизабета наистина са споделяли обща спалня...", "date": "2019.10.12", "title": "Замъкът Пелеш – изящна перла сред Карпатите "}
{"url": "https://www.monitor.bg:443/bg/a/view/edna-jena-kaza-v-profil-i-anfas-177806", "text": "Една жена каза. Обичайно така започват всички истории за слухове, манипулации и гаднички измислици, които се ползват за удобството на някой. Или заради неудобството на друг. И най-вече, защото така сме свикнали. От десетилетия мнимата жена, която разказва всички тайни в държавата току изплува зад някоя история, която взривява я печата, я интернета. Е, жената вече е тук, за да ви разказва и коментира всички истории, които знае. Не се чудете коя е тя – виждали сте я всеки ден. Тя е съседката от първия етаж, която тайно се прокрадва зад прозореца, когато застанете пред входната врата на блока. Тя е бабата от пейката пред офиса ви, която знае коя колежка с кого си тръгва вечер и кой получава скъпи подаръци от таен ухажор. Тя е всезнайката, която обича да се кара с всички във Фейсбук и да изказва мнение като крайна инстанция. И след това да се прави на пич като завършва всеки пост със „ще си сипа“. Знаете ги, има ги много. Всъщност тя може и да е той. Не защото сме джендър проповедници, а защото сме реалисти – от години не само жените обичат да клюкарят и да се държат като фусти. Ако не вярвате загледайте се в разни псевдо-десни водачи, които като нямат вече какво да кажат и бързат да ни изклюкарят пред някой – я ЕС, я някой посланик. „Бате, бате, а пък в България е много зле, защото не ми дават да управлявам“. Затова – вземете това 111 място по свобода на словото, Мониторингов доклад и други разни класации, чиято цел единствено е разни хора да се уредят с нова играчка за управление на масите. Няма какво да се лъжем – всичко това винаги се е правило точно с тази цел. Борбата за власт е безмислостно жестока. „Борбата както казват е епична“, би добавил Вапцаров. А борбата за вашия Фейсбук/Инстаграм лайк и шер е нещо повече. Тя е безценна за малка мазна групичка, която иска да ви вкара в техния балон, в който ако не редиш „дейба тия…“ за всеки, който не харесва Костов (Иван, не Пламен… споко) значи е „платен трол“, който хейти по поръчка. За да разберете как всъщност се самоконтролираме в мрежата и как сами можем да се подлъжем, че познаваме „общественото мнение“, просто направете един експеримент. Влезте с нов акаунт във Фейсбук. Напълнете го с напълно непознати хора от всякакви „касти“. И ще бъдете силно изумени. Пук! Това е звукът от пукането на Розовия балон, в който сами сме се вкарали. И изведнъж ще осъзнаете, че ако шепа кресливи „умни и красиви“ мислят, че разни типове като Полфрийман трябва да бъдат канонизирани като светци, защото уж се застъпил за някакви митични роми, огромна част от обществото или е отишло да събира камъни за Калпакчиев или не му дреме за целия казус… Последните две групи са фифти, фифти, както викаше Камата. А ако нямате какво да правите – влезте в пасторските групи. Или тия за митични същества и срещи с НЛО-та. И пуснете слух, че ще ни крадат мъжете от кръчмите. Всъщност още преди няколко дни в мрежата се развъртяха снимки на норвежкия отбор по отвличане на балкански мъже с цел експлоатирането им по шведски модел. Да му мислят клетниците! Нощите там понякога никога не свършват…", "date": "2019.10.12", "title": "Една жена каза: В профил и анфас"}
{"url": "https://www.monitor.bg:443/bg/a/view/mazurek-donese-pobeda-na-levski-nad-amatiori-177805", "text": "„Левски“ се наложи с 2:1 над третодивизионния „Пирин“ (Разлог) в контролна среща на стадион „Септември“ в Разлог. И двете попадения за сините бяха дело на аржентинския полузащитник Франко Мазурек. Той се разписа в 7-ата и в 10-ата минута, а юношата на „Септември“ Милош Стоянов върна едно попадение в 58-ата минута. Пред около 400-500 зрители по трибуните, сред които много деца от школата на домакините, гостите поведоха бързо с два гола на Мазурек. В 7-ата минута той засече центриране от корнер на Нашименто. Три минути след това удвои след хубаво центриране на юношата Кирил Киров, който във втора поредна контрола играе за тима на позицията десен защитник. На полувремето Хубчев направи една промяна, като авторът на двете попадения отстъпи мястото си на младока Марин Петков. Таранът Дени Алар пропусна с глава от няколко метра да вкара за 3:0, а при последвалата контраатака „Пирин“ намали. Бързият Милош Стоянов изпревари Кирил Киров и с плътен удар прати топката в мрежата.", "date": "2019.10.12", "title": "Мазурек донесе победа на „Левски“ над аматьори"}
{"url": "https://www.monitor.bg:443/bg/a/view/evandro-s-dva-gola-pri-pobeda-nad-pirin-177807", "text": "ЦСКА победи „Пирин“ с 3:1 в контрола, която се игра в Благоевград в паузата за мачове на националните отбори. В 10-та минута Евандро откри резултата с глава след центриране на Жеферсон отляво. Домакините изравниха в 21-вата. Пламен Гълъбов отново изведе „червените\" напред след половин час игра. Той засече топката с глава след корнер, изпълнен от Тиаго. Евандро се разписа отново в 52-рата минута за крайното 3:1. Тиаго центрира от корнер, Албентоса стреля с глава, вратарят на „Пирин“ изби топката, а бразилският нападател вкара при добавката по земя. Последва двойна смяна в ЦСКА - Кери и Томаш замениха Давидов и Албентоса. В последните 15 минути Асен Дончев, Христо Панчев, Андрей Йорданов и Емил Ценов влязоха съответно на местата на Мазику, Уот, Евандро и Тиаго. Следващата неделя \"червените\" гостуват на „Локомотив“ в (Пловдив) в мач от елитното ни първенство.", "date": "2019.10.12", "title": "Евандро с два гола при победа над „Пирин“"}
{"url": "https://www.monitor.bg:443/bg/a/view/novata-evropejska-komisija-shte-zaraboti-ot-1-dekemvri-177810", "text": "Председателят на Европейския парламент Давид Сасоли заяви, че вероятно ще бъде невъзможно новата Европейска комисия да поеме функциите си на 1 ноември и това ще се отложи за 1 декември, предаде АФП. \"Парламентът участва в прозрачен механизъм. Понастоящем трима нови комисари трябва да бъдат предложени от Румъния, Унгария и Франция и ще започнем да проучваме техните кандидатури в парламента\", обясни Сасоли на среща в северния италиански град Чернобио, цитиран от италианските информационни агенции. \"Мисля, че може би няма да бъде възможно да спазим датата 1 ноември, ще отложим за 1 декември\", добави Сасоли. Първоначално гласуването в Европейския парламент за утвърждаване в пакет на целия екип, съставен от германката Урсула фон дер Лайен, бе насрочено на 23 октомври, на пленарна сесия в Страсбург. Три имена обаче бяха отхвърлени от комисиите на Европарламента в процеса на процедурата по оценка: унгарецът Ласло Трочани (разширяване и съседство) и румънката Рована Плумб (транспорт) не преминаха етапа на разглеждане на декларациите им за конфликт на интереси, а французойката Силви Гулар беше отхвърлена по етични причини.", "date": "2019.10.12", "title": "Новата Европейска комисия ще заработи от 1 декември"}
{"url": "https://www.monitor.bg:443/bg/a/view/pyrvi-arest-za-tyrgovija-s-glasove-predi-mestnija-vot-177809", "text": "Първи арест за купуване на гласове преди местните избори. Полицията задържа мъж от Лясковец със списък със 100 имена. Той е намерен при рутинна проверка на автомобил, в който пътували двама мъже и една жена. Неофициално тя е потвърдила, че става въпрос за купуване на гласове, съобщи Нова телевизия. Задържан за 24 часа обаче е само единият от мъжете – на 33 години, от т.нар. клан на Манджите. Неговите майка и баба потвърдиха за ареста му. Отричат обаче да се занимава с политика и търговия с вот. По информация на Районната прокуратура на мъжа вече е повдигнато обвинение за купуване и продаване на гласове. Ако бъде признат за виновен, го грозят от 1 до 6 години затвор и глоба от 10 000 до 60 000 лева.", "date": "2019.10.12", "title": "Първи арест за търговия с гласове преди местния вот"}
{"url": "https://www.monitor.bg:443/bg/a/view/dvama-zaginali-trima-v-neizvestnost-v-japonija-zaradi-tajfuna-hagibis-177802", "text": "Най-малко двама души са загинали, а трима са в неизвестност в Япония заради тайфуна Хагибис, който се придвижва към Токио, съобщи агенция Киодо, цитирана от ДПА и ТАСС. Има и ранени около 70 души. Тайфунът е нанесъл материални щети в 57 града на три префектури в централната част на Япония, включително Токио. Хагибис е довел до пълно спиране на железопътния и самолетния транспорт, масови прекъсвания на електроподаването и нарушения в телефонните и интернет връзките.     Над 1,6 милион души са получили нареждания да се евакуират от домовете си в Източна и Централна Япония, в това число 910 000 в град Кавасаки.     Метеоролозите издадоха предупреждения за проливни дъждове в 12 префектури, включително Токио и Шидзуока, с опасност от кални свлачища, наводнения и преливащи реки.", "date": "2019.10.12", "title": "Двама загинали, трима в неизвестност в Япония заради тайфуна Хагибис"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarka-s-rekord-na-gines-za-naj-nisyk-glas-v-sveta-177803", "text": "Наша сънародничка влезе в книгат ана \"Гинес\" за най-нисък глас на планетата - Марияна Павлова от Смолян получи признанието. Тя е дъщеря на обичаната родопска народна певица Христина Лютова, съобщи БНР. Условието за рекорда било да започне от произволен тон и без въздух, на полутонове, да стигне до тона, за който кандидатства - си бемол на контра октава. Марияна Павлова отдавна мечтаела за този рекорд. От пет години живее в Лондон. Преди това в България търсила спонсори, за да осъществи мечтата си, но тук не успяла. Новината дошла късно в четвъртък, след като певицата получила потвърждение от организацията, че е титуляр с най-ниския контраалт в света. На 35 години Марияна Павлова се изявява на български и чужди сцени. Работила е 16 години в ансамбъл \"Родопа\" в Смолян, в \"Космическите гласове\", \"Драгостин Фолк Национал\", \"Големите български гласове\", в камерните формации, квартет \"Славей\", Каба трио \"Родопея\".", "date": "2019.10.12", "title": "Българка с рекорд на „Гинес“ за най-нисък глас в света"}
{"url": "https://www.monitor.bg:443/bg/a/view/grisho-zapochva-s-amerikanec-ili-kvalifikant-v-stokholm-177804", "text": "Григор Димитров ще започне участието си на турнира по тенис в Стокхолм от втория кръг с мач срещу американеца Сам Куери или квалификант, отреди тегленият днес жребий. Българинът е поставен под номер 2 в основната схема, заради което и получава място директно на осминафиналите. При победа следващият съперник на Димитров може да бъде петият в схемата Пабло Кареньо Буста от Испания, а като най-сериозен съперник в полуфиналите се очертава поставеният под номер 3 Тайлър Фриц от САЩ. В горната част на схемата попаднаха водачът Фабио Фонини (Италия) и Денис Шаповалов (Канада). Фонини ще играе във втория кръг с Корентен Муте (Франция) или Янко Типсаревич (Сърбия), докато Шаповалов очаква унгареца Мартон Фучович или квалификант. Григор Димитров спечели титлата в Стокхолм през 2013 година. Турнирът е на твърда настилка, в зала и с награден фонд от 635 750 евро.", "date": "2019.10.12", "title": "Гришо започва с американец или квалификант в Стокхолм"}
{"url": "https://www.monitor.bg:443/bg/a/view/lityr-mljako-struva-30-lv-177263", "text": "Kогато някой се обърне към нас с молба да купи магарешко мляко, предпочитаме той да присъства на доенето лично, за да се увери, че млякото наистина е магарешко и да види начина, по който то се произвежда. За да използва млякото, клиентът не трябва да има съмнение в произхода му. Те обаче продават и прясно, и замразено магарешко мляко. Това разказват на сайта Агросделка собственици на ферма за магарета, в района на Калотина.  Лактоза  Магарешкото мляко е сладко (поради високото съдържание на лактоза, млечна захар) и без особена специална миризма. Местни породи  Семейство отглежда предимно местни балкански породи домашни животни. Имат над 20 магарета от местната порода „Балканско магаре”, а отглеждат и каракачански овце, балкански кози, свърлишки пилета и каракачанско куче. Фермерите сочат няколко причини, заради които си струва човек да пие магарешко мляко. Те са: 1. За лечебните свойства на това мляко е писал още Хипократ, а по времето на Римската империя е използвано като незаменимо спомагателно медицинско средство; 2. Магарешкото мляко влияе положително на здравето на деца и възрастни хора, използвано като допълнително лечебно средство при страдащи от астма, бронхит, хронично възпаление на кожата (екзема) и възпаление на лигавиците; 3. Магарешкото мляко предотвратява появата и развитието на туморни клетки и има противовъзпалително действие (Иванкович и съавтори, \"Млякото на кобили и магарици\"); 4. Магарешкото мляко съдържа 40 мг/100 г есенциални мастни киселини, което го прави полезно при предотвратяване на сърдечносъдови заболявания и развитие на атеросклероза; 5. Магарешкото мляко има и пробиотичен ефект и е полезно за лечение на нарушения в действието на храносмилателната система и на черния дроб; 6. Високите нива на лизозим и лактоферим в състава му действат благоприятно за запазването на чревната микрофлора и предотвратяват растежа на патогенни микроорганизми.", "date": "2019.10.12", "title": "Литър магарешко мляко струва 30 лв."}
{"url": "https://www.monitor.bg:443/bg/a/view/dvama-70-godishni-iznasiliha-13-godishna-177796", "text": "Двама 70-годишни старци са изнасилили 13-годишно момиче в циганската махала на Разлог снощи. Сигналът в полицията за насилието е подаден от бабата на момичето, която им разказала за инцидента с внучката й. От органите на реда в Разлог са предприели незабавни действия по случая и малко по-късно извърштелите са задържани. Те са прекарали нощта в ареста, информирана е и прокуратурата. Съдебен лекар е прегледал момичето, очаква се неговата експертиза, която да потвърди изнасилването на детето.", "date": "2019.10.12", "title": "Двама 70-годишни изнасилиха 13-годишна"}
{"url": "https://www.monitor.bg:443/bg/a/view/taneva-do-kraja-na-godinata-jivotnovydite-shte-poluchat-vsichki-plashtanija-177794", "text": "До края на годината животновъдите ще получат всички плащания, обеща министърът на земеделието, храните и горите Десислава Танева в Сливен. Парите тръгват към селскостопанските производители от следващата седмица. Министър Танева заедно с премиера Бойко Борисов присъстваха на откриването на националното животновъдно изложение край Сливен. Над 600 различни видове и породи животни са представени днес в изложбения център край Сливенските минерални бани. Своя продукция са изложили производители на мляко и млечни продукти, месо и месни изделия, пчелари. „От 18 откомври до 20 декември близо милиард лева ще получат българските земеделски производители и животновъди. Започваме на 18-и с националната преходна помощ 55% от ставката на говеда, овце и кози без селекционен контрол. Продължаваме с изплащането на държавната помощ за пчелите за зимните пръскания. Продължаваме на 1 декември с обвързаната подкрепа за всички категории животни, всички схеми. 100% окончателни плащания“, добави Танева.", "date": "2019.10.12", "title": "Танева: До края на годината животновъдите ще получат всички плащания"}
{"url": "https://www.monitor.bg:443/bg/a/view/pochina-legendarnijat-amerikanski-aktior-robyrt-fostyr-177795", "text": "На 78-годишна възраст почина американският актьор Робърт Фостър, познат с ролите си във филми на Куентин Тарантино и Дейвид Линч. Фостър е починал късно снощи след боледуване от рак. В края на 90-те актьорът беше номиниран за \"Оскар\" за ролята си в \"Джаки Браун\" на Тарантино, в който си партнира с Пам Гриър, Самюел Джексън и Робърт Де Ниро. Известен е и с участието си в емблематични сериали като \"Туин Пийкс\" и \"Breaking Bad\".", "date": "2019.10.12", "title": "Почина легендарният американски актьор Робърт Фостър"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-ot-sliven-ne-ogradata-i-armijata-shte-ni-spasjat-ot-nova-migrantska-vylna-177798", "text": "Да спрат нападките към Турция в Брюксел, защото на границата има близо 4 милиона бежанци и не ограда и армия ще ни спасят, ако тръгнат насам, заяви в покрайнините на Сливен премиерът Бойко Борисов. Той присъства на откриването на 15-ото животновъдно изложение „Среща на елита“. Премиерът е категоричен, че в момента само дипломацията и спазването на споразумението с Турция могат да предотвратят нова мигрантска вълна. „Към днешна дата мога да потвърдя, че с президента Ердоган имаме ясни договорки на базата на споразумението, на базата на добросъседството и турските власти абсолютно стриктно и коректно спазвят споразумението към България. Имаме нулев мигрантски натиск. Не виждам никакъв смисъл нито да строим, нито да подготвяме лагери. Напротив! Дипломатическият натиск, спирането на военните действия, регулирането на събитията в Сирия - това е решението!“, подчерта той. „Нито огради, нито армия, нищо не може да ни спаси, защото, ако са жени и деца (айде, ако са мъже – иди дойди!) и ги нахвърлят на оградата – какво ще правим?! Затова дипломацията, споразумението и добросъседските отношения са ми толкова важни. Дори когато са ме нападали за това, а добре зная за правата на хората, върховенството на закона и свободата на медиите, на няколко пъти съм бил посредник между Европа и Турция за лица, които за радост после Ердоган е пускал на свобода. Не казвам, че аз съм бил причината, но съм съдействал максимум…“, обясни българската позиция за конфликта Бойко Борисов. Придружен от министъра на земеделието и храните Десислава Танева, Борисов разгледа изложението, където бяха показани близо 600 от най-елитните животни в България, като отдели специално внимание на жребци от родни породи, овце и шилета. Той помоли някои от най-елитните екземпляри да бъдат закарани в някое от стопанствата край София, където на 29 септември да ги покаже на престолонаследника на ОАЕ  - шейх Мохамед бин Зайед Ал-Нахаян, който ще пристигне у нас по негова покана след неотдавнашната визита в Абу Даби. Борисов потвърди, че до Коледа ще бъдат извършени всички разплащания към земелеските стопани по националните и европейските програми, които тази година ще бъдат близо 1 млрд. лв. Разплащанията по думите на министър Десислава Танева щели да започнат от 18 октомври с 35,5 млн. лв. национална помощ за говеда, овце и кози-майки извън селекционния контрол. Премиерът се порадва на кучетата – овчарска порода, и дори изяви желание да се сдобие с едно мъниче. Той припомни, че преди години е подарил на руския президент Владимир Путин такова кученце, което вече станало голямо и снимката му фигурирала във всички годишни календари на руския президент. Докато разглеждаше изложението, Бойко Борисов се запозна с част от 18-те мъже и жени, които се състезават за включване в първия ни национален отбор на колачите. Най-добрите майстори ще вземат участие в световно първенство, насрочено за догодина в Сакраменто, САЩ. По-късно в събота премиерът посети и Стара Загора, където с видим интерес разгледа продължението на новия парк „Артилерийски“, който е направен върху територията на някогашните казарми в западния край на града. Там Борисов коментира, че очаква до две години да бъде завършен тунелът под Шипка и помоли да спрат настояванията за нови дву и четирилентови пътища, поне докато не бъде завършена магистрала „Хемус“.", "date": "2019.10.12", "title": "Борисов от Сливен: Не оградата и армията ще ни спасят от нова мигрантска вълна (ОБОБЩЕНИЕ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/ostaviha-v-aresta-dvama-tyrgovci-prebili-do-smyrt-kradec-na-tikvi-177799", "text": "52-годишният Г.И. и 14-годишният Д.А., търговци на тикви, които пребиха до смърт 53-годишния Валери Борисов от ромския квартал „Изток“ в Пазарджик, остават в ареста. Това решиха окръжните магистрати в града, като уважиха искането на местната прокуратура. Трагедията е станала в ранните часове в сряда, когато криминално проявеният Борисов се прокраднал до купчина с тикви, разтоварени за продажба на паркинга до църквата „Света Петка“ в града. В това време тримата мъже, на които била стоката, спели в автомобила си, паркиран пред пазарчето. Борисов, който бил и пийнал, успял да награби няколко тикви, но продавачите се събудили. Двама мъже и непълнолетно 14-годишно момче – и тримата от Добрич, се нахвърлили върху крадеца и го смазали от бой, след което се обадили в полицията. Пристигналият на място полицейски автопатрул арестувал крадливия ром и го откарал в полицейското управление. Задържаният бил прегледан от лекар, който не установил  причина арестантът да бъде освободен и мъжът останал зад решетките. След около 2 часа обаче дежурните в полицейския арест видели, че арестантът не дава признаци за живот. Те повикали на място лекарски екип, който само констатирал смъртта на мъжа. Съдебно-медицинска експертиза на трупа показала, че мъжът е с множество травматични увреждания от нанесения му побой, вследствие на което е починал. Тримата търговци на тикви били задържани, а единият от тях по-късно бил освободен, след като било установено, че не е участвал в побоя над Борисов. Другите двама, единият от които е 14-годишен, са в ареста с постоянна мярка“ задържане под стража“. Според информация от пазарджишката полиция починалият е отдавна известен на органите на реда и е с криминални регистрации за кражби.  ", "date": "2019.10.12", "title": "Оставиха в ареста двама търговци, пребили до смърт крадец на тикви"}
{"url": "https://www.monitor.bg:443/bg/a/view/4-jertvi-pri-strelba-v-nu-jork-177797", "text": "Четирима души са били убити при стрелба рано в събота в частен клуб в Ню Йорк, съобщиха медиите. Стрелбата е станала в района на Бруклин. Има и още няколко души, които са ранени, съобщават NBC и други медии.", "date": "2019.10.12", "title": "4 жертви при стрелба в Ню Йорк"}
{"url": "https://www.monitor.bg:443/bg/a/view/pytjat-na-galja-aleksandrova-177660", "text": "Можем да се похвалим с най-мразената телевизионна свекърва у нас. Става въпрос за любимата на две поколения старозагорци актриса Галя Александрова. Тя смело крачи в обувките на Бонка в сериала „Пътят на честта“ и до голяма степен изнася продукцията на гърба си. За репутацията си на екранно свекървище Александрова казва: „Много е приятно! Освен това е работа и отговорност“. Пътят й е предначертан, защото „Винаги съм знаела, че ще стана актриса. Когато съм се родила съм била доста голямо бебе - с големи очи и повече килограми от другите бебенца. Всички акушери и доктори са казвали на майка ми, че детето й е същинска актриса. Още като ученичка се изявявах с художествено слово, самодейност и т. н. И съм печелила първи места от национален мащаб. Така че при мен никога не е стоял въпросът дали да бъда актриса, или да не бъда“, разказа пред „Монитор“ Александрова. Тя е благодарна на съдбата, че и за миг не се е разочаровала от начинанията си, тъй като е приета във ВИТИЗ още от първото си кандидатстване. И то при наличието на огромна конкуренция – Първото й излизане на професионална сцена е във Врачанския театър – в пиесата на Стефан Цанев „Процесът против богомилите“. Сред другите градове, чиито театрални сцени е покорявала, са Добрич, Ямбол и Кюстендил. След като се възстановява от свирепа катастрофа в края на 90-те, тя се настанява в Старозагорския театър като във втори дом. Всъщност Галя не иска да споделя много за инцидента, който изживява стоически. „Не обичам да говоря за този епизод в моя живот, защото е много тежък. Мога да кажа само, че животът ми се дели на „преди катастрофата“ и „след катастрофата“. Тя стана на Кръстовден. Божият кръст ме запази, Господ ми помогна да се възстановя и да проходя. И всъщност това е вторият живот, който живея – благодарение на Господ, Божия кръст, на лекарите, на моите близки, както и на мен самата.“, сподели ни още тя. и на всяка една от тях актрисата гледа като на своя рожба. „Всички мои роли са като мои деца. Много ги обичам, много съм дала от себе си за тях. Едните са по-добри, други са по-лоши“, категорично заяви тя и намигна, че не е имала много лоши. Всяка настояща роля пък й е най-обичната. Сред любимите й са Госпожа Министершата, дойката в Ромео и Жулиета и много други. В момента играе в две постановки в Стара Загора, като трупата ще гостува в София. На 18 октомври Галя ще си партнира с Михаил Билалов в „Енергични хора“ на сцената на театър „Българска армия“. На 21 ноември пък ще играят в столицата и „Снаха“, чиято главна роля е поверена на Йоана Темелкова. В пиесата обаче екранната Бонка не играе свекървата, а тъщата. Актрисата намира киното и театъра за коренно различни - „На сцената излизаш и за час и половина-два пресъздаваш цял един живот. Докато в телевизионния сериал този живот продължава серия след серия. И приспособленията, и начинът на игра са съвършено различни“. Лично за нея двата жанра вървят ръка за ръка и няма намерение да се отказва от тях. За героинята си в „Пътят на честта“ Александрова казва, че няма общо с нейната същност, но пък е събирателен образ. „Аз не бих се държала така в живота. Аз съм възпитан и добър човек и вярвам, че всеки си получава заслуженото. Свекървата в „Пътят към честта“, моят образ, той е почерпан от личния ми житейски опит, от драматургичните герои, които съм изиграла, и от наблюденията ми в реалния живот. Така че Бонка е събирателен образ от всичко това“, обяснява тя. Откакто я гледаме няколко пъти в седмицата на малкия екран мнозина зрители я спират на улицата. Не само за снимка и автограф, а и да споделят личната си история – според някои от тях такива свекърви не съществуват, а други са категорични, че съдбата и тях наказва с такава жена в живота им. Самата Галя никога не е била свекърва, а е Концентрацията е основната съставка в рецептата й за успешно вникване в героинята. „Колегите около мен разсъждават, че дори в кратките паузи започвам да действам и да гледам като Бонка. Това е така, защото имам концентрация, така съм се учила през годините. Успявам да се концентрирам максимално, да не се разпилявам излишно и да запазя енергията си за образа.“, разказа звездата. „Дори да съм в Стара Загора, където живея и са две от децата ми, както и моят театър, когато имам работа и творческа задача аз се капсуловам. Само се чуваме по телефона. Не съм виждала внука си от три месеца, откакто съм тук. Актьорската професия е много трудна и много самотна. Слава Богу, че децата ми ме търпят“, споделя тя. Що се отнася до свободното й време – то е ограничено. „Дори да отида на почивка, на третия ден вече си намирам някаква работа. Аз се занимавам и с подготовка на кандидат-студенти, с дистрибуторски дейности, непрекъснато ходя по обучения, семинари, срещам се с клиенти... Така че нямам свободно време. Но, когато намеря такова, почивам активно - разхождам се сред природата, отдавам се на моите приятели, на моята дъщеря, на моите внуци и всичко това ме зарежда с добра енергия“, допълни още Александрова.", "date": "2019.10.12", "title": "Пътят на Галя Александрова"}
{"url": "https://www.monitor.bg:443/bg/a/view/magareto-pazi-ovcete-i-lekuva-deca-177262", "text": "За магаретата знаем, че страдат от нелечим инат. Но всъщност те са много социални животни и имат нужда от компанията на други магарета или животни. Магарета се използват да пазят овцете от диви кучета, тъй като са смели. Но още по- любопитно е, че се ползват в рехабилитационната работа с ментално увредени или болни деца. Те са домашните животни, които се нуждаят от най-малко количество храна спрямо работата, която вършат.   Домашното магаре се среща в 3 разновидности – едната произхожда от нубийското диво магаре, а другата – от сомалийското диво магаре или е кръстоска между двете. Опитомяването е започнало 6000–5000 г. пр. Хр. по долината на Нил. Наред с камилите и конете широко се използвало за развитието на търговията и транспорта. Участвало е и при построяването на египетските пирамиди. Магаретата били ценени от хората заради това, че са непретенциозни, внимателни и смели. И днес широко се използват в цял свят.   Домашните магарета се размножават през пролетта и началото на лятото. След 12,5-месечна бременност женската ражда по едно магаренце. Бозае 6 месеца. Майката е много привързана към малкото си. То израства напълно към края на втората година, но за работа се използва към третата година. При кръстосването с конете се получават безплодните мулета и катъри, които са непретенциозни към условията на живот, но са силни като конете. В миналото в Южна Европа, Предна Азия и Южна Америка са се отглеждали милиони мулета и катъри. Кръстосват се и със зебрите.   Домашното магаре има напречна линия между раменете, както нубийското. Въпреки че много магарета имат миши сив цвят, срещат се и петнисти, черни, бели, албиноси и всички нюанси на сиво и кафяво. Магаретата са много устойчиви на болести и остават здрави дори на преклонна възраст (40 и повече години).    Създадени са едри породи домашни магарета, от които най-известни са: хомадско – в Иран, каталунско – в Испания, бухарско – в Средна Азия. В Италия съществуват 5 чистокръвни породи, които са застрашени от изчезване. Островите Сицилия и Сардиния са родината на миниатюрната средиземноморска порода (с височина до 91 см). Сицилианската порода е известна с любящия си и кротък нрав за разлика от повечето дългоухи с “магарешки инат”. Двете тъмни ивици на гърба, които има, образуват кръст. Легендата разказва, че Христос е яздил такова магаре и това е причината за този негов белег. Сицилианските магарета са много популярни в САЩ. Магаретата от френската порода Поату са с голяма глава и уши и много дебела и дълга тъмна козина. Високи са до 150 см.   Дивите магарета са застрашени от изчезване – в природата са останали неколкостотин индивида. Те са обект на лов за местното население в Етиопия и Сомалия. Намаляването на пасищата и ограниченият достъп до вода заплашват оцеляването на този вид. Африканското диво магаре е под защитата на закона в страните, в които живее. В национален резерват в Израел има популация на сомалийското диво магаре.   Менюто им включва над 100 вида треви, клонки и листа. Въпреки че първоначално са били адаптирани към сух климат, те са зависими от водата и когато не я получават от растителната храна, трябва да пият вода поне 1 път на 3 дни. Но могат да оцеляват с изненадващо малки количества течност. Има сведения, че понякога пият солена вода.", "date": "2019.10.12", "title": "Магарето пази овцете и лекува  деца"}
{"url": "https://www.monitor.bg:443/bg/a/view/chetiri-medala-za-nashi-uchenici-ot-prestijno-systezanie-po-informatika-v-bukuresht-177791", "text": "Четири медала спечелиха български ученици от престижното международно състезание по информатика Romanian Master of Informatics 2019, което се проведе от 9 до 12 октомври в Букурещ. Това съобщиха от Математическата гимназия „Баба Тонка“ в Русе. Възпитаникът на учебното заведение - Виктор Кожухаров от 11 клас, е спечелил сребърен медал. Златен медал е получил Мартин Копчев от Габрово, а бронзови са взели Антон Тодоров и Александър Радославов от София. В седмото издание на състезанието, в което е участвал нашият национален отбор, са се включили общо 120 елитни състезатели от 11 страни, сред които и Русия с традиционно силните си отбори. Българските национали са били ръководени от преподавателя Антон Шиков от Ямбол.", "date": "2019.10.12", "title": "Четири медала за наши ученици от  престижно състезание по информатика в Букурещ"}
{"url": "https://www.monitor.bg:443/bg/a/view/dve-bylgarki-s-bronzovi-medalil-na-turnir-na-figurno-pyrzaljane-177790", "text": "Българките Александра Фейгин и Мария Левушкина спечелиха бронзови медали на турнира по фигурно пързаляне „Денис Тен Мемориал“, който се провежда в Алмари (Казахстан). При жените Александра Фейгин стигна до отличието, като постигна изключително висок сбор от 171,09 точки. Във волната програма българката изпълни чисто шест тройни скока, а трите пируета получиха максималното ниво за трудност 4. Победата спечели Серафима Саханович (Русия) със 184,45 точки, следвана от нейната сънародничка Анастасия Гулякова със 175,29 точки. При девойките Мария Левушкина също записа отлично представяне и със актива си от 153,35 точки стъпи на почетната стълбичка. Във волната програма тя показа четворни флип и ритбергер, а на пируетите съдиите дадоха ниво 4. С 211,25 точки шампионка е рускинята Дария Усачева. Среброто със 191,85 точки спечели Мая Кромяк (Русия). Това е първото издание на турнира „Денис Тен Мемориал“, който се провежда в памет на олимпийския медалист Денис Тен, който загина трагично миналата година след нападение.", "date": "2019.10.12", "title": "Две българки с бронзови медали на турнир на фигурно пързаляне"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-s-erdogan-imame-ugovorka-i-turcija-striktno-spazva-sporazumenieto-za-migrantite-177788", "text": "„С президента Реджеп Ердоган имаме ясна уговорка и турските власти стриктно спазват споразумението към България за мигрантите“. Това заяви премиерът Бойко Борисов в сливенското село Мечкарево, където заедно с министъра на земеделието, храните и горите Десислава Танева са на откриването на 15-ото юбилейно ,,Национално животновъдно изложение Сливен 2019”. Министър-председателят отчете, че нито лагери, нито ограда, нито каквито и да е мерки могат да спрат мигрантите. „Към днешна дата мога да потвърдя, че с Ердоган имаме ясна уговорка на базата на споразумението, на добросъседство и турските власти стриктно, коректно спазват споразумението към България. Имаме нулев миграционен натиск. Не виждам никакъв смисъл да се строим и да се подготвяме с лагери“, каза още Борисов. Той отново обърна внимание, „че нито огради, нито армия може да ни спасят“. „Ако са жени и деца? Ако са мъже, иди-дойди, но ако са жени и деца и ги нахвърлят ей така по оградата, какво ще правим? Дипломацията, споразумението, добросъседските отношения с Турция са важни“, каза Борисов. Коментарът му е по повод думите на Ердоган, че ще остави мигрантите да залеят Европа, ако лидерите на различни страни, включително и от ЕС, не спрат да настояват Анкара да сложи край на трансграничната операция в Североизточна Сирия, която турската армия започна преди три дни.", "date": "2019.10.12", "title": "Борисов: С Ердоган имаме уговорка и Турция стриктно спазва споразумението за мигрантите"}
{"url": "https://www.monitor.bg:443/bg/a/view/chehija-udari-anglija-i-zavyrza-situacijata-v-grupata-177787", "text": "Чехия победи Англия с 2:1 в Прага в среща от нашата група А на евроквалификациите и двата отбора са с равни точки на върха. За британците това е първа загуба в квалификации от десетилетие. Отборът на Гарет Саутгейт поведе рано след гол на Хари Кейн от дузпи, Брабец изравни в деветата минута. Влезлият като резерва Ондрашек донесе победата на домакините пет минути преди края. Англичаните можеха да се класират за европейското първенство при успех, но сега ще трябва да почакат, а следващият им двубой е в понеделник в София, където ще се изправят срещу българския национален отбор. В другите двубои няма кой знае какви изненади. Португалия се разправи с 3:0 срещу Люксембург, Франция излъга Исландия с 1:0 като гост, а Украйна надигра с 2:0 Литва. Черна гора - България 0:0 Чехия - Англия 2:1 (0:1 Кейн 5-дузпа, 1:1 Брабец 9, 2:1 Ондрашек 85). Португалия - Люксембург 3:0 (1:0 Бернардо Силва 16, 2:0 Роналдо 65, 3:0 Гедеш 89). Украйна - Литва 2:0 (1:0 Малиновский 30, 2:0 Малиновский 58). Андора - Молдова 1:0 (1:0 Валес 63). Исландия - Франция 0:1 (0:1 Жиру 66-дузпа). Турция - Албания 1:0 (1:0 Тосун 90+1).", "date": "2019.10.12", "title": "Чехия удари Англия и завърза ситуацията в групата"}
{"url": "https://www.monitor.bg:443/bg/a/view/prikazka-za-chervenata-melnica-177664", "text": "Годината е 1889. Бел епок е в разгара си и остава траен отпечатък във всеки голям европейски град. Освен Айфеловата кула, още един символ на Париж се ражда през същата година. Става въпрос за най-известното кабаре в историята - „Мулен Руж“ (в превод Червената мелница). На 6 октомври отбелязахме 130 години откакто „Мулен Руж“ отваря врати. По повод рождения ден танцьорки от трупата изпълниха култовия канкан на площада пред сградата-мелница, облечени в костюми в цветовете на националния трикольор - червено, бяло и синьо. Закачливото им представление бе допълнено от 10-минутно светлинно шоу на открито, което проследява богата история на заведението. Ето каква е тя. Първоначално „Мулен Руж“ е бална зала, която е създадена от Шарл Зидлър и Джоузеф Олър по случай световното изложение във френската столица. Намира се в близост до прословутия квартал с червените фенери, а капацитетът на залата е 850 гости. Следва голям пожар през 1915 година, но сградата е възстановена. Скоро след това се превръща в кабаре. „Мулен Руж“ е известен най-вече като рожденото място на танца канкан. но в началото на ХХ век еволюира в развлечение в кабаретата из цяла Европа. Канканът е по музика на Офенбах. Звездите на „Мулен Руж“ стават известни предимно от картините на известния художник Анри дьо Тулуз-Лотрек, който от самото откриване на кабарето го посещава всяка вечер и черпи вдъхновение от знойните танцьорки за творбите си. В редиците на красавиците има и българска следа. Това е балерината Фео Мустакова, която е първата наша солистка в още две други прочути френски кабарета - „Фоли Бержер“ и „Лидо“. Днес \"Мулен руж“ работи като ресторант с вариететно шоу, като е сред легендарните туристически атракции на френската столица. Шоуто носи името \"Феерия\", а танцьорките и артистите в него носят общо 1000 костюма. На времето под светлината на прожекторите в него са излизали изпълнители като Ив Монтан, Франк Синатра и други. „Мулен Руж“ остава отпечатък и в популярната култура. Сред филмите, посветени на кабарето (част от тях са документални), най-известен е едноименният блокбастър на режисьора Баз Лурман. Главните роли са поверени на красавицата с австралийска жилка Никол Кидман и шотландския актьор Юън Макгрегър. Сюжетът всъщност е базиран на емблематичната опера на Джузепе Верди „Травиата“. Историята проследява трагичната любов на младия английски поет Крисчън (Макгрегър) и звездата на „Мулен Руж“ Сатен (Кидман). Романтичният мюзикъл впечатлява с декора, пищните костюми и с популярните  песни, които се изпълняват (като Diamоnds Are A Girl`s Best Friend) . Продукцията е номинирана за осем награди „Оскар“, от които печели две – за най-добър продуктов дизайн и за най-добри костюми. От парчетата, свързани с култовото кабаре, несъмнено най-популярно е Lady Marmalade, което влиза в саундтрака на гореспоменатия филм „Мулен руж!“. в който ключов е въпросът Voulez-vous coucher avec moi ce soir? (в превод – Искаш ли да си легнеш с мен довечера?) . Първата версия на музикалния проект всъщност излиза още през 1974 г. в изпълнение на американската момичешка група Labelle. Тогава хитът оглавява множество престижни класации, сред които „Билборд“ Hot 100. Следват няколко кавъра, като този към лентата обра най-много овации. С приятната задача да го изпълняват се нагърбват Кристина Агилера, Пинк, Мая и Лил Ким. Интересен факт е, че песента поражда вражда между първите две звезди. по време на записа на кавъра на Lady Marmalade през 2001 г. Тогава Пинк остана обидена от факта, че звездата от „Бурлеска“ си е издействала повече куплети от колежките си. Това даде повод в следващите години певиците често да отправят хапливи нападки една срещу друга. Свадата им приключи през 2017 г. Съвместно парче развя белия флаг между тях след 16-годишна ненавист. Тогава изпълнителката на Funhouse се разписа с участие в предстоящ албум на Агилера. „Записахме дует за новия й диск. Не знам кога ще излезе албумът, но записът е впечатляващ. Песента бе записана преди две години. Не съм запомнила заглавието й, но тя е невероятна.“, издаде тогава Пинк. Оттогава Агилера пусна на пазара нов албум, но дуетът не фигурира в него.", "date": "2019.10.12", "title": " Приказка за Червената мелница"}
{"url": "https://www.monitor.bg:443/bg/a/view/guen-stefani-stava-modna-ikona-na-2019-177656", "text": "Певицата Гуен Стефани ще бъде удостоена с приза „Модна икона“ в рамките на тазгодишната церемония по връчването на престижните награди E! People's Choice Awards. Организаторите заявиха, че са избрали именно 50-годишната звезда за тази чест поради нейното „уникално чувство за стил“. Основа много популярни марки и поради тези нейни постижения сме горди да я обявим за носителката на отличието „Модна икона“ тази година“, каза генералната мениджърка на лайфстайл събитията на медия E! News Джен Нийл. Сред многото фешън брандове, с чието управление се е нагърбила Стефани, са L. A. M. B., Harajuku Lovers, очната линия gx by Gwen Stefani и Harajuku Mini към марката Target. „За мен това е чест! Като артист и музикант модата винаги е била основен похват за мен, за да изразявам същността и творчеството си“, сподели от своя страна фронтдамата на групата No Doubt. Миналогодишният лауреат е друга певица, преквалифицирала се в дизайнерка – Виктория Бекъм. Когато прие наградата, най-известната футболна съпруга в света отдаде значимото на момичешката банда, която я изстреля на звездния небосклон – Spice Girls. \"Винаги съм си казвала: \"Цели се на високо и след това се цели още по-нависоко“. Исках да покажа, че щом аз мога да го направя, значи всеки може. Преди много години стартирах с женска сила и сега това послание е по-силно от всякога. Сега имам привилегията да окуражавам жените чрез дизайните си“, заяви тя, след което направи препратка и към дебютния сингъл на Spice Girls - Wannabe. Тази година церемонията по връчването на наградите E! People's Choice Awards ще се състои в центъра за сценични изкуства в Санта Моника Barker Hangar на 10 ноември.", "date": "2019.10.12", "title": " Гуен Стефани става „Модна икона“ на 2019"}
{"url": "https://www.monitor.bg:443/bg/a/view/tir-sys-zyrno-katastrofira-i-se-zapali-kraj-isperih-177792", "text": "Камион катастрофира преди обяд по пътя Къпиновци – Лъвино в община Исперих. Това съобщиха от пресцентъра на ОДМВР-Разград. Тежка гондола със зърно се е преобърнала при спускане и се е запалила. Водачът на камиона, 35-годишен мъж от Добрич, е изваден от кабината и откаран за преглед в МБАЛ-Исперих. В момента пожарникари се борят с огъня и пътят е затворен. Освен част от товара, горят и 300 л нафта. Пътната отсечка ще остане затворена до потушаването на пожара и преместването на превозното средство. Въведен е обходен маршрут през селата Къпиновци - Средоселци - Печеница - Тодорово - Китанчево - Исперих.", "date": "2019.10.12", "title": "ТИР със зърно катастрофира и се запали край Исперих"}
{"url": "https://www.monitor.bg:443/bg/a/view/njama-informacija-za-postradali-bylgari-v-japonija-177793", "text": "Няма информация за пострадали български граждани в Япония във връзка с тайфуна Хагибис, предшестван от проливни дъждове и бурни ветрове. Хагибис се очаква да достигне Токио към 21 часа местно време в събота. По информация на българското посолство в Япония за Токио и още 6 префектури в централната и източна част на страната – Сайтама, Гунма, Шидзуока, Канагава, Яманаши и Нагано, е обявена максимална степен на опасност, информираха от пресцентъра на МВнР. На места е прекъснато електрозахранването, издадена е препоръка за евакуация, която ще засегне милиони хора. Полетите от двете основни летища, обслужващи района на Токио - „Ханеда“ и „Нарита“, са отменени. Някои от линиите на метрото в японската столица са затворени, множество влакови линии също са спрени. Българското посолство в Токио следи ситуацията и съветва българските граждани, пътуващи или пребиваващи в Япония, да спазват препоръките и указанията на местните власти и да следят редовно уебстраницата на Японската метеорологична агенция https://www.jma.go.jp/en/warn/. При необходимост от съдействие, българските граждани могат да се свържат с посолството на България в Токио на тел.: +81 3 3465 1021 и в извънработно време на тел.: + 81 80 7966 5608.  ", "date": "2019.10.12", "title": "Няма информация за пострадали българи в Япония"}
{"url": "https://www.monitor.bg:443/bg/a/view/twitter-nevolno-razdava-lichni-danni-177616", "text": "Twitter се извини за \"неволно\" използвани имейл адреси и телефонни номера, предоставени от потребителите за сигурност на акаунта си, които предоставят възможност за насочваща индивидуална реклама, съобщава Би Би Си. Компанията заяви, че маркетолози може да са успели да достигнат до конкретни потребители в Twitter въз основа на данни, дори ако потребителят не е пожелал информацията да се използва по този начин. Не е ясно колко хора са засегнати, но има изтекли данни на потребителите в световен мащаб. Компанията не се е свързвала с клиенти, за да ги информира за нарушението. Компанията не заявява кога е открит проблема, но обяснява, че е решен \"от 17 септември\" - преди 21 дни. Фирмата заяви, че \"вече не използва телефонни номера или имейл адреси, събрани с цел безопасност или сигурност за реклама\". Съгласно Общия европейски регламент за защита на данните (GDPR), потребителите трябва да бъдат информирани, ако данните се използват за цел, различна от тази, за която са били предназначени. Twitter обяснява, че има 139 милиона потребители, които използват платформата всеки ден и се обслужват с реклами. Ситуацията включва система, с която Twitter предлага на рекламодателите да съпоставят собствената си база данни с имейл адреси на клиенти - събрани независимо от Twitter - с потребители в Twitter, които използват същия имейл адрес. Практиката - често срещана в социалните мрежи - позволява силно насочена реклама, предназначена да достигне до потребители, които вероятно вече са запознати с марката или продукта. Това, което Twitter разкрива сега е, че това съвпадение по имейл препраща адреси, които потребителите са изпратили единствено с цел повишаване на сигурността на акаунта си чрез добавяне на двуфакторна автентификация, а не за реклама. Това е метод, който добавя второ ниво на сигурност - като получаване на текстово съобщение с код за влизане.  ", "date": "2019.10.12", "title": "Twitter неволно раздава лични данни"}
{"url": "https://www.monitor.bg:443/bg/a/view/keniec-pyrvi-v-sveta-probjaga-maratonskata-distancija-pod-dva-chasa-177789", "text": "Кениецът Елиуд Кипчоге първи в историята на леката атлетика пробяга маратонската дистанция от 42,195 км за под два часа. 34-годишният африканец стори това във Виена, спирайки хронометрите на 1.59:40,2 ч. Така той подобри най-доброто си постижение досега от 2.01:39 ч., което записа в Берлин миналата година. За поставянето на рекордното време му помогнаха най-богатия британец – милиардерът сър Джим Ратклиф (собственик на химическата компания „Инеос“) и братята Ингебригстен, които бяха пейсмейкъри и изиграха много сериозна роля в опита да се постави историческото постижение. Екип от експерти от различни сфери бе уточнил всичко възможно, за да има гарантирани най-добри условия за Кипчоге. Преди да стартира в най-голямото предизвикателство в кариерата си, състезателят заяви, че бягането на маратон под 2 часа е постижение, което може да се сравни с достигането до Луната или изкачването на Еверест. Днешният му резултат обаче няма да бъде ратифициран като световен рекорд от Международната федерация по лека атлетика.", "date": "2019.10.12", "title": "Кениец първи в света пробяга маратонската дистанция под два часа"}
{"url": "https://www.monitor.bg:443/bg/a/view/hebyr-pazardjik-grabna-superkupata-na-bylgarija-po-volejbol-177800", "text": "Волейболистите на „ Хебър“ (Пазарджик) са новите носители на Суперкупата на България при мъжете. \"Тигрите\", водени от Атанас Петров, надиграха „ Нефтохимик 2010“ (Бургас) с  3:0 (31:29, 25:20, 25:18) в изключително интересен и зрелищен двубой, който се игра в столичната зала „Христо Ботев“ снощи. С това „ Хебър“ вдигна първи подобен трофей и увеличи отличията във витрината си, след като през изминалия сезон спечели и Купата на България. Първият гейм бе изключително равностоен между двата тима, а в следващите два си пролича по-добрата игра на пазарджишките волейболисти, които надиграха съперника си и така спечелиха и трите гейма. С този успех пазарджиклии тръгват с летящ старт за новия сезон в Суперлигата, в който са изпълнени с амбиции за спечелване на всички възможни трофеи - шампионска титла и Купата на България.  Добромир Димитров, Жани Желязков, Мирослав Градинаров, Георги Петров, Николай Николов, Илия Петков, Теодор Салпаров-либеро (Стоян Самунев) Старши треньор: Николай Желязков  Георги Братоев, Брадли Гънтър, Тодор Алексиев, Александър Ляфтов, Николай Къртев, Венцислав Рагин, Петър Каракашев-либеро Старши треньор: Атанас Петров", "date": "2019.10.12", "title": "„Хебър“ грабна Суперкупата на България по волейбол"}
{"url": "https://www.monitor.bg:443/bg/a/view/pette-naj-skypi-modela-na-stolichnija-avtosalon-177780", "text": "Изборът на нов автомобил ще стане още по-труден, ако посетите \"Автосалон София 2019\". Изложението предлага автомобили от всички класове, което означава и цени от голям диапазон. Представяме ви по 5 предложения в най-скъпия клас. Луксозната марка прави своя дебют на българското автомобилно изложение, при това с впечатляващия си SUV. Това е най-скъпият модел в този клас, като базовата му цена е 250 000 евро, но нито един клиент не се ограничава само с нея, а добавя всевъзможни екстри, които добавят сериозна сума. Няма как да минем и без спортното подразделение на марката. То е представено с няколко автомобила, като най-впечатляващият е именно четиривратият GT 63 S. Под капака му има V8 двигател с две турбини, развиващ 639 к.с. и 900 Нм Топмодификацията на 7-Series генерира 600 к.с. и максимален въртящ момент 800 Нм. Под капака на M760Li работи нов двигател V12 с обем 6,6 литра. Благодарение на ориентираното към задната ос двойно задвижване xDrive и 8-степенната автоматична трансмисия, M760Li ускорява от 0 до 100 км/ч за 3,9 сек. При поръчката на M Driver’s Package, няма да има ограничение на скоростта (до 250 км/ч) и ще може да вдигнете 305 км/ч! Впечатляващото спортно купе има под капака си 4,6-литров V8 двигател, развиващ 460 к.с. и 520 Нм въртящ момент. Той работи в комбинация с 6-степенна автоматична скоростна кутия, която изстрелва автомобила от 0 до 100 км/ч за 4,8 секунди. Максималната скорост е 288 км/ч. Lаnd Rоvеr прeдcтaви лимитирaнaтa ceрия Rаngе Rоvеr Vеlаr SVАutоbiоgrаphy Dynаmiс Еditiоn. Мoдeлът e рaзрaбoтeн oт Spесiаl Vеhiсlе Оpеrаtiоns и ce зaдвижвa oт 5,0-литрoв двигaтeл V8 c 550 к.c. и механичен компресор. Нaй-мoщният Vеlаr уcкoрявa oт 0 дo 100 км/ч зa 4,5 ceкунди и мoжe дa дocтигнe cкoрocт oт 274 км/ч.", "date": "2019.10.12", "title": " Петте най-скъпи модела на столичния автосалон"}
{"url": "https://www.monitor.bg:443/bg/a/view/angelkova-otchete-truden-no-uspeshen-leten-sezon-177778", "text": "От юни до август има над 4.4 милиона чуждестранни туристи. Има лек спад в националните ни курорти. Има ръст при нощувките, което показва, че туристите тази година са останали за по-дълго време, а нощувките са с 10 на сто повече. Това показват данните на туристическото министерство, изнесени от ресорният министър Ангелина Ангелкова. Пред БНТ  Ангелкова обясни, че юни месец е бил труден заради изкуствено създадена истерия. Нощувките от българи, посещенията от български туристи по българското Черноморие са с ръст над 5.8% в сравнение с миналата година. Основно туристите, които посещават страната ни са от Румъния, след това Гърция, на трето място са немските туристи, след това - тези от Турция, от Сърбия, Русия, Великобритания. Над 40 хиляди са китайските туристи, посетили България, това е около 50% ръст спрямо миналата година. \"2019 година е изключително трудна и пълна с предизвикателства, но с доста положителни резултати\", каза министърът на туризма Николина Ангелкова. Повод за скептицизъм и напрежение е фалитът на \"Томас Кук\". Министърът обясни, че подобно нещо е трудно за предвиждане. От \"Томас Кук\" са изпратили на 12 юли официални писма, че са сключили сделка с инвеститор и са описали стъпките за оздравявне на туроператора. Изключително сериозно разместване се случва в момента на пазара и това неизменно дава своите отражения, кометира още ситуацията Ангелкова. Преди три дни министърът на туризма е била на среща в Германия с представители на други туроператорски компании. От над 435 000 туристи, които са дошли това лято през \"Томас Кук\", 200 000 са немци. За миналата година над 800 000 немски туриста са посетили страната ни. И другата седмица на министърът й предстоят срещи във Великобритания и Германия за договаряне на сезон 2020 година. За следващата година ще имаме специален механизъм, който да подпомага организирания туризъм през рекламата с 15 милиона лева.", "date": "2019.10.12", "title": "Ангелкова отчете труден, но успешен летен сезон"}
{"url": "https://www.monitor.bg:443/bg/a/view/vasko-vasilev-muzikata-e-naj-dobrata-mashina-na-vremeto-177779", "text": "Долетя от Лондон само за няколко дни, след като в последния месец делеше времето си не между две държави, а между два континента – направи турне в Япония, върна се във Великобритания, отскочи до Испания. В крайна сметка София винаги е негова дестинация, най-малкото защото наближава огромното му турне в цяла България през ноември. Гениалният цигулар, с който всички се гордеем, че е най-младият концерт майстор на Кралската опера, ще стартира обиколката на родината на 10 ноември от Плевен, за да прелети през 15 концерта за 18 дни. Част от залите вече са разпродадени отдавна, като тези в Стара Загора, Бургас и Плевен, а най-вероятно и останалите съвсем скоро ще се запълнят. Васко пристига с нов албум - Passion Flamenca, с който ще донесе топлината на иберииците и още нещо. Ще го чуем коренно различен и ще го видим в напълно друга светлина. А ето какво сподели с нас, месец преди да се качи на колела из България.  - Връщам се за моята публика, защото през ноември имаме много голямо турне. Това е много важно за мен. Пък и това време – есента, е най-хубавото. Все още е топло, но започва да мирише на есен. Има малко меланхолия.  - За мен това не е усилие. Това е удоволствие. Благословен съм от Бога да правя това, което харесвам - да съм на сцена, хората да идват на моите концерти. Плюс това да имам възможността да обиколя нашата красива страна бързо - за 15 дни, също е голямо удоволствие. И да отидем на места, където другите не свирят. Това турне  беше замислено да бъде в малки зали, защото за един артист е много важно да е максимално близо до публиката. След като сме свирили вече в Арена Армеец и в НДК, чувството да си в малко пространство и да свириш директно на публиката е много хубаво. Ще доведем топла музика през ноември с новия албум Passion Flamenca, който направихме с едно много, много талантливо младо момче – Виктор Валейо. Музиката на Пако де Лусия, която свирим - фламенкото, всъщност започва от малки барове в Андалусия. Тя не е предназначена за огромни зали. Затова е малко връщане в корените. Никога няма да забравя, когато за пръв път свирих фламенко – отидохме при един много известен китарист Томатито, и питахме „Ще свирим ли?“, а те казаха „Може и да свирим, ако ни дойде настроението“. Настроението им идва обикновено в 12-1 часа вечерта.   - На много странно място – в Москва, в дълбок пубертет, на 12-13 години. Майка ми казваше, че тогава вече съм се събуждал сърдит. Гледах филма „Кармен“ на Карлос Саура с Пако де Лусия. И ме удари като гръм. Влюбих се. И сега я реализирам, а още по-хубавото е, че го правя в Испания. Да идеш в страната на фламенкото и те да те приемат да свириш тяхната музика. Казват, че да свириш фламенко трябва да имаш „дуенде“. Казват че и аз имам - В момента слушаме песен, която ни пренася в Америка, в някой бар през 20-30-те години. Мисля, че музиката е най-добрата машина на времето. Ние мечтаем да имаме машина на времето, която да ни закара в 20-и-еди-кой-си век, а с музиката сега мога да засвиря Бах и да те пренеса в 16 век, да засвиря Пучини и да сме в 19 век или с Моцарт да идем във Виена. И особено при инструменталната музика – ние може да си го позволим без езика. Всъщност музиката винаги са и спомените. На всеки човек един от първите спомени е свързан с музика. Независимо каква е емоцията – тъжна или радостна, има музика за всичко. - Едно от нещата, които е жалко, че не се поддържа толкова сега е традицията от преди години, когато всяко дете свиреше на инструмент. Освен спорта, музиката е дисциплина, която изгражда съсредоточаване, култура, дисциплина на работа. Не е въпрос дали тези деца ще станат професионалисти, но тя дава култура, която аз забелязвам при учениците, които са свирили 5-6-7-8 години, а след това са станали доктори или таксиметрови шофьори, те винаги се връщат към това, което са научили в началото и това е  много, много важно. Ако нещо не го обичам, публиката ще усети. Даже и да не обикна нещо в началото, трябва да мога да го обикна с времето. Ако ли не - ти се чувстваш фалшив на сцената. Специално тази песен на AC/DC (б.а. миналата година на концерта в зала 1 на НДК изсвири Thunderstruck) е базирана на Бах, така че има някаква закачка, емоция. Но какво значи класическа музика..? - Времето. Ако AC/DC остане след 200 години, те ще бъдат класически. Аз вярвам, че ще останат – класически рок. Ще има класически фолк, Пако де Лусия, класически джаз.   Това ми е мечта. И не е нещо ново – Пагинини е бил също и най-добрият китарист, даже спрял да свири на цигулка за две години и е свирил само на китара. Бил е най-големият шоумен на времето си. И един ден ще го направя.   Не. 99% не се случва, но 1% се сбъдва. А това е добър процент. (смее се)   Защо Меси и Роналдо могат да играят толкова години – въпрос на тренировка. И при нас е така, и на правилно свирене. И да имаш късмет с тялото, защото цигулката е най-неудобният инструмент. Но аз съм почти роден с цигулката, затова за мен това е нормално. Въпрос е на характер. Мисля, че характерът е най-важното. Всеки можеш да го научиш да свири на цигулка, но ако успееш да съхраниш интереса, да търсиш новото и да не ти е скучно – тогава се получава. Винаги съм се ужасявал от хората, които да кажем като в мюзикъла „Клетниците“, който се играе вече 35-40 години, свирят едно и също през всички тези години по 9-10 пъти седмично. Имам късмет, че мога да свиря каквото си поискам и дори публиката ми не знае какво ще й представя на концерта. Понякога и ние дори не знаем. Разбира се имаме план, но винаги оставям едни 20% свободни. За AC/DC например 20 дни преди концерта направихме аранжимента. Не е мислено две години предварително.   Абсолютно. Но трябва и да си помогнеш, за да стигнеш до някакво ниво. В края на краищата кой беше казал, че всичко е 98% труд и 2% късмет. Но ако го няма този късмет... Има много професионалисти по света - добри цигулари, китаристи, певци, но ако нямаш късмет да си на правилното място в правилното време… Това е съдба.   Да, ял съм попарата на баба ми. Живеех при нея 1 година в Силистра. Беше страхотна жена. Тя ме научи да чета на 4 години, имаше някаква нейна си система, беше учителка по литература. Гледаше ме, защото родителите ми бяха студенти, а бабите рано се пенсионираха. Всичко това беше позитивното, а негативното беше, че трябваше да ям една и съща попара една година, всяка сутрин - чай, хляб, масло, сирене и захар (смее се). В професионален план свирим в операта неща, които не винаги ми харесват лично, но трябва да си професионалист, да можеш да свириш всичко. Когато съм солов артист – не.      - Работя с хора, с които се познаваме повече от 15 години. Имам и нови, като Виктор. Може би, защото съм Везни, пазя някакъв баланс. Но приятели имам много, особено като съм в страни като Испания, Япония. Там хората много предразполагат. Разбира се има приятели и приятели. Най-близките се броят на пръстите на ръцете.   - Да, разбира се. Първото което ни свърза, беше музика – направи една песен с мен. За мен това беше мечта. и е една от най-големите звезди на България, ако не най-голямата. С всички известни хора, които познавам винаги е едно и също – първото, което те свързва с тях е музиката. Лили е толкова забавна, има толкова страхотни истории, и толкова остър ум. Мисля, че може като рентген да те премери и да ти каже точно какъв артист и човек си. Според мен да си звезда в една малка страна е много по-трудно. При мен късметът е, че аз пътувам, днес съм тук утре съм никой в страна, където не ме познават. Това е много хубав барометър, защото се връщаш към нормалното.   - Ами моята асистентка Петя обича да казва: „Васко ще е там, където има работа. Той обича да работи“. Така че, ако е добър проектът и се изисква аз да съм там, мога да спра. Но за постоянно - не. Няма нищо постоянно в този живот. От малък съм свикнал да живея така, то ми е в ДНК-то. Дори бягах от вкъщи като малък. И на всеки два месеца изчезвах за по ден-два. Един път избягах за два месеца. Бях на 12 години. Баща ми ме намери в едно село на 2000 км от Москва.   - Не (смее се). Аз бягах с цигулката. В онзи случай бях взел и паспорта на майка ми. Нямах мои документи и взех нейния. Пратих им телеграма от това село, че ще  се върна и те така ме намериха. Сега ме поканиха на концерт в Казан, който е близо до селото, и ще ми е много интересно, даже мисля да ида, да го посетя това „село от градски тип“.   - Израснах в „Люлин“, в 5-ти микрорайон. Бяха ме хванали да крада в супермаркета, заедно с едни циганчета. Бях сложил локум в  гащите си. Същата вечер звъняха на баща ми, че трябва да свиря за Тодор Живков, а той не може да ме намери, защото ме държат в ареста. Накрая ме пуснаха, но вече беше минал концерта, и баща ми как да обясни на ЦК, че не може да си намери сина.   - Не. В момента, в който станах на 18 години и не живеех вече с баща ми  и майка ми, станах изведнъж другата крайност – много отговорен. Може би, догодина ще бъдат 25 години в Кралската опера, съм закъснявал един път за репетиция и то, защото бяха затворили града за Лондонския маратон. Но и сега правя неща, които по принцип не би трябвало – карам ски. Ските са много опасни за ръцете. - Може би е под номер 2 по важност, защото този инструмент те  формира. Преди това свирих на френски, не много хубави, цигулки. Трябваха ми поне 3 години да свикна да свиря на тази. Италианските са много по-капризни, трябва да свириш на тях много по-леко, не можеш да натискаш, и това те формира, защото ти променя цялата техника. Тази цигулка те учи, когато имаш в ушите си нейния звук, ти искаш да го възпроизведеш и с най-лошия инструмент и ако си достатъчно добър, с повече усилия, намираш начин да го направиш. Аз съм свирил и на цигулката на Паганини. Като знаеш кой е свирил има по-различно усещане.  - Контактът с хората - това е най-хубавото нещо на света. Да си с хора, които харесваш, които имат идеи.   - Да. Може би нещо да оставя в историята на България. Имам план, но няма да го кажа. Нещо, което да остави трайна следа.   - Да, но музиката е много револвиращо нещо, Днес не слушаме например музиката  на цивилизации като римляните, гърците, египтяните. Слушаме музика от последните 400 години максимум. AC/DC сега звучи като християнска класическа музика, а помня как ми звучеше като го чух за първи път.   - Чакахме си реда да репетираме с него, докато той правеше дует с Марая Кери. Това беше в Корея на Олимпийския стадион. Аз му бях гледал и слушал много интервюта, но там беше съвсем различен – контролираше музиката, контролираше хореографията, осветлението, репетираше – не един, два, три пъти, а  до перфектност. Не бях виждал певец да контролира и светлината, и хореографията, и пеенето, и всичко. И не става дума за заличка, а за Олимпийския стадион в Корея. Той не е само музикант. Той е най-добрият танцьор. Имаше най-добрите танцьори в Ел Ей, но той танцуваше по-добре от тях.   - Интересното е, че с големите, най-малкото, за което си говорим е музиката. Защото ти се учиш от тях като ги гледаш на сцената. Може би това, че от дете съм свирил на президенти и високи политически личности, никога не ми е идвало на акъла да се снимаме заедно, а толкова много известни хора познавам. Но как се запознах със Стинг? Жена му беше на мой концерт и след това дойде и ми каза: „Искам да дойдеш да свириш на рождения ден на мъжа ми“. А аз й отговорих, че не свиря на рождени дни. Току-що бях влязъл в Кралската опера, бях на 24-25 години. И тя каза: „Ама той е в полицията („in The Police“)“. А аз си мисля: „Какъв полицай, какъв рожден ден?“, а тя ме убеждава, че обичал много музика. Не я разпознах коя е, не бях фен на The Police, бях слушал само неговите песни. Но тя не ме остави на мира и накрая аз й дадох някаква баснословна цифра за хонорар, на която тя се съгласи. Накрая разбрах за кого става дума, а на концерта бяха и Елтън Джон, и Боб Гелдоф и още много артисти. Не му взех пари, но той ми подари часовник. - В България не. Но в Япония… Там има закон - ако искаш автограф, купуваш диск. Не може да те пипат, за да не те хване нещо. Подреждат ги в редици на опашки, вървят все едно ще влизат в Мавзолея, купуват и аз подписвам. Много е стерилно. В България, като публиката ти е отгоре, е малко опасно, но е готино. Имам една история в Индия. Бях на 18. След концерт, на който свирих 15 минути, цялата публика се беше наредила за снимка. Чак пък толкова хубаво да съм свирил… Та те ядяха семки и плюеха докато свирих. Но дойде организаторът и каза, че трябва да се снимам с всички. Казах им да ги съберат, но той отвърна само „Не, един по един!“. В 3 през нощта приключих. Но беше обичай, не беше защото съм превзел Индия.", "date": "2019.10.12", "title": "Васко Василев: Музиката е най-добрата машина на времето"}
{"url": "https://www.monitor.bg:443/bg/a/view/pojari-v-kalifornija-snegovaleji-v-severna-dakota-snimki-177782", "text": "Пожарите в Южна Калифорния причиниха смъртта на двама души. Над 100 000 човека бяха евакуирани от съображения за сигурност северно от Лос Анджелис, където пламъците унищожиха много сгради, предаде Франс прес. 89-годишна жена е загинала при пожар на паркинг за каравани в Калимеса, на стотина километра източно от Лос Анджелис. Той тръгнал от боклукчийски камион, събраните в който отпадъци пламнали и шофьорът ги изсипал край пътя. Мъж на около 50 години починал от сърдечна недостатъчност, докато се опитвал да спаси къщата си от огъня на двайсетина километра северно от Лос Анджелис. Топлите и сухи ветрове в района благоприятстват разпространението на пламъците. Компанията \"Пасифик газ енд илектрик\" съобщи, че е възстановила електроснабдяването на 97 процента от засегнатите около 2 милиона души, предаде Асошиейтед прес. Само 21 000 от 738-те хиляди жилищни сгради и търговски обекти, електрозахранването на които умишлено бе прекъснато, за да не избухнат нови пожари, остават без ток. В сряда и четвъртък в югозападния американски щат духаше силен вятър с пориви до 112 км/ч. Компанията оператор съобщи за 30 случая на нанесени щети на нейната електропреносна мрежа. И докато Калифорния е в пламъци, то Северна Дакота е в снежен капан. Между 30 и 60 сантиметра сняг са паднали според прогнозите в северния американски щат вчера. Скоростта на поривите на вятъра надхвърля 100 км/ч. В Бисмарк, столицата на Северна Дакота, до вчера сутринта бяха паднали 33,5 сантиметра сняг, като днес се очакват нови валежи. Засегнати са и части от щатите Южна Дакота, Небраска и Минесота. 20-годишен мъж е загинал, а двама души са били ранени, при катастрофа на заледен път в Западна Небраска в четвъртък вечерта.", "date": "2019.10.12", "title": "Пожари в Калифорния, снеговалежи в Северна Дакота (СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/balykov-ima-svetlina-v-tunela-istinata-shte-dojde-prez-mart-177786", "text": "Старши треньорът на България Красимир Балъков сподели мнението си след нулевото равенство с Черна гора в европейските квалификации. Специалистът даде положителна оценка на \"лъвовете\". \"Показахме характер, искахме на всяка цена да победим, през второто полувреме имахме спад за около 10-15 минути. Излязохме от този спад и бяхме отборът, който искаше повече да победи. Имахме положения, които не реализирахме, противникът също имаше едно-две положения. Направихме позитивна крачка напред. Попето игра до Кристиян Малинов, с двама странични нападатели, с Краев отпред искахме да имаме напред повече футболисти. След почивката Черна гора вдигна оборотите, не можахме да влезем в ритъма, наложи се да правим смени. Попето играе на тази позиция, на която играе в клуба си. Просто е малко изморен, което е логично. Имаше желание за победа, това е най-важното. Доволен съм от всички, които играха - и Занев, и Гошо Пашов си свършиха работата. Пашов игра за втори път в националния отбор, хубаво е, че го пуснах срещу Ирландия и днес свърши работата. Противникът изненадващо за нас се беше прибрал през първото полувреме отзад, може би чакаше на контраатака, а това сгъсти линииите и ни затрудни. Малко светлинка в тунела, откакто аз съм дошъл. Състезателите с всяка точка или три добиват увереност, чака ни много сериозен мач с Англия. Хубаво е да има такива срещи - с характер, за да може да сме готови за март месец, когато може би ще дойде денят на истината\", заяви Бала.", "date": "2019.10.12", "title": "Балъков: Има светлина в тунела, истината ще дойде през март"}
{"url": "https://www.monitor.bg:443/bg/a/view/zatrudneno-dvijenie-na-hemus-zaradi-avarirala-cisterna-177783", "text": "Временно движението при 15-ти км по автомагистрала \"Хемус\" в посока Варна се осъществява само в изпреварващата лента заради аварирала цистерна. Това съобщиха от пресцентъра на Агенция \"Пътна инфраструктура\" (АПИ). Ограничено е движението в активната и аварийната ленти. Шофьорите е необходимо да карат със съобразена скорост и повишено внимание, като спазват указанията на \"Пътна полиция\". Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ – www.api.bg, както и по всяко време от денонощието на тел. 0700 130 20 в АПИ.", "date": "2019.10.12", "title": "Затруднено движение на „Хемус“ заради аварирала цистерна"}
{"url": "https://www.monitor.bg:443/bg/a/view/ban-chestva-150-godini-ot-syzdavaneto-si-177781", "text": "Българската академия на науките чества днес 150 години от създаването си, съобщи пресцентърът на БАН. От 11.00 часа в зала \"Проф. Марин Дринов\" на БАН ръководството на Академията, академици и член-кореспонденти ще се срещнат с представители на поканените за честването чуждестранни академии и международни научни организации. Честването за 150-годишнината на БАН ще продължи с тържествен концерт-спектакъл от 19.00 часа в зала 1 на НДК. На него председателят на БАН акад. Юлиан Ревалски ще произнесе тържествено слово. Очаква се президентът Румен Радев да приветства учените от БАН за празника им. Поканени са да присъстват също представители на изпълнителната и местната власт, народни представители, културни дейци, представители на академичната общност, на бизнеса, на партньорски организации и на международни институции. В програмата на концерта са включени изпълнения на Софийската филхармония, с диригент Найден Тодоров и солистите Светлин Русев и Людмил Ангелов. Ще участва също хорът на Ваня Монева, ще има откъси от спектакъла \"Хъшове\" на Народния театър \"Иван Вазов\" и на филма \"Хъшове\" на БНТ, с режисьор Александър Морфов. Българската академия на науките е правоприемник на Българското книжовно дружество (БКД). БАН е най-старата и най-голямата научна институция в страната, основана девет години преди Третата българска държава. Създаването на Българското книжовно дружество от личности, които още нямат своя държава, изисква голяма вяра и много надежда, и бележи едно от върховите събития през Българското възраждане. Сред основателите на Българското книжовно дружество през 1869 г. в Браила са видни възрожденски личности като Марин Дринов (професор в Харковския университет), Васил Друмев (по-късно министър-председател на Княжество България и Търновски митрополит), Гаврил Кръстевич (губернатор на Източна Румелия). Този исторически за България акт е дело на различни слоеве на обществото - от утвърдени имена в науката до Апостола на свободата Васил Левски, който също е сред нейните учредители и първи дарители.", "date": "2019.10.12", "title": "БАН чества 150 години от създаването си"}
{"url": "https://www.monitor.bg:443/bg/a/view/usejn-bolt-uchastva-v-masovo-sbivane-v-londonski-noshten-klub-177785", "text": "Легендата в леката атлетика Юсейн Болт стана участник в масов бой в един от нощните клубове на Лондон, съобщи „Сън“. Сбиването е станало в бара The Room. Осемкратният олимпийски шампион и петима негови приятели са се спречкали с друга група хора от Източна Европа. Конфликтът се е пренесъл на улицата, а самият спринтьор не се е бил, а единствено се е опитвал да успокои и двете страни. Няма сериозно пострадали по време на сбиването. Освен осемте си златни медала от олимпиади, 33-годишният Болт има 11 победи на световни шампионати. По време на състезателната си кариера той постави осем световни рекорда. В настоящия момент е рекордьор в спринта на 100 метра (9,58 сек.), на 200 м (19,19 сек.), както и в щафетата на 4х100 м с отбора на Ямайка (36,84).", "date": "2019.10.12", "title": "Юсейн Болт участва в масово сбиване в лондонски нощен клуб"}
{"url": "https://www.monitor.bg:443/bg/a/view/novoto-peugeot-e-208-trygva-s-energija-ot-kontakta-177773", "text": "Френската марка Peugeot демонстрира своя преход към електрическата мобилност на Автомобилен салон София 2019, който отвори врати от 12 до 20 октомври. В рамките на изложението премиерно за България е показан новият напълно електрически модел Peugeot е-208. Втората електрическа премиера за марката е на две колела в лицето на скутера e-Ludix. Peugeot проектира себе си в ерата на енергийния преход и електрификацията, и води посетителите към визията си за бъдещето с електрически автомобил, електрически скутер и електрически велосипед. На щанда на Peugeot в зала 4 на столичния „Интер Експо Център” са изложени общо 7 автомобила, като освен електрическата версия, новото Peugeot 208 може да се види и в конвенционалната си версия с бензинов турбодвигател. Посетителите могат да се насладят и на новото Peugeot 508 във версиите седан и комби, което беше избрано за „Кола на годината в България” за 2019 година. Компания на леките коли прави многофункционалният автомобил на годината Peugeot Rifter, който се предлага в пътнически версии с 5 или 7 места. Гамата от високопроходими автомобили е представена от два много атрактивни SUV - Peugeot 3008 и 7-местното Peugeot 5008. По време на автомобилния салон в София на разположение за тест-драйв са моделите Peugeot 508 SW, 3008 и 5008. Покупката на автомобил в рамките на автосалона ще бъде съпътствана със специални условия и безплатна застраховка Автокаско за всички леки автомобили Peugeot на склад. От момента на лансирането си, новото Peugeot 208 се предлага с избор между три двигателя – изцяло електрически, бензинов или дизелов. Новото Peugeot e-208 предлага стимулиращо удоволствие при шофиране благодарение на изцяло електрически мотор с мощност 136 к.с. и 260 Нм въртящ момент, наличен още от старта, който осигурява незабавни реакции при шофиране. Новото Peugeot 208 привлича погледите със своя елегантен и отличителен дизайн. В интериора за първи път е поставено новото поколение на i-Cockpit с високо разположен комбиниран инструментален триизмерен панел и редица системи в помощ на водача, познати досега от по-високите сегменти. Новото Peugeot 208 има всички компоненти за свързаност, благодарение на функцията Mirror Screen и навигацията TomTom Traffic 3D. Освен това градският модел съдържа и най-модерните системи в помощ на водача, с новата система Drive Assist, която върви към полуавтономно шофиране. На щанда е изложен и носителят на наградата „Кола на годината” за 2019 г. в България - Peugeot 508. Моделът привлича погледите с дързък дизайн с отличителен стил и врати без рамки, които придават на колата специална визия. За пръв път в сегмента Peugeot 508 има система за нощно виждане, която засича живи същества пред колата нощем или в условия на намалена видимост. Системата осигурява засичане в рамките на 200-250 метра извън обхвата на предните фарове и извежда образа от инфрачервената камера централно на цифровия дисплей на нивото на очите на водача. Заедно със седана е показана и комби версията Peugeot 508 SW, която пренаписва всички елементи на дизайна в силно конкурентния пазар на комби моделите от сегмент D, черпейки вдъхновение от спортните комбита с две врати. Дизайнът на новото Peugeot 508 SW е впечатляващ със снижения спортен силует на модела и вратите без рамки. Той представлява съчетание на спортна елегантност и практичност, осигурявайки щедро пространство за пътниците и голям леснодостъпен багажник. Другата премиера на Peugeot е пътническият миниван Rifter, който пък спечели наградата „Многофункционален автомобил” на 2019 година в България. Той носи силна индивидуалност и приключенски дух, като в дизайна му са заимствани някои от стилистичните и функционални характеристики на кросоувърите, като голям пътен просвет, големи колела, протектори на праговете на вратите, на долната странична част на каросерията и на предната и задната брони. Новото Peugeot Rifter се предлага в две дължини – с 5 и 7 места, оборудван с i-Cockpit. Peugeot Rifter е верен партньор както в ежедневната работа в града, така и семейните приключения по време на отпуската. На щанда на Peugeot на автосалона посетителите могат да видят и носителят на над 65 международни награди от лансирането си до момента - Peugeot 3008. Този SUV притежава спиращ дъха интериорен дизайн и носи въодушевяващо усещане при шофиране, подкрепен от арсенал от системи за помощ при шофиране и гама икономични двигатели. До 3008 е изложен 7-местният високопроходим модел Peugeot 5008, осигуряващ високо оборудване. С големите си колела, с големия пътен просвет, с широката си следа, той предлага на пътниците едно въображаемо бягство. Peugeot е единственият производител, предлагащ глобална мобилност на 2, 3 или 4 колела. На щанда на марката са представени най-новите електрически иновации на Peugeot Cycles и Peugeot Motocycles. Премиера за България на щанда на марката е електрическият скутер Peugeot e-Ludix, който е електрическата версия на най-продавания скутер Peugeot Ludix. Скутерът използва електрически двигател Bosch с максимална мощност от 4 к.с. Батерията достига пълен заряд за 4 часа и автономност до 45 км, като позволява експресно зареждане до 80% за 3 часа, както и вариант за бързо зареждане за 2 часа. Самата батерия може да бъде вадена от скутера, което подпомага лесното му зареждане.", "date": "2019.10.12", "title": "Новото Peugeot e-208 тръгва с енергия от контакта"}
{"url": "https://www.monitor.bg:443/bg/a/view/tajfunyt-hagibis-vze-pyrvata-si-jertva-v-japonija-177784", "text": "Един човек загина и повече от милион бяха посъветвани да се евакуират заради мощния тайфун, който приближава Япония , предаде \"Ройтерс\".   40-годишен мъж е загинал, след като се преобърнал с автомобила си в префектура Чиба източно от Токио, където вилнеят силни ветрове, съобщи обществения телевизионен оператор NHK. Четирима души бяха ранени, също в Чиба, когато ветровете раздухаха покриви от няколко къщи. Редица общински правителства издадоха съвети за евакуация в райони, особено застрашени от наводнения и свлачища, включително някои в най-населения по-голям регион на Токио, съобщи NHK. Министерството на отбраната създаде нов акаунт в Twitter, за да разпространява информация за усилията за оказване на помощ при бедствия. Магазини, фабрики и системи на метрото са затворени като предпазна мярка, докато японските организатори на Гран при във Формула 1 отмениха всички тренировки и квалификационни сесии. Два мача от Световната купа по ръгби, които трябваше да се играят днес, също бяха отменени. Повече от 1600 полета са отменени. Международното летище Нарита, близо до Токио, спря приемането на полети, тъй като влаковете, свързващи се с градовете, бяха спрени. По информация на Киодо десетки жители са останали без ток.", "date": "2019.10.12", "title": "Тайфунът Хагибис взе първата си жертва в Япония"}
{"url": "https://www.monitor.bg:443/bg/a/view/ot-30-bona-nagore-za-boksova-gala-u-nas-temata-177770", "text": "Зрелищните галавечери по различни бойни спортове привличат все по-голям интерес у фенове и спонсори в чужбина, а вече и у нас. Въпросите с организацията и финансирането им обаче станаха особено актуални след трагичната смърт на българския боксьор Борис Станчов на ринга в Албания. Оказа се, че младият състезател е отишъл да се бие за 800 лв. или поне толкова бяха предадени на семейството му от хонорара му за участие. Проверка на „Монитор“ установи, че да се организира едно подобно събитие у нас или в съседните ни страни, са необходими минимум 30 000 лв. Естествено, всичко зависи от нивото на участниците в дадената гала-вечер и най-вече от това дали мачовете са само рейтингови или има бой за определена титла, колан или звание. Главни организатори на събитията са промоутърите. Те канят участниците, договарят помежду си мястото на галата, търсят спонсори и определят хонорарите на претендентите. Често провеждането на дадена гала се решава чрез търг, за да се определи чий промоутър ще бъде главно действащо лице и ще диктува правилата в организацията й. Когато в събитието има мач за колан на една от 5-те организации в профибокса, само таксата за провеждането му започва от 5000 евро. Изработката на колана, който остава за самия боксьор, струва най-малко 500 евро. От тази сума започва уговарянето на супервайзора на събитието, на съдиите и реферите, плаща се наем на съоръжението и всичко останало. Организаторите поемат пътя и престоя на боксьорите. От събраните от спонсори средства се определят и хонорарите на участниците. У нас за един 4-рундов рейтингов мач се плаща около 1000 лева на състезател. Ако обаче боксьорът има само загуби зад гърба си, няма как да стигне до тези пари. В България лицензираните профибоксьори, които могат да участват в подобни галавечери, са около 60, съобщиха от Професионалния боксов съюз (БПБС). За да получат лиценз, състезателите трябва да предоставят 3 основни документа. Най-важният от тях е медицинският, в който са включени 12 специфични показатели. След подпис от лекар се издава лиценза на боксьора. За всеки свой мач без значение дали е от 4, 6, 8 или 12 рунда, той трябва да получи отделна оторизация, за да може да излезе на ринга. Без тези 3 документа никой няма право да боксира. След смъртта на Станчов и неуредиците в неговите документи от професионалния съюз предприеха нови мерки при лицензирането като затягат контрола върху медицинските прегледи. Оттук нататък те ще се правят само в един спортен диспансер в София и ще се търси обратна връзка с лекарите, сложили подписи под издадената документация. В БПБС са наложили и допълнителна, вътрешна „цедка“, според която боксьор с 4 загуби няма право да участва на гала-вечер в чужбина. Състезателите заплащат и 100 лв. годишно за лицензирането си в съюза, а техните мениджъри дават такса за всеки мач, който им организират. Съответно после вземат до 20% от хонорара на боеца си. В чужбина и при големите звезди ситуацията е доста по-различна, а сумите скачат драстично и се говори в милиони. Битките между силните мъже на ринга носят впечатляващи хонорари за участниците и още по-внушителни приходи за организаторите.  Венцислав Николов е член на УС на Българския професионален боксов съюз (БПБС) и от над 20 г. е сред топ реферите на Световния боксов съвет (WBC) и Европейския боксов съюз (EBU). Ето какво разказа той за най-запомнящите се събития, на които е участвал. „Реферирал съм мачове за много титли на Европейския боксов съюз, но най-интересния за мен бе този между Дерек Чисора и германеца Агит Кабейл, игран миналата година в казиното на Монте Карло. Публиката беше не повече от 400 души, като жените бяха с дълги рокли с голи гърбове, а мъжете с фракове. Сред тях бе и принцът на Монако - Албер. В този мач ставаше дума за наистина много пари. Всяка страна организира по различен начин босковите гали. В Белгия, например, в едната зала тече банкет от сутринта, а в съседната е мачът. И прескачаш от едната в другата зала - хапнеш, погледаш и обратно. Най-сериозна е организацията в Германия, макар че на една гала там за малко да не оцелея. Там хората не влизат в залата преди да дойде мачът за титлата. Преди него обаче един германец спечели със съдийско решение срещу свой сънародник от турски произход в много равностоен двубой. И турците като нахлуха на ринга, обърнаха масите на съдиите, взеха да нападат със столове. Мислех си, че тук ще свърша. Охраната ни бе обградила от всякъде, но не успяваше да спре разбеснелите се фенове. Напротив, нахлуха още сънародници на побойниците и стана истинско меле. Добре че успяха да извикат полициите, които дойдоха с озверели кучета и потушиха побоя. Рекордните 700 милиона долара приходи бяха отчетени в мегамача между Флойд Мейуедър и Конър Макгрегър. Сблъсъкът между американския боксьор и ирландския ММА боец бе през 2017-а в Лас Вегас и се проведе по боксовите правила. Мейуедър спечели с технически нокаут в 10-ия рунд, а всяка минута от супершоуто му донесе по $14 млн. Официалният хонорар за боксьора е $100 млн., срещу 30 милиона за Макгрегър. В действителност най-богатият в света на бойните спортове взе близо 350 милиона долара, а Макгрегър заработи около 100 милиона, дошли след умопомрачителните приходи от телевизионни и рекламни права и от продажбата на билети. Така например, само поставянето на лого върху халата на американеца струваше $1 млн. За сравнение мачът между Мейуедър и Мани Пакиао през 2015 г., който също бе определян като \"най-скъпия в историята\" носи около 400 милиона. Американската боксова легенда е главен герой в други два от най-касовите мачове в професионалния бокс. През 2013 г. той се изправя срещу Канело Алварес в шоу на стойност 150 милиона, а през 2007 г. двубоят му с Оскар Де Ла Оя носи близо $140 млн. приходи. Историята сочи, че Мейуедър прибра 41 милиона в плик плюс дял от приходите от продадените телевизионни пакети. Като доказателство за страховитите финансови мащаби на професионалния бокс е \"скромната\" сума от $77,9 млн., донесени от първия и много очакван мач между Майк Тайсън и Ивендър Холифийлд през 1996 г., завършил с успех за Холифийлд след технически нокаут в 11-ия рунд. Година по-късно двамата отново се изправят един срещу друг, генерирайки около 100 милиона долара приход. Мачът с \"отхапаното ухо\" носи 30 млн. за Тайсън и 35 за Холифийлд. Към днешна дата най-обсъжданото съперничество в тежка категория - между бившия и настоящия шампион Антъни Джошуа и Анди Руис-младши също донесе приходи, които не са за подценяване. В началото на юни тогавашният световен първенец във версиите IBF, WBA, WBO и IBO Джошуа загуби сензационно от 121-килограмовия Руис в мач, който му донесе над 20 милиона паунда, а роденият в САЩ мексиканец прибра едва около 5 милиона. Преговорите за подготвяния за 7 декември реванш бяха тежки и то най-вече заради разпределението на хонорарите. Очаква се колоритният Анди Руис този път да грабне 6 пъти повече или около 40 милиона, а Джошуа - близо 80 милиона.   Лицето на професионалния бокс в България Кубрат Пулев също може да се похвали с милионен хонорар от участието си в гала-вечер. В мача си за световната титла срещу легендарния украинец Владимир Кличко през 2014 г. той заработи $1,4 млн. За нокаута срещу Пулев пък украинецът взе $5,7 млн. Кобрата бе втори по хонорар сред тогавашните актуални съперници на Кличко, като само Дейвид Хей бе взел повече три години по-рано - $12,5 млн. Българският боксьор бе близо и до впечатляващ хонорар за подготвяния сблъсък с тогавашния шампион Антъни Джошуа през 2017 г. Очакваше се Пулев да спечели близо 2 милиона паунда от мача заради големия интерес, който съпътстваше организацията. Джошуа залагаше коланите си на IBF, IBO и WBA, а 70 хиляди билета на Острова бяха разпродадени за един ден. Двубоят на стадион \"Милениум\" в Кардиф обаче пропадна заради контузия на българина. В последния си двубой на професионалния ринг през март тази година Кобрата обаче продължи победния си ход по време на гала-вечерта в Коста Меса, Калифорния. Според ESPN за нокаута срещу Богдан Дину официалният хонорар по договор на Кубрат е $250 000, срещу 80 хиляди за румънеца. Любопитно е, че за първия си мач на родна земя - през 2016 г. в \"Арена Армеец\" за интерконтиненталната титла във версия WBA срещу Самюел Питър-Кошмара, Кобрата спечели около 300 000 евро, от които 120 хиляди твърд хонорар. Промоутърите от „Зауерланд“ отказваха да коментират бюджета на сблъсъка, но очакванията за общия приход от софийската гала бяха за около 1 милион лева.   Друго популярно име в бойните спортове у нас - Благой Иванов-Багата, бивш национал в самбото и джудото, световен шампион по бойно самбо от 2008 г., се насочи към шампионата UFC. Той вече се готви за поредния си двубой, като на 2 ноември ще премери сили с Дерик Люис, по прякор Черния звяр. Американецът има 21 победи и 7 загуби в октагона. Битката ще е част от UFC 244 и ще се състои в легендарната \"Медисън Скуеър Гардън\" в Ню Йорк. През 2011 г. Багата подписа договор с популярната американска мениджърска компания Bellator, а от април миналата година официално е част от най-известната верига в смесените бойни изкуства. Българинът получи сериозна премия след първата си победа. Той надви Бен Ротуел през март след единодушно съдийско решение и взе общ хонорар от 103 500 долара след битката в Уичита, САЩ. През юни Благой Иванов записа нов успех, след като се справи с Тай Туйваса от Австралия и спечели 113 500 долара - 55 000 от участието му, плюс бонус за победата и още 3500 долара бонус за рейтинга на двубоя.", "date": "2019.10.12", "title": "От 30 бона нагоре за боксова гала у нас (ТЕМАТА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/pytuvane-s-retro-vlak-otbeljazva-110-g-jp-linija-radomir-kustendil-177777", "text": "Влак с парен локомотив и вагон от царската композиция \"Корона експрес\" ще пристигне днес по обед на ж.п. гарата в Кюстендил. Поводът - 110-ата годишнина от пускането в експлоатация на ж.п. линията Радомир-Земен-Кюстендил. Освен на ретро пътуването, пътниците ще могат да се насладят и на изложба с фотографии на перона на гарата в Кюстендил. Атракция в паровата композиция е личният вагон-салон на цар Борис III от „Корона експрес”. Специално прикаченият вагон ще пътува за първи път тази година като атракция, а по време на движение всички желаещи ще могат да го разгледат, съпроводени от гид, който ще ги запознае с любопитни факти. Атракционният влак потегли от Централна гара София в 8:30 часа и ще пристигне на гара Кюстендил в 12:40 часа. По време на празничното пътуване на гарите Радомир, Земен и Кюстендил влакът ще престои, за да могат пътуващите и посетители да се насладят на организираните официални тържества. Още преди Освобождението турското правителство започва строителството на железопътната линия Белово – София – Кюстендил – Скопие като част от проекта, който трябва да свързва Виена и Цариград. Поради липса на средства обаче, през 1874 г. то е прекратено. Съгласно решенията, залегнали в Берлинския договор, Турция, България и Сърбия се задължават да построят и открият в експлоатация участъци от международната линия Виена – Цариград, намиращи се на територията им. В договора не са определени пунктовете, през които трябва да мине. Българското правителство защитава проекта линията да мине през Кюстендил – Скопие, но преди конференцията Австро-Унгария и Сърбия сключват договор за свързване на железниците на двете страни и определят линията Виена – Цариград да мине през Ниш - Пирот. Българското правителство съзнава, че построяването на линията Кюстендил – Скопие има важно политическо, икономическо и културно значение за българската нация. Като има предвид важността на създаването на железопътна връзка с Македония и пристанище Солун, то защитава проекта на трасето Белово – София – Кюстендил – Скопие. Като неоспорим аргумент използват факта, че строителството на линията е започнато от Турция през 1873 г. Представителите на Турция изразяват несъгласие с българския проект. Австро-унгарските делегати изразяват солидарност със становището на Турция и подчертават, че през 1875 г. тя е възприела направлението на железопътната линия Белград – Ниш – Пирот – София – Белово. Усилията на българското правителство трасето на жп линията Виена – Цариград да мине през Кюстендил – Скопие се осуетяват. След гласуването на закона за строителството на железопътната линия Каспичан – Плевен – Роман – София – Кюстендил през 1883 г. българското правителство прави постъпки пред турското за продължаването й през Македония в два варианта:свързване със Солун чрез линията Солун – Митровица или свързване със Солун по долината на река Струма. Турция не се съгласява и възлага концесия за построяване  на железопътната линия Солун – Деде Агач. През 1897 г. българското правителство прави нови постъпки пред турското правителство за свързването на железопътната линия София – Кюстендил с турските железници при Егри Паланка до Куманово или на друга българска линия, която да минава през Дупница (Станке Димитров) до турската граница при с. Бараково на р. Струма. Турското правителство дава неофициално съгласие за продължаване на линията Радомир – Кюстендил до Куманово, но настъпилата икономическа криза преустановява строителството на линията Радомир – Кюстендил – турската граница. През 1904 г. е сключена българо – турска спогодба и постигнато съгласие за свързване на железниците на Княжество България с железопътните линии в Македония. Проектът за съглашение предвижда българската държава да довърши железопътната линия София – Кюстендил – турската граница до 1910 г., а турската държава да построи съединителната линия от границата до Куманово до края на 1912 г. Проектът за свързването на железниците на България и Турция не среща одобрението на султана, усложнява се и международната политическа обстановка и той не намира подкрепа от великите сили в Европа. В началото на 1912 г. в София се събира смесена техническа българо – турска комисия и представители на Компанията на Източните железници за съгласуване на окончателен проект за свързване на железопътната отсечка Кюстендил – Гюешево с Куманово, но той не се осъществява поради започналата Балканска война. Построяването на отсечката Перник – Радомир е възложено на предприемач през 1894 г. В проекта се предвижда създаване на междинна гара Батановци (Темелково) за евентуална връзка с Брезник. Отсечката Перник – Радомир е открита за експлоатация на 6 февруари 1897 г. През пролетта на 1905 г. се провеждат два търга за възлагане строителството на железопътната линия Радомир – Кюстендил – турската граница. Участниците в търга внасят в пари и ценни книжа по 600 000 златни лева. След отваряне на офертите, се оказва, че най-ниска цена е предложена от Иван П. Златин. През 1905 г. строежът е възложен на командитно дружество „Иван П. Златин и сие“. Договорът е подписан в София от министъра на обществените сгради, пътищата и съобщенията (ОСПС) и предприемача Златин, и след утвърждаване от Народното събрание влиза в сила месец по-късно. Публикуването на утвърдения договор в „Държавен вестник“ поставя началото на строителните работи. Директор на постройката е  инж. Стефан Бояджиев. Дружеството се зъдалжава да изгради обекта чрез общо предприятие срещу сумата от 12 377 000 лв. Договореният пусков срок е 1908 г. Впоследствие пусковият срок е удължен с една година. Железопътният участък Радомир – Кюстендил – турска граница западно от Гюешево е 89 км. Според проекта трябва да се изградят 14 големи моста, 18 тунела и множество речни корекции. Откриването на първата част на жп линията  - от Радомир до Кюстендил е извършено тържествено през 1909 г. Със специален влак пристига целият Министерски съвет, инженери, журналисти о хора от района. Отслужен е молебен, речи произнасят кметът на града Стоян Илиев и министър-председателя Александър Малинов. Частта от линията от Кюстендил до турската граница е предадена за експлоатация през 1910 г. Пограничната гара Гюешево не само е най-високата точка на българската жп мрежа, но е строена като международна разменна станция. Финансирането за изграждането на жп  линията идва от Франция, релсите – от Англия, железните конструкции за мостовете – от Мюнхен, Германия, дъбовите траверси – от Сърбия, взривните вещества от Австро - Унгария. Чакълът е от кариери по трасето, а дяланите камъни от Владайската кариера край София. Идеята за свързване на  жп линиите на България и Македония никога не е изоставена. Към настоящия момент в процес на изпълнение е подготовката на проект „Модернизация на железопътната линия Радомир - Гюешево – граница с Република Македония“ по 2 обособени позиции. Проектът се финансира чрез средства от ОПТТИ 2014-2020. След приключване на подготвителния етап, ще се търсят възможности за финансиране на строителството с национални средства и/или финансиране чрез ЕСИФ, в следващ програмен период 2021-2027 г.", "date": "2019.10.12", "title": "Пътуване с ретро влак отбелязва 110 г. жп линия Радомир – Кюстендил"}
{"url": "https://www.monitor.bg:443/bg/a/view/ochakva-ni-slynchev-i-prijaten-uikend-177774", "text": "Днес ще е предимно слънчево. Сутринта на места, главно в котловините на Южна България ще има ниска облачност или мъгла. През деня ще се появи слаб южен вятър. Дневните температури малко ще се повишат и максималните ще са между 21 и 26 градуса. Атмосферното налягане след обяд ще се понижи, но ще се задържи по-високо от средното за месеца. Над Черноморието ще е слънчево, преди обяд с временни увеличения на облачността. Ще духа слаб до умерен юг-югоизточен вятър. Максималните температури на въздуха ще са 20-23 градуса. Температурата на морската вода е 19-21 градуса. Вълнението на морето ще е 1-2 бала. Над планините ще е предимно слънчево. По-значителна облачност ще има преди обяд над масивите от Югозападна България и на места там ще е мъгливо. Вятърът ще е слаб, предимно от запад-югозапад. Максимална температура на височина 1200 метра около 17 градуса, на 2000 метра - около 11. В неделя, 13 октомври, и понеделник, 14 октомври, ще остане топло за периода и предимно слънчево. Сутрин на места ще има ниска облачност или мъгла, с по-голяма вероятност в Източна България, във вторник - и покрай Дунав. Вятърът ще отслабне, в много райони в нощните часове ще стихва, през деня ще бъде от изток-югоизток, слаб. Максималните температури ще са предимно между 21 и 26 градуса.", "date": "2019.10.12", "title": "Очаква ни слънчев и приятен уикенд"}
{"url": "https://www.monitor.bg:443/bg/a/view/ndk-grejva-v-cherveno-v-podkrepa-na-donorstvoto-177775", "text": "Днес, 12 октомври, Изпълнителна агенция „Медицински надзор“ съвместно с Националния дворец на културата (НДК) ще отбележат Европейския ден на донорството и трансплантацията. Целта на отбелязването на този ден е да привлече вниманието на гражданското общество, медицинската общност и политиците от цяла Европа към значението на тази животоспасяваща терапия. Най-вече този ден е възможност да се почетат всички донори на органи и техните семейства, както и да се благодари на специалистите по трансплантация в цяла Европа. Към момента 1153 български граждани живеят с надеждата да получат нов орган, който да им позволи да водят нормален живот. От началото на година до момента в България са реализирани 12 донорски ситуации, които дадоха шанс за живот на 36 наши сънародници и на 7 чужденци. Солидарно и в координация със Съвета на Европа, България чрез Изпълнителна агенция „Медицински надзор“ и ръководството на Националния дворец на културата ще осветят в червено фасадата на НДК. Фасадата на НДК ще остане осветена в продължение на 12 часа – от 19 часа на 12 октомври до 7 часа сутринта на 13 октомври. Преди 23 години в Женева Съветът на Европа, в който членуват 47 държави, поставя началото на отбелязването на Европейския ден на донорството и трансплантацията. Оттогава той се провежда всяка втора събота на октомври, като домакин е различна държава. Тази година официалната проява е в Лондон.", "date": "2019.10.12", "title": "НДК грейва в червено в подкрепа на донорството"}
{"url": "https://www.monitor.bg:443/bg/a/view/izticha-srokyt-za-registrirane-po-nastojasht-adres-za-mestnija-vot-177776", "text": "Днес е последният ден, през който се подават заявления за гласуване по настоящ адрес. До 16 октомври данните в избирателните списъци трябва да бъдат актуализирани, напомня БНТ. Днес е и крайният срок за хората, които искат да гласуват с подвижна избирателна урна. За да го направят, те трябва да представят решение на ТЕЛК. Втора поправка в списъците ще има между двата тура, когато трябва да бъдат включени и лицата, навършили пълнолетие през тази една седмица. Навсякъде в страната са одобрени и бюлетините за гласуване.", "date": "2019.10.12", "title": "Изтича срокът за регистриране по настоящ адрес за местния вот"}
