{"url": "https://www.monitor.bg:443/bg/a/view/nasa-izstrelja-sondata-do-slynceto-141473", "text": "Американската аерокосмическа агенция НАСА изстреля сондата \"Паркър\", с което даде началото на едно от най-амбициозните си изследвания - на Слънцето. Стартът от Кейп Канаверъл в щата Флорида беше планиран за вчера, но заради атмосферни проблеми беше отложен.   Сондата трябва да премине покрай Венера през септември преди да се гмурне през ноември във фотосферата на Слънцето - тази част от звездата, която остава да се вижда от Земята при пълно слънчево затъмнение. Първите данни от мисията се очакват през декември. \"Паркър\" е с големината на семеен автомобил, но за да стигне до Слънцето е нужна стартова енергия 55 пъти по-голяма от необходимата при мисия до Марс. Ракетата носител Delta IV Heavy е заредена с над 600 тона гориво. Това трябва да осигури на сондата най-високата скорост, с която тяло, създавано от човек, е било изпращано в космоса - над 69 000 км/ч. Апаратът ще се доближи на около 6.4 млн. км от видимата повърхност на Слънцето и е планирано да направи подобни обиколки 24 пъти. Макар да е на милиони километри от звездата, \"Паркър\" ще премине през слънчевата корона, където температурите достигат 3 милиона градуса по Целзий. Защитата се осигурява от 12 см дебел термощит, който ще се нажежи до 1400 градуса, а минимално излизане на сондата от неговата \"сянка\", ще го унищожи за секунди. Целта на сондата е да изследва как енергията и топлината се движат през слънчевата корона, както и да проучи какво ускорява слънчевите енергийни частици. Очаква се от събраните данни прогнозите за големи изригвания на Слънцето и последвалите от това метеорологични изменения, които влияят на живота на Земята, както и на сателитите и астронавтите в Космоса, да са още по-точни.", "date": "2018.08.12", "title": "НАСА изстреля сондата до Слънцето "}
{"url": "https://www.monitor.bg:443/bg/a/view/broim-450-leva-za-pyrvoklasnik-141469", "text": "Майките и татковците трябва да заделят минимум 450 лева от семейния бюджет, за да подготвят детето си с всичко необходимо за първи клас, показа проверка на „Монитор“. Родителите трябва да помислят за подходяща раница, набор от тетрадки, моливи, бои и други пособия за часовете по изобразително изкуство. Разходите нарастват още повече, когато се добавят средствата, които ще дадат за часовете по физическо възпитание и тоалета за първия учебен ден. Един от най-сериозните харчове на родителите са ученическите чанти. „Тежината на раницата не бива да надхвърля 10% от теглото на ученика. Тази е златната норма, за да не получи той гръбначно изкривяване”, обясни д-р Росица Шейтанова, ортопед и физиотерапевт.", "date": "2018.08.12", "title": "Броим 450 лева за първокласник (ТЕМАТА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/isterijata-okolo-edin-pyrvolak-141457", "text": "Да си първокласник – то не е шега! Да си родител на първокласник пък си е истинско финансово изпитание. Минимум 450 лева струва на едно семейство закупуването на всичко необходимо за бъдещото първолаче. Като се има предвид, че детските надбавки за едно дете са 40 лева, излиза, че цяла година мама не трябва да ги пипа и да ги къта за първия учебен ден. И ако се размине само с тези 450 лева, здраве му кажи. Ама не! Щото, в тези цифри не влиза униформата, ако е задължителна – поне два комплекта за смяна. Още около 200 лева. Не влизат и допълнителните учебни помагала – сборници и тетрадки, които госпожата ще иска за допълнителна работа в занималнята, ако отрочето е записано на целодневно обучение. Още около 50 лева. А ако трябва и нещо да се обновява класната стая, там вече отива на според зависи. Да не говорим и за тоалета за първия учебен ден. Първолачето трябва да е най-премененото, най-нагизденото, най-хубавото. Пък след тържественото откриване на първата му учебна година, нищо чудно да има тежка софра с бабите и дядовците в елитно заведение. И докато подобни истерии са затресли родителите на първолачето, какво прави то през цялото това време? Ами нищо. Чопли си носа и тайно поглежда към камиончета и пушки, към кукли и докторски инструменти. И се чуди що всички така са нервни и припряни към тоя първи учебен ден, ще кажеш, че на война ще ходи. Явно мама и тате не са ходили на училище, заключава мъничето, щом само за това говорят. Да приемем, че 15 септември е дошъл и отминал. Първолачето вече е ученик. През първата седмица изгубва скъпия си химикал. Част от скъпите му флумастри изчезват някъде. Губи си и специалната острилка. И веселата гумичка. През втората седмица си забравя някъде из двора луксозната кутия за храна. После пък се спъва, пада и скъсва скъпите дънки. Или пък съдира скъпата пола. Следва нова родителска истерия: аз затова ли ти купувам скъпи неща, за да ги губиш; ти кога най-после ще започнеш да се грижиш за себе си; кога ще ти дойде умът в главата, за да не забравяш и т.н. Ами не е ясно кога ще започне първолачето да се грижи за себе си, защото не му е позволено. То самото не си е избирало химикала, гумичката, острилката, флумастрите. Веднъж една учителка ми каза, че може да отвори книжарница с изгубени ученически вещи. „Разбираш ли, намираме ги в класната стая – нашата, тоест, няма на кого друг да са – вдигам аз нещото високо и питам на кого е. Никой не си го познава. Всеки вдига рамене и казва „не е моето”, обяснява учителката. Ами няма как да си го познае, като то не го е избирало. Някой друг го е избрал вместо него. Затова, уважаеми родители на бъдещи първолаци, по-спокойно. Вместо да истерясвате дали ще успеете да купите най-скъпото нещо на скъпото си съкровище, по-добре се усмихвайте и гледайте на първи клас като нещо наистина първо и емоциално за вашето дете и помнете великата народна мъдрост: малки деца, малки ядове; големи деца...", "date": "2018.08.12", "title": "Истерията около един първолак"}
{"url": "https://www.monitor.bg:443/bg/a/view/sprjaha-da-razbivat-kamyni-v-bybrecite-141462", "text": "Големите държавни болници в София спряха да разбиват камъни в бъбреците заради повредени литотриптери и връщат пациенти, установи проверка на „Монитор“. Това се отнася за МВР болница, Военномедицинска академия и най-голямата урологична клиника в страната - тази в Александровска болница. Причината е, че въпросната медицинска техника е счупена или няма консумативи. В МВР болница литотриптерът не работи, защото в лечебното заведение няма електроди за него, оплака се пред „Монитор“ пациент, който е бил хоспитализиран в лечебното заведение. От там обясниха, че въпросните електроди ще бъдат доставени не по-рано от края на август. Същевременно обаче болницата не предлага на пациентите и да си ги купят за собствена сметка. Във Военномедицинска академия пък е счупена важна част от литотриптера. Без нея медицинската апаратура не може да разбива камъни в бъбреците не само, когато те са заседнали в бъбречното легенче, но и когато вече са попаднали и са се заклещили в уретъра. Не е ясно кога тя ще бъде доставена и машината поправена, лаконични бяха нефролозите от ВМА. Те не правят списъци на чакащи пациенти за разбиване на камъни, тъй като не знаят кога литотриптерът ще тръгне отново. Същата е ситуацията и с апаратурата в университетската Александровска болница в София. Там също чакат част за апаратурата без която тя не може да работи. Листи на чакащите също не се правят, за да не бъдат подведени хората със срокове, които не могат да бъдат спазени по технически причини. Заради повредената техника в нефрологиите на трите големи държавни болници, отделенията и клиниките с литотриптери на частните болници, които работят по договори с Националната здравноосигурителна каса са препълнени. Независимо от препълнените графици лечебните заведения удължават работното време, за да могат да поемат болните.", "date": "2018.08.12", "title": "Спряха да разбиват камъни в бъбреците "}
{"url": "https://www.monitor.bg:443/bg/a/view/zavetyt-na-drevnite-141441", "text": "„Винаги и завинаги“. Това е емоционалният двигател на „Древните“ - една от малкото смислени продукции за вампири, вещици и върколаци, които можем да срещнем напоследък. Сериалът на The CW се роди като спин-оф на популярната драма „Дневниците на вампира“, но със сигурност успя не само да догони, но и да надмине предшественика си. Докато историята на братя Салвадор и хубавата Елена, изиграна от актрисата с български корени Нина Добрев, стана блудкава още в трети сезон, то сюжетът на всяка следваща порция от „Древните“ се надгражда. Чарът на \"Древните\" е, че тук нямаме банална любовна дилема, а основната съставка са здрави семейни връзки и ценности. Сюжетът проследява първите вампири в света, които вече имат 1000 години житейски опит. От многодетно семейство, главните роли са поверени на двама братя и една сестра. Никлаус Майкълсън, от чието име актьорът Джоузеф Морган безпощадно убива всеки втори, е в основата на поредицата. Описван като най-голямото чудовище в света, Клаус всява като самият той е хибрид – смесица между последните две. Този безскрупулен герой обаче е на път да стане баща и това се превръща в смисъла на уж безсмъртния му живот. Напълно очаквано се оказва, че съществуват оръжия, които могат да погубят дори древен вампир, срещу които се изправят основните персонажи. Самият Никлаус претърпява голяма метаморфоза за 92 серии, като дори безпочвените му убийства и жестоки изтезания предизвикват симпатии в средностатистическия зрител. Пръв защитник на Клаус е по-големият му брат Илайджа (Даниел Гилийс), описван като „благородния“. За пет сезона време става ясно, че цялото поведение ала рицар на бял кон е някак илюзорно, като тук дори не броим любовта му към Хейли (Фийби Тонкин) – вълчицата, която носи детето на Клаус. Слабостта на двамата братя е малката им сестра Ребека, в чиито токчета се разхожда Клеър Холт. Единственият й копнеж е да намери голямата любов, но Клаус има навика В борбата за опазване на безсмъртието се включват още вампирът Марсел (Чарлз Майкъл Дейвис), който е един вид осиновен син на Клаус, малката и упорита вещица Давина (Даниел Кембъл), изгубената сестра на Майкълсън – Фрея (Райли Войкел), и други. „Древните“ получи своя финал преди дни като, честно казано, последните няколко серии са невъзможни без сълзи, независимо колко сте безпристрастни към сериала. Добрата новина е, че и тук ще получим спин-оф с името „Legacies“ (б. а. - „Заветът“). Приключенията ще са поверени на вече порасналата дъщеря на Клаус и Хейли - Хоуп, в чиято роля отново ще видим младата надежда Даниел Роуз Ръсел. Напористата тийнейджърка е една крачка пред знаменития си баща, тъй като е трибрид – смесица между вампир, върколак и вещица. В „Древните“ стана ясно, че притежава огромна сила, която очакваме да развие в новия сериал. С актуалната поредица ще се заеме създателката на „Дневниците на вампира“ и „Древните“ - Джули Плек. Тя издаде, че „Legacies“ ще се завърти около „17-годишната Хоуп, в компанията на близначките на Аларик и други вещици, вампири и върколаци“, които развиват талантите си Това подбуди притеснение в телеманиаците, че хорър историята на семейство Майкълсън ще продължи в тийн продукция, което напълно ще промени фен базата. Дали обаче няма да видим позната физиономия от сериала-предшественик, ще разберем скоро. Премиерата на първи епизод на „Legacies“ е планирана за края на октомври по The CW.", "date": "2018.08.12", "title": " Заветът на „Древните“"}
{"url": "https://www.monitor.bg:443/bg/a/view/shest-trupa-na-pytja-samo-za-den-obzor-141470", "text": "Шест трупа остави войната по пътищата у нас само за неделния ден.  Тежка катастрофа с двама загинали и двама ранени стана по-късно, около 17 часа и на пътя между врачанските села Борован и Добролево.  Сигналът за инцидента край Първомай е получен вчера малко след 5.30 часа, съобщиха от полицията. По първоначални данни в отсечката между Първомай и Бяла река автомобил с кърджалийска регистрация настигнал и се блъснал отзад в ремарке на трактор. На място са загинали трима мъже, пътували в колата. След инцидента водачът е намерен зад волана, а пътниците са изхвърчали извън колата. Сергей Серафимов, Юсеин Рашид и Фахри Юсеин са тримата мъже, загинали в страшната катастрофа с трактор край Първомай. Хора от село Православен съобщиха пред Блиц, че жертвите, които са на 25, на 29 и на 30 години, отскоро живеят там и са преселници от Кърджалийско. Те са пристигнали в Православен заедно с родителите си, които искали да гледат тютюн. Жертвите работели в сферата на строителството. Заради това и колата на Юсеин Рашид била с кърджалийска регистрация. Предполага се, че той е шофирал возилото ковчег. Разследващи коментираха, че вероятно са се движили много бързо, защото са се забили с огромна сила в ремаркето на трактора. Две от телата са открити извън колата, на пътя. Касапницата е била страшна. Мили са асфалта от кървища, преди да пуснат движението. Шофьорът на трактора Севал Юсеин, на 50 години, от същото село, е задържан за 24 часа. Разследващи съобщиха, че има съмнения, че той е шофирал без светлинна сигнализация в тъмната част на денонощието. Има съмнения и за техническа неизправност на трактора. Няма алкохол в кръвта му. Човекът няма криминални прояви. При тежката катастрофа край Борован лека кола „Тойота” с врачанска регистрация е пътувала в посока Оряхово, когато се е забила на прав участък челно в идващия отсреща лек автомобил „Хюндай” със софийска регистрация. Катастрофата е станала пред очите на шофьор на унгарски ТИР, който спрял и подал сигнал на тел. 112. При сблъсъка на място е загинала жената, която се е возила във врачанския автомобил. При удара е починал и шофьорът на хюндая. Водачът на тойотата и мъж от другата кола са откарани в болниците в Бяла Слатина и Враца. Шофьорът на японската кола е 34-годишен мъж от София, който е в спешното във Враца с политравма, в изключително тежко състояние. Другият пострадал е в Бяла Слатина със счупен крак и най-вероятно в следващите часове и той ще бъде транспортиран до областния град. Не е ясно какво е довело до челния удар. Вероятно обаче и двете коли са се движели с висока скорост, тъй като при сблъсъка хюндаят е изхвърчал в полето край пътя, а щетите по двете возила са сериозни.", "date": "2018.08.12", "title": "Шест трупа на пътя само за ден (ОБЗОР)"}
{"url": "https://www.monitor.bg:443/bg/a/view/haknaha-tyrgovskija-registyr-141471", "text": "Хакери са блокирали достъпа до Търговския регистър, съобщиха от Агенцията по вписванията. Компютърните престъпници са преустановили достъпа на потребители до Търговския регистър и регистър на юридическите лица с нестопанска цел от 9 август досега. Първоначално от агенцията съобщиха преди два дни за възникнал технически проблем с информационната система на регистъра. За случая е уведомен министърът на правосъдието, който незабавно е сезирал прокуратурата, ДАНС и МВР. Изготвен и задействан е авариен План-график за действие. За своевременното отстраняване на проблема незабавно са ангажирани и работят денонощно екипи на всички поддържащи фирми, IT експерти от Агенция по вписванията, както и външни експерти, казват още в съобщението си от Агенцията по вписванията.", "date": "2018.08.12", "title": "Хакнаха Търговския регистър"}
{"url": "https://www.monitor.bg:443/bg/a/view/maurides-bi-slavija-v-drama-na-armijata-141472", "text": "ЦСКА победи \"Славия\" с 2:1 в мач от четвъртия кръг на Първа лига. Резултата откри Мауридес в заключителните секунди на даденото от рефера триминутно продължение на първата част. В 67-ата минута Янис Карабельов изравни, а отново Мауридес се оказа в прегръдката на своите съотборници в 90-ата минута. Така \"армейците\" си връщат лидерската позиция във временното класиране с 12 точки, като са с 2 точки пред \"Левски\". \"Славия\" пък е десети с 4 точки в актива си.  Следващата среща за ЦСКА е реваншът от Лига Европа срещу \"Копенхаген\", който е идният четвъртък от 19:30 часа. \"Славия\" пък приема \"Дунав\" в мач от Първа лига ден по-късно от 18:30 часа. В друг мач по-ранон днес \"Лудогорец\" спечели с 2:0 гостуването си на \"Витоша\". Шампионите стигнаха до трите точки след голове на Върджил Мисиджан и Клаудиу Кешерю. Холандецът откри в 65-ата минута, а румънският нападател бе точен десет по-късно. ", "date": "2018.08.12", "title": "Мауридес би \"Славия\" в драма на \"Армията "}
{"url": "https://www.monitor.bg:443/bg/a/view/goljamoto-brysnene-141460", "text": "Голямо бръснене пада в държавните болници – като се започне от това на интимните части преди операция, та се стигне до това да плащаш, като поп, макар и да си плащаш редовно здравните осигуровки в Националната здравноосигурителна каса. Причината е точна, ясна и необратима. Поне до края на месеца, защото по-рано трудно ще се намери част за литотриптерите в най-големите и престижни болници. Пределно ясно е, че човек със заседнал камък в уретъра или бъбречното легенче до тогава ще предпочете да се самоубие заради болките, отколкото да чака и скърца със зъби. В същото време частните болници, които купуват консумативи, части и поддръжка за медицинската си апаратура от едни и същи фирми, като държавните, са с работеща техника, не се оплакват от липси на това и онова и приемат пациенти и по НЗОК, и платено. Като се има предвид това , май ще се окаже, че не мениджърите не са се научили да гледат на държавното, като на свое, а като на общо. Комай това ще излезе и основната причина здравеопазването ни да е на този хал. Време е шефовете на големите лечебни заведения да заработят като за своя инвестиция, а не да гледат само как да обръснат пациентите с избор на екип, например.", "date": "2018.08.12", "title": "Голямото бръснене"}
{"url": "https://www.monitor.bg:443/bg/a/view/shofior-se-vrjaza-v-djamija-v-lil-141456", "text": "Френската полиция издирва шофьор, разбил с колата си входната врата на джамия в предградие на Лил, Северна Франция, предаде ДПА, цитирайки полицията. Никой не е пострадал при инцидента, станал около полунощ в събота срещу неделя. Франция е в режим на повишена тревога заради вълната от ислямистки атаки през последните няколко години, при които загинаха повече от 240 души. Представител на местната префектура каза за вестник \"Воа дю нор\" , че изглежда мотивите на водача не са били \"расистки\".", "date": "2018.08.12", "title": "Шофьор се вряза в джамия в Лил "}
{"url": "https://www.monitor.bg:443/bg/a/view/idris-elba-stava-agent-007-141455", "text": "Актьорът Идрис Елба подхранва множеството слухове, че скоро ще скочи в смокинга на легендарния герой Джеймс Бонд. „Името ми е Елба. Идрис Елба“, написа в профила си в социалната мрежа Туитър той, като препратка към характерната реплика на агент 007. Звездата от „Тъмната кула“ е бил спряган за главната роля в екшън-поредицата и преди. През 2015 година колегата му Пиърс Броснан, който е сред най-разпознаваемите Бонд-лица, пръв спомена, че ролята трябва да бъде поверена и на някой известен чернокож актьор. „Идрис Елба разполага с всичко необходимо. Той има невероятна физика, чар и присъствие!“, заяви тогава Броснан.", "date": "2018.08.12", "title": "Идрис Елба става агент 007"}
{"url": "https://www.monitor.bg:443/bg/a/view/kradecyt-na-samoleta-ot-siatyl-si-padal-po-pyteshestvijata-141442", "text": "Служителят на авиокомпания, който открадна самолет на авиокомпания \"Хърайзън еър\" от международното летище Такома в Сиатъл и загина при катастрофата му, е работил в семейна пекарна и е харесвал свързаните с работата му възможности да пътува по цял свят, предаде Ройтерс. Ричард Ръсел, който обичал да го наричат \"Бийбо\", бил на 29 години, жител на град Съмнър, щата Вашингтон, роден в Кий Уест, щата Флорида. Името му не е съобщено официално, но множество медии разкриха самоличността му, като се позоваха на интервюта със семейството му, колеги и работещи по случая служители на силите на реда. Ръсел е работел от 3,5 години като част от наземния персонал на \"Хърайзън еър\", дъщерна компания на \"Аляска еърлайнс\". В задълженията му е влизало да помага за багажа и да участва в екипите, преместващи самолетите по пистата. Той е заявил в Ютуб, че тази работа изисква да вдига много куфари и чанти. От друга страна тя му позволявала \"да лети до Аляска в свободното си време\". Семейството на Ръсел се премества в Аляска, когато той е на 7 години. Покойният не е съобщавал в социалните мрежи, че се готви за пилот. В някои постове той говори за християнските си убеждения и за възможността да отиде в армията. След излитането Ръсел е заявил пред авиодиспечери, опитали се да го убедят да приземи самолета, че е \"просто един съсипан човек, вероятно му хлопат няколко дъски\". Главният изпълнителен директор на \"Аляска еърлайнс\" Брад Тилдън заяви на пресконференция, че самолетите от този тип нямат заключващи се врати и за разлика от автомобилите, двигателите им не изискват специален ключ, за да стартират, предаде Ройтерс. Авиолиниите в САЩ се грижат за безопасността на летището и смятат, че служителите имат разрешение да са там и може да им се има доверие, обясни той. Разследването е под ръководството на ФБР.", "date": "2018.08.12", "title": "Крадецът на самолета от Сиатъл си падал по пътешествията "}
{"url": "https://www.monitor.bg:443/bg/a/view/kremyl-obmislja-da-iznasja-petrol-sreshtu-evro-ili-rubli-141465", "text": "Министерството на финансите на Русия не изключва вариантът от отказ от използването на щатския долар при плащанията за петролните доставки и преминаването на към други валути, включително и рубли, заяви днес финансовият министър на страната и първи заместник министър председател на РФ Антон Силуанов, цитиран от „Прайм“. Според него доларът става все по-ненадежден инструмент в международната търговия. По думите му, не е изключено, износът да се договаря по фиксирани котировки в долари, но плащането да е в евро, други конвертируеми валути, а също и в националната валута на Русия. Кремъл се опитва по всякакъв начин да отвърне на непрекъснатите санкции от страна на САЩ и според експерти един от вариантите е именно отказът е плащането на руските петролни сделки в долари.", "date": "2018.08.12", "title": "Кремъл обмисля да изнася петрол срещу евро или рубли"}
{"url": "https://www.monitor.bg:443/bg/a/view/livyrpul-respekrira-rysh-obojestvi-klop-141466", "text": "Един от отборите, които са считани за основни претенденти за титлата в Премиър лийг - „Ливърпул“ стартира впечатляващо сезона с домакински успех с 4:0 над „Уест Хем“. Мохамед Салах откри резултата в 19-ата минута, в 45-ата Садио Мане удвои, в 53-тата отново той направи 3:0, а в 88-ата Стъридж оформи разгрома. Така „мърсисайдци“ подпечатаха победа №500 във Висшата лига и респектираха опонентите си на старта. Преди двубоя пък бившият нападател на отбора Иън Ръш заяви, че футболистите ще бъдат легенди, а мениджърът - Бог, ако „Ливърпул“ спечели титлата. „Има много велики футболисти, които така и не успяха да спечелят титлата. Стийв Макманаман, Роби Фаулър, Стивън Джерард и Джейми Карагър попадат в тази категория. Момчетата от настоящия състав трябва да знаят добре, че ако спечелят титлата, ще станат моментално легенди. А мениджърът ще бъде със статут на Бог\", коментира Ръш.", "date": "2018.08.12", "title": "„Ливърпул“ респектира, Ръш „обожестви“ Клоп"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarija-otkri-svetovnoto-za-deca-v-neravnostojno-polojenie-141464", "text": "България даде официален старт на Световното първенство по футбол за деца в неравностойно положение – SATUC. Представителите на родината ни са в група „А“ с Либерия и Ирак, а първенството за деца в неравностойно положение включа представителни тимове на 12 държави, разпределени по три в общо 4 групи. Според регламента в надпреварата ще продължат първите два отбора от всяка група. Откриването на световното се проведе вчера на официалния терен на национална футболна база „Бояна“ в присъствието на президента на БФС Борислав Михайлов и принцесата на Катар Шейкха Ал Тани, чиято фондация организира надпреварата съвместно с родната централа. „За мен е изключителна чест да съм част от тази благородна инициатива. Положихме много усилия това събитие да се случи, а фактът, че срещнахме толкова гореща подкрепа от страна на Българския футболен съюз и всички наши приятели в България ме прави изключително щастлива. Надяваме се предстоящите дни да се превърнат в един страхотен празник, който ще остави незабравими спомени у тези изключителни деца\", каза принцеса Шейха Ал-Тани във встъпителното си слово. Четвъртфиналите на турнира ще се проведат днес, полуфиналите във вторник, а финалите са предвидени за сряда. Заключителният двубой ще се играе на 15 август от 19:00 ч., а непосредствено преди него ще се състои и демонстративният мач между посланиците на турнира, в който участие се очаква да вземе и легендата на португалския футбол Нуно Гомеш, който ще пристигне у нас специално за събитието.", "date": "2018.08.12", "title": "България откри световното за деца в неравностойно положение  "}
{"url": "https://www.monitor.bg:443/bg/a/view/na-gerena-otboryt-povjarva-v-strastta-na-stojanovich-141446", "text": "На „Герена“ задуха вятърът на промяната след смяната на Делио Роси със Славиша Стоянович. Ръководните фактор са повече от доволни след последните два мача на „Левски“ не заради извоюваните победи или играта, а заради осезаемото подобряване на атмосферата в съблекалнята. „Твърде рано е за генерални оценки, но определено Стоянович успя светкавично да влезе под кожата на играчите и да заговори на един език с тях. Подходът му е специален и всички го харесаха още от първия ден. Отборът просто повярва в неговата страст“, коментираха от „Герена“ за Монитор. Самите играчи също не пестят похвалите за треньора. След обрата в Русе с 2:1 над „Дунав“ един от героите Жерсон Кабрал определи словенеца като „много страстен треньор“. „Той иска да ни помогне, трябва да стигнем до взаимно разбирателство и да продължим да работим\", заяви холандецът, който се разписа за 1:1 в 59-ата минута. Авторът на победното попадение Холмар Ейолфсон пък сподели, че според него разликата между стария и новия треньор е, че сегашният говори добър английски. „Разбираме се по-добре и нещата се получават. Време за промяна и гледаме напред\", заяви националът на Исландия. Ласкаво за Стоянович се изказа и юношата Ивайло Найденов, който трябваше да запълва дупката на десния бек в мача с „Дунав“. „Като отбор се вдигнахме и успяхме да победим. Радвам се, че треньорът ми гласува доверие и се надявам да съм го оправдал. Смея да кажа, яе сега станахме един отбор. Стоянович сплотява много колектива и е до нас”, сподели младият талант. “Има още много да се работи. Трябва да се върнат всички контузени играчи. Нека стигнем до паузата през септември и да направим мини подготовка, за да може да ми се дава оценка”, коментира Стоянович пред Монитор краткия си, но успешен до тук престой в „Левски“. В неделя „сините“ взеха заслужен отдих, а днес започват подготовка за домакинството на „Септември“.", "date": "2018.08.12", "title": "На „Герена“: Отборът повярва в страстта на Стоянович"}
{"url": "https://www.monitor.bg:443/bg/a/view/moreto-kraj-durankulak-izhvyrli-trupa-i-na-tretoto-dete-141443", "text": "Трети труп бе изхвърлен край брега на Дуранкулак преди половин час, съобщи кметът на Шабла Мариян Жечев. Според него, от Гранична полиция са потвърдили, че трите тела са на изчезналите вчера момчета в бурното море. На мястото на трагедията днес са били и родителите на момчетата. На 11 август четири момчета, на възраст между 12 и 15 години, влезли да се къпят в неохраняема част на плажа край Дуранкулак, при бурно море от 4-5 бала. Само едно от децата успяло да излезе на брега и хукнало да търси помощ. Останалите три изобщо не се виждали от брега. Около обяд морето изхвърли две от телата, южно от мястото на инцидента. „Четирите деца са влезли в морето при вълнение 4-5 бала. В такава ситуация дори опитни плувци избягват да влизат във водата. В събота и в неделя по цялото Добруджанско Черноморие имаше червен флаг – тоест, къпането е забранено. Момчето, което е успяло да излезе на брега и се е спасило, е обяснило, че умее да плува, а останалите три – не. Успяло е да пробяга на север до спасителния пост на БЧК на къмпинг „Космос”, който е на 500 – 600 метра от мястото на инцидента и да търси помощ от нашите спасители. Те съобщили веднага на тел. 112, от където пък информирали, че ще изпратят катер да търси децата”, съобщи шефът на БЧК в Добрич д-р Артюн Еринозов.    ", "date": "2018.08.12", "title": "Морето край Дуранкулак изхвърли трупа и на третото дете "}
{"url": "https://www.monitor.bg:443/bg/a/view/17-godishen-s-istoricheski-dubyl-141467", "text": "17-годишният Якоб Ингебригтсен (Нор) постигна исторически дубъл, като спечели 2 титли на европейското по лека атлетика в Берлин преди да е навършил 18 г. След като взе злато на 1500 м, той стана и шампион в бягането на 5000 м с време 13:17,06 мин. Втори стана брат му Хенрик Ингебригтсен с 13:18,75, а трети Морад Амдуни (Фр) с 13:19,14. Третият брат Филип Ингебригтсен не стартира на 5000 м. Още трима братя - белгийците Дилан, Джонатан и Кевин Борле, заедно Джонатан Сакоор пък защитиха европейската си титла на 4 по 400 м, като финишираха за 2:5947 мин. и оглавиха континенталната ранглиста за сезона. Среброто взе квартетът на Великобритания с 3:00,36 мин., а трети - на Полша с 3:02,27.", "date": "2018.08.12", "title": "17-годишен с исторически дубъл"}
{"url": "https://www.monitor.bg:443/bg/a/view/lorenso-pred-markes-v-avstrija-141468", "text": "Хорхе Лоренсо с \"Дукати\" спечели Гран при на Австрия в кралския клас Moto GP, 11-и кръг от световния шампионат по мотоциклетизъм на писта. Той победи своя сънародник от Испания и носител на титлата Марк Маркес с \"Репсол Хонда\" и намали на 12 т. изоставането си от втория в генералното класиране - Валентино Роси (Ит) с \"Ямаха\". За Лоренсо това беше трета победа за сезона, а Маркес не успя да превърне своя старт от полпозишън в успех и пистата \"Ред Бул Ринг\" остана единствената в календара на Moto GP, на която той няма победа. Лоренсо и Маркес спретнаха атрактивен спектакъл, в който се включи и Андреа Довициозо (Ит) с \"Дукати\", но грешка, го извади от пистата и го прати на третото място. Във финалната обиколка Маркес опита последна атака, но в завой №3 Лоренсо излезе по-добре от външната страна и не позволи да бъде застигнат. Маркес води с 201 точки, следван от Роси със 142 и Лоренсо - 130.", "date": "2018.08.12", "title": "Лоренсо пред Маркес в Австрия"}
{"url": "https://www.monitor.bg:443/bg/a/view/turkmenistan-planira-da-iznasja-gaz-za-evropa-141453", "text": "Туркменистан планира да се включи в износа на природен газ към Европа по, съобщи „Прайм“. Това стана ясно днес по време на подписването на конвенцията за статута на Каспийско море, подписана в казахстанския град Актау. Бившата съветска република се надява да може да изгради подводен газопровод по дъното на морето и така да се включи в Южния газов коридор, с който в скоро време ще има връзка и България. Азербайджан, Грузия, Туркменистан, Турция и ЕС от години работят по проекти за износ на природен газ от района на Каспийско море към Европа. Подписването на конвенцията ще им даде тласък. В момента Туркменистан, който заедно с Русия, Иран и Катар е в първата четворка по доказани запаси на природен газа, експортира горивото единствено към Китай. Руснаците не купуват газ от средноазиатската държава, а Иран не е доволен от предлаганата. Преди да реализира плановете средноазиатската страна ще трябва да се разбере с Азербайджан по териториалните спорове за шелфа, където по морската граница между двете страни има и големи петролни находища.", "date": "2018.08.12", "title": "Туркменистан планира да изнася газ за Европа"}
{"url": "https://www.monitor.bg:443/bg/a/view/do-10-hil-lv-globa-za-horoto-na-sedemte-rilski-ezera-141440", "text": "Дирекция „Национален парк Рила“ започва процедура за налагане на административни наказания и санкции за неспазване на режимите в защитената територия. Решението е във връзка с проведеното т.нар. „планинско хоро“ в събота в района на Седемте Рилски езера. Дирекцията е издала разрешение за заснемане на сцени от филм, като в заповедта на директора на парка са дадени изрични указания за начина на провеждане на снимачните дейности и организацията им. Заповедта не е била спазена, като са извършени нарушения на Закона за защитените територии, обявиха експерти. Отделно от това на организаторите на събитието Фондация „Нашият дом е България“ ще бъде потърсена административно-наказателна отговорност, както и на мъжете в народни носии, които нерегламентирано са навлезли в езеро „Близнака“. За юридически лица Законът за защитените територии предвижда налагане на имуществена санкция от 1000 до 10 000 лв., а на физически лица – глоба, като минималната е в размер от 5 до 100 лв., а максималната от 500 до 5000 лв. Разпространените снимки от събитието на Седемте рилски езера предизвикаха масово недоволство сред хората и в социалните мрежи. Една от фотографиите е дело на Асен Великов, като само за няколко часа тя беше споделена десетки път. „Няма лошо опитаха се да направят нещо. Но не по този начин. Не са ли запознати с наредбите, как може подобно нещо“, гневяха се дупничани. „Това е беззаконие и пълна безпардонност. Национален парк, превърнат в атракцион, е подложен на унищожение... с чия благословия? Скрити зад патриотични деяния, печелят, унищожавайки природата на Рила“, обяви и Станислав Танев, който публикува снимки на джипове в непосредствена близост до лифта в Рила.", "date": "2018.08.12", "title": "До 10 хил. лв. глоба за хорото на Седемте рилски езера"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-shte-se-sreshtne-s-predstaviteli-na-nimh-141444", "text": "Премиерът Бойко Борисов и министърът на образованието Красимир Вълчев ще се срещнат с представители на Националния институт по метеорология и хидрология към БАН утре в Министерския съвет. Това съобщиха от образователното ведомство.  Борисов и Вълчев ще проведат разговори с председателя на Академията акад. Юлиан Ревалски и с председателя на Общото събрание проф. Евелина Славчева. Миналата седмица синоптиците излязоха с отворено писмо до Борисов. В него те настояват да не са част от БАН, тъй като не срещали разбиране от ръководството. Идеята е институтът да е структура със самостоятелно финансиране. „Така е било през 1894 година, когато сме били част от Министерството на просвещението със собствен бюджет. Може би е време да се върнем към корените си, както е било по времето на големия държавник Стефан Стамболов“, обясни тогава пред „Монитор“ директорът на НИМХ проф. Христомир Брънзов. Според него това е единственият начин да стане ясно кой носи отговорност за финансирането на института.", "date": "2018.08.12", "title": "Борисов ще се срещне със синоптиците на БАН"}
{"url": "https://www.monitor.bg:443/bg/a/view/vkluchiha-mirela-demireva-v-tima-na-evropa-141449", "text": "Единствената българка с медал в Берлин - вицешампионката в скока на височина (с 200 см) Мирела Демирева беше поканена в отбора на Европа за състезанията от Континенталната купа в Острава (Чех) на 8 и 9 септември. Там освен тима на Европа ще са и тези на Азия и Пасифика, Африка, Австралия и Океания и Америка. Другата атлетка в тази дисциплина е шампионката Мария Ласицкене. „Още не сме обсъждали това с Рийни (б.р. треньорът й Маринус ван Лювен), коментира Демирева, която донесе 40-ия медал за България от европейски първенства. - В понеделник съм на преглед и предполагам, че тогава ще вземем окончателно решение дали да стартирам в Острава. Но тази покана наистина е едно голямо уважение за едно голямо състезание. Ще се радвам да мога да участвам. Прегледът, който ми предстои, е чисто рутинен, тъй като е края на сезона и в края на сезона винаги всичко е на ръба. Но в момента всичко е ОК.” Всеки отбор има право да избере по двама атлети в дисциплина. Въпреки че Мария Ласицкене е неутрална атлетка, което до скоро означаваше, че не може да участва в отборно състезание, всички руснаци с неутрален статут и класирали се в първите две места на първенството на Стария континент, ще могат да стартират в Острава. На последния си Конгрес в Буенос Айрес през миналия месец ИААФ взе решение да даде право неутралните атлети да бъдат селектирани в отборите за Континенталната купа. Последната българка, която е участвала на този форум е Ваня Стамболова, когато беше в отбора на Европа в Сплит през 2010 г. Медалистките в скока на височина бяха наградени от Добромир Карамаринов, първи вицепрезидент на европейската атлетика и председател на Българската федерация. Мирела Демирева получи своето сребърно отличие по време на церемония на специалната сцена на площад „Брайтшейдплац”, където се намира и Мемориалната църква \"Кайзер Вилхелм\". Стотици фенове на спорта аплодирха трите медалистки – Мария Ласицкене, Демирева и Мари-Лауренс Юнгфлайш.", "date": "2018.08.12", "title": "Включиха Мирела Демирева в тима на Европа"}
{"url": "https://www.monitor.bg:443/bg/a/view/smyrtta-na-gandalf-vdyhnovjava-igra-na-tronove-141445", "text": "Писателят Джордж Р. Р. Мартин, който създаде вселената на „Игра на тронове“, разкри на какво се дължи смъртта на всеки втори от персонажите му. Оказва се, че авторът на култовата поредица „Песен за огън и лед“ е белязан от смъртта на магьосника Гандалф от „Властелинът на пръстените“ на Толкин. „Изведнъж Гандалф умря! Не мога да опиша какво влияние ми оказа това, когато бях на 13 години. Толкин наруши правилото и винаги ще го обичам заради това. В минутата, в която убиеш Гандалф, напрежението става хиляди пъти по-голямо, защото всеки може да умре. Това се вижда и в моята воля да премахвам персонажи просто така“, заяви пред сайта CinemaBlend Мартин. Той допълни, че свързва кончината на Гандалф с отсичането на главата на Нед Старк още в първи сезон на „Игра на тронове“. Феновете могат да очакват още по-кървав осми сезон, който ще е последен за сагата. Припомняме, че последният сезон на хитовия сериал ще се излъчи през пролетта на 2019 г. в бутиков брой епизоди – шест.", "date": "2018.08.12", "title": "Смъртта на Гандалф вдъхновява „Игра на тронове“"}
{"url": "https://www.monitor.bg:443/bg/a/view/ivet-za-men-tozi-final-beshe-moja-lichna-pobeda-141452", "text": "Най-добрата българска спирнтьорка Ивет Лалова-Колио, която завърши 5-а в бягането на 200 м при жените на европейското първенство в Берлин, отчете класирането си като сериозен успех. Тя финишира за 22,82 сек., а шампионката Дина Ашър-Смит (Вбр) взе златото с 21,89 сек- - най-добър резултат в света за сезона. За среброто се пребори Дафне Схипърс (Хол) с 22,14 (личен резултат за 2018 г.), а бронза взе друга холандка - Джамил Самюъл с 22,37. \"Доволна съм, това участие в този финал беше моя лична победа и на моя екип, които изживяха с мен в последния месец един истински кошмар, коментира 34-годишната Ивет пред камерата на \"Евроспорт\". - Планът беше да дойда тук и да бягам около 22 сек. и да спечеля медал. Но точно преди един месец лежах на ехография и ми казаха, че не само съм разтегнала, но има опасност и да скъсам бедрен мускул. И като че ли в този момент Берлин ми се изпари някъде в далечината. Преди 10 дни, когато в последния момент трябваше да отказвам 100 метра, аз се опасявах дали не трябва да отказвам и 200 м, защото все още не можех да бягам. Дойдох толкова блокирана, изпълнена с толкова много болки и се страхувах страшно много. Това беше един много красив и може би най-щастливият ми ден тази година. Не направих добре технически бягането си. Но съм щастлива. Радвам се, че стигнах до тук и, че участвах.\" Ивет се връща на 2 септември в Берлин, за да бяга на същия \"Олимпиащадион\" в турнир на ISTAF на 15 и 15 август пък се пуска с клубния си тим ENKA в турското първенство. Ивет Лалова говори и за световното на открито в Доха догодина: “Сега ми се струва много далеч, но аз и миналата година не се виждах тук, но ето че съм тук и дори и контузена стигнах до едно пето място. Затова не се заричам вече, не казвам нищо. Искам да правя нещата, докато ми се получават, докато ги обичам и докато ме търпят хората около мен.”", "date": "2018.08.12", "title": "Ивет: За мен този финал беше моя лична победа"}
{"url": "https://www.monitor.bg:443/bg/a/view/po-modela-ktb-bg-madof-oposkal-i-sybrijagaz-s-60-mln-evro-141451", "text": "Забегналият от българското правосъдие подсъдим банкер Цветан Василев е опоскал близо 60 евро и от сръбската компания за газ „Сърбиягаз“ по механизмите, чрез които източи и КТБ в България. Това съобщи белградското издание „Блиц“ в статия „Машинациите на българския бизнесмен“. Изданията в западната ни съседка от няколко месеца разследват далаверите на станалия известен като Българския Мадоф олигарх, тъй като Василев използва именно Сърбия като убижище, в което да се скрие от българското правосъдие. „Българският бизнесмен и ортак на Томислав Николич Цветан Василев не само унищожи Сръбската фабрика за стъкло (в град Парачин – б.р.), но ощети и „Сърбиягаз“. започват още през 2006 г., когато фабриката беше купена от българската компания „Рубин“, за която едва през 2012 г. стана ясно, че е под контрола на Василев. Когато в България срещу него започна разследване за пране на пари, той избяга в Сърбия, като настояваше за политическа защита и използва връзките си“, пише белградския „Блиц“. В разследването на сръбското издание се посочва, че при покупката на завода в Парачин БГ Мадоф се е задължил да инвестира 25 млн. евро, както и да се включи в някои социални програми. Според източници на изданието към момента, в който Василев придобива „Парачин“ в завода са работели 4670 работници. „След две и половина години на работа останаха 1700 души, а дълговете се увеличиха с 35 млн. и то към публичното дружество „Сърбиягаз““, разкрива още източника на „Блиц“. Изданието посочва, че през 2009 г., Това се случва чрез превръщането дълга на Василев от 35 млн. към „Сърбиягаз“ в капитал и така сръбската държава става мажоритарен собственик в Парачин, а малък пакет остава в „Рубин“, със собственик Цветан Василев. Според източника на „Блиц“ „Сърбиягаз“ в следващите 30 месеца инвестира по милион евро за газ и по още 750 000 евро за изплащане на лични доходи, което оформя ново задължение към „Сръбиягаз“ от 60 млн. евро. „Василев успя да уреди Агенцията за приватизация“, „Рубин“ и „Сърбиягаз“ да сключат договор с неговия консорциум, в който влизат българските фирми „Рубин“, „Глас индъстри“ и КТБ (заради прането на пари в тази банка срещу него в България се води разследване и е издирван от Интерпол). Срещу 35 млн. за „Сърбияга“ той откупува акциите и отново става мажоритарен собственик на фабриката. В този момент държавата отписа дълга на фабриката в размер на 21,6 млн. евро, въпреки че само „Сърбиягаз“ е ощетена с около 60 млн. евро“. Въпросът е кой във върховете на държавата нареди „Сърбиягаз“ да направи такива инвестиции, които костваха на данъкоплатците 60 млн. евро, пише още сръбския „Блиц“. Изданието вече писа, за да избегне екстрадиране в България. Той се притеснява и от разследването, което вече тече срещу него и в Сърбия и което би могло да разкрие и тамошните му машинации.", "date": "2018.08.12", "title": "По модела „КТБ“: БГ Мадоф опоскал и „Сърбиягаз“ с 60 млн. евро"}
{"url": "https://www.monitor.bg:443/bg/a/view/nansi-i-dobri-lubov-vypreki-razstojanieto-snimki-141435", "text": "Спортист и манекенка. Що за клише? Във всеки друг случай би било, но не и в този на Мис България 2013 Нанси Карабойчева и волейболния национал Добромир Димитров. Нито тя е типична миска, нито той – обикновен спортист. А двамата заедно от години правят уникална цялост, която просто чакаше да бъде узаконена. И това се случи – на 27 юли си казаха „Да“ с голяма сватба в родния Пазарджик. Тя беше приказна във фина бяла рокля, по тялото, цялата от ръчна дантела и разбира се от български дизайнер, а той – гордо изправен в изпънат безупречно смокинг, сменил маратонките с излъскани обувки. Чаканото близо осем години събитие двамата отпразнуваха подобаващо на две дати. „На 27 юли подписахме и направихме църковния брак в Пазарджик, а вечерта беше сватбената ни фотосесия, което много облекчи програмата за 28-ми, когато беше големия купон“, разказа пред „Монитор“ красавицата от село Юнаците. Не било обаче лесно да убедят църквата да ги венчае в петък, а двамата много държали на датата, за да съвпадне с тази на годишнината и годежа им. Така в първия ден събрали най-близките, семействата и кумовете – звездата на националния отбор по волейбол Цветан Соколов и съпругата му Деляна. За втория ден оставили забавните традиционни ритуали и Не минало без взимане на булката и веселбата започнала още от обяд. Добри и свитата му пристигнали в дома на Нанси, но ударили на камък още на входа, където една от петте шаферки ги очаквала с маркуч и трион. Всичките приятелки на красавицата, заедно с родата били достоен отпор. „Всъщност аз не се криех, а ги подлъгахме. Те търсеха през всички стаи и даваха пари, а аз кротко ги чаках в градината, под една арка от цветя, която мама ми направи“, смее се красавицата, която е редуцирала отдавна модните си изяви и от две години се занимава с медийно планиране в голяма рекламна агенция. Не пропуснали да спазят всички ритуали с настъпване, менчета и пити. Още на подписването Нанси се застраховала като два пъти скочила върху обувките му, а ден по-късно спортистът й го върнал на изнесения ритуал. Така че са квит. „На питата пак аз спечелих, но с измама. Бях хванала много навътре и така отчупих по-голямо парче. После му го върнах, защото ми стана гузно, че всеки път на тези игри се опитвам да излъжа“, признава си красавицата. Според народното поверие за пола на първото дете, двамата ще се радват на момиченце. „Така или иначе, Просто го знам. Още от 18-годишна“, вярва Крабойчева. Двудневното празненство обаче минало без почти никакви сантименталности, колкото и да се искало на романтичната душа на миската. Тя признава, че мечтаела поне леко да насълзи очите на Добри, който между другото никога не е плакал пред нея, когато я види цялата в бяло. „Впечатлен и разчустван беше, но не успях да постигна този ефект на изненада, на който се надявах. Може би твърде много пъти ме е виждал като булка по ревюта и снимки“, разочарована е Нанси. Но каленото спортно сърце, всъщност май не е толкова кораво. Все пак именно Добромир е избрал песента за първия им танц I Belong To You на Ерос Рамацоти и Анастейша. И двамата много харесват италианския изпълнител, което направило избора им доста лесен. „Може би емоционалният момент беше речта на кума, който говори много от сърцето си“, сподели булката, която пък била впечатлена от реакцията на двете деца на Цецо Соколов, които са й кръщелници, когато за пръв път я видели в роклята и се затичали да я гушнат. Купонът с приятели продължил цяла нощ и имало от всичко по малко. „Приятелите ни са такива, че не ни оставиха и за миг да не се забавляваме“, хвали се русокосата красавица. Двойката били наели дори състав за народни танци, защото „колкото и да ни се иска не сме много добри танцьори“. Празненствата били толкова вихрени, че към 1 ч. след полунощ, щом свършили всички игри и ритуали, красавицата сменила ефирната дантелена рокля на БЕРНА с удобен бял панталон и потник, които вече била тествала в парти условия на моминската си вечер. Пищната сватба е само поредният празник за осемгодишната връзка на Нанси и Добромир. Двамата се в родния Пазарджик, когато тя е едва на 17, а той на 19. „Имах два дни почивка и реших да потренирам с момичетата“, признава национала, който като дете първо се увлякъл по футбола и дори временно тренирал двата спорта паралелно. По това време красавицата е минала през няколко спорта – гимнастика, танци, плуване, бадминтон, за да се установи във волейбол. Всичко било любов от пръв поглед. След седмица излезли на среща, а на второто си виждане вече и двамата знаели, че ще остареят заедно. Първоначалната инициатива дошла от Димитров, който признава, че обича традиционни подход и смята за редно мъжът да води в тангото. За официална дата на старта на връзката си смятат 27 ноември. Именно затова волейболистът избрал да падне на коляно на 27 декември миналата година. Нанси признава, че отдавна чака този момент и на всеки голям празник и годишнина оставала разочарована, като не получавала пръстен „не за друго, а защото исках нещата да се развият“. Добри добре знаел нейните желания и точно затова решил да избегне големите празници. След най-накрая решил това да стане по време на зимната им ваканция в Добринище. „Бяхме си наели виличка само за нас за 3-4 дни. Вечерта си пиех червено вино, по коледна пижама и гледах коледен филм. По едно време той изчезна и го нямаше половин час. Намерих го на горния етаж, пременен с риза и панталон. Гледам нещо диша тежко и само ми измрънка: „Правя ти ревю“. Тази реплика е моя любима, защото винаги когато си купя нови дрехи ги обличам веднага като се прибера и му казвам: „Правя ти ревю“. А той никога не е правил така, но аз не обърнах внимание. След 10 минути пусна романтична музика, слезе пременен и ме покани на танц. През цялото време сърцето му блъскаше в гърдите и аз се усетих, че нещо става. На края на танца падна на коляно и ми предложи. В началото бях толкова стресната, че нищо не можах да му отговоря. След толкова чакане изобщо не очаквах да се случи тогава. Трябваше ми дори известно време, за да свикна с мисълта“, разказва Мис България 2013. Първите два дни не казала на никого, за да го осъзнае. „Почувствах се по-удовлетворен от това, че успях да я изненадам, въпреки нейното очакване, отколкото от „да“-то“, признава Добри, на когото явно хич не е било лесно да накара половинката си да онемее. Днес, няколко месеца по-късно, след като цялата шумотевица утихва, двамата са изправени пред поредното си предизвикателство – Добри трябва да замине за Италия, където подписа договор със отбора „Сър Сейфти“ вПеруджа, а Нанси остава тук, за да работи това, което обича. Това е и една от причините наследниците да не са фикс идея в момента. Пък и двамата смятат, че нещата трябва да се получат естествено, а не с планиране. И без това красавицата не крие, че й е много мъчно, че отново ще са разделени, след като миналата година изкарала почти сама. Преди това, все още студентка, Карабойчева правеше и невъзможното за да се мести заедно с Добри и да живее при него. При трансфера му в Румъния преди време „Може би годежът ми помогна да не ме остави“, шегува се волейболистът, който признава, че е не е лесно да се поддържа връзка от разстояние. Въпреки това двамата никога не са били дори близо до раздяла. „Счупи ли се нещо веднъж, после е трудно да го залепиш“, убеден е спортистът. Така с годините поддържат не само пламенна любов, а са изградили и истинско приятелство, въпреки че по техни изчисления са били физически заедно само 2 от всичките близо осем години. Красавицата признава, че всичко казва първо на любимия си, а той твърди, че отношенията им са устояли на времето и трудностите защото е поставена бетонна основа от доверие между двамата. Именно работните ангажименти отлагат и медения месец на младоженците поне до следващото лято.", "date": "2018.08.12", "title": "Нанси и Добри – любов въпреки разстоянието (СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/moreto-izhvyrli-dva-trupa-kraj-durankulak-141436", "text": "Около обяд днес морето изхвърли два трупа на брега край Дуранкулак, южно от мястото, където изчезнаха три момчета, на възраст между 12 и 15 години. Това съобщи кметът на Шабла Мариян Жечев. Информацията той от получил от Гранична полиция. Тепърва предстои разпознаване, аутопсия и Съдебна медицина ще се произнесе дали това са телата на две от изчезналите деца или са трупове на други удавници. Около 13 часа в събота четири момчета влизат в морето, което е било бурно, духал е силен североизточен вятър. След поредица от високи вълни само едно от децата успяло да излезе на брега и да повика помощ.   На мястото на инцидента пристигнал спасителят от охраняемата зона, но трите деца повече не са били видени в морето. Екипите на Гранична полиция и на РУ на МВР в Шабла също не успели да открият децата. Двете момчета са от село Спасово, третото е от село Сираково, община Генерал Тошево. Трите семейства били наети в Дуранкулак за земеделска работа.   „Четирите деца са влезли в морето при вълнение 4-5 бала. В такава ситуация дори опитни плувци избягват да влизат във водата. В събота и в неделя по цялото Добруджанско Черноморие имаше червен флаг – тоест, къпането е забранено. Момчето, което е успяло да излезе на брега и се е спасило, е обяснило, че умее да плува, а останалите три – не. Успяло е да пробяга на север до спасителния пост на БЧК на къмпинг „Космос”, който е на 500 – 600 метра от мястото на инцидента и да търси помощ от нашите спасители. Те съобщили веднага на тел. 112, от където пък информирали, че ще изпратят катер да търси децата”, съобщи шефът на БЧК в Добрич д-р Артюн Еринозов.  ", "date": "2018.08.12", "title": "Морето изхвърли два трупа край Дуранкулак"}
{"url": "https://www.monitor.bg:443/bg/a/view/70-ot-decata-sa-jertva-na-domashno-nasilie-141454", "text": "70% от децата у нас са жертва на насилие в семействата си. Това сочат данни от проучване направено от Синдиката на българските учители и МВР. В него се посочва, че 60% от насилието се дължи на това, че родителите не одобряват поведението на децата си, особено отношението им към оценките в училище. Учителите също са обект на агресия, като 65 на сто от тях са подложени на различен вид натиск, показва проучването. Шефката на учителския синдикат Янка Такев каза, че 45% от учителите търпят насилие от страна на родителите. По думите на учителите агресор са \"глезените родители\" или от тези, които не знаят какво искат, обясни Такева. По данни на Държавната агенция за закрила на детето за изминалата година, 22% от случаите източник на тормоза вкъщи е била майката, а в 24% бащата. Най- често насилието е било физическо - 41%, сексуалното е било 19%.", "date": "2018.08.12", "title": "70% от децата са жертва на домашно насилие "}
{"url": "https://www.monitor.bg:443/bg/a/view/prashtat-voennite-na-psihiatyr-za-droga-i-alkohol-141430", "text": "Военнослужещите, които злоупотребяват с алкохол или наркотици, отиват на преглед при психиатър. Там униформените ще бъдат проверявани за годността им да служат в армията. Това става ясно от изменение и допълнение в Наредбата за условията и реда за предотвратяване, контрол и установяване на годността за военна служа на военнослужещи при употреба на алкохол и наркотици, която вече е влязла в сила. Задължително изследване за употреба на алкохол и/или злоупотреба с наркотични вещества ще се извършва в 8 случая. Това се случва при първоначално приемане на военна служба, на кандидатите във висшите военни училища, на кандидатите за служба в доброволния резерв. Проверка минават и 2 седмици преди заминаването им, както и при завръщането в страната на военните от операции и мисии в чужбина. За дрога ще се тестват и кандидатите за летателни и плавателни длъжности. На изследване ще се подлагат и военни, заемащи длъжности, свързани с управление на безпилотни самолети. При положителен резултат от тест за алкохол или наркотици военният трябва да отиде в най-близката МБАЛ на ВМА за вземане на проби за лабораторно изследване. Пробите се изпращат в специализираната химико-токсикологична лаборатория на ВМА, където се прави изследването. Ако е установена концентрация на алкохол в кръвта над 0,5 промила или употреба на дрога, командирът или ръководителят на военнослужещия го изпраща на преглед при психиатър във ВМА-София. При заключение „психично здрав“ началникът на военното формирование може да наложи дисциплинарно наказание на военнослужещия, но при установяване на заболяване той се насочва за военномедицинска експертиза Психологичната работа при случаи на употреба на алкохол и злоупотреба с наркотици е 3 месеца. В наредбата е описан алгоритъма стъпка по стъпка – процедури за установяване на индивидуални характеристики, водещи до предразположение на воннослужещия към нежелано поведение, свързано с употреба на алкохол или наркотици, най-малко веднъж седмично индивидуална психологична работа, групова най-малко два пъти месечно и т.н. Накрая се прави оценка на личностната стабилизация и вероятността от бъдещи прояви от рисково поведение, свързано с употребата на алкохол или дрога. В наредбата изрично е посочено, че при извършване на психологическата работа е необходимо да се спазват принципите на своевременност, реалистична оценка на ситуацията, конфиденциалност и прилагане на съвременните стандарти за добра практика.", "date": "2018.08.12", "title": "Пращат военните на психиатър за дрога и алкохол"}
{"url": "https://www.monitor.bg:443/bg/a/view/vlak-premaza-kola-na-prelez-141431", "text": "Бързият влак от Видин за София е ударил автомобил, преминаващ през прелеза между монтанските села Крива бара и Дъбова махала. Съоръжението е без бариери, като преминаването през него се регулира с монтирана светлинна сигнализация, съобщи bulnews.bg. Кола от все още неустановена марка, управлявана от 38-годишния Кирил Стефанов от видинското село Динково, тръгнала да минава през ж.п. прелеза от Крива бара към Дъбова махала и била размазана на релсите. По неофициална информация водачът има шофьорска книжка от 20 дни. Ударът е бил толкова силен, че пътуващите във влака видели автомобилът да лети във въздуха покрай прозорците им. Колата е размазана до такава степен, че все още не може да се установи нейната марка. При тежкия инцидент е загинала возещата се на предната дясна седалка жена. По неофициална информация тя е от видинското село Дреновец и работи в София като медицинска сестра. Тялото на жертвата е летяло десетина метра и е намерено в тревата край релсите. Линейка е закарала шофьора в болница, като на този етап неговото здравословно състояние е добро. На мястото на катастрофата има пожарни и патрули на полицията. Пътят е временно затворен, докато дежурните дознатели работят по инцидента.", "date": "2018.08.12", "title": "Влак премаза кола на прелез"}
{"url": "https://www.monitor.bg:443/bg/a/view/700-cherveni-atakuvat-danija-za-kopenhagen-cska-141432", "text": "700 „червени“ привърженици очакват в Копенхаген за реванша от трети квалификационен кръг на Лига Европа срещу ЦСКА на 16 август от 18:30 часа. Първият двубой завърши 1:2 за датчаните, като „армейците“ имат нужда от победа с минимум два гола. Въпреки това домакините очакват масирано присъствие от страна на българските фенове, които да изпълнят сектора си до краен предел. С цел облекчаването на процеса по закупуването на билетите, те ще бъдат пуснати на място преди срещата. „Домакините от Дания направиха изключение в процедурата си по продажба на билети за гостуващата публика и разрешиха всеки на място в деня на мача да може да си закупи пропуск. По този начин ще се улеснят и пътуващите от различни европейски държави“, заявиха от „Армията“.", "date": "2018.08.12", "title": "700 „червени“ атакуват Дания за \"Копенхаген\"-ЦСКА"}
{"url": "https://www.monitor.bg:443/bg/a/view/prezidentyt-voennijat-ni-flot-trjabva-da-otstojava-bylgarskite-interesi-141421", "text": "„Военният ни флот трябва да отстоява нашия морски суверенитет, нашите интереси, традициите и самочувствието ни на морска нация. Непрекъснато нараства значението на Черноморския регион, в който се преплитат много и често конфронтиращи се геополитически и икономически интереси”, заяви президентът Румен Радев по време на церемонията по повод 139-годишнината на Военноморските сили. Държавният глава прие строя на почетния караул, след което се проведе тържествена церемония по присвояване на първо офицерско звание на курсантите от випуск‘ 2018 на Висшето военноморско училище. На церемонията присъстваха висши офицери, представители на държавната и местната власт, много родители и близки на младежите. посочи президентът. Тази година офицерски пагони получиха 16 курсанти, от които 6 момичета, които завършват подготовката си в три направления от специалността „Организация и управление на тактическите подразделения от ВМС“. Първенецът на випуска е мичман Николай Генов, който приключва обучението си с успех 5,80. Пред журналисти президентът Румен Радев заяви след церемонията, че „властта действа все още мудно и нерационално по отношение на модернизацията на флота и въоръжените сили. Ако и тази година се повтори сценарият от миналата с гръмки обещания, заделяне на бюджет и после блокиране на проектите, ще се потвърди тезата, че всъщност модернизацията е благороден предлог, за да се задели бюджет и после да се трансформира в излишък, който отново да се похарчи по неясни механизми и критерии“. Прдставители на Военноморските сили демонстрираха пред гостите елементи от операция по морска сигурност. Румен Радев разговаря с курсанти от на ВВМУ на борда на фрегатата „Дръзки“, откъдето наблюдава демонстрациите. Пред медиите той отбеляза, че това са прекрасни млади хора, с които страната ни може да се гордее. „Можем да се гордеем с нашето Висше военноморско училище. Те поставиха някои въпроси, които ще разгледаме заедно с ръководството на Министерството на отбраната“, добави президентът.   Българският военен флот е създаден на 12 август 1879 г. Въпреки, че е създаден на тази дата, той отбелязва своя първи празник доста по-късно - на 21 ноември, 1914 г. - датата, на която отрядът торпедоносци побеждава през 1912 г. в морски бой турския крайцер „Хамидие”. През 1915 г. флотът организира празника, извън своите рамки, с участието на варненската общественост, но датата е вече 2 август - възкачването на цар Фердинанд на престола. През следващите години, наред с 21 ноември, и Никулден също се чества като морски празник, след 1944 г. и до 1956 г. се чества само Деня на Съветския ВМФ - 31 юли. Едва през 1956 г. с указ на Президиума на Народното събрание № 273 и заповед на министъра на отбраната № 33 (и двата документа са от 9 август) за празник на българския ВМФ е определена датата на неговото създаване - 12 август, с уточнението, да се чества втория неделен ден на месеца. Днес варненци и гостите на града могат да разглеждат на Морска гара –Варна между 12 и 15 часа бойни кораби на ВМС. От 11 часа бе открита паметна плоча в знак на благодарност към моряците, участвали в спасяването на евреите през Втората световна война. Ден на отворените врати обявиха във  варненския Военноморски музей по повод на празника на Военноморските сили. Там безплатно ще може да се разгледа изложбата „Флотилия в зала“.В изложбата са представени модели на военни и търговски кораби, на лодки и ветроходи, документи, малко познати фотографии и чертежи. Представените 31 корабни модела са изработени от български и чужди корабомоделисти – професионалисти и любители в различни периоди  и дават поглед и към историята на корабомоделизма в България. Сред най-интересните са моделите на рибарска лодка, изработена през 20-те години на 20 век, на плаващия 10-тонен кран понтон на Кораловаг, изработен през 1931 г., на крайцер „Надежда“, на катерите, изработени във „Флотски арсенал“ – Варна, както и корабните модели, изработени в корабомоделните работилници на КЗ „Г. Димитров“ – Варна, и КЗ „Иван Димитров“ – Русе.    коментира директорът на музея, д-р Мариана Кръстева. По голямата част от корабите са изработени в работилници за корабни модели. Такава е имало в Корабостроителния завод на Варна. Някои от моделите са спортни и са участвали в състезания. Прототипите на някои от моделите в изложбата са все още действащи и плават по море. ", "date": "2018.08.12", "title": "Президентът: Военният ни флот трябва да отстоява българските интереси!"}
{"url": "https://www.monitor.bg:443/bg/a/view/rumynskata-senzacija-morandi-zabivat-za-denja-na-varna-141424", "text": "Румънската сензация „Моранди“ ше забиват за Деня на Варна - 15 август, Свето Успение Богородично. Богатата програма е организирана от Община Варна със съдействието на ВМС и Варненската и Великопреславска митрополия. Празничният ден започва с тържествената архиерейска Света литургия в Катедралния храм „Св. Успение Богородично“. В 10,30 часа ще бъде тържествено издигнат флагът на града, след което ще започне литийното шествие с чудотворната икона на Света Богородица. За децата на сцена „Раковина“ от 10, 30 часа е предвиден спектакълът „Джобни чародейства\" на Мануела Саркисян, в 11,30 ч. се открива специално ателие за изработване на кукли с водещ Мария Банова, а от 19 часа са забавните минути с Богдан Томов. За любителите на народната музика от 17,30 часа  на сцена „Раковина“, ще свири гайдарският оркестър „Диньо Маринов“ при НЧ „Васил Левски 1945“. От 20 часа е традиционният концерт на пл. „Независимост“, с участието на солисти и оркестъра на Държавната опера, под диригентството на Мартин Пантелеев. По същото веме в Летния театър ще започне церемонията по връчване на почетни звания и отличия на Община Варна, след което програмата ще продължи с концерт  на Михаил и Кристина Белчеви и фолклорните ансамбли „Варна“ и „Тракия“-Пловдив. От 21 часа започва концерта в свободната зона на пристанището с участието на музикалното поп дуо „Моранди“ от Румъния, Славин Славчев и групата Julian’s Laughter, Атанас Колев, Папи Ханс, Виктория Георгиева, 100 кила,  Deep Zone Project и Орлин Павлов. Около 23,20 часа ще започнат празничните илюминации.", "date": "2018.08.12", "title": "Румънската сензация „Моранди“ забива за Деня на Варна"}
{"url": "https://www.monitor.bg:443/bg/a/view/sting-za-sreshtata-si-s-papata-toj-e-rok-zvezda-141434", "text": "Супер звездата Стинг и съпругата му Труди се смесиха с тълпата във Ватикана в очакване на лична аудиенция с Папа Франциск. Музикантът, който е роден в католическо семейство, но не се определя като такъв, и половинката му, която е ревностно религиозна, се срещнаха с главата на римокатолическата църква преди няколко дни и получиха ръкуване и специално внимание от него. Певецът сам се похвали за височайшата среща със снимка в Инстаграм, която придружи със закачлив текст: В последните години Стинг експериментира и провежда концертите си и на нетрадиционни места като църкви и катедрали, а наскоро създаде шоу за Сикстинската капела. След кратката среща с Папата, бившият вокалист на The Police и жена му разгледаха Музея на Ватикана и Сикстинската капела, водени от режисьора на шоуто му “The Last Judgement. Michelangelo and the Secrets of the Sistine Chapel” Барбара Джата. С тях бяха и децата им, както и мениджърът на музиканта. Шоуто, в което Стинг умело въвлича историята на една от най-значимите части от Ватикана, дебютира на сцена на 15 март в зала Conciliazione, която е в непосредствена близост до границите на града-държава. Марко Балич, който стои зад церемонията на Олимпийските игри в Сочи и Рио през 2014, е създател на историческата продукция заедно с Лулу Хелбек. Музиката е изцяло на Стинг, включително композицията Dies Irae, която е на латински и музикантът изпълнява заедно с 8-членен църковен хор. Шоуто е достъпно на 9 езика и предлага разказ за създаването на Сикстинската капела. Проследява животът на Микеланджело и отношенията му с Папа Юлии II и Клемент VII, както и историята на конклава, как се избира нов папа и как се изрисуват папите в залите с фреските на капелата. Шоуто може да бъде видяно до 26 октомври.", "date": "2018.08.12", "title": "Стинг за срещата си с папата: Той е рок звезда!"}
{"url": "https://www.monitor.bg:443/bg/a/view/zelenite-chushki-poevtinjaha-na-edro-s-16-141433", "text": "Зелените чушки на едро поевтиняха през миналата седмица с 16,2% до 0,98 лева за килограм, сочат данни на Държавната комисия по стоковите борси и тържищата (ДКСБТ). Червените чушки поевтиняха с 7,6% до 1,70 лв./кг. Тиквичките поскъпнаха с 6,7% до 0,80 лв./кг. Морковите се търгуваха по 0,85 лв./кг. Доматите, отглеждани на открити площи поевтиняха тази седмица с 8,1 на сто и се продаваха по 1,25 лв./кг. Краставиците поевтиняха с 0,9% до 1,15 лв. средно за килограм. Картофите поевтиняват с 4,9 на сто и се търгуват по 0,58 лв./кг на едро. Ябълките поевтиняха с 6,7% и се продаваха по борсите по 1,40 лв./кг. Прасковите поскъпнаха с 6,5% до 1,15 лв./кг. Цената на дините падна със 6,9 на сто до 0,39 лв./кг, а пъпешите се търгуваха на едро по 1,00 лв./кг.", "date": "2018.08.12", "title": "Зелените чушки поевтиняха на едро с 16%"}
{"url": "https://www.monitor.bg:443/bg/a/view/dyshterjata-na-vanja-shtereva-napravi-kavyr-na-ivana-video-141438", "text": "Мила Роберт, младата певица с интересен глас и дъщеря на Ваня Щерева, дебело подчерта ексцентризма си за поред път като направи кавър на ретро чалга хита на Ивана - \"Нещо нетипично\", което кръсти „Квартална кръчма“. Песента е придружена и от специално заснето видео, което е качено в Youtube преди 4 дни, а вече има над 25 хиляди гледания. Разбира се, пародията се усеща и не всички слушатели са дали своето „харесване“ за новия прочит на култовото парче. Самата Мила обаче обясни в профила си във Фейсбук: От публикацията й става ясно, че целият „летен проект“ е записан и сниман за 1 ден, а поспродукцията е била една седмица. „Тази песен ми напомня за детски лета!! хаха благодаря! на всички замесени - ОГРОМНА ЛЕКОТА! ВСЕ ТАКА МИ СЕ РАБОТИ!!!!“, допълва младата певица и изрежда всички замесени в кавъра поименно и подробно според заслугите.", "date": "2018.08.12", "title": "Дъщерята на Ваня Щерева направи кавър на Ивана (ВИДЕО)"}
{"url": "https://www.monitor.bg:443/bg/a/view/vytreshna-sigurnost-prikluchva-s-osmi-sezon-141439", "text": "Хитовият сериал „Вътрешна сигурност“ ще приключи с осми сезон през 2019 година. Съобщението за края на поредицата, в която главните роли са поверени на актьорите Клеър Дейнс и Деймиън Люис, направи президентът на компанията „Шоутайм нетуъркс“ - Дейвид Невинс, по време на среща с телевизионни критици. Създателят на „Вътрешна сигурност“ Алек Ганса на свой ред заяви, че макар наближаващият финал да го натъжава, е време сериалът да приключи. Феновете на продукцията, която проследява премеждията на анализаторката в ЦРУ – Кери Матисън, разследваща терористични групировки, вече призовават в социалните мрежи продуцентите да променят мнението си. Очаква се последният осми сезон на „Вътрешна сигурност“ да стартира през юни месец догодина.", "date": "2018.08.12", "title": "„Вътрешна сигурност“ приключва с осми сезон"}
{"url": "https://www.monitor.bg:443/bg/a/view/stotici-deca-majstoriha-aksesoari-za-masken-bal-141437", "text": "Августовското издание на „Lidl неделя в Музейко“ предизвика стотици деца с творчески игри за сръчност. Малчуганите се впуснаха в „Направи си сам“ занимания, посветени на кулинарията, игрите и креативността, съобщиха от търговската верига. Малки и големи създадоха приказна атмосфера, като измайсториха аксесоари за маскен бал, а самите те се превърнаха в истински принцове и принцеси. Най-апетитното и изкушаващо място, обаче, безспорно бе кухнята, в която малките майстори-сладкари сътвориха ръчна украса за мъфини по класическа рецепта. Играта на „Гореща топка“ пък предизвика бързината и точността на малчуганите. Те развихриха въображението си и чрез създаването на устройство за гледане на холограми от подръчни материали и 3D макети на песнопойни птички. Както обикновено, в рамките на „Lidl неделя в Музейко“, билетът за детския научен център е на цена от 2 лв. за всички посетители.", "date": "2018.08.12", "title": "Стотици деца майсториха аксесоари за маскен бал"}
{"url": "https://www.monitor.bg:443/bg/a/view/zamoubi-se-bivsh-zam-ministyr-na-vytreshnite-raboti-141428", "text": "Бившият зам.-министър на вътрешните работи Румен Андреев се е самоубил, съобщи БНР. Той е сложил край на живота си късно снощи с пистолет във вила край София. На мястото са били изпратени криминалисти. Предполага се, че Андреев е имал лични мотиви. Той беше зам.-министър на МВР, когато начело на ведомството беше Румен Петков.", "date": "2018.08.12", "title": "Самоуби се бивш зам.-министър на вътрешните работи"}
{"url": "https://www.monitor.bg:443/bg/a/view/zapochna-remontyt-na-stolichnija-bul-bylgarija-141429", "text": "Ремонтът по столичния булевард „България“ започна днес. Часове след като беше пуснат в движение трамвай №7, ключовия булевард пак е блокиран, заради преасфалтиране на участъка между бул. \"Гешов” и “Гоце Делчев”. Там ремонта ще се извършва поетапно като първоначално се затваря платното в посока Бояна. Реконструкцията ще продължи до началото на септември. От „Московска“ 33 съветват хората да не минават по „България“, а да използват трамвая за достигане на центъра, а ако са с автомобили да заобикалят по „Цар Борис III“ или „Черни връх“. От утре започва ремонтът на бул. Арсеналски“ между бул. „Черни връх“ и бул. „Петко Каравелов“. Движението в участъка само ще бъде стеснено, тъй като реконструкцията ще започне с ремонт на тротоарите. Тази нощ трябва да бъде отпушено и кръстовището на Софийския университет, което заради преасфалтиране е затворено за 48 часа. След това ще продължи реконструкцията на бул. „Васил Левски“ от Ректората до паметника на Апостола на свободата.", "date": "2018.08.12", "title": "Започна ремонтът на столичния булевард „България“"}
{"url": "https://www.monitor.bg:443/bg/a/view/volen-ezdach-mina-pod-venchilo-na-gyrba-na-75-konja-141409", "text": "Две дузини двуколесни зверове, яхнати от любители на високите скорости изпратиха до венчилото и след това до сватбената трапеза един от най-ревностните членове на старозагорския мотоклуб „Волни ездачи“ Николай Николов. Рокерът отведе до залата за бракосъчетания дългогодишната си приятелка Йоана Атанасова върху коженото седло на „Кавазаки“, чийто двигател е със завидната мощност от 70 конски сили. Преди да изрече заветното „Да!“ булката се зарече до няколко месеца да се сдобие и тя със свидетелство за управление на мотоциклет, за да не се чувствала като „куфар“ на сбирките. Както си му е ред кумовете Румен и Валентина Христови също пристигнаха на „гърба“ на мощна машина, но от конкуртната марка „Ямаха“.Това е първата за годината рокерска сватба, коментира Младен Цветков, председателят на Free Wind Riders BG, който беше и негласният тамада на тържеството, завихрило се в ловна вила край село Могила до ранните утринни часове в неделя.Клубът наскоро отбеляза своята 20-та годишнина, над 100 са активно членуващите в него моторджии, двойно повече са фенките на девиза им „Животът е свободата да се чувстваш жив!“, което предполага поне още няколко сватби през месеците до Коледа.", "date": "2018.08.12", "title": "Волен ездач мина под венчило на гърба на 75 коня"}
{"url": "https://www.monitor.bg:443/bg/a/view/tri-momcheta-izcheznaha-v-moreto-kraj-durankulak-141414", "text": "Три момчета на възраст между 12 и 15 години изчезнаха във водите край Дуранкулак. Трагедията се разиграла на 11 август, на неохраняема част от плажа. Около 13 часа четири момчета влизат в морето, което е било бурно, духал е силен североизточен вятър. След поредица от високи вълни само едно от децата успяло да излезе на брега и да повика помощ.   На мястото на инцидента пристигнал спасителят от охраняемата зона, но трите деца повече не са били видени в морето. Екипите на Гранична полиция и РУ на МВР в Шабла също не успели да открият децата. Момчетата са от село Спасово, община Генерал Тошево. Семействата били наети в Дуранкулак за земеделска работа. По време на трагедията на плажа, с децата е имало само един родител. Според кмета на Дуранкулак Веселин Йорданов, инцидентът е станал на 10 метра от брега, южно от охраняемата зона. Точно на това място се разбиват вълните. Децата не са преценили опасността и се предполага, че вълните са ги завъртели като в центрофуга и са ги запратили незнайно накъде. Издирването на изчезналите момчета продължава и днес. Силният североизточен вятър, който предизвика опасни вълнения в морето, продължава, предупреждават специалистите.", "date": "2018.08.12", "title": "Три момчета изчезнаха в морето край Дуранкулак"}
{"url": "https://www.monitor.bg:443/bg/a/view/zagrobvat-antichen-nekropol-s-kitajski-granit-2-141411", "text": "Откритите през т.г. в хода на спасителни археологически разкопки над 40  гроба  от античния некропол на Верея- Августа Траяна в същинския център на Стара Загора ще бъдат до няколко дни „загробени“, за да продължи поставянето на китайския сив гранит, съобщиха изпълнителите на многомилионния проект за модернизацията и обновяването на площадното пространство в Града на липите. Спечелилата обществена поръчка фирма се позова на препоръки, направени от експертната комисия от националния институт за опазване на недвижимите културни ценности при МК.  Специалистите преценили че на този етап артефактите ще трябва да бъдат покрити с геотекстил и пясък, при възможност някой ден те щели да бъдат извадени отново на „светло“. Старозагорци са скептици, че това ще стане в обозримо бъдеще и припомнят, че по аналогичен начин бе процедирано с уникалните римски мозайки от термите зад античния форум.Близо 400 кв м мозайки останаха под еднометров слой пясък поради невъзможност в онзи момент да бъдат заделени около 100 000 лв за защитна сграда, където да бъдат експонирани.И ако там пясъкът сравнително лесно ще бъде отстранен, то на площада в центъра на града премахването на скъпата гранитна настилка ще бъде почти невъзможно, коментират урбанисти. От администрацията обещават в хода на строително-ремонтните работи да проектират поне подход към откритата преди повече от 4 десетилетия римска куполна гробница, която се намира в приземието на общината и на практика е недостъпна за посещение. Тази гробница фигурира под №39 в регистъра на паметниците с национално значение на територията на Старозагорска област редом с обекти като  градската крепостна стена, неолитните жилища и западната градска порта, напомнят специалистите и недоумяват защо при сегашната мащабна реконструкция на площада и централната градска улица „Цар Симеон Велики“ не се направи необходимото за реставрацията и показването й пред старозагорци и гостите на града.", "date": "2018.08.12", "title": "Загробват  античен некропол с китайски гранит"}
{"url": "https://www.monitor.bg:443/bg/a/view/rabotnik-v-muzeja-na-farmacijata-v-bazel-pochina-ot-tajno-otravjane-141423", "text": "Швейцарските власти водят разследване за смъртта на отровен от неизвестно вещество сътрудник на базелския Музей на историята на фармацевтиката, съобщи Швейцарската телеграфна агенция.  По данни на прокуратурата в петък около17:30 часа местно време по тревога били повикани спасителните служби, след като в едно от помещенията на музея бил открит мъртъв сътрудник. Произшествието се случило в една от стаите, където се съхраняват токсични вещества. Лекарят констатирал смъртта на служителя. Достъпът до музея и до околните улици бил временно блокиран. Трима музейни работници били евакуирани, като никой от тях не бил пострадал. След направените измервания на специализираните служби не било констатирано присъствие на химически вещества, представляващи опасност за околната среда. Властите изясняват причината за смъртта на сътрудника на музея и вида на отровилото го вещество.", "date": "2018.08.12", "title": "Работник в музея на фармацията в Базел почина от тайно отравяне "}
{"url": "https://www.monitor.bg:443/bg/a/view/andjelina-djoli-vleze-v-bolnica-141422", "text": "Холивудската красавица Анджелина Джоли е приета в психиатрична болницата, съобщи БТА, цитирайки изданието \"Холивуд лайф\". Причината - хранително разстройство на психична основа, с което тя се бори от години. 43-годишната актриса ще остане под медицински грижи в продължение на две седмица. Звездата от „Господарка на злото“ отново си е внушила, че страда от излишно тегло, поради което е предприела строги мерки. Към момента тя тежи 44 килограма при ръст 170 сантиметра. Бившата муза на Брад Пит е приета в същата клиника, която й помогнала да победи анорексията преди няколко години. За здравословните неприятности на Анджелина обаче писаха само няколко малки чужди сайта, един от които индийски. Големите холивудски издания за сега запазват мълчание, което значи, че или новината към момента не може да бъде потвърдена или просто такава няма. Припомняме, че през март Джоли загуби съзнание и бе откарана в болница. След като чаровната брюнетка припаднала, нейни близки извикали линейка. Лекарите ѝ направили пълни изследвания и я предупредили, че ако не започне да се храни нормално и не спре да нервничи, нищо добро не я чака.", "date": "2018.08.12", "title": "Анджелина Джоли влезе в психиатрична клиника"}
{"url": "https://www.monitor.bg:443/bg/a/view/desetki-raneni-pri-strelba-v-manchestyr-141417", "text": "Най-малко 10 души бяха ранени при стрелба в английския град Манчестър тази нощ.  Полицията пристигнала в 2.30 часа местно време в квартал Мос Сайд след съобщение за престрелка.  Пострадалите, които са били хоспитализирани, са с различна степен на нараняване. Инцидентът станал няколко часа след края на Карибския карнавал в квартала. По данни на полицията няма опасност за живота на повечето от ранените. Инцидентът е станал в района Мос Сайд, където през нощта е приключил голям карибски карнавал. Информация от официалните власти, цитирана от британския вестник Express, обаче гласи, че всичко се е разиграло часове след приключването на карнавала, когато в района все още е имало много хора. Подробностите за инцидента все още са оскъдни, като полицията публично обяви, че тече разследване и тепърва се установява точното място, откъдето е тръгнало всичко. \"Полицейски служители се намират на място, опитвайки се да определят къде точно се е случила стрелбата и кой е участвал в нея\", се казва в прессъобщението на местната полиция.", "date": "2018.08.12", "title": "Десетки ранени при стрелба в Манчестър "}
{"url": "https://www.monitor.bg:443/bg/a/view/merilin-mensyn-se-razmina-s-obvinenie-za-iznasilvane-141425", "text": "Рок идолът Мерилин Менсън се размина с обвинение за изнасилване, поради изтекла давност. Прокуратурата на Лос Анджелис взе решение да не започва дело срещу звездата, защото оплакването срещу него е от 2011 г. Потърпевшата твърди, че през октомври 2011 година е била насилена, но впоследствие се е отказа от намерението да съди Менсън и престанала да съдейства на прокуратурата. Темата за сексуалните посегателства и насилие стана много актуална след скандала, в който беше замесен известният холивудски продуцент Харви Уайнстийн, от чиито неправомерни действия се оплакаха над 80 жени, припомня TMZ.", "date": "2018.08.12", "title": "Мерилин Менсън се размина с обвинение за изнасилване"}
{"url": "https://www.monitor.bg:443/bg/a/view/spasiha-70-godishen-vljazyl-pri-cherven-flag-na-neohranjaem-plaj-141419", "text": "Медицинските екипи на варненския плаж спасиха поредния безразсъден плувец, който този път не е някоя дрогирана мутра, а 70-годишен мъж. Това заяви директорът на ДКЦ „Света Клементина“ във Варна, д-р Иван Иванов, който години наред отговаря за организацията на медицинското осигуряване по варненските плажове. Инцидентът станал малко преди обед на Първа буна, където възрастния плувец влязъл в морето в района на неохраняема зона. Въпреки настояванията на спасителите от съседния плаж да излезе, защото има червен флаг, той продължил да си плува, без да им обръща внимание. Малко по-късно се наложило да бъде изваден от водата, защото започнал да се дави. На брега му е оказана първа медициска помощ, след което е транспортиран до УМБАЛ „Света Марина“ във Варна. От началото на сезона 3 реанимационни екипа с линейки на ДКЦ „Света Клементина“ са в помощ на медиците по варненските плажове и курортните комплекси „Св.Св. Константин и Елена“ и „Златни пясъци“. Д-р Иванов уточни, че през последната седмица са  зачестили случаите на спасени хора в морето. \"Вълната е голяма и по цялото Северно крайбрежие има мъртво вълнение и червен флаг, но въпреки това, хората влизат безразсъдно в морето. В събота медицинските екипи са спасили двама души на Златните и Свети Константин. Днес има още един инцидент със спасен удавник, който влязъл във водата след употреба на алкохол\", коментира д-р Иванов.", "date": "2018.08.12", "title": "Спасиха 70-годишен, влязъл при червен флаг на неохраняем плаж"}
{"url": "https://www.monitor.bg:443/bg/a/view/djenifyr-lopes-i-leonardo-di-kaprio-otmarjat-na-kapri-141420", "text": "Звездите на шоу бизнеса, киното и спорта отвъд Океана са безумно влюбени в италианския остров Капри и умират да се гмуркат както в неговата вълшебна атмосфера, така и в заобикалящите го кристални морски води. Правят го всяко лято поне от век, но като че ли сегашното ще бие рекорда по присъствие на свръх известни и любими на милиони хора по планетата актьори, музиканти, певци, баскетболисти и т.н. При това лятото е още в разгара си и със сигурност до края на септември, когато есента започва да досажда и тъдява, списъкът с преминали през Капри светила на екрана, естрадата и стадионите ще набъбва още и още. А може би ослепителното звездно нашествие това лято на иначе малкия, ама любим и на римските императори остров, се дължи на този, който, простичко казано, повлече крак. Името му е Пол Маккартни, той, разбира се, не е американец, което съвсем не пречи от половин век навсякъде по света да му свалят шапка, даже и на Капри. Та там в началото на юли „битълсът“ гостува с гаджето си и с няколко приятели като бе ограден с внимание като истинско божество, каквото на практика си е. Малко след него по тесните улички на острова бе забелязан холивудския ас Хю Джакман, който пък се разхождаше ръка в ръка с доста по-възрастната от него съпруга Дебора, на пук на слуховете, че щели да се развеждат. Пак по същото време се мярна ирландецът Джейми Дорнан, който се сдоби със световна слава заради участието си в секс-сагата „50 нюанса сиво“, ама възпълничката му приятелка въобще не напомняше на креватното бижу Дакота Джонсън или Анастейша Стийл в лентата. Междувременно се появиха неувяхващият топ-модел Хайди Клум, асът на американската баскетболна лига N.B.A. и на клуба L.A. Lakers Джеймс Леброн, после дойде и Леонардо ди Каприо. E, той събра очите на всички, защото навсякъде се моташе под ръка с две знойни дами – последното му двайсет и една годишното гадже Камила Мороне и нейната майка – по-младата с два лазарника от 43 годишния холивудски ас Лусия Сола. В жълтата хроника отвъд Океана тя е спрягана за гадже на друг титан на кинаджийската мека – Ал Пачино, когото също очакваха на острова, ама поне до вчера не се бе мяркал. Но като че ли най-много овации в Капри досега обра Дженифър Лопес, която се подвизаваше тъдява почти седмица и бе обявена от италианските светски репортери за кралица на островното лято. Защото в компанията на последната си любов Алекс Родригес знойната латиноамериканка посети всички бутици и магазинчета като най-обекновена туристка, снимаше се с всеки, който пожелаеше да се увековечи с нея и въобще не се държеше като звезда. А в прочутата кръчма „Анема е Коре“ Дженифър се качи на масата като нашенска чалгаджийка, изнесе за радост на всички перфектно импровизирано шоу и с нея пяха дори готвачите.", "date": "2018.08.12", "title": "Дженифър Лопес и Леонардо ди Каприо отмарят на Капри "}
{"url": "https://www.monitor.bg:443/bg/a/view/jan-mishel-jar-se-bori-za-nasledstvoto-si-chrez-evropejskija-syd-141426", "text": "Бащата на електронната музика Жан-Мишел Жар сезира Европейския съд за човешките права, че му е отнето неправомерно правото на завещание от баща му. Френското правосъдие го лиши от наследството на композитора Морис Жар, който е носител на три награди \"Оскар\" за музиката към филмите \"Лорънс Арабски\", \"Доктор Живаго\" и \"Пътуване до Индия\". заявява Жар пред в. \"Паризиен\". През септември 2017 г. Касационният съд реши да лиши от наследство Жан-Мишел Жар и сестра му, вземайки предвид, че баща му е организирал завещанието си в съответствие с калифорнийските закони. Морис Жар, който почина през 2009 г., остави цялото си наследство на последната си съпруга чрез семеен тръст - юридическа структура, която се признава от калифорнийското право.", "date": "2018.08.12", "title": "Жан-Мишел Жар се бори за наследството си чрез Европейския съд "}
{"url": "https://www.monitor.bg:443/bg/a/view/skoda-karoq-idva-v-parij-kato-sportline-i-scout-141358", "text": "На автосалона в Париж от 4 до 14 октомври 2018 г. ще се състои световната премиера на двете нови модификации на кросоувъра Skoda Karoq – спортната Sportline и офроуд версията Scout. Спортната модификация Skoda Karoq Sportline се отличава със спортни брони, LED светлини, 19-инчови алуминиеви джанти, релси на покрива, тонирани задни стъкла и емблеми Sportline. В салона на Skoda Karoq Sportline са поставени нови която допринася за комфортното пътуване през горещите дни. Оборудването включва виртуален приборен панел, Wi-Fi с мрежи по стандарта LTE и педали от неръждаема стомана. Новата Skoda Karoq Sportline се предлага с 2,0-литров 4-цилиндров бензинов двигател с мощност 190 к.с., както и 1,5-литров 4-цилиндров бензинов турбомотор с мощност 150 к.с. Спортният кросоувър може да бъде поръчан и с 2,0-литров 4-цилиндров турбодизелов двигател със 150 к.с. или 190 к.с. Моторите работят заедно с 6-степенна механична скоростна кутия или 7-степенна автоматична трансмисия. Втората модификация Skoda Karoq Scout е предназначена за сериозен офроуд. Новият модел се различава от познатата версия с пластмасови защитни панели в долната част на каросерията, като сега са допълнени със сребристи вложки на броните и праговете. В разширените арки на колелата са поставени нови 18-инчови джанти, а като опция се предлагат и 19-инчови джанти. Новият Karoq Scout е със задвижване на четирите колела 4х4, а за повишената проходимост междуосието е намалено с 8 мм, а Интериорът е облицован с черна и кафява тапицерия, има емблеми Scout, както и панели от неръждаема стомана на педалите. Оборудването включва светодиодно интериорно осветление и цифров инструментален панел. Новата Skoda Karoq Scout се предлага с избор от три двигателя, като най-малък е 1,5-литровият бензиновият турбомотор 1.5 TSI със 150 к.с. и 250 Нм, а 2,0-литровият дизелов двигател 2.0 TDI се предлага във варианти с мощност 150 и 190 к.с., съответно с 340 и 400 Нм въртящ момент. Агрегатите работят в комбинация с 6-степенна механична скоростна кутия или със 7-степенна роботизирана трансмисия DSG с двоен съединител.", "date": "2018.08.12", "title": "Skoda Karoq идва в Париж като Sportline и Scout"}
{"url": "https://www.monitor.bg:443/bg/a/view/ronaldo-debutira-s-ekipa-na-uve-dnes-141427", "text": "Кристиано Роналдо ще дебютира с фланелката на \"Ювентус\" днес в традиционния приятелски двубой, с който торинци представят състава си. Това ще се случи в градчето Вилар Пероза край Торино в 17:00 часа местно време. \"Ювентус\" по традиция започва сезона си с мач между представителния отбор и младежки състав, познат като \"Юве А\" срещу \"Юве Б\" и се провежда от 1955-а година. Срещата е голямо събитие за клуба, а тази година блясъкът му се засилва от присъствието на португалската звезда Кристиано Роналдо.", "date": "2018.08.12", "title": " Роналдо дебютира с екипа на \"Юве\" днес"}
{"url": "https://www.monitor.bg:443/bg/a/view/kusturica-posveti-pesen-na-shojgu-141403", "text": "Сръбският режисьор Емир Кустурица посвети песен на руския министър на отбраната Сергей Шойгу. Става дума за парчето «Команданте», което режисьорът изпя по време на закриването на IV Армейски международни игри в Русия. \"Често съм виждал да се убиватхора. Благодаря на Сергей Шойгу, че направи олимпиада, където стрелят, но не убиват,\" каза Кустурица на закриването на игрите.", "date": "2018.08.12", "title": "Кустурица посвети песен на Шойгу"}
{"url": "https://www.monitor.bg:443/bg/a/view/rusija-e-vyrnala-120-tona-zarazeni-praskovi-ot-makedonija-141408", "text": "Три пратки с праскови внос от 120 т от Македония са били върнати от Русия, като причината е, че са били заразени, съобщава Sitel.mk. Според земеделското министерство на балканската държава, Скопие ще поиска от Москва забраната за внос, влизаща в сила от 15 август заради наличието на Monilia fructicola по костилковите плодове в Македония да бъде временна. Руснаците обявиха, че въвеждат забраната за внос на костилкови плодове от Македония и Сърбия. От новата реколта от македонски фирми са изнесли за Русия 3000 т праскови. Властите в съседната страна са започнали проверка на овощните градини с костилкови плодове за да се установи какво е разпространението на Monilia fructicola на територията на Македония. Monilinia fructicola поразява не само откъснатите плодове, но и надземните органи на растението като цветове и клони. При топло и влажно време един заразен плод може да порази цяла градина. Шефът на БАБХ д-р Дамян Илиев обясни за „Монитор“, че става въпрос за плесен по плодовете. По думите му доставките на плодове и зеленчуци от Македония и други съседни страни се контролират от агенцията и за подобни зарази.", "date": "2018.08.12", "title": "Русия върна 120 тона заразени праскови от Македония (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/jivotyt-sled-evropa-141415", "text": "Столичното дерби тази вечер между ЦСКА и Славия би трябвало да събуди апетита на футболистите, както и на феновете на двата отбора. Все пак се срещат подгласникът на шампиона и носителят на Купата на България, които представят страната достойно в Лига Европа. „Белите“ елиминираха финландския Илвес Тампере и играха много храбро срещу превъзхождащия ги Хайдук Сплит. Още по-впечатляващо е, че това бе постигнато само с български футболисти, което е добрият пример. Отборът на Златомир Загорчич играе приятен за окото футбол, който се оказа, че може да бъде и ефективен. Разбира се, който трудно може да надскочи с настоящите изпълнители. Но очевидно и амбициите на „белите“ се простират дотам да развиват школата си и да създават постоянно и продават младите си таланти. За това свидетелства и последният трансфер на Стефан Велков в холандския Ден Бош и Емил Мартинов в Азербайджан. Вероятно и други футболисти ще напуснат съвсем скоро „Овча купел“ в посока чужбина. Така машината се завърта, а и вероятно отборът ще бъде без трофей тази година. ЦСКА е на другия полюс. „Червените“ главно градят и амбициите им са не просто да държат в напрежение Лудогорец до последния момент, а да Миналата година те бяха сравнително близо до това. Този сезон обаче изглеждат още по-силни и хомогенни с новия треньор и половина нов отбор, което трябва да притеснява „орлите“. „Червените“ на Нестор Ел Маестро още не са приключили европейския си поход, макар че реваншът в Копенхаген изглежда отвъд силите на отбора, поне в сегашната му форма. ЦСКА обаче оставя следа в Лига Европа и отново се говори за отбора. Двубоите с Рига ФК дойдоха много рано, а и противникът бе изключително неудобен, но дори и в тези срещи тимът загатна за класа. Адмира Вакер бе буквално разпилян, но Копенхаген просто е съвсем Не е невъзможно „червените“ да направят подвиг в датската столица, но продвид страничните фактори (контузии и наказания) това изглежда непостижимо. Интересно е как ще изглеждат двата отбора един срещу друг, извадени от европейския контекс. Нестор Ел Маестро призна, че най-голямото предизвикателство пред него е да мотивира играчите си да играят със същото раздаване в Първа лига, както и в евротурнирите. Звучи почти утопично, но поне може да се опита. При Славия пък вече видяхме, че завръщането към родната действителност е болезнено. След изхабените сили и нерви в Европа, „белите“ изненадващо сложиха оръжие в краката на Витоша (Бистрица), което показа, че я Сега обаче дразнителят е голям, отново ще играят пред повече публика, което би трябвало да ги мотивира допълнително. ЦСКА и Славия трябва да покажат нагледно дали има живот след Европа. „Червените“ могат и да имат едно наум за реванша с Копенхаген, но те не могат да си позволят грешна стъпка в първенството, ако наистина искат да триумфират тази години. Това изключва всякакво подценяване, ротиране на състава или пестене на сили. Отсреща също трябва да видим приличен отпор и някои идеи от младия треньор Златомир Загорчич, който с работата си показва, че не е изключено един ден да премине на „Армията“. Много е трудно за българските футболисти да се пренастройват от бляскавите евробитки към поочуканите български двубои. За да променят манталитета си обаче нашите футаболисти, трябва да започнат именно от това и да играят във всеки мач с максимално влагане. Тази вечер ще видим дали ще има скорост и динамика в дербито или игра на ходом и дебнене за грешки на съперника. А докато чакаме да видим дали ще се тръгне към положителна промяна, добре дошли в България.", "date": "2018.08.12", "title": "Животът след Европа"}
{"url": "https://www.monitor.bg:443/bg/a/view/proveriha-jicite-v-kazichene-s-dron-141416", "text": "Въздушната електропреносна мрежа в столичния квартал Казичене бе обследваа с дрон, съобщиха от „ЧЕЗ Разпределение“. Технологията позволи извършване на оглед под напрежение и без необходимост от спиране на тока. Досега са облетени 10 км съоръжения и заснети всички елементи от тях. Чрез устройството компанията ще локализира дори най-незначителните нередности по мрежата, настъпили в резултат на лошите метеорологични условия през юли, и ще ги отстрани превантивно в кратки срокове. Прекъсванията в Казичене в последния месец се дължат на аварии в съоръжения, които не са собственост на дружеството, на нетипично честите за сезона бури, които активират защитите по мрежата, припомнят от ерепето.", "date": "2018.08.12", "title": "Провериха жиците в Казичене с дрон"}
{"url": "https://www.monitor.bg:443/bg/a/view/pistoletyt-na-kesheru-zacikli-141418", "text": "След като през миналия сезон Клаудиу Кешерю впечатли всички с огромния си брой попадения – 30 (26 в Първа лига и по две в Европа и за Купата на УЕФА) във всички турнири, през този той не прилича са себе си. Под ръководството на Пауло Аутуори „орлите“ създават много положения в почти всеки мач, но не успяват да ги реализират. А показателен за това бе първият мач със Зрински Мостар, в който Кешерю направи цели 5 пропуска, два от които много сериозни. Точно в този момент се видя, че именно заялият пистолет на румънеца се отразява негативно на резултатността на „орлите“. С изключение на двата мача със северноирландския Крусейдърс, Лудогорец е вкарал максимум по един гол на своите съперници – Славия, Етър, Берое и Зрински Мостар, а на МОЛ Види и Локо (Пд) не успя. Кешерю пък няма гол от цели 293 минути, или почти 5 часа, като за последно вкара на Крусейдърс в Разград. А това е прекалено много време за голмайстор с неговите качества. Справка на „Меридиан Мач“ показва, че откакто е в Разград, Кешерю прави най-слабия си старт в първите 8 мача. До момента румънецът има само две попадения – на Славия за Суперкупата на България и гореспоменатото срещу Крусейдърс. През миналия сезон по това време е имал 2 гола повече, но пък в повече минути – 591. През кампанията 2016/17 за по-малко минути – 344, Кешерю вкарва 3 попадения. А по време на първия си престой е буквално неудържим – 6 гола в първите си 8 двубоя или по-точно в 716 минути. Определено Кешерю е в криза и сякаш някой му е сменил чипа. Идването на Якуб Шверчок през зимата го събуди и през пролетния полусезон той унищожаваше съперниковите вратари. Сега обаче нито Кешерю, нито Шверчок показват какво могат. Днес пред двамата се отдава добра възможност да счупят каръка и най-после да вкарат гол в Първа лига, нещо, което до момента все още не са правили. 412 минути, 2 гола 591 минути, 4 гола 344 минути, 3 гола 716 минути, 6 гола", "date": "2018.08.12", "title": "Пистолетът на Кешерю зацикли"}
{"url": "https://www.monitor.bg:443/bg/a/view/poreden-masov-protest-sreshtu-vlastta-v-rumynija-141401", "text": "Поредна протестна вечер в Румъния, съобщиха световните информационни агенции. Проявата отново събра хиляди несъгласни с политиката на правителството. Демонстранти споделят пред медиите, че насилията от предишната вечер са ги довели днес на площада.  Много от тях имат близки в чужбина, които са там по икономически причини и не могат да се завърнат все още в страната си.  Големият петъчен протст прерасна в размирици. Той завърши с 450 ранени и разследване срещу полицията.  По-рано президентът на Румъния Клаус Йоханис осъди \"жестоките\" действия на жандармерията и поиска генералната прокуратура да разследва и установи личността и степента на вина на тези, които са участвали в провокациите по време на протеста. Исканията на протестиращите бяха за разпускане на парламента, предсрочни избори и независима съдебна власт, създаване на еднокамерен парламент от 300 сенатори, от които 100 да са представители на диаспората (румънци във Франция, Италия, ФРГ, САЩ и др. страни).  Протестиращите изразяват недоволство от налоговата система и пенсионната реформа, системата за социални помощи, настояват за развитие на икономиката, селското стопанство и предприемачеството. При това те защитават партньорските отношения с ЕС и НАТО и искат да бъде въведено електронно гласуване.  ", "date": "2018.08.12", "title": "Пореден масов протест срещу властта в Румъния "}
{"url": "https://www.monitor.bg:443/bg/a/view/merkel-pri-sanches-za-migracijata-141402", "text": "Германският канцлер Ангела Меркел заяви, че страната й подкрепя усилията на Испания да се намали притокът на мигранти от Мароко към Европа през Средиземно море. Това стана няколко дни след като двете европейски страни подписаха споразумение за връщане от Германия в Испания на регистрирани вече там кандидати за убежище, предаде ДПА. Меркел пристигна в Санлукар де Барамера, Южна Испания, за разговори с новия испански премиер Педро Санчес, посветени главно на въпросите на миграцията. При пристигането си германският канцлер заяви, че Испания играе водеща роля в разговорите по мигрантската тема с Мароко, северноафриканския си съсед и добави, че честното сътрудничество с африканските страни е важно, за да се постигне връщане на кандидатите за убежище, чиито молби са били отхвърлени. Санчес и съпругата му Бегона Гомес посрещнаха Меркел и съпруга й Йоахим Зауер, които два дни ще бъдат техни гости. В понеделник Мадрид и Берлин се договори мигранти, пристигащи в Германия, да бъдат връщани до 48 часа в Испания, ако там вече са регистрирани като кандидати за убежище. Испания е първата европейска страна, с която Германия сключи такава сделка. Меркел се надява да постигне аналогични споразумения с Гърция и Италия, след като заради разногласия по въпроса за мигрантите възникна опасност да се разпадне ръководената от нея коалиция. Санчес покани Меркел да бъде негов гост за два дни, докато той е на почивка в резиденцията си южно от Севиля. Очаква се, че освен за миграцията двамата ще разговарят за икономическите и валутните реформи в ЕС, неотдавнашната среща на високо равнище на НАТО и за европейската отбрана. Предвидено е и посещение в националния парк \"Донана\".", "date": "2018.08.12", "title": "Меркел при Санчес за миграцията и да отмори"}
{"url": "https://www.monitor.bg:443/bg/a/view/pak-kasapnica-na-pytja-trima-zaginaha-pri-udar-v-traktor-141407", "text": "Трима мъже загинаха на място при поредната адска катастрофа, този път на пътя Първомай-Хасково. Сигналът за тежкия инцидент е подаден в неделя, малко след 5.30 часа. По първоначални данни в отсечката между Първомай и Бяла река автомобил с кърджалийска регистрация застигнал движещ се пред него трактора и се нацепил отзад в ремаркето му. При удара водачът на колата е останал зад волана, а пътниците са изхвърчали извън колата. На местопроизшествието се извърши оглед, като бе установена самоличността на жертвите, пътували в колата. До приключването му движението бе отбито по обходни маршрути през първомайския квартал „Дебър” и през село Бяла река. Сергей Серафимов, Юсеин Рашид и Фахри Юсеин от село Православен са тримата мъже, загинали в страшната катастрофа. Те са били строителни работници. Загиналите са били съответно на 25 години, 29 години и 30 години. По все още непотвърдена информация Юсеин Рашид е управлявал колата. Шофьорът на трактора пък е Севал Юсеин, на 50 години, от същото село. Той е задържан за 24 часа. Има съмнения, че той е шофирал машината без светлинна сигнализация в тъмната част на денонощието, както и че е на лице техническа неизправност на трактора.", "date": "2018.08.12", "title": "Пак касапница на пътя, трима загинаха при удар в трактор (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/otpechataha-3d-nevronni-svolovi-kletki-141404", "text": "Нараняванията на гръбначния мозък може да бъдат оприличени на прекъснат електропровод, при който дори ако всеки от двата края е напълно функционален, прекъсването може да изключи цялата система. Изследователи от университета в Минесота са проектирали устройство, което би могло отново да свърже двата края. Силиконовият водач, покрит с 3D отпечатани невронни стволови клетки, може да бъде имплантиран на нараненото място, където да създаде нови връзки между останалите нерви, за да позволи на пациентите да възвърнат двигателен контрол. Възстановяването от наранявания на гръбначния мозък е трудно, но разработват нови лечения. Генната терапия би могла да помогне за разбиване на увредената тъкан и регенериране на нервни клетки. В други случаи, мястото на нараняване се заобикаля изцяло, пренасочвайки съобщенията от мозъка чрез компютри или изпращайки безжично сигнали до устройство, имплантирано в долната част на тялото. Новото лечение може да бъде комбинация от двата метода. Екипът от Минесота започнал със събиране на индуцирани плурипотентни стволови клетки, вид стволови клетки, получени от възрастни клетки, като кожа или кръв. След като те били биоинженерирани в невронни стволови клетки, изследователите 3D отпечатали устройство, съставено от редуващи се слоеве силикон, за скеле, и невронни стволови клетки. Това устройство може да бъде имплантирано на увреденото място в гръбнака, където водачът подхранва стволовите клетки, докато се развият нови нерви, свързвайки не увредените клетки в двата края на нараняването. „Това е 3D невронни стволови клетки, получени от възрастни човешки клетки, върху 3D отпечатан водач и да ги обособи в активни нервни клетки в лаборатория”, казва Майкъл МакАлпин, съавтор на изследването. „Триизмерното отпечатване на толкова деликатни клетки е много трудно. Най-трудната част бе да запазим клетките щастливи и живи. Опитахме няколко различни рецепти в процеса на отпечатване. Фактът, че успяхме да запазим около 75% от клетките живи по време 3D отпечатването и след това ги превърнахме в здрави неврони е доста невероятен.” Въпреки че, устройството все още не е тествано на пациенти или дори животни, лабораторните тестове показват, че невроните растат по каналите на силиконовия водач и са активни. Докато пълното възстановяване, при което пациентите да могат да ходят отново, може да е все още далеч, на този етап, изследователите казват, че лечението може да помогне на пациентите да възвърнат други важни функции. казва Ан Пар, съавтор на изследването. „Съществува усещане, че хората с увреждания на гръбначния мозък ще бъдат щастливи, ако могат да се разхождат отново. В действителност, повечето искат прости неща, като да контролират пикочния си мехур или да могат да спрат неконтролируемите движения на краката си. Тези малки подобрения на някои функции, биха подобрили техния живот.”  ", "date": "2018.08.12", "title": "Отпечатаха 3D невронни стволови клетки "}
{"url": "https://www.monitor.bg:443/bg/a/view/kitajskata-cnpc-smeni-total-v-iranskija-gazov-proekt-ujen-pars-11-141405", "text": "Total остава в проекта \"Южен Парс 11\", съобщи агенцията на иранското министерство на петрола SHANA (Petroenergy Information Network). Така бе опровергана предишна информация за излизането на френската фирма от консорциума за разработването на газовото находище и придобиването на нейния от дял от 50,1% от китайската CNPC. Още през юни от Total предупредиха, че ще се оттеглят от проекта, ако не си осигури изключение от санкциите на САЩ. Тя подписа договор за разработването на Фаза 11 от находището \"Южен Парс\" през 2017 г. По-рано Reuters съобщи, че Total не планира да иска разрешение от американците за освобождаване от санкциите при сделки с ирански компании за покупка на петрол след 4 ноември.", "date": "2018.08.12", "title": "Total оставала в газовия проект \"Южен Парс 11\" (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/marks-spencer-zakriva-8-ot-magazinite-si-vyv-velikobritanija-141406", "text": "Осем от магазините на Marks&Spencer (M&S) във Великобритания от понеделник няма да работят, пише The Guardian. По информация на изданието 7 от тях са за дрехи Нортхемптън, Фолкърк, Кеттеринг, Нюмаркът, Стоктън, Уолсуол и в търговския комплекс New Mersey в Ливърпул. Осмият закрит обект е супермаркетът Simply Food на M&S в лондонския район Бейсуотър. Закриването на магазините е част от програмата на веригата за реорганизацията на търговската й мрежа. В съответствие с нея се предвижда до 2022 г. броят на магазините да веригата да намалее със 100. Сред основните причини за свиване на бизнеса на M&S са продажбите онлайн и конкуренцията в сферата на продажбите на храни от страна на по-евтините дискаунтери като Primark, Lidl и Aldi.", "date": "2018.08.12", "title": "Marks&Spencer закрива 8 от магазините си във Великобритания"}
