{"url": "http://www.monitor.bg/a/view/59977-%D0%92%D0%BD%D0%B0%D1%81%D1%8F%D0%BC%D0%B5-%D0%BE%D0%B2%D1%87%D0%B0%D1%80%D0%B8-%D0%BE%D1%82-%D0%B1%D0%B8%D0%B2%D1%88%D0%B8%D1%8F-%D0%A1%D0%A1%D0%A1%D0%A0/", "text": "\n                    Български фермери от Асоциацията на овцевъдите и козевъдите е отправила официално искане до Министерството на труда и социалната политика да и бъде разрешено да внесе 1000 овчари от бившите съветски републики и от българските общности в Молдова, Украйна и Бесарабия. Предимство ще имат желаещите от държави, които вече имат опит в тази професия, като Грузия, Казахстан, Киргизстан, Азърбайджан. Заплатата, която ще им бъде предложена у нас ще е 700 лв. на човек, или 1400 лв. на семейство, съобщи Симеон Караколев, председател на Асоциацията на овцеъвдите и козевъдите. Освен тази стартова заплата, повечето фермери предлагат и бонуси за отгледани агнета или по 10 ст. на литър издоено мляко. Макар, че работата на пастира не се нуждае от специални умения и квалификации, оказва се, че безработните българи предпочитат да стоят без пари, но не и да се „унижават” да бъдат овчари. Тази остра липса на работна ръка поражда и абсурдната необходимост да се търсят гледачи на животни от чужбина.\n\nСимеон Караколев сподели още, че 20 % от агнешкото месо в българските магазини всъщност е внос от Австралия и Нова зеландия. Кто то се продава на същата цена, на каквато и българското. „Наскоро бях в Йордания и там видях три категории овче месо: местно, румънско и австралийско. Местното се продаваше на цена от 8 долара за кг., а вносното за 4,5 долара. В България към момента се отглеждат едва 1 млн. овце”, ожали се още Симеон Караколев.\n                    ", "date": "2018.01.31", "title": "Внасяме овчари от бившия СССР"}
{"url": "http://www.monitor.bg/a/view/29394-%D0%AE%D0%BD%D0%BE%D1%88%D0%B0-%D0%B1%D0%BB%D0%B5%D0%B4%D0%B5%D0%BD-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5-%D0%B4%D0%B0%D0%BC%D0%B0/", "text": "\n                    До месец състав на старозагорския районен съд ще се произнесе по дело за промяна на пола, исковата молба е от 27-годишен местен жител, който е преминал през хормонална терапия в чужбина и се чувствал неудобно в досегашната си „мъжка обвивка“. На този етап К.Х. не е предприел хирургична интервенция за отстраняване на мъжките си полови си белези, но го обмислял съвсем сериозно. Това щяло да стане  веднага след удовлетворяване на желанието му за нанасяне на промени в ЕГН-то, личното име и регистрите за гражданско състояние. Представителят на прокуратурата е подкрепил искането на младия мъж заради категоричността на направената експертиза, според която  К.Х. бил много повече жена отколкото мъж.Това е второто съдебно дело за смяна на пола в Града на липите от последните години.Първото беше през 2015 г., когато старозагорката Янка Танчева  поиска да стане Янко Танчев, защото имала мустаци и брада, махнала си гърдите и  и съвместно с приятелката си Е.П.отглеждали 7-годишния Богдан. Тогава бе отказана промяна, но делото стигна до ВКС и там отсякоха, че ищцата е в правото си, нищо че не можела да се възпроизвежда. По-важното било, че се чувства мъж и се облича в  мъжки дрехи.\n\n\n                    ", "date": "2018.01.31", "title": "27-годишен поиска от съда да го признае за жена"}
{"url": "http://www.monitor.bg/a/view/74542-%D0%90%D1%80%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-%D0%B4%D0%B0%D0%B2%D0%B0-%D1%81%D0%B2%D0%BE%D0%B8-%D0%B8%D0%BC%D0%BE%D1%82%D0%B8-%D0%BD%D0%B0-%D0%A1%D1%82%D0%B0%D1%80%D0%B0-%D0%97%D0%B0%D0%B3%D0%BE%D1%80%D0%B0-%D0%B8%D1%81%D0%BA%D0%B0-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8-%D0%B2-%D0%BA%D0%B0%D0%B7%D0%B0%D1%80%D0%BC%D0%B0/", "text": "\n                    80 дка имоти с отпаднала необходимост за армията ще получи община Стара Загора безвъзмездно, терените ще бъдат използвани за размяна с имоти на граждани, които попадат  в рамките на новия парк „Бедечка“.  Очаква се решението на МС да излезе съвсем скоро, но за  да стартира процедурата от МО са поискали общинската администрация със свои средства да направи ремонти в един от казармените райони. По предварителна калкулация ще бъдат необходими 782 000 лв с ДДС. В предложението , направено от Сухопътни войски чрез ГД „Инфраструктура на отбраната“ са включени нова ограда на едно от поделенията, ново КПП, преместване на паметници и ремонти на учебни корпуси и асфалтиране на алеи. Старозагорските съветници дадоха съгласие да бъде подписано споразумение, но сведоха евентуалните разходи за ремонти до 564 000 лв .Това е поредно прехвърляне на армейски имоти за нуждите на старозагорската община, до сега са получени близо 120 дка за направата новия парк „Артилерийски“, но те бяха предоставени напълно безвъзмездно. Тепърва независими оценители ще се произнесат каква е стойността на терените, над 400 дка частна собственост се отчуждиха за парк „Бедечка“, припомниха запознати със сагата около този градски район.\n\n\n                    ", "date": "2018.01.31", "title": "Армията дава свои имоти на Стара Загора, иска ремонти в казарма    "}
{"url": "http://www.monitor.bg/a/view/50484-%D0%9A%D0%B0%D1%80%D1%82%D0%B0-%D0%BD%D0%B0-%D0%92%D0%B8%D1%82%D0%BE%D1%88%D0%B0-%D0%B7%D0%B0%D0%BC%D0%B5%D0%BD%D1%8F-%D1%84%D0%BE%D0%BD%D1%82%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%92%D0%B8%D1%82%D0%BE%D1%88%D0%BA%D0%B0/", "text": "\n                    Художествено обработена карта на Витоша ще замени фонтана на едноименния булевард в София. Проектът за \"зеленото сърце на София\" може да бъде видян на сайта на общината. Авторът му професор Боян Добрев от катедра \"Стенопис\" на Националната художествена академия сподели пред БНР: \"Публичното изкуство е неделима част от културата. Обичам да казвам на моите студенти, че културата е системният софтуер на едно общество. Ролята на публичното изкуство и да осмисля важни неща за нас, да ги прави ясни и да търси консенсус между всеки един от нас като не прави по-лесно да живеем заедно и да сме по-щастливи. В този смисъл, безспорно на това място трябваше да има нещо, което е свързано с Витоша. Витоша е много важен компонент от нашия град и наистина е нашето \"зелено сърце\". Опитах се да намеря пресечната точка между множеството възможни подходи, които живеят във всеки един от нас на тема изкуство. Потърсих една карта като изказ за ролята на Витоша в София. Това е географска карта на художественото изображение на Витоша. Размерите ѝ са 7.50 на 7.50 метра. Тя би дала възможност на хората да се разхождат по нея и да усетят по различен начин всяко едно от тези места, които знаем от поколения.\n                    ", "date": "2018.01.31", "title": "Карта на Витоша заменя фонтана на \"Витошка\""}
{"url": "http://www.monitor.bg/a/view/37682-%D0%9E%D1%81%D0%B8%D0%BD%D0%BE%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%82%D0%B5-%D0%B4%D0%BE-5%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0%D1%82-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE-%D0%BD%D0%B0-365-%D0%B4%D0%BD%D0%B8-%D0%BE%D1%82%D0%BF%D1%83%D1%81%D0%BA/", "text": "\n                    Осиновителите на дете до 5-годишна възраст ще имат право на 365 дни отпуск, съобщи пресслужбата на кабинента.\nОтпускът ще може да се ползва от деня на предаването на детето за осиновяване, но не по-късно от навършване на 5-годишната му възраст. \nТова предвиждат промени в Кодекса на труда, които бяха одобрени от правителството. Те ще бъдат предложени за приемане от Народното събрание. \nПромените имат за цел да се гарантират равни права на осиновителите, да се осигури необходимата родителска грижа и семейна среда за отглеждане на децата и повишаване на мотивацията за осиновяване. \nС промените в Кодекса на труда се правят изменения и в разпоредбите на Кодекса за социално осигуряване, които регламентират обезщетенията при ползване на този вид отпуск. \nРазмерът му ще е 90 на сто от среднодневното брутно трудово възнаграждение или среднодневния осигурителен доход на лицето, върху който са внесени или дължими осигурителни вноски за периода от 24 календарни месеца, предхождащи месеца на настъпване на осигурителния риск. \nКогато осиновителката на дете до 5-годишна възраст или осиновителят, който сам е осиновил дете, не ползва отпуск за осиновяване, ще се изплаща парично обезщетение в размер на 50 на сто от обезщетението, на което са имали право.\nАко след изтичане на отпуска в размер на 365 дни детето не е навършило 2-годишна възраст, осиновителката има право на допълнителен отпуск при отглеждане на дете до 2-годишна възраст, каквото право на отпуск има и рождената майка на детето. \nПо време на този отпуск ще се изплаща обезщетение в размер, определен със Закона за бюджета на държавното обществено осигуряване за съответната година. \nКогато допълнителният отпуск не се ползва, осиновителката ще има право на обезщетение в размер 50 на сто от обезщетението, което се изплаща, ако се ползва отпускът. \nПредвид необходимостта да бъде променена подзаконовата нормативна уредба, която урежда редът, условията и необходимите документи за ползване на отпуските при осиновяване и за изплащане на обезщетения по време на ползването им, се предлага промените в Кодекса на труда да влязат в сила от 1 юли 2018 г. \n                    ", "date": "2018.01.31", "title": "Осиновителите на дете до 5-години ще имат право на 365 дни отпуск"}
{"url": "http://www.monitor.bg/a/view/87692-%D0%9E%D1%82%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%85%D0%B0-%D0%BA%D0%BC%D0%B5%D1%82-%D0%BE%D1%82-%D0%B4%D0%BB%D1%8A%D0%B6%D0%BD%D0%BE%D1%81%D1%82-%D0%BE%D0%BA%D0%BE%D0%BD%D1%87%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%BE/", "text": "\n                    Кметът на септемврийското село Семчиново Пламен Темелков, който бе замесен в организирана група за трафик на жени с цел сексуална експлоатация в Испания, бе известно време в ареста и не изпълняваше служебните си задължения, е отстранен от поста окончателно с решение на Върховния административен съд. Тричленен състав на върховните магистрати преди ден потвърдиха изцяло решението на колегите си от Пазарджик, с което бе отхвърлена жалбата на кмета на Семчиново срещу решението на Общинската избирателна комисия в Септември от 13 октомври м.г. за прекратяване на правомощията на управника. ВАС приема, че повече от 1 месец Темелков неоснователно не се е явявал на работа-бил е в неплатен отпуск от 24 август до 6 октомври 2017 г., а до 27 октомври не е бил в България, тъй като е бил задържан от испанските власти във връзка с разследването на трафика на жени. Според съда неоснователни са направените възражения от адвоката на Темелков, че в случая не е налице хипотезата на неоснователно отсъствие, тъй като на кмета на Семчиново против волята му е било наложена мярка „задържане под стража“. Правомощията на кмет на кметство са посочени в чл. 46, ал. 1 от ЗМСМА, като в голямата си част осъществяването на тези правомощия изисква непрекъснато осъществяване на функциите на органа на местна изпълнителна власт. Продължителната невъзможност на кмета на кметство да изпълнява задълженията си, дори по обективни причини, се санкционира с предсрочно прекратяване на пълномощията, категорични са магистратите.\n\n \n                    ", "date": "2018.01.31", "title": "Отстраниха кмет от длъжност окончателно"}
{"url": "http://www.monitor.bg/a/view/23981-%D0%94%D0%B0%D0%BC%D0%B0-%D0%B8%D0%B7%D0%BD%D0%B5%D1%80%D0%B2%D0%B8-%D1%87%D0%B0%D0%BA%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0-%D0%B2%D0%B8%D0%BD%D0%B5%D1%82%D0%BA%D0%B0-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0-%D1%81-%D1%82%D0%BE%D1%80%D0%B1%D0%B0-%D0%B6%D1%8A%D0%BB%D1%82%D0%B8-%D0%BC%D0%BE%D0%BD%D0%B5%D1%82%D0%B8/", "text": "\n                    Около 55-годишна дама изнерви чакащи за винетки пред гишето в Областно пътно управление в Пазарджик, след като извади черна найлонова торба с жълти монети и поиска да си купи 3 от пътните стикери. Това разказаха очевидци, които в това време са чакали реда си. Служителката от пътната агенция попитала учтиво непознатата  така ли ще плаща, на което клиентката най-невъзмутимо извадила монети от по 2,5,10 и 20 стотинки и ги изсипала на плота.   Държавната служителка се принудила да затвори гишето и да започне да брои дребните пари. Сигурно ги е събирала цяла година, за да може да плати с тях 3 винетки, коментираха хората на опашката, много от които се изнервиха и тръгнаха към най-близката бензиностанция, за да се снабдят с винетки. Днес е последният срок, в който може да се закупи стикерът за платена пътна такса и на много места собственици на автомобили чакаха реда си, за да си вземат от тазгодишните винетки.  \n                    ", "date": "2018.01.31", "title": "Дама изнерви чакащи за винетка, плаща с торба жълти монети"}
{"url": "http://www.monitor.bg/a/view/75500-%D0%A0%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%83%D0%BD%D1%82-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%B4%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%BE%D1%80-%D0%BD%D0%B0-%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B2-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-90-%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D1%8F/", "text": "\n                    Инициативен комитет внася жалба срещу директора на една от големите детски градини в Столична община. Готвят и протест.  Проблемът е че според нодеволните има деца, които вече посещават детска градина, но остават скрити за системата, защото не са вписани в нея. Проблемите според тях са обаче в над 100 детски заведения. В сигнала си до Столична община родителите са описали над 90 нарушения, извършени според тях, от директора на ДГ „Звънче”. За по-малко от месец над 2 000 нови деца излязоха на светло в детските градини в София.  Повече от половината от тях са вписани като хронично болни. Това показва проверка в системата на общината на Нова тв.64 от тези 98 описани нарушения са абсолютни лъжи. Останалите са повторение на една лъжа”, коментира директорът на  детска градина в София „Звънче” Цеца Георгиева пред Нова тв.\n\n\n                    ", "date": "2018.01.31", "title": "Родители на бунт заради деца фантоми за системата за прием в забавачките"}
{"url": "http://www.monitor.bg/a/view/54543-%D0%9F%D1%83%D0%BD%D0%BA%D1%82%D0%BE%D0%B2%D0%B5-%D0%B7%D0%B0-%D0%B2%D0%B8%D0%BD%D0%B5%D1%82%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8-%D0%BA%D0%B8%D0%BB%D0%BE%D0%BC%D0%B5%D1%82%D1%8A%D1%80/", "text": "Купуваме хартиени стикери за последно\n                    Новите винетни стикери за годината се продават в над 3000 разпространителски пункта. При близо 20 000 км пътна мрежа в страната пътната такса може да бъде платена на всеки седми километър, показва сметката. От всички пунктове 374 са с денонощен режим на работа. Това са големите бензиностанции, офисите на „Български пощи“, областните пътни управления и граничните пунктове.До края на деня важи валидността на годишните винетки за 2017 г. Новите стикери имат нова валидност една година от датата на закупуването, а не както беше досега – до края на януари на следващата година. Цените на всички винетки за леки автомобили остават без промяна спрямо предишни години. За 12 месеца ще платите 97 лв., месечната струва 30 лв., а седмичната - 15 лв. За първи път има и тримесечна винетка за леките коли.Цената й е 54 лв. При определянето ѝ е спазен принципът на пропорционалност, цената на тримесечната винетка да е по-висока от месечната и по-ниска от годишната, при спазена намаляваща стойност с увеличаване на срока на валидност, обясняват от Агенция „Пътна инфраструктура“. Целта е цената на целогодишната винетка да е най-изгодна, разделена на всичките дни на валидност. Тя ще позволи на хората, които карат автомобилите си предимно през лятото или по време на по-дълга отпуска или пък не живеят постоянно в страната да използват по-краткосрочен стикер.За първи път годишната винетка важи за срок от една година от датата на купуването й за всички превозни средства, т. е. ако шофьор си купи стикер например на 3 март 2018 г., когато тръгва на път за националния празник, то той ще важи до 2 март 2019 г. Винетката се перфорира в търговския обект от продавача на стикера. Все още при закупуването на стикер е необходимо е да се изиска и касова бележка, която трябва да се пази, с вписан регистрационен номер на превозното средство.2018-а ще е последната година, в която ще се ползват физически стикери, обеща регионалният министър Николай Нанков. С изграждането и въвеждането на тол системата от 2019 г. ще се премине изцяло към електронно таксуване От пускането в разпространителската мрежа на винетките за 2018 г. до преди три дни са продадени 597 905 стикера от всички видове и за всички категории превозни средства. Начислените приходи са над 49 млн. лв. От тях 35,7 млн. лв. са от шофьорите на леки автомобили, а около 13,3 млн. лв. от останалите видове МПС.Най-търсените винетки за 2018 г. от шофьорите на леки автомобили до момента са годишните – 346 928 бр., следват седмичните – 104 903 бр., месечните – 13 541 бр., и тримесечните – 1994 бр.От шофьорите на МПС Категория 1 и 2 най-предпочитани са дневните винетки – 98 856 бр., следват месечните – 16 652 бр., седмичните - 7986 бр., и годишните - 7045 бр.На Дирекция „Социално подпомагане“ са предоставени 164 075 бр. годишни винетки за леки автомобили на стойност 15 915 275 лв., които са за сметка на Агенция „Пътна инфраструктура“.\n\n\n                    ", "date": "2018.01.31", "title": "Пунктове за винетки на всеки седми километър"}
{"url": "http://www.monitor.bg/a/view/19113-%D0%92%D1%81%D1%8F%D0%BA%D0%B0-%D0%BF%D0%B5%D1%82%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B0%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%B4%D0%BE%D0%BA%D0%B0%D1%82%D0%BE-%D1%81%D0%BE%D0%B1%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8%D0%BA%D0%B0-%D1%81%D0%B8-%D0%BA%D1%83%D0%BF%D1%83%D0%B2%D0%B0-%D0%B1%D0%B0%D0%BD%D0%B8%D1%87%D0%BA%D0%B0/", "text": "\n                    За бум на схемата \"скъпа баничка\" при кражбите на автомобили сигнализират пострадали от автоджамбазите граждани. Кражбата може да се извърши от всеки стига собственика да е оставил автомобила със запален двигател, което през зимата е честа практика. Това отчитат и от столичната полиция през последния месец.Според главен инспектор Пламен Максимов от СДВР през 2017 г. спрямо 2016-а кражбите на автомобили са намалели с 40%. Намаление има и от началото на тази година. 19% от откраднатите коли от началото на годината са били с включен двигател. „Това са така наречените „скъпи банички””, обясни инспектор Пламен Максимов.„Говорим за автомобили, които сутрин хората палят, за да се затоплят, а шофьорът слиза да си купи баничка на 5 метра от автомобила. Една такава баничка излезе на собственика на автомобила 27 000 лева”. Според инспектор Максимов такива случаи са предимно сутрин.\n                    ", "date": "2018.01.31", "title": "Всяка пета кола открадната, докато собственика си купува баничка"}
{"url": "http://www.monitor.bg/a/view/40245-14%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BE%D0%BF%D0%B8%D1%82-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B5-%D1%81-%D1%83%D1%81%D0%BF%D0%BE%D0%BA%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8/", "text": "\n                    14-годишно момиче направи опит да се самоубие. Девойката, която живее в благоевградския квартал „Грамата“, изпила 4 опаковки успокоителни лекарства, предаде Struma.bg Намерена е от майка си в безсъзнание. 4 часа лекарите реанимирали девойката, но тя изпаднала в кома. Момичето е транспортирано по спешност в „Пирогов“.\n                    ", "date": "2018.01.31", "title": "14-годишно момиче направи опит да се самоубие с успокоителни"}
{"url": "http://www.monitor.bg/a/view/32531-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%BF%D0%BE%D0%B6%D0%B5%D0%BB%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%BE-%D0%B8-%D0%BF%D0%BE%D1%85%D0%B2%D0%B0%D0%BB%D0%B8-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0/", "text": "\n                    Американският президент Доналд Тръмп произнесе първата си реч за Състоянието на Съюза пред двете камари на американския Конгрес. Тя продължи час и 20 минути и засегна най-разнообразни теми.Още в началото той призова американците да се поставят над партийното разделение между демократи и републиканци. „Призовавам всички вас да оставите различията си настрана, да потърсите допирни точки и да постигнете единството, което ни е нужно, за да служим на хората“, посочи Тръмп.\"Това е нашият нов американски момент. Никога не е имало по-добро време да се започне осъществяването американската мечта. Съюзът е силен, понеже американският народ е силен, каза Тръмп.Състоянието на икономиката е отлично, създават се нови работни места. \"След изборите ние създадохме , подчерта Тръмп. Има увеличение на заплатите и от май американците ще имат по-високи доходи, благодарение на намаляването на данъците. Президентът на САЩ поиска да се реши проблема с високата цена на лекарствата и настоя Конгресът да позволи експериментални методи на лечение за неизлечимо болни. Тръмп поиска от Конгреса да осигури инвестиции в транспортната инфраструктура на страната за 1,5 трилиона долара.Той призова да се пресече пътя за \"Днес призовавам Конгреса най-накрая да затвори смъртоносните вратички, които позволяваха на престъпници да проникват в нашата страна. Ние предложихме ново законодателство, което ще промени имиграционните ни закони\", каза той. Тръмп каза, че в продължение на десетилетия отворените граници са позволили на дрогата и на престъпните банди да залеят най-уязвимите американски общности.Тръмп отбеляза, че още по-трагично последствие е било, че отворените граници са коствали загубата на много невинни човешки животи. Тръмп спомена и положението на мигрантите, известни като мечтатели, дошли незаконно в САЩ като деца. Той увери, че предложението му за натурализиране на 1,8 милиона души без документи се подкрепя от двете партии в Конгреса като един справедлив компромис, в който хората не получават всичко, което искат, но пък САЩ получават една съществена реформа. Тръмп обеща борба срещу епидемята от пристрастеност към опиоиди и наркотици. Президентът предрече, че в крайна сметка Америка ще надделее над кризата, която .В речта си Тръмп посочи, че е отменил указа на своя предшественик Барак Обама за затварянето на затвора Гуантанамо в Куба. \"В миналото ние безсмислено освободихме стотици опасни терористи, за да ги срещнем отново на бойното поле, включително и лидера на „Ислямска държава“ Ал Багдади\", каза Тръмп. Той дори каза, че затворниците в Гуантанамо може да се увеличат.\"Трябва да модернизираме и преструктурираме ядрения си арсенал, уповавайки се на това, че никога няма да ни се наложи да го използваме , каза Тръмп. В същото време той смята, че идеята за свят, свободен от ядрени оръжия, е недостижима на този исторически етап. \"Може би в бъдеще ще дойде вълшебният момент, когато светът ще се обедини, за да се премахнат ядрените оръжия. За съжаление, не сме стигнали до това\", каза обитателят на Белия дом.Той се обяви против орязване на военния бюджет. „Конгресът на САЩ да прекрати практиката за“, посочи Тръмп. Той посочи, че Русия и Китай заплашват американските ценности. „Изправяме се пред разбойнически режими, терористични групировки и съперници като Китай и Русия, които са заплаха за нашите интереси, икономика и ценности“, посочи президентът на САЩ. Президентът поиска от Конгреса достатъчно средства за борба с „Ислямска държава“ и „Ал Кайда“. Присъствието на САЩ в Афганистан няма да се ограничава във времето. Правилата за водене на бойни действия в тази страна се измениха за американските военни, посочи Тръмп. Америка подкрепя народа на Иран в смелата му борба за свобода, каза американският президент. \"Когато иранският народ се изправи срещу престъпленията на корумпираната си диктатура, аз не замълчах.Америка подкрепя народа на Иран в смелата му борба за свобода\", каза той. Тръмп отново повтори, че иска от \"Конгреса да разгледа основните недостатъци на ужасната ядрена сделка с Иран\".Тръмп предупреди, че никой друг режим не е подтискал своите собствени граждани толкова брутално, колкото го прави . Той предупреди, че опасният стремеж на Северна Корея да се сдобие с ядрени ракети може много скоро да заплаши американската територия.Американският президент обеща да защитава американската интелектуална собственост, без да назовава в тази насока Китай, който е обвиняван от американската администрация в търговски злоупотреби. Тръмп каза, че лошите търговски договори ще бъдат поправени и обеща договарянето на нови договори.\n\n\n\n\n\n Демократите обвиниха президента на САЩ Доналд Тръмп, че за първата си година на поста е посял семената на раздора и разединението сред американците. Според представителя на партията в Конгреса от щата Масачузетс Джо Кенеди тази първа година е била белязана от \"хаос, партизанщина и политиканстване\", предаде ДПА.\n\"Но нещата не се ограничават само с това\", допълни Кенеди. Това негово изявление бе отговорът на Демократическата партия на първата реч на Доналд Тръмп за Състоянието на Съюза.\n\"Правителството не само атакува законите, които ни защитават - то атакува самото разбиране, че всички имаме право на защита.\", каза Кенеди.\n\n \n                    ", "date": "2018.01.31", "title": "Тръмп: Сега е моментът за американската мечта"}
{"url": "http://www.monitor.bg/a/view/59522-%D0%94%D0%B6%D0%BE%D0%BD%D0%B0%D1%82%D0%B0%D0%BD-%D0%94%D0%B5%D0%B9%D0%B2%D0%B8%D1%81-%D0%BE%D1%82-korn-%D1%82%D1%80%D1%8A%D0%B3%D0%B2%D0%B0-%D1%81%D0%BE%D0%BB%D0%BE-%D0%BD%D0%B0-%D1%82%D1%83%D1%80%D0%BD%D0%B5/", "text": "\n                    Фронтменът на Korn Джонатан Дейвис обяви дебютното си световно турне, което ще обхване Северна Америка и Европа през пролетта. Обиколката в подкрепа на първия му самостоятелен албум ще стартира на 6 април в Портланд, Орегон, а на Стария континент певецът ще омагьоса с вокалния си нерв първо феновете в Германия. Соловия проект на Дейвис ще носи неговото име, а пилотния сингъл от него е What It Is. \n                    ", "date": "2018.01.31", "title": "Джонатан Дейвис от Korn тръгва соло на турне "}
{"url": "http://www.monitor.bg/a/view/80570-%D0%94%D0%B6%D0%B0%D0%BA-%D0%A3%D0%B0%D0%B9%D1%82-%D0%BB%D0%B8%D1%88%D0%B0%D0%B2%D0%B0-%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BE%D1%82-%D1%82%D0%B5%D0%BB%D0%B5%D1%84%D0%BE%D0%BD%D0%B8/", "text": "\n                    Воден от желанието да чува повече аплаузи, вместо фотосветкавици, Джак Уайт забрани използването на мобилни телефони по време на бъдещите си концерти в Северна Америка. Всички електронни устройства ще бъдат заключвани в специални сейфове и отключвани след края на шоуто “Отбележете си – това е шоу без телефони. Без снимки, видео или аудио записи. Не са позволени.” – казва китаристът в изявление, публикувано от Live Nation. “Ние мислим, че ще се наслаждавате да се отделите от устройствата си за малко и да изпитате истински музиката и любовта, която споделяме, лично. За онези, които искат да правят постове в социалните мрежи – позволете ни да ви помогнем с това. Нашият официален фотограф ще публикува снимки и видео след шоуто на jackwhiteiii.com и новия Instagram профил на Jack White – @officialjackwhitelive. Споделяйте снимките и видеата, колкото искате, но на концерта се забавлявайте без телефоните си – 100% човешко изживяване, добавя Уайт. \n                    ", "date": "2018.01.31", "title": " Джак Уайт лишава публиката си от телефони"}
{"url": "http://www.monitor.bg/a/view/20642-%D0%9A%D0%BE%D1%80%D0%B5%D0%B9%D1%81%D0%BA%D0%B0-%D0%B3%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D0%BA%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BB%D0%B0%D0%B9%D0%BA/", "text": "Навлякла си гнева заради звездата Ким Ю-на\n                    Южнокорейската грация Йон Дже Сон бе принудена да закрие своя профил в Инстаграм и бе порицана като предателка в родината си. Причината е в това, че тя си позволила да хареса снимка на руската фигуристка Аделина Сотникова.На 27 януари на страницата на олимпийската шампионка при жените бе публикувана снимка от церемонията по награждаването й със златния медал от игрите в Сочи през 2014 г. Под нея бившата националка на Южна Корея сложила лайк, който предизвикал бурна негативна реакция в страната й. Причината е в това, че корейците и досега смятат, че Сотникова е станала незаслужено олимпийска шампионка във фигурното пързаляне заради домакинството на Русия. Според тях златото принадлежи на тяхната сънародничка Ким Ю-на. След лайка, гимнастичката била нападната от всички със злобни коментари и тя била принудена да закрие профила си.След няколко дни обаче бившата грация го възобновила с извинението към всички за случилото се и с обяснението, че онзи злополучен лайк бил грешка.Напомняме, че след победата на Сотникова в Сочи корейската делегация подаде контестация за предполагаемо нарушение на етичния кодекс, но той бе прехвърлен за разглеждане към дисциплинарната комисия към Международния кънки съюз. В крайна сметка обаче златният медал остана у Сотникова, а Ким Ю-на трябваше да се задоволи със среброто.Йон Дже Сон е азиатска шампионка по художествена гимнастика и бронзова медалистка на бухалки от световното в Измир 2014. След олимпийските игри в Рио тя реши да се откаже от спорта и да се отдаде на своето образование. През 2016 г. тя бе избрана за спортист номер 1 на Южна Корея. В активната си състезателна кариера обаче Сон се подготвяше предимно в Русия.\n \n\n\n                    ", "date": "2018.01.31", "title": "Корейска грация стана предателка заради лайк"}
{"url": "http://www.monitor.bg/a/view/4255-%D0%A4%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82%D0%B8-%D1%89%D0%B5-%D0%B8%D0%B3%D1%80%D0%B0%D1%8F%D1%82-%D1%81-%D0%B1%D0%BE%D0%BC%D0%B1%D0%B5%D1%82%D0%B0-%D0%B2-%D0%B7%D0%BD%D0%B0%D0%BA-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82/", "text": "\n                    Футболистите от играещия в Серия „В“ италиански клуб „Алесандрия“ ще излязат на стадиона в едноименния град в неделя за мача си срещу гостуващия „Сиена“ с бомбета „Борсалино“. Така играчите от отбора ще се включат в подетата от в. „Ла Стампа“ акция за предотвратяване на фалита на легендарната местна шапкарска фабрика. Тя работи превъзходно, на печалба е, но е заплашена от закриване заради дългове на нейния собственик от други бизнес начинания. В декларация, подписана от всички футболисти, се посочва, че те ще дадат мило и драго само и само да бъдат запазени 124-те работни места в „Борсалино“.\n\nКакто е известно шапките с тази марка са любими на плеяда политици, актьори, художници, индустриалци, писатели, университетски преподаватели, журналисти и много други.\n                    ", "date": "2018.01.31", "title": "Футболисти ще играят с бомбета в знак на протест"}
{"url": "http://www.monitor.bg/a/view/21618-%D0%90%D1%80%D1%81%D0%B5%D0%BD%D0%B0%D0%BB-%D0%BF%D0%BB%D0%B0%D1%82%D0%B8-%D1%80%D0%B5%D0%BA%D0%BE%D1%80%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-56-%D0%BC%D0%BB%D0%BD-%D0%BF%D0%B0%D1%83%D0%BD%D0%B4%D0%B0-%D0%B7%D0%B0-%D0%9E%D0%B1%D0%B0%D0%BC%D0%B5%D1%8F%D0%BD%D0%B3/", "text": "„Борусия“ (Д) го замести с Батшуай, „Челси“ взе Жиру\n                    Тройната сделка между „Арсенал“, „Челси“ и „Борусия“ (Дортмунд) бе финализирана в последния ден от трансферния прозорец.Безспорно най-доволни могат да са „топчиите“, които привлякоха голаджията на германците Пиер-Емерик Обамеянг. Арсен Венгер ще плати за нападателя рекордните в историята на клуба 56 милиона паунда. 28-годишният Обамеянг подписа договор за 3.5 години, като ще получава по 180 хиляди паунда на седмица.От 2013 година габонецът е изиграл 213 мача за „Борусия“, в които е вкарал 141 гола.Сделката за Обамеянг се бавеше заради желанието на германците да уредят негов заместник. Както се очакваше, това е белгийският национал Миши Батшуай. Нападателят идва от „Челси“ под наем, като дортмундци ще имат клауза за откупуването му след края на сезона.„Челси“ пък на свой ред затвори тройния пъзел, като привлече Оливие Жиру от „Арсенал“. Французинът бе засечен в офисите на „сините“, след като преди това мина медицинските прегледи. Детайли по сделката се очакваха късно снощи.Трансферната активност на „Арсенал“ в последния ден от трансферния прозорец даде още две новини. След като клубът привлече Обамеянг, колебаещият се за нов договор Месут Йозил склони да преподпише. Германският национал сложи подписа си под контракт за 3.5 години и ще взима по 350 хиляди паунда на седмица. Йозил бе недоволен от трансферната политика и липсата на големи амбиции у „Арсенал“, но с привличането на Обамеянг се е убедил в големите планове на шефовете.За капак на всичко пък „артилеристите“ се разделиха с ненужния бивш френски национал Матийо Дебюши. Десният защитник разтрогва по взаимно съгласие и преминава в „Сент Етиен“ като свободен агент.Късно снощи трябваше да има развитие и по други впечатляващи сделки. „Манчестър Сити“ извади 60 милиона паунда за Рияд Марез и играчът пусна писмена молба до шефовете на „Лестър“ да бъде продаден. „Реал“ (М) пък влезе в светкавични преговори с „Интер“ за Мауро Икарди с оферта за 110 милиона евро.\n\n\n                    ", "date": "2018.01.31", "title": "„Арсенал“ плати рекордните 56 млн. паунда за Обамеянг"}
{"url": "http://www.monitor.bg/a/view/76582-%D0%9F%D0%A1%D0%96-%D0%BF%D1%83%D1%81%D0%BD%D0%B0-%D0%9C%D0%BE%D1%83%D1%80%D0%B0-%D0%B2-%D0%A2%D0%BE%D1%82%D0%BD%D1%8A%D0%BC-%D0%9D%D0%B5%D0%B9%D0%BC%D0%B0%D1%80-%D0%B1%D0%B5%D1%81%D0%B5%D0%BD/", "text": "\n                    Крилото на „Пари Сен Жермен“ Лукас Моура вече е играч на „Тотнъм“. Двата клуба се разбраха по всички детайли около трансфера, който ще е на стойност 25 млн. паунда (28,4 млн. евро). Остава единствено бразилецът да уточни личните си условия с \"шпорите\" и да издържи медицинските тестове, преди да подпише с тима от Северен Лондон. За ПСЖ Моура игра 4 сезона, в които спечели 4 титли и 3 национални купи.Веднага след обявяването на сделката звездата на парижани Неймар призна, че е разочарован. “Тъжен съм, защото той е добър приятел. Класен футболист, на когото рядко му даваха шанс за изява. Мисля, че е много нечестно. Той ми е футболен брат. Желая му всичко най-хубаво. Където и да отиде, се надявам да вкара много голове и да се върне в бразилския национален отбор”, коментира Неймар.\n\n\n                    ", "date": "2018.01.31", "title": "ПСЖ пусна Моура в „Тотнъм“, Неймар бесен"}
{"url": "http://www.monitor.bg/a/view/34448-%D0%93%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5-%D0%B8%D0%B7%D0%BA%D1%83%D0%BF%D0%B8%D1%85%D0%B0-%D0%B1%D0%B8%D0%BB%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%BE%D1%82%D0%BE/", "text": "\n                    Над четири милиона билети вече са продадени за мачовете от световното първенство по футбол, което ще се проведе през тази година в Русия. Мондиалът стартира на 14 юни и ще е с продължителност един месец. Повечето от заявките са от руски привърженици, а от чуждестранните фенове най-голям е интересът от Германия, на второ място са аржентинците, а трети – мексиканците. Пропуските ще бъдат пуснати отново в продажба на 31 март и заявки ще могат да бъдат подавани до 3 април включително. Всички желаещи трябва да кандидатсват през сайта на ФИФА, като се представят данни и лични документи. Всеки фен, който ще посещава мачове в Русия, пък ще получава специален паспорт, с който ще може да влиза на трибуните.\n\n\n                    ", "date": "2018.01.31", "title": "Германците изкупиха билетите за световното"}
{"url": "http://www.monitor.bg/a/view/69387-%D0%A1%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B5%D1%86-%D0%B8%D0%B7%D0%BF%D0%BB%D0%B0%D1%88%D0%B8-%D0%9C%D0%BE%D0%BD%D1%82%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82-%D0%B7%D0%B0-%D0%B3%D1%80%D1%8A%D1%86%D0%BA%D0%B8-%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B2/", "text": "\n                    \n                                        Самоубиец се хвърли в морето от ферибота, с който волейболистите на „Монтана“ пътуваха за остров Сирос за срещата с „Фойникас“ от турнира Чалъндж къп, съобщи BGvolleyball.com.Българският тим пътува със самолет до Атина, след което се качи на ферибота за острова, където този вечер излиза срещу местния тим с Боян Йорданов в редиците си.По време на пътуването един от пасажерите скочил в морето, което забавило пристигането на отбора. За съжаление, спасителните служби не успели да извадят човека, решил да сложи край на живота си.Заради забавянето „Монтана“ пропусна официалната си тренировка преди мача. Волейболистите на Даниел Пеев тренираха днес по обед, около 5 часа преди битката за място на четвъртфиналите. В първия мач българският тим спечели с 3:1 и се нуждаеше само от 2 гейма, за да продължи напред.В същото време се разбра, че мачът между „Левски“ и ЦСКА от волейболната Суперлига ще се проведе без присъствието на фенове на гостуващия тим. Двубоят е на 13 февруари от 18:30 ч в столичната зала „Универсиада”. През първия полусезон домакин бе ЦСКА и в зала „Васил Симов” бяха допуснати само длъжностни лица на гостите след предварително подготвен списък. Сега ръководството на „Левски“ ще осигури същите условия и за своя съперник.\n                    \n                                    ", "date": "2018.01.31", "title": "Самоубиец изплаши „Монтана“ на път за гръцки остров"}
{"url": "http://www.monitor.bg/a/view/56865-%D0%9E%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D0%B9%D1%86%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8-%D1%81-%D0%B5%D0%BA%D0%B8%D0%BF%D0%B8-%D0%B2-%D1%86%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%BD%D0%B0%D0%BC%D0%B5%D1%82%D0%BE/", "text": "Официалните костюми - изцяло от естествени материали\n                    Сноубордистката Александра Жекова и скиорът алпиец Алберт Попов влязоха в ролята на манекени при представянето на облеклата на българската делегация за зимните игри в Пьончан. Нашите спортисти на олимпиадата ще бъдат в екипи в преобладаващо бяло и зелено, но и с елементи в червено - цветовете на националния ни флаг, комбинирани в интересни дизайнерски решения.Спортната екипировка е на италианската фирма VIST. Тя включва яке, грейка, зимни черни панталони, блуза, две спортни горнища, кожени ръкавици, леко пухено зимно яке в червено-черно, шапка в цветовете на националния трикольор. Всички дрехи и аксесоари са от последната зимна колекция на фирмата. Те са изработени от висококачествени материали и са с уникален дизайн, изпълнен специално за българския тим.VIST облича за втори път българските олимпийци след игрите в Сочи 2014 г. и в последните години е сред най-бързо прогресиращите производители в сектора на ски и сноуборд екипировката.Обувките са на една от най-популярните в зимните спортове марки - Dolomite. Тя предоставя по два чифта на всеки - планински модел в зелено-черно и спортно-елегантен тип \"кежуал\" в черно.За официалните облекла се е погрижила световноизвестната марка Conte of Florence. Визията, която тя е избрала, е спортно-елегантна, а материалите както винаги в колекциите й са от най-високо качество.Елегантните официални връхни дрехи са в сиво за мъжете и в черно за жените. Те се комбинират със светлосиня риза, тъмносин пуловер от кашмир и класически дънки. Шапки в пастелни цветове от тъмната гама и тъмносини ръкавици допълват привлекателната визия.Conte of Florence облича за първи път българските олимпийци. Фирмата е прочута с висококачествените си платове от кашмир и мериносова вълна, с модерните си кройки и с това, че не използва изкуствени материали.\n\n\n                    ", "date": "2018.01.31", "title": "Олимпийците ни с екипи в цветовете на знамето"}
{"url": "http://www.monitor.bg/a/view/36454-%D0%93%D0%B8%D0%BC%D0%BD%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%BA%D0%B0-%D0%B8-%D0%B4%D0%B6%D1%83%D0%B4%D0%B8%D1%81%D1%82-%D1%81%D0%B0-%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%B8%D1%81%D1%82%D0%B8-1-%D0%BD%D0%B0-%D0%A6%D0%A1%D0%9A%D0%90/", "text": "\n                    Състезателката по спортна гимнастика Грета Банишка и джудистът Ивайло Иванов бяха обявени за спортисти №1 на Обединените спортни клубове ЦСКА за 2017 г. На церемонията по награждаването на отличниците в Централния военен клуб призовете на двамата връчи най-успешният български профибоксьор Кубрат Пулев. За отбор на годината беше обявен ФК ЦСКА-София, а негов подгласник стана волейболният клуб.Юношите до 19 г. (набор 1998 и 1999) на футболния ЦСКА-София, шампиони за 2017-а, водени от Ивайло Станев, спечелиха приза за най-успешен отбор от академията на клуба. Те получиха специалната статуетка от спортния директор на тима Пламен Марков. Треньор №1 на XX век Димитър Пенев пък награди полузащитника Николай Янков за най-добър млад футболист на годината, а Валентин Антов, който в момента е на лагер с мъжкия отбор в Испания, за пореден път спечели приза за най-перспективен млад футболист.За най-добър треньор беше обявена Мария Янчева от клуба по джудо и самбо. Нейните възпитаници Йоана Манова и Любослав Григоров са най-перспективните млади състезатели. Манова стана сребърна медалистка от световното първенство, а Григоров взе бронзови отличия от европейско и световно. Румен Караджов, който е балкански шампион по джудо, беше обявен за млад талант №1 на ЦСКА.За европейски принос призовете взеха боксьорът Коста Симеонов, носител на бронз от европейско първенство, и борецът в класическия стил Иван Стоилов. Шахматният клуб ЦСКА пък е носителят на наградата за най-активна и успешна школа.\n\n\n                    ", "date": "2018.01.31", "title": "Гимнастичка и джудист са спортисти №1 на ЦСКА"}
{"url": "http://www.monitor.bg/a/view/83008-%D0%98%D1%82%D0%B0%D0%BB%D0%B8%D0%B0%D0%BD%D1%86%D0%B8-%D0%B8%D0%B7%D0%BA%D1%83%D1%88%D0%B0%D0%B2%D0%B0%D1%82-%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%91%D0%BE%D0%B4%D1%83%D1%80%D0%BE%D0%B2/", "text": "\n                    Последният в италианския футболен елит „Беневенто“ ще направи опит да привлече централния защитник Николай Бодуров от ЦСКА-София в оставащите часове до края на зимния трансферен прозорец, пише \"Кориере дело Спорт\". 31-годишният български национал в момента е на лагер с \"червените\" в Испания. Треньорът Роберто де Дзерби иска да подсили отбраната, която е най-слабата в калчото с 49 допуснати гола в 22 мача. „Беневенто“ имаше интерес към друг български национал - Георги Терзиев от „Лудогорец“, но той предпочете да остане в Разград и само преди часове парафира нов договор със \"зелените\" за още две години. Отборът има малки шансове да се спаси от изпадане, след като записа само две победи през сезона досега и изостава на цели 12 точки от спасителната зона. Шансовете за трансфер обаче са малки, защото и ръководството на ЦСКА-София вече заяви, че няма да се разделя с титулярите, а освен това друг основен защитник – Антон Недялков, напусна тима и заигра в САЩ.\n\n\n                    ", "date": "2018.01.31", "title": "Италианци изкушават Николай Бодуров"}
{"url": "http://www.monitor.bg/a/view/5335-%D0%91%D0%B0%D0%BB%D1%8A%D0%BA%D0%BE%D0%B2-%D0%BD%D0%B5%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D0%B5%D0%BD-%D0%BE%D1%82-%D0%B0%D1%82%D0%B0%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%95%D1%82%D1%8A%D1%80/", "text": "\n                    Главният мениджър на „Етър“ (Велико Търново) Красимир Балъков изрази задоволство от победата с 1:0 над носителя на Купата на Литва „Стумбрас“ (Каунас) в контрола, която се игра в турския курорт Анталия. „Стана много здрав мач, много добри проверки се получават, коментира Балъков. - Играхме организирано, доволен съм от амбицията на момчетата. Изправихме се срещу един от най-добрите отбори досега. Ние сме в тренировъчен процес и си вършим работата. По-добре сме в дефанзивен план, но в офанзивен доста имаме да работим. Вече сме в четвъртата седмица от подготовката, настъпва умора, но трябва да я превъзмогват. Търпението на момчетата се възнаграждава. Резултатите от контролите не са важни, но все пак им дават самочувствие. Тук е вече и немският физиотерапевт, оформи се хубав медицински щаб“, допълни Балъков. Той не пропусна също така да благодари на ръководството на „Етър“ за отличните условия за подготовка.\n                    ", "date": "2018.01.31", "title": "Балъков недоволен от атаката на „Етър“"}
{"url": "http://www.monitor.bg/a/view/9815-%D0%9A%D0%BE%D0%BD%D1%82%D1%80%D0%BE%D0%BB-%D1%81-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%B5%D0%BD-%D0%BB%D0%B0%D0%B9%D0%B2-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%90%D1%80%D0%B5%D0%BD%D0%B0-%D0%90%D1%80%D0%BC%D0%B5%D0%B5%D1%86/", "text": "\n                    Феновете на пънка по роден патент могат да се ориентират към „Терминал 1“ утре вечер, за да извикат едно „Леле, како“ за последно със Стоян Тенев и компания преди „Арена Армеец“. „Контрол“, както и Светльо & The Legends, ще изнесат последните си концерти на клубно ниво в „Терминал 1“ преди да се съюзят с „Ревю“ и „Нова генерация“ на 21 април. “Контрол“ ще продължат тенденцията да представят пред публика голяма част от песните, които доскоро не бяха изпълнявани на живо въобще.  се продават в eventim.bg на символичната цена от 10 лв., а в деня на събитието ще се котират по 12 лв. Светльо & The Legends ще акостират в клуба на „Христо Белчев“ на 10 февруари, като на сцената ще избухнат още „Обратен ефект“ и Doctors Gogo Band. Пропуските за звуковия хеттрик са по 16 лв. \n\n\n                    ", "date": "2018.01.31", "title": "„Контрол“ с последен лайв преди „Арена Армеец“ "}
{"url": "http://www.monitor.bg/a/view/72498-%D0%90%D0%BA%D1%82%D1%8C%D0%BE%D1%80%D1%8A%D1%82-%D0%9C%D0%B0%D1%80%D0%BA-%D0%A1%D0%B0%D0%BB%D0%B8%D0%BD%D0%B3-%D0%B5-%D0%BD%D0%B0%D0%BC%D0%B5%D1%80%D0%B5%D0%BD-%D0%BC%D1%8A%D1%80%D1%82%D1%8A%D0%B2/", "text": "\n                    Полицията намери мъртъв американския актьор и музикант Марк Салинг, който придоби популярност с участието си в сериала „Клуб Веселие“. Часове след като семейството на 35-годишната звезда съобщи пред органите на реда, че той е безследно изчезнал, тялото му е открито до бейзболно игрище в Лос Анджелис. Според следователите, всички обстоятелства около смъртта посочват, че става въпрос за самоубийство.Близки до Салинг издават, че той е отнел живота си заради проблеите си със закона. „Марк знаеше, че когато излезе от затвора, няма при кого или какво да се върне. Кариерата му отдавна залезе“, издаде пред сп. Us Weekly анонимен източник. През март актьорът трябваше да влезе в затвора, тъй като миналата година се призна за виновен за притежаване на детска порнография. В компютъра му и на други носители бяха открити повече от 50 000 файла с неприлично съдържание с участието на деца. Звездата беше заплашена с четири до осем години лишаване от свобода. Според информационната агенция на TMZ, Марк е опитал да се самоубие и през август, но адвокатите му отричат подобна информация.  \n\n\n                    ", "date": "2018.01.31", "title": "Актьорът Марк Салинг е намерен мъртъв"}
{"url": "http://www.monitor.bg/a/view/66772-%D0%97%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0-%D0%9C%D0%B8%D1%81-%D0%9F%D0%BB%D0%B5%D0%B9%D0%BC%D0%B5%D0%B9%D1%82/", "text": "\n                    „Мис Плеймейт“ стартира набирането на претендентки за изданието си тази година. Всички красавици, които искат да премерят сексапил в конкурса, могат да се запишат за кастинга до 24 май. За целта те трябва да изпратят свои снимки на . Избраниците ще бъдат представени на няколко светски събития през годината, а коя от тях ще си тръгне с чека за 20 хиляди лева, ще стане ясно през декември.\n\nЗа трета поредна година „Мис Плеймейт“ се организира от продуцентите Христо Сираков, Любен Дилов и Борис Гълъбов. Последната красавица, върху чийто бюст прилепна лентата за победител в конкурса бе Нора Недкова. Титлата си тя спечели в края на октомври, а оттогава успя да се забърка в няколко скандала, включително проверка за наркотици в Панама и физическа саморазправа с гримьора Валентин Кулагин в риалити. Част от наградата си чаровното миньонче се зарече да дари в помощ на изоставени животни, а другата ще инвестира в собствен бар.\n                    ", "date": "2018.01.31", "title": "Започва записването за „Мис Плеймейт“"}
{"url": "http://www.monitor.bg/a/view/26649-%D0%93%D0%BE%D1%80%D0%B4%D1%8A%D0%BD-%D0%A0%D0%B0%D0%BC%D0%B7%D0%B8-%D0%B2%D0%B0%D0%B5-%D0%B1%D0%B8%D1%86%D0%B5%D0%BF%D1%81-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B6%D0%B5%D0%BD%D0%B0-%D1%81%D0%B8/", "text": "\n                    Готвачът с най-пиперлив език Гордън Рамзи не излиза от фитнеса, за да се хареса на съпругата си Тана. Водещият на „Кухнята на Ада“ от месеци се стреми към перфектната фигура, защото иска да спаси брака си и вече е свалил близо 30 кг. „Бях с наднормено тегло. Загледах се в снимките ни и се замислих как е възможно Тана да е още с мен, тъй като тя изглежда по-добре и е страхотна. И накрая си ляга с ш*бан дебелак.“, изповяда се пред в. The Times той. 51-годишната звезда вае физика при прочутия треньор Уил Ъшър, който категорично е изключил от менюто му млякото и сиренето. Гордън дори ще се включи в трикомпонентното състезание Ironman race, в което се изпитват силите на участниците на бягане на разстояние, плуване и колоезда.Кулинарният гуру и Тана си казаха заветното „да“ през 1996 г. Двамата възпитават четири деца – Мегън, Матилда и близнаците Джак и Холи. Британският шеф готвач обаче ще ги лиши от наследство, което засега се оценява на 160 милиона долара. Той би им помогнал единствено за закупуване на жилище. Рамзи неведнъж е разказвал, че дори при пътувания той и Тана са в първа класа, а децата са във втора, защото не работят и не заслужават същия лукс като родителите си.\n\n\n                    ", "date": "2018.01.31", "title": "Гордън Рамзи вае бицепс заради жена си"}
{"url": "http://www.monitor.bg/a/view/8488-gravity-co-%D1%80%D0%B5%D1%81%D1%82%D0%B0%D1%80%D1%82%D1%8A%D1%82/", "text": "Първият им ексклузивен концерт бе разпродаден на принципа „един приятел ми каза“, същата съдба чака и втория\n                     \n\nОбикнах Gravity Co. от първо слушане. ММ тъкмо бяха завъртели видеото към Away, което бе снимано с бюджет от 2 лв за бензин, но идеята за сценарий – мъж, който кръстосва софийските улици подскачайки, бе гениално простичка и запомняща се. Друг е въпросът, че стойността на музиката бе откровено извънземна. И до днес не се сещам за друга българска група, която да звучи толкова световно. Която да прави електро-поп с рок душа, точно както и Depeche Mode. Която в активните си години бе бе преследвана от аграрната мантра „А вий що не пеете на български?“ и въпреки това свири на Европейското по футбол през 2008-ма,\n\n\n\nбе сред идейните двигатели на фестивала Spirit of Burgas, и не спря да пълни клубовете с един твърд контингент от фенове, на които им пукаше за музиката, а не за пазара. Пет години след издаването на последния им албум Lost Satellite Gravity Co. се събират за лайв в „Терминал 1“ на 15 февруари. При това с Явор зад микрофона. Този концерт по идея на управителя на клуба Мартин Михайлов спря да бъде „ексклузивен“ няма и месец след обявяването му във Фейсбук – разпродаде се на принципа „един приятел ми каза“ и вече има втора дата за онези, които още се чудеха дали този реюниън наистина се случва. Запомнете - 21 февруари е вашият ден и наистина трябва да сте бързи, защото това ще е концерт-събитие.\n\nКакво се случи с Gravity Co.? Китаристът Иво Чалъков и барабаниста Стефан Попов продължиха да участват активно в различни проекти на клубната сцена. Те са част от реформираната „Тангра“, Стенли, Ирина Флорин и „Мфортно диско“ са малка част от другите авантюри, които единия или другия подкрепя. Те са от породата хора, които не могат да работят друго освен „музикант“ и единственото им отклонение от пътя е някой спорадичен DJ сет. Петър Съмналиев (кийборди и програминг) работи като системен администратор. А Явор уплътняваше времето си като готвач в една съседна балканска държава. Един от основните проблеми на групата бе именно здравословното състояние на това момче с магнетичен глас, който въздейства на клетъчно ниво. Добра душа, която в миналото, въпреки европейското звучене на групата нямаше проблем да се появи на интервю с две мандарини в джоба и признанието, че обича кашкавал пане и варива. На ръба да изгуби нещо много повече от гласа си Явор се изправи срещу най-големия си демон – наркотиците, и изкара три години в комуна в Хърватска. Казва, че\n\n \n\n\n\n \n\nПризнава, че му се пее и че репетициите с Gravity за тези два ексклузивни концерта са били като карането на колело. Страхува се за завръщането си на сцена, но не за формата си, а заради срещата с публиката, чиято любов е пренебрегвал през годините, оставяйки наркотиците да говорят вместо него по време на лайв. Отслабнал е драстично. Изглежда чист, смирен и много тих – като момчето-гений, което не иска да бъде посочено с пръст пред класа. С Петър, Иво и Стефан признават, че им се прави музика заедно, но още им е рано да мислят за „активно завръщане“. Доволни сме и на факта, че зрее идеята за ново парче.\n                    ", "date": "2018.01.31", "title": "  Gravity Co., рестартът"}
{"url": "http://www.monitor.bg/a/view/32352-%D0%94%D0%B6%D0%BE%D1%80%D0%B4%D0%B6-%D0%A0-%D0%A0-%D0%9C%D0%B0%D1%80%D1%82%D0%B8%D0%BD-%D1%83%D1%87%D1%80%D0%B5%D0%B4%D1%8F%D0%B2%D0%B0-%D1%81%D1%82%D0%B8%D0%BF%D0%B5%D0%BD%D0%B4%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D0%B8/", "text": "\n                    Авторът на хитовата поредица „Игра на тронове“ Джордж Р. Р. Мартин ще учреди ежегодна стипендия на изгряващи писатели на фантастика. „Тя няма да се съобразява с възрастта, пола, расата, мястото ви на раждане и т.н.“, намигна самият той в блога си, където разясни, че отпуснатата сума ще служи за таксите и престоя на избраника в Сиатъл по време на 6-месечния летен курс Clarion West Writers Workshop. „Светът сега се нуждае от чудеса“, категоричен е още Мартин.\n\nСтипендията му ще бъде раздавана всяка година, като всички участници ще бъдат оценявани „на сляпо“ от журито, а желаещите да се опитат късмета си трябва да подадат документи до 1 март.\n\n„Спомням си много добре какво е да си прохождащ писател, да полагаш неистови усилия за продажби. Надявам се с тази стипендия на подадем ръка на следващия страхотен писател в неговия път напред“, разкри още Мартин.\n\nПо-късно тази година на пазара се очаква да излезе и последната му книга под щампата на „Игра на тронове“, като заедно с нея авторът ще промотира и изцяло нова поредица.\n                    ", "date": "2018.01.31", "title": "Джордж Р. Р. Мартин учредява стипендия за писатели"}
{"url": "http://www.monitor.bg/a/view/65504-%D0%A2%D0%BE%D0%BC-%D0%A5%D0%B0%D1%80%D0%B4%D0%B8-%D1%81%D0%B5-%D1%82%D0%B0%D1%82%D1%83%D0%B8%D1%80%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%9B%D0%B5%D0%BE%D0%BD%D0%B0%D1%80%D0%B4%D0%BE-%D0%B4%D0%B8-%D0%9A%D0%B0%D0%BF%D1%80%D0%B8%D0%BE/", "text": "\n                    Британският актьор Том Харди си направи татуировка в чест на знаменития си колега Леонардо ди Каприо. На десния бицепс на звездата от „Табу“ се появи надпис, който гласи „Лео знае всичко“. Причината – Том губи облог от Ди Каприо. Двамата се хващат на бас през 2016 г. относно това дали Харди ще получи номинация за „Оскар“ за поддържаща роля във филма „Завръщането“ и загубилият трябва да се татуира с избрана от другия картинка или надпис. Макар да не грабна статуетката, секссимволът с ирландски корени влезе в списъка с номинираните в категорията, което отрежда победа на Ди Каприо. Том Харди с неохота признава, че на няколко пъти се е опитвал да се отметне от обещанието си, но актуално селфи с фен издава, че вече е увековечил шеговития надпис върху тялото си. \n\n\n                    ", "date": "2018.01.31", "title": "Том Харди се татуира заради Леонардо ди Каприо "}
{"url": "http://www.monitor.bg/a/view/21744-%D0%A2%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D1%80%D0%B0%D0%BB-%D0%B0%D1%82%D0%B0%D0%BA%D0%B0%D1%82%D0%B0-%D0%B2-%D0%A8%D0%B2%D0%B5%D1%86%D0%B8%D1%8F-%D1%81-%D0%BC%D0%B5%D1%81%D0%B5%D1%86%D0%B8%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0-%D1%8F%D1%82%D0%B0%D1%86%D0%B8-%D0%BD%D0%B0-%D0%BA%D0%B8%D0%BB%D1%8A%D1%80%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%A8%D0%B0%D1%80%D0%BB%D0%B8-%D0%95%D0%B1%D0%B4%D0%BE/", "text": "\n                    Месеци продължило планирането на терористичния акт, при който 39-годишният узбек Рахмат Акилов насочи камион срещу пешеходци в Стокхолм през април 2017 г., при което загинаха петима, заявиха прокурори. Акилов, който се стремял да получи убежище, се заклел във вярност към „Ислямска държава“ преди атаката. След това откраднал камион и го насочил срещу пешеходци в един от районите на Стокхолм.\n\nПрокурорите го обвиниха в „тероризъм и опит за тероризъм“. Акилов е искал \"да подбуди страха сред обществеността в Швеция и да накара шведското правителство и парламент да сложат край на участието на Швеция във военното обучение на световната коалиция срещу ИД в Ирак\", гласи обвинението. ИД обаче никога не пое отговорност за атаката.\n\nАрестуван няколко часа след нападението, благодарение на кадрите от видеонаблюдение, Акилов призна пред полицията на следващия ден. Прокуратурата заяви, че ще представи като доказателства откъси от размяната на мисли в интернет на Акилов относно неговата \"готовност за извършване на терористична атака\" и от \"желанието му да се присъедини към ИД\". В един от чатовете Акилов помолил за помощ \"да извърши престъпление, искал да избяга от неверниците (защото) Швеция подкрепя НАТО и изпраща бомбени техници в Ирак и обучава кюрди\", се казва в обвинителния акт. Прокурорите, които твърдят, че Акилов е действал сам, ще представят и два видеоклипа, записани в навечерието на атаката, в които Акилов се кълне във вярност към \"Ислямска държава\".\n\nСъщевременно Франция арестува четирима души, за които се предполага, че са доставили оръжието на килърите, нападнали редакцията на хумористичния вестник \"Шарли Ебдо\" на 7 януари 2015 г. Задържаните са на възраст между 30 и 36 години.\n                    ", "date": "2018.01.31", "title": "Терорист планирал атаката в Швеция с месеци,Франция арестува ятаци на килърите от \"Шарли Ебдо\""}
{"url": "http://www.monitor.bg/a/view/20562-%D0%A0%D0%BE%D0%B1%D0%BE%D1%82-%D1%89%D0%B5-%D1%87%D0%B5%D1%82%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2-%D0%AF%D0%BF%D0%BE%D0%BD%D0%B8%D1%8F/", "text": "\n                    Роботът Ерика ще започне да чете новини по японската телевизия през април, съобщи в. \"Дейли мейл\".\nСъздателят на Ерика Хироши Ишигуро от университета в Осака твърди, че тя е внимателна и сърдечна и скоро може да се сдобие с \"независимо съзнание\". Според него Ерика е толкова реалистична, че би могла да има душа.\nХуманоидът вече има най-авангардната система за синтез на изкуствена реч в света. Ерика може да следи хората в помещението благодарение на 14 сензора за инфрачервена светлина и технология за разпознаване на лицата. Тя може да се ориентира откъде идва звукът и кой й задава въпроси.\nЕрика обаче няма сама да пише ноивните си. Това ще правят хора.\n                    ", "date": "2018.01.31", "title": "Робот ще чете новините в Япония"}
{"url": "http://www.monitor.bg/a/view/43633-%D0%92%D0%B5%D1%80%D1%82%D0%BE%D0%BB%D0%B5%D1%82-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B2-%D0%BA%D1%8A%D1%89%D0%B0-%D0%B2-%D0%A1%D0%90%D0%A9-%D1%82%D1%80%D0%B8%D0%BC%D0%B0-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0/", "text": "\n                    В штате Калифорния вертолет врезался в дом почти сразу после взлета, сообщает Associated Press.\n\nЧетриместен вертолет Robinson R44 пана над къща в Нюпорт Бийч, недалеч от Лос Анджелис. На борда е имало четирима души. При катастрофата трима са загинали и двама са пострадали.\n                    ", "date": "2018.01.31", "title": "Вертолет се разби в къща в САЩ, трима загинаха "}
{"url": "http://www.monitor.bg/a/view/81892-%D0%9C%D0%B5%D0%B9-%D0%B2-%D0%9A%D0%B8%D1%82%D0%B0%D0%B9-%D0%B7%D0%B0-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%BE-%D1%81%D0%BF%D0%BE%D1%80%D0%B0%D0%B7%D1%83%D0%BC%D0%B5%D0%BD%D0%B8%D0%B5/", "text": "\n                    Британският премиер Тереза Мей днес пристига в Китай на тридневно посещение в опит да подготви почвата за бъдещо споразумение в областта на търговията и инвестициите.Тереза Мей ще посети  градовете Ухан, Пекин и Шанхай. Тя ще води разговори с китайския президент Си Цзипин и ще се срещне с бизнес лидери и студенти. Сред темите за обсъждане, извън двустранните отношения, са Северна Корея и климатичните промени. Все още не е ясно дали ще бъдат засегнати човешките права в Хонгконг.Преди да отпътува Тереза Мей отбеляза, че добрите отношения позволяват приятелски разговори по всички въпроси. През последните години се говори за „златна ера“ в британско-китайските отношения. Китай изявява желание да инвестира в значими британски инфраструктурни проекти, включително изграждането на нов ядрен реактор в Хинкли Пойнт, въпреки че това поражда известни опасения за британската национална сигурност. Британската търговя с Китай се е увеличила със 60 процента от 2010 година насам и се очаква, че британските министри ще използват посещението за да подчертаят, че Великобритания остава „отлично място за бизнес“ и след като напусне ЕС. Поне на този етап обаче се предполага, че Тереза Мей ще се опита по-скоро да разшири сегашното търговско сътрудничество, а не да се стреми към нови сделки след Брекзит. \n\n\n                    ", "date": "2018.01.31", "title": "Мей в Китай за търговско споразумение "}
{"url": "http://www.monitor.bg/a/view/26140-%D0%98-%D0%9F%D0%B0%D1%80%D0%B8%D0%B6-%D1%81-%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D1%87%D0%B5%D0%BD-%D0%B4%D0%BE%D0%BC-%D1%81%D1%8A%D1%81-%D1%81%D0%B5%D0%BA%D1%81-%D0%BA%D1%83%D0%BA%D0%BB%D0%B8/", "text": "\n                    Първият френски публичен дом със секс кукли беше открит в Париж и вече се радва на широка популярност.\n\nБордеят предлага услугите на силиконова кукла вместо на истинска жена. В него има няколко помещения, чиито прозорци са украсени със снимки на още секс кукли.\n\n\"Жриците на любовта\", общо четири на брой, са с различни форми, цвят и размери. Те са облечени в оскъдно бельо.\n\nСамо преди седмица в Гейтсхед, Великобритания отвори врати друго подобно заведение. \"Лавдол Ю Кей\" предлага услугата \"изпробвай преди да закупиш\". Клиентите, които се възползват от нея, могат да платят 141 щатски долара, за да прекарат време с изкуствената си партньорка, преди да \"се бръкнат\" с 2800 долара, за да я заведат в дома си.\n\nВ бордея се предлагат двойно легло, лубрикант, кондоми и избраната секс кукла.\n                    ", "date": "2018.01.31", "title": "И Париж с публичен дом със секс кукли "}
{"url": "http://www.monitor.bg/a/view/25727-%D0%9F%D0%BE%D1%80%D0%BD%D0%BE%D0%B0%D0%BA%D1%82%D1%80%D0%B8%D1%81%D0%B0-%D0%BE%D1%82%D1%80%D0%B5%D1%87%D0%B5-%D0%B4%D0%B0-%D0%B5-%D0%B8%D0%BC%D0%B0%D0%BB%D0%B0-%D0%B2%D1%80%D1%8A%D0%B7%D0%BA%D0%B0-%D1%81-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF/", "text": "\n                    Американска порно актриса отрече да е имала афера с Доналд Тръмп, по времето, когато той вече е бил женен за Мелания Тръмп, предаде Асошиейтед прес.\nПорнозвездата Стефани Клифорд, известна с творческия псевдоним Сторми Даниълс, отрече медийните спекулации в изявление, разпространено от адвоката й Кийт Дейвидсън.\nНа 12 февруари в. \"Уолстрийт джърнъл\" написа, че по време на предизборната кампания на Тръмп е била платена сумата от 130 000 долара на Сторми Даниълс, за да премълчи, че е имала сексуални отношения с милиардера през 2006 година. Белият дом отрече тези твърдения на изданието, припомня Франс прес.\nСлед това Мелания Тръмп обаче не придружи Доналд Тръмп на Световния икономически форум в Давос и това породи спекулации за отношенията в първото американско семейство. В миналото Мелания защитаваше открито съпруга си срещу обвиненията за сексуален тормоз и посегателства, отправени към него.\nПо повод спекулациите за отношенията между Мелания и Доналд Тръмп говорителката на първата дама Стефани Гришам ги определи като напълно неверни и каза, че Мелания се е концентрирала върху своята роля на първа дама и върху семейството си.\nМиналата седмица сп. \"Ин тъч\" публикува интервю на Сторми Даниълс от 2011 г., в което тя твърди, че е имала сексуални отношения с Тръмп през юли 2006 г. по време на турнир по голф близо до езерото Тахо. По това време Мелания Тръмп тъкмо била родила син на Тръмп.\nВчера вечерта, докато американците слушаха речта на Тръмп в Конгреса и следяха какво ще е поведението на първата дама, порноактрисата участва в емисията на популярния телевизионен водещ Джими Кимел в телевизия Ей Би Си. Тя обаче отказа да отговаря на неудобни въпроси и се смееше смутено, когато такива й бяха зададени. Когато водещият Кимел й прочете пасаж от интервюто й за сп. \"Ин тъч\", актрисата възкликна: \"Мислех, че съм поканена в ток шоу, а не във филм на ужасите\".\nМеждувременно след речта на Тръмп, в медиите бе коментирано, че усмивките на Мелания са се броили на пръсти по време на словото на съпруга й. Най-широката си усмивка тя отправи само при влизането си в залата. През повечето време Мелания Тръмп запази обичайното си сдържано изражение и това накара коментатори да се опитват да тълкуват избора на тоалета й. Тя беше избрала кремав костюм с панталон. Според анализатори така тя правела шеговита препратка към демократката Хилари Клинтън, която обича да носи костюми с панталон. Според други анализатори кремавото бяло е шеговита препратка към тоалетите, които демократките в Конгреса избраха да носят миналата година в знак на защита на правата на жените срещу новоизбрания президент, поканен тогава да говори пред двете камари на Конгреса.\n                    ", "date": "2018.01.31", "title": "Порноактриса отрече да е имала връзка с Тръмп "}
{"url": "http://www.monitor.bg/a/view/45860-%D0%9D%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D1%85%D0%B0-%D0%B5%D0%B2%D1%80%D0%B5%D0%B9%D1%87%D0%B5-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BA%D0%B8%D0%BF%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F/", "text": "\n                    \"Всеки път, когато е нападнат някой гражданин заради възрастта си, външния си вид или вероизповеданието си, това е нападение срещу цялата Република\", заяви в Туитър френският президент Еманюел Макрон след нападение в парижко предградие над осемгодишно момче, изповядващо юдаизма, предаде Франс прес.\n\"Цялата Република днес застава редом с изповядващите юдаизма французи, за да се бори с тях и за тях срещу всяко от тези отблъскващи деяния\", добави Макрон във втори туит.\nСнощи осемгодишно момче, което носело традиционната еврейска шапчица ермолка, бе ударено от двама младежи в парижкото предградие Сарсел. Прокуратурата заяви, че на този етап разследва версия за антисемитска проява.\n \n                    ", "date": "2018.01.31", "title": "Нападнаха еврейче заради кипа във Франция "}
{"url": "http://www.monitor.bg/a/view/81837-%D0%9F%D1%83%D1%82%D0%B8%D0%BD-%D1%80%D1%83%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F-%D0%B5-%D1%81%D1%80%D0%B5%D0%B4-%D0%BD%D0%B0%D0%B9%D1%81%D0%B8%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0/", "text": "\n                    Руската армия е една от най-добре въоръжените в света, което бе доказано в хода на военната операция в Сирия, констатира президентът Владимир Путин, цитиран от ТАСС. Заявлението на държавния глава прозвуча по време на военно-практическа конференция, посветена на резултатите от специалната операция в арабската република, посочва агенцията.\n\nПутин е категоричен, че \"разгромът на добре въоръжени терористични групировки в Сирия е показал силата на руската армия и боен флот“. Освен това, по думите на президента, ходът на операцията е демонстрирал  \"традиционната надеждност и ефективност на руското оръжие\". „По редица системи за въоръжение Русия няма равна на себе си, но за да съхраним  световното си лидерство в сферата на въоръженията, трябва постоянно и напрегнато да работим, да сме на крачка напред, а не да храним илюзии\", посочи Владимир Путин пред участниците в конференцията. Държавният глава цитира данни на Министерството на отбраната, според които в Сирия са били използвани \"215 съвременни и перспективни видове въоръжение, които като цяло са потвърдили своите високи характеристики\".\n\nПутин отбеляза още, че положителни резултати е показал и първият опит за прилагане в бой на прецизно оръжие с далечен обсег с въздушно и морско базиране. Той уточни, че има предвид основно ракетите \"Калибър\" и по-малко известните ракети \"Х-101\". Путин припомни и дебюта в бойни условия на самолетите от руската стратегическа авиация Су-33 и МиГ-29К. Комплексите за противовъздушна отбрана С-400 и \"Панцир\" пък позволили  осъществяването на пълен контрол над небето на арабската република.\n\n\"За цялото време на провеждане на операцията на летището Хмеймим и на пристанището Тартус в различни периоди са работили общо 1200 представители на 57 предприятия от военно-промишления комплекс. С тяхна помощ оперативно са били отстранени всички неизправности на военната техника и въоръжение“, разказа Путин. Той посочи, че всичко това е станало възможно само благодарение на прилаганата в Русия програма за превъоръжаване. В момента войската и флотът на 60% са снабдени със съвременно оръжие и техника, констатира ТАСС. В споменатата държавна програма, която е предвидена до 2027 г., основен акцент е поставен върху създаването на ново поколение ударно оръжие, подчертават медиите. \n                    ", "date": "2018.01.31", "title": "Путин: руската армия е сред най-силните в света "}
{"url": "http://www.monitor.bg/a/view/7904-%D0%9E%D0%BB%D0%B8%D0%B3%D0%B0%D1%80%D1%81%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%9A%D1%80%D0%B5%D0%BC%D1%8A%D0%BB%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D0%BF%D0%B8%D1%81%D1%8A%D0%BA-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B8%D1%85%D0%B0-1-%D0%BC%D0%BB%D1%80%D0%B4/", "text": "\n                    Финансовите пазари веднага реагираха на намерението на САЩ да приложат евентуални санкции срещу включените в т.нар. „Кремълски списък“ руски бизнесмени. Само за едно денонощие принадлежащото на олигарсите състояние се стопи общо с 1,06 млрд. долара, посочва РБК. Най-сериозен удар понесе ръководителят на „Лукойл“ Вагит Алекперов, чиито акции поевтиняха с 226 млн. долара. На второ място е собственикът на Новолипецкия металургичен комбинат Владимир Лисин, чието състояние  намаля с $205 млн. Бизнесменът и сенатор Сулейман Керимов загуби $102 млн.\n                    ", "date": "2018.01.31", "title": "Олигарсите от „Кремълския списък“ вече загубиха $1 млрд."}
{"url": "http://www.monitor.bg/a/view/20767-%D0%AF%D0%BA%D0%B8-%D0%BC%D0%B5%D1%80%D0%BA%D0%B8-%D0%B7%D0%B0-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%80%D0%BD%D0%B0%D0%B2%D0%B0%D0%BB%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%92%D0%B5%D0%BD%D0%B5%D1%86%D0%B8%D1%8F/", "text": "\n                    В неделя само двайсет хиляди души ще могат да присъстват на „Полета на Ангела“, с който на площад „Сан Марко“ във Венеция по традиция се открива прочутия местен карнавал. Тази година общинските власти и силите на реда решиха да ограничат броя на присъстващите на площада от съображения за сигурност, тъй като обикновено за старта на десетдевния купон в града се стичат между 100 и 150 хиляди сеирджии и ситуацията често става неконтрилируема. Като заради гарантирането на сигурността на 4 февруари подстъпите към площада „Сан Марко“ ще бъдат охранявани от полицаи и войници, които ще пропускат само снабдените с покани и пристигналите рано, рано в лагуната туристи. По време пък на самото откриване, което пак заради осигуряването на ред и спокойствие за пръв път ще започне в 11 часа, а не както е ставало винаги в 12 часа, снайперисти ще бдят от покривите на старинните сгради на около за евентуално омешване с тълпата на терористи. Общината обаче се е погрижила да има хляб и зрелища за всички гости, които не успеят да се доберат до основния купон – по улиците и останалите площади на града ще ги разсмиват улични артисти, а кръчмари ще леят вино и раздават печена наденица на народни цени.\n\nКато ангел по въжето, опънато от камбанарията на „Сан Марко“ до двореца на доджите и обточващо и обточващо целия площад, тази година ще полети здраво закачена хубавата венецианка Елиза Константини. Миналата година тя бе избрана от местните хора и гостите за мис на карнавала и по традиция на нея се пада честта да се понесе над мнозинството в ушит от най-добрите местни шивачи старинен тоалет. Иначе традицията на полета над площада в първия ден от карнавала датира от петнайсти век, когато турче – акробат опъва въже между камбанарията, двореца на доджите и акостирала на пристана лодка, като го обхожда без да му мигне окото. За капак накрая отива при наблюдаващия го от балкона на палата местен владетел и го поздравява с настъпването на големия празник. После ходенето по въжето се превръща в традиция, като през 1759-та година тя за малко да бъде прекъсната, тъй като поредният акробат за нещастие пада на площада и загива. От няколко десетилетия обаче над площад „Сан Марко“ вече „летят“, а не ходят по въже момичета, които са били избрани за красавиците на предходното издание на карнавала.\n\nНеговото тазгодишно издание трябва да завърши на 13 февруари – мазен вторник, когато е якото католическо заговяване преди началото на Великденските пости. Тогава ще бъде избрана и девойката – ангел, която догодина ще се понесе над площад „Сан Марко“ във Венеция за радост на мало и голямо.\n                    ", "date": "2018.01.31", "title": "Яки мерки за сигурност на карнавала във Венеция "}
{"url": "http://www.monitor.bg/a/view/75183-%D0%9D%D0%B8%D0%BC%D0%B8%D1%86-%D0%B2-%D0%A1%D0%BA%D0%BE%D0%BF%D0%B8%D1%8F/", "text": "\n                    Посредникът на ООН в спора за името Матю Нимиц след визитата си в Атина днес пристигна в Скопие за двудневни разговори с македонското държавно ръководство, съобщи МИА. Нимиц сутринта бе в скопския хотел \"Холидей ин\" със своите сътрудници, но не даде изявление за медиите.\nОчаква се Нимиц да бъде приет от президента Георге Иванов, премиера Зоран Заев, а ще има срещи и с министъра на външните работи Никола Димитров, с лидера на ВМРО-ДПМНЕ Християн Мицкоски и с председателя на Демократичния съюз за интеграция Али Ахмети.\n                    ", "date": "2018.01.31", "title": "Нимиц в Скопиe"}
{"url": "http://www.monitor.bg/a/view/86858-%D0%9D%D0%BE%D0%B2%D0%B8-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B4%D0%BD%D0%B5%D1%81/", "text": "\n                    Европейската комисия съобщи, че въвежда нови правила за поведение на еврокомисарите.\n\nКомисията уточнява, че целта е постигането на по-голяма прозрачност. Въвежда се удължаване на \"срока на охлаждане\" за еврокомисарите от 18 месеца, както бе досега, на две години. В този срок бившите еврокомисари трябва да съобщават на ЕК, преди да започнат нова работа, като подлежат на ограничения по отношение на някои дейности, като например лобирането. За бившите председатели на комисията този срок става три години.\n\nЗа първи път се дава определение на понятието \"конфликт на интереси\" и се въвежда принцип, че еврокомисарите не само следва да избягват конфликт на интереси, но и поведение, което може да бъде възприето като конфликт на интереси. Ако бивши еврокомисари възнамеряват да работят в области, свързани с предишната им дейност, първо трябва да се допитат до Етичната комисия на ЕК. Занапред решенията на ЕК и становищата на Етичната комисия по тези въпроси ще бъдат оповестявани.\n\nВъвеждат се по-строги правила за финансовите интереси на еврокомисарите и те ще трябва да заявяват инвестициите, които надвишават 10 000 евро, независимо дали е възможен конфликт на интереси. В случай на конфликт на интереси покрай дадено имущество на някой еврокомисар, председателят на ЕК ще има възможност да поиска освобождаването от това имущество или прехвърлянето му под доверително управление. Еврокомисарите следва да променят своите заявления в началото на всяка година.\n\nЕврокомисарите трябва да пътуват по най-евтиния начин. На всеки два месеца ще бъдат представяни данни за разходите за пътуване на всеки еврокомисар. За първи път подобни данни ще бъдат разпространени следващия месец.\n\nПрилагането на новите правила ще бъде подпомагано от новата независима етична комисия, която ще може да предоставя съвети и да отправя препоръки. В случай на нарушаване на правилата, което не изисква отнасянето на въпроса до Съда на ЕС, ЕК може да наложи порицание и да го оповести.\n\nЗанапред еврокомисарите ще могат да участват в изборите за Европейски парламент, без да се налага да излизат в отпуск. Комисията ще представя годишни доклади за прилагането на тези правила.\n                    ", "date": "2018.01.31", "title": "Нови правила за поведението на еврокомисарите от днес "}
{"url": "http://www.monitor.bg/a/view/83127-%D0%94%D0%B6%D0%BE%D0%BB%D0%B8-%D0%B8-%D0%A1%D1%82%D0%BE%D0%BB%D1%82%D0%B5%D0%BD%D0%B1%D0%B5%D1%80%D0%B3-%D0%B7%D0%B0%D0%B5%D0%B4%D0%BD%D0%BE-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5%D1%82%D0%BE/", "text": "\n                    Генералният секретар на НАТО Йенс Столтенберг и специалният пратеник на комисаря по човешките права на ООН Анджелина Жоли представиха днес инициативата си за общи усилия в борбата с насилието срещу жените.\nГласът на Анджелина в борбата срещу сексуалното насилие и за правата на жените се чува силно, заяви Столтенберг. НАТО е военен съюз, който осигурява защита от военни заплахи, но сме и политически съюз в защита на основните ценности. Имаме отговорност да водим в защитата на правата на жените. От опит знаем, че повишаването на техните права в отбраната е не само необходимо, но и разумно, посочи генералният секретар.\nНасилието над жени и деца, особено сексуалното, се разраства по света и се използва като военно средство за постигането на военни цели, страдат също момчета и мъже, отбеляза Жоли. НАТО следва да поведе в тяхната защита, за да пресечем безнаказаността. Не е въпрос само да предпазим, а да оценим жените. Не може да има траен мир без равностойно участие на жените в обществото и това не може да се постигне в условията на ширеща се безнаказаност на престъпленията срещу жените и момичетата, добави тя. /НЖ/\n                    ", "date": "2018.01.31", "title": "Джоли и Столтенберг заедно срещу насилието "}
{"url": "http://www.monitor.bg/a/view/63508-%D0%97%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D0%B8%D1%81%D0%BB%D1%8F%D0%BC%D1%81%D0%BA%D0%B8-%D1%82%D0%B5%D0%BE%D0%BB%D0%BE%D0%B3-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B2%D0%B0%D0%BD%D0%B5/", "text": "\n                    Френската полиция задържа видния ислямски теолог Тарик Рамадан заради отправени срещу него твърдения за изнасилване, предадоха световните агенции, като се позоваха на източник от съдебната система.\nРоденият в Швейцария Рамадан, който е преподавател по ислямски науки в Оксфордския университет във Великобритания, е бил задържан за разпит в Париж във връзка с подадени срещу него жалби за изнасилване.\nПарижката прокуратура е започнала разследване, след като миналата година две жени са го обвинили в изнасилване.\nРамадан си е взел отпуск от преподавателската позиция в Оксфорд след подадените оплаквания срещу него във Франция. Той отхвърля обвиненията и е подал жалба за клевета срещу Хенда Аяри - една от обвиняващите го жени.\nРамадан е известна фигура в Близкия изток, автор на множество книги за вярата и интеграцията на мюсюлманите в Европа. Той е внук на основателя на движението \"Мюсюлмански братя\" в Египет Хасан ал Бана.\n                    ", "date": "2018.01.31", "title": "Задържаха ислямски теолог заради изнасилване "}
{"url": "http://www.monitor.bg/a/view/31896-%D0%A1%D0%B5%D0%BB%D1%81%D0%BA%D0%B8-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D0%B1%D0%BE%D1%81%D0%BE%D0%B2%D0%B5-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%BC%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D1%81-%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B8/", "text": "\n                    Двама съселяни, които се изживявали като наркобосове и се опитвали да отглеждат марихуана, за да „вържат“ бюджта си, се разминаха с условни наказания. 34-годишният Душо Душев от варненското село Голица бе осъден от състав на Варненския окръжен съд на 3 години лишаване от свобода, с 5-годишен изпитателен срок и глоба от 20 000 лева. Той действал като подбудител и помагач на съучастника си, 68-годишният Чавдар Кръстев от село Бенковски, който получи наказание 1 година лишаване от свобода с 3-годишен изпитателен срок. Душо склонил два пъти по възрастния от него Чавдар да засее и отглежда марихуана в наркооранжерия в имота си, като му обещал, че бързо ще забогатеят. Освен за това престъпление, Душо е уличен при специализираната полицейска операция в притежанието и на 296 грама кокаин на стойност 65 225 лева, които държал с цел разпространение. До присъдата му се стигна, след като подсъдимия поиска съкратено съдебно следствие за намаляване на наложеното наказание с една трета. Душо и Чавдар са предадени на съд с обвинителен акт на Окръжната прокуратура във Варна, след като престъпната им дейност била разкрита при полицейска операция в местността „Черешова градина“ край село Бенковски, проведена на 7 юли, м.г. Тогава в имота на 68-годишния Чавдар били открити насаждения от рода на конопа, като разсадът за тях осигурил Душо. Срещу обещаното заплащане, той обяснил на Чавдар как да отглежда растенията, предоставил му и тор и често идвал да провери дали се грижи правилно за насажденията. Душо обитавал съседен имот и след като полицейските служители влезли в имота на Чавдар, той го повикал. При вида на полицаите, 34-годишният мъж обаче грабнал торба, в която държал кокаина, скочил през прозореца и избягал към близката гора. По време на преследването част от съдържанието на торбата се разсипало. Беглецът бил спрян с предупредителни изстрели и задържан. При ареста се оказало, че в джоба на късите му панталони имало и друга торбичка с кокаин, който Душо успял да изхвърли на пода в наркооранжерията. В нея пък имало 39 зелени растения и 636 грама суха маса марихуана, чиято обща пазарна стойност се изчислява на близо 4 000 лева.\n                    ", "date": "2018.01.31", "title": "Селски „наркобосове“ се разминаха с условни присъди"}
{"url": "http://www.monitor.bg/a/view/57116-%D0%9D%D0%B0%D0%BC%D0%B0%D0%BB%D0%B8%D1%85%D0%B0-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%81%D1%8A%D0%B4%D0%B5%D0%BD%D0%B8-%D0%BD%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82/", "text": "\n                    Петчленен състав на варненския Окръжен съд замени наложеното наказание „доживотен затвор“ на Кирил А. с „лишаване от свобода“ за срок от 30 години. Той е в затвора за убийството на своята майка, извършено по особено жесток и мъчителен за жертвата начин. През ноември 1998г. Окръжният съд във Варна му определя наказание „смърт чрез разстрел“ по действащия по това време Наказателен кодекс. 37-годишният мъж е eдин от последните осъдени на смърт във Варна, като преди тази присъда е многократно осъждан и за други тежки престъпления. След промени в НК и отмяна на смъртното наказание, през февруари 1999 г. Варненският апелативен съд изменил наказанието „смърт чрез разстрел“ и му определил „доживотен затвор“. Към момента вече 57-годишният мъж е излежал в затвора 20 г., 6 месеца и 23 дни. Като основание за уважаване на молбата на Кирил са представени писмени доказателства – удостоверения и сертификати за завършени курсове, изследвания за риска от вреди към другите затворници, както и становищата на началника и администрацията на затвора във Варна. В тях се посочва, че за 20-годишния период, лишеният от свобода демонстрира добро поведение, проявява самокритичност и осъзнава вредите от извършеното от него правонарушение. От 2003 г. няма налагани наказания и 20 пъти е бил награждаван, като се наблюдава траен стремеж да постави живота си на стабилна база, която да не си противоречи със закона. В актуалната оценка на риска е записано, че Кирил задълбочено е преосмислил поведението си и то следва положителна насока. Становищата на затворническата управа са категорични, че лишеният от свобода се е поправил, превъзпитал и осъзнал извършеното и с участието си в различни трудови, образователни, обучителни, квалификационни дейности, както и в специализирани програми за въздействие, е показал положителна промяна в поведението си. След като разгледа и взе предвид събраните по делото писмени доказателства, както и становищата на административното ръководство на затвора във Варна, съдът прие, че са налице материално-правните предпоставки за замяна на наказанието „доживотен затвор“ с „лишаване от свобода“ за срок от 30 г. Съдът зачита изтърпяните досега 20 години от наказанието на Кирил.\n                    ", "date": "2018.01.31", "title": "Намалиха присъдата на един от последните осъдени на смърт "}
{"url": "http://www.monitor.bg/a/view/10404-%D0%9C%D0%B8%D0%BB%D0%B5%D0%BD%D0%B0-%D0%9C%D0%B8%D0%BB%D0%BE%D1%82%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0-%D0%BF%D1%80%D0%B8-%D0%BD%D0%B5%D0%BB%D0%B5%D0%BF%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0/", "text": "\n                    Журналистката Милена Милотинова, която понастоящем е водеща на предаването „Брюксел 1“ в телевизия Bulgaria ON AIR пострада в нелепа катастрофа. Инцидентът е станал снощи около 18:50 часа при село Градево на път II-19 между Симитли и Банско.\n\nДжип \"Хюндай\", управляван от 56-годишен мъж от Добринище движейки се в посока Предела предприел неправилно изпреварване на десен завой пресичайки непрекъсната линия Навлиза в лентата за насрещно движение и се удря в джип \"Мазда\", в която е пътувала журналистката Милена Милотинова. Медиците от пристигналата бързо линейка са установили порезна рана на дясната ръка на Милена, както и натъртване в областта на гърдите и главата й. Транспортирана е веднага в Спешно отделение на благоевградската болница, където е прекарала няколко часа под лекарско наблюдение. Други пострадали в двата автомобила няма.\n\nПробите за наличие на алкохол в кръвта на водачите са отрицателни, двамата са ползвали обезопасителни колани, информират от полицията. По случая е образувано досъдебно производство.\n\n \n                    ", "date": "2018.01.31", "title": "Милена Милотинова пострада при нелепа катастрофа"}
{"url": "http://www.monitor.bg/a/view/37957-%D0%A2%D0%BE%D0%BF%D0%BB%D0%BE%D1%84%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D1%8F-%D1%81%D1%8A%D0%B4%D0%B8-%D0%B1%D0%B0%D1%89%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%BD%D0%B2%D0%B0%D0%BB%D0%B8%D0%B4-%D0%B7%D0%B0-%D0%BF%D0%BB%D0%B0%D1%82%D0%B5%D0%BD%D0%B8-117-%D0%BB%D0%B2/", "text": "Забавил последната вноска по разсрочена сметка, защото бил в Германия за лечение на сина си\n                    Столичната „Топлофикация” заведе дело срещу баща на инвалид, въпреки че дължимата от него и от останалите собственици на жилището сума от 117 лева била платена. Васил Кръстев от Пловдив имал съсобственост върху ателие в софийската община „Слатина”, което през миналата година продал. Апартаментът никога не е бил обитаем. Закупил го заедно със свои роднини на етап „груб строеж”.Когато ателието било въведено в експлоатация, започнали да се трупат суми от така наречената „сградна инсталация”. Преди продажбата на имота Васил Кръстев установил, че с роднините си дължат на „Топлофикация” около 600 лева от такса „тръби” и започнал да ги плаща разсрочено по около 100 лева на месец. През ноември 2017 г. обаче трябвало да заведе сина си, който е 100% инвалид с чужда помощ, на лечение в Германия и се забавил с последната вноска от 117, 15 лева. Обадил се по телефона на юристката на „Топлофикация”, за да я попита точно каква сума дължи и й казал, че до дни ще плати. Било му отговорено, че и до края на декември да плати, пак няма да има проблеми, разказа Васил Кръстев за „Монитор”. На 8 декември 2017 г. пловдивчанинът внесъл по банков път 120,30 лева, като отново се обадил по телефона на юристката. Казал й, че е в банката и до секунди ще внесе парите и отново получил успокояващ отговор да не се притеснява.Въпреки това само дни по-късно получил уведомление, че срещу него и останалите съсобственици на ателието столичната „Топлофикация” е завела искова молба в Районния съд в Пловдив. При проверка станало ясно, че искът бил подаден в съда на 6 декември 2017 г., само два дни преди Васил да пита юристката колко пари още дължи и да внесе парите по банков път. Когато той отново се обадил в „Топлофикация” да попита защо го съдят, въпреки че е платил и то с няколко лева над дължимата сума, получил в отговор информацията, че между различните отдели на фирмата нямало връзка, разказа възмутеният пловдивчанин.На свои разноски той на три пъти е ходил в София, за да получи адекватни отговори, но без резултат. Столична „Топлофикация” така и не оттеглила исковата си молба, а делото в съда в Пловдив е насрочено за 12 февруари 2018г.Пред \"Монитор\" от \"Топлофикация\" заявиха, че Васил Кръстев не е имал подписано споразумение за разсрочено плащане на задълженията си. На 15 декември 2016 г. след позвъняване в кол центъра, той е бил насочен към Дирекция “Правна“ за изясняване на всички детайли и подробности и от информация от дежурните юристи на „Топлофикация“ за задълженията и за статуса на заведеното дело. При второто си позвъняване обаче Кръстев е поискал само уточнение за номера на банковата сметка на „Топлофикация“, като преведената от него сума е била насочена за покриване на текущите задължения за имота, които не са включени в съдебния иск”, отговориха по казуса в свое становище от „Топлофикация София“. От там уточниха, че имотът е продаден през април 2016 г., и всички задължения за консумирана топлинна енергия и сградна инсталация до тази дата са дължими от г-н Кръстев и от останалите петима съсобственици. Освен това нито към момента на образуване на делото, нито към настоящия момент задълженията, предмет на съдебното производство са заплатени, твърдят още от „Топлофикация София“ . \n\n\n                    ", "date": "2018.01.31", "title": "„Топлофикация” съди баща  на инвалид за платени 117 лв."}
{"url": "http://www.monitor.bg/a/view/34113-%D0%91%D0%B8%D0%B7%D0%BD%D0%B5%D1%81%D1%8A%D1%82-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%B8-%D1%81%D1%83%D0%B1%D1%81%D0%B8%D0%B4%D0%B8%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D1%8F-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B1%D0%BE%D1%80%D1%81%D0%B0%D1%82%D0%B0/", "text": "Предприемачите подозират манипулация на цените от АЕЦ-а и ТЕЦ „Марица -2”\n                    Бизнесът иска всички количества електроенергия, предназначени за свободния пазар, включително и от субсидираните производители - американските тецове и веитата и когенерациите да се търгува на борсата. Това заяви по БНТ Васил Велев, председател на Управителния съвет (УС) на Асоциация на индустриалния капитал в България (АИКБ).Той поясни за „Монитор”, че големи количества са продадени предварително от държавните централи АЕЦ-а и ТЕЦ „Марица -2” и те сега излизат на борсата на по-високи цени, предлагани от търговците. По думите му не се знае за колко време ще бъде изтъргувано това предварително купено количество. „Не знам и какви анекси подписват със стара дата”, каза той. „Има такива сигнали. За това искахме да се изкарат на борсата и да няма търговия при неясни условия”, обясни той. „Внесли сме в КЗК и сигнал. Написали сме къде са проблемите. Сметнали сме очевидните диспропорции и сме дали алгоритъма как да получат тази информация, за да докажат твърденията”, поясни председателят на АИКБ. Той припомни и случаи на борсата, на предварително договаряне за предстоящо предлагане и който има информация отива и купува, защото е готов. Другите обачене могат да реагират, защото\nсделката става за минути.„Това е борсова манипулация и при търговия с акции санкцията е до 50 млн. лв. За енергията, където всички сме потърпевши обаче санкцията е 200 хил. лв. и не за борсова спекулация, което е безумие. КЗК обаче има право да санкционира и сега. Ще искаме в новия закон, който дава право на КЕВР да контролира търговията на свободния пазар да се предвидят по-големи санкции от предлаганите.Според Велев излизането на борсата на всички с дългосрочни договори за изкупуване по преференциални цени няма да остави без средства Фонда за стабилност на енергийната система, в който всички потребители внасят такса „Задължение към обществото”. „Тогава на борсата обаче ще има много продавачи и честна конкуренция. Сега няма пазар. На борсата има само двама продавачи, които си определят на каква цена да излязат. 92% от енергията да свободния пазар се осигурява от държавните централи и за това няма равновесие между търсене и предлагане, а административно-спекулативно определено високо ниво, на което няма продажби.Разликата между цените на\nплатформите и борсата е 22%,а на нас фирмите търговците качват с още 22% или 30-40% и кой колкото може. Има няколко търговци, които са привилегировани”, добави той.Относно американските тецове Велев припомни позицията на АИКБ за разваляне на договорите с тях, защото в Европа няма практика да се дава държавна помощ за замърсяващи производства. По думите му подобни субсидии в Унгария и Полша отдавна са били спрени. „У нас тези централи получават 450 млн. лв. над пазара. Дори тези 5% за фонд сигурност пак им се плащат от държавата. Те имат рентабилност над 50%, каквато я няма дори в търговията с оръжие”, добави той.Велев припомни за едностранно увеличаване на цените от търговци за крайните клиенти. „Последните са имали договор, сключен за 80 лв. за мегаватчас, а през декември им казват нова цена от 125 лв., което по-скъпо от цената на доставчик за последна инстанция, за извънредна покупка, която е 124 лв. за мегаватчас, а търговецът иска 125. Министър Петкова не вярва на тези факти, но аз имам писмата и офертите на търговците За това призовахме членовете на АИКБ, които ползват ток ниско напрежение, временно да се върнат на регулирания пазар, което не е нормално, вместо да вървим към пълна либерализация, както е в Европа.Според енергийния експерт проф. Атанас Тасев, дебалансите се получават, защото пазарът не е напълно либерализиран. „Производството ни също е дебалансирано. От една страна на пазара излиза енергия евтина, а от друга субсидираната и скъпа, която се компенсира с таксата „Задължение за обществото”. „Не могат всички да излязат на пазара, защото няма да има кой да им плати високата цена”, смята професорът. Той добави, че преди години като страна от ЕС сме изпуснали изгоден момент за прекратяването на договорите с американските тецове и сега не можем да го направим, защото ще платим голяма неустойка.От Асоциация „Свободен енергиен пазар” (АСЕП) заявиха, че не са против разследване на пазара от КЗК за картел. Мария Кръстева, изп. директор на асоциацията обясни за „Монитор”, че цената на свободния пазар не е регулирана и е в зависимост от потреблението на всеки клиент. „Пазарът е конкурентен, защото има 100 регистрирани и 60 активни търговци на свободния пазар на електроенергия. Всеки може да се обърне към друг продавач. Към цената, на която търговците купуват от производителите енергията има и други разходи”, уточни тя. По думите й в АСЕП нямали данни за цени, каквито цитират от АИКБ. Според нея излизането на всички производители на ток на борсата може да стане след като се измисли схема за компенсиране на субсидираните централи.\n\n\n                    ", "date": "2018.01.31", "title": "Бизнесът поиска и субсидираната електроенергия да се продава през борсата"}
{"url": "http://www.monitor.bg/a/view/38386-%D0%A1%D1%80%D1%8A%D0%B1%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%87%D0%B5%D0%B9%D0%BD%D0%B4%D0%B6%D0%B1%D1%8E%D1%80%D0%B0-%D1%89%D0%B5-%D0%BE%D0%B1%D0%BC%D0%B5%D0%BD%D1%8F%D1%82-%D0%BB%D0%B5%D0%B2%D0%BE%D0%B2%D0%B5/", "text": "\n                     От 1 февруари българският лев ще може да се обменя в сръбските чейнджбюра. С решение на Националната банка на Сърбия левът е включен във валутите, които могат да се търгуват на валутния пазар в страната, съобщи сръбската агенция Танюг.Освен нашата валута и румънската лея  ще бъдат включени в списъка с чуждестранни валути, с които банките могат да търгуват. Българската валута ще има код BGN и цифров код 975, докато румънската лея ще има код RON и цифров код 946.При взимането на решение за въвеждането на двете нови парична единици в списъка с валутите, които се обменят, Народната банка на Сърбия се е ръководила от участието и значението на Румъния и България във външнотърговския обмен на Сърбия и потенциала за развитие на икономическото сътрудничество с тези страни в предстоящия период. Взето е под внимание и постоянното нарастване на броя на граждани на Румъния и България, които посещават Сърбия, а въвеждането на двете валути влияе стимулиращо и на реализацията на общи икономически проекти на Сърбия с България и Румъния. Взето е под внимание също, че двете страни са членки на Европейския съюз. \n                    ", "date": "2018.01.31", "title": " Сръбските чейнджбюра ще обменят левове (обновена)"}
{"url": "http://www.monitor.bg/a/view/40094-%D0%9F%D0%B0%D0%BC%D0%BF%D0%BE%D1%80%D0%BE%D0%B2%D0%BE-%D0%B5-%D0%BF%D1%8A%D1%80%D0%B2%D0%B5%D0%BD%D0%B5%D1%86-%D0%BF%D0%BE-%D0%B4%D0%B0%D0%BD%D1%8A%D1%87%D0%BD%D0%B8-%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D1%8F/", "text": "\n                    Над 3000 проверки са извършили данъчните в зимните курорти. Най-много нарушения има в Пампорово, а най-малко в Банско, съобщиха от Националната агенция по приходите (НАП).\n\nЗа пръв път през тази година неиздаването на касова бележка вече не е най-често откриваното данъчно нарушение, като първенството се държи от несъответствието на наличните пари в каса с отчетените на касовия апарат. Общият брой на нарушенията, открити от НАП от началото на зимния сезон в курортите намалява до под 10 % от проверените, отчитат от приходната агенция, като значителен принос за това има практиката на запечатване на обекти за данъчни нарушения за срок до 1 месец .\n\nКонтролната кампания на НАП продължава денонощно в зимните курорти в цялата страна.\n\nОт агенцията припомнят, че данъчните инспектори, съвместно с екипи от МВР извършват скрити и явни наблюдения, инвентаризации на наличните стоки и проверки за отчитане на оборотите от началото на туристическия сезон във всички зимни курорти. Следи се и движението на стоки към хотели, ресторанти и други търговски обекти, като на постоянно наблюдение са подложени също борси и тържища. Очаква се до края на зимния сезон в Боровец, Банско, Пампорово, Велинград и други курортни селища да бъдат извършени още поне 5 000 проверки, допълват от НАП.\n\nВ кампанията участва и звеното за фискален контрол, който освен движението на рискови стоки проверява и ползването на луксозни автомобили за лични нужди. „Намаляването на дела на нарушенията всъщност е добра новина. Целта на НАП никога не е била самоцелно съставяне на актове, а поведение на търговците съобразено със закона“, каза по повод на зимната кампания директорът на „Контрол“ в НАП Васил Панов.  \n                    ", "date": "2018.01.31", "title": "Пампорово е първенец по данъчни нарушения"}
{"url": "http://www.monitor.bg/a/view/13034-%D0%90%D0%9F%D0%98-%D0%A0%D0%B0%D0%B7%D1%88%D0%B8%D1%80%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%9F%D0%BE%D0%BC%D0%BE%D1%80%D0%B8%D0%B5%D0%A1%D0%BB%D1%8A%D0%BD%D1%87%D0%B5%D0%B2-%D0%B1%D1%80%D1%8F%D0%B3-%D1%89%D0%B5-%D0%B5-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%BB%D1%8F%D1%82%D0%BE%D1%82%D0%BE/", "text": "\n                    Разширението на пътя Поморие - Слънчев бряг ще е готово за началото на активния туристически сезон. Това беше посочено на среща в Бургас между изпълнителите на строителните дейности, областният управител на Бургаска област Вълчо Чолаков и директора на Общинското пътно управление Митко Порязов.\n\nДейностите по разширението на 5-километровия участък между Поморие и Ахелой вървят по план и няма забавяния, казаха техническите ръководители от фирмата изпълнител на четирилентовия път. Сега се правят водостоци за преминаване на земноводни и влечуги под нивото на пътя, тъй като трасето е в близост до две защитени зони по \"Натура 2000\".\n\nЕдновременно се работи на две места по изграждане на основата за второто пътно платно от Поморие до Ахелой, така във всяка посока ще има по две ленти за движение. За реализация на уширението на трасето са изместени електропроводи, водопроводи, телекомуникационни и оптични кабели. През април ще започнат асфалтовите работи, които ще продължат около месец, а след тях довършителните - съоръжения за защита на преминаващите птици, както и такива за шумозащитни пана, обясниха строителите.\nДо изграждането на обхода на Поморие, новото четирилентово трасе ще бъде привързано към стария път I-9 Бургас - Слънчев бряг. Ще бъде изграден пътен надлез, който ще осъществява връзката между село Тънково и Ахелой. До река Ахелой в момента се изгражда мост. \n\nОбходният път ще е изцяло ново трасе с две големи съоръжения. Ще се изгради и нова пътна връзка с кръгово движение, която ще свързва третокласния път Каблешково - Ахелой с главния път I-9, както и пътна връзка, свързваща Ахелой и Слънчев бряг малко преди кръговото кръстовище за Равда.\n\nСтойността на реконструкцията на отсечката от Поморие до Ахелой е близо 21 500 000 лева, а на обхода на Ахелой - 23 200 000 лева. Средства са осигурени от републиканския бюджет по програма \"Ново строителство\" на Агенция \"Пътна инфраструктура\".  \n                    ", "date": "2018.01.31", "title": "АПИ: Разширението между Поморие-Слънчев бряг ще е готово преди лятото"}
{"url": "http://www.monitor.bg/a/view/13789-fibank-%D0%BE%D1%82%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0%D0%B5%D0%BC%D0%B8-%D0%BD%D0%B0-%D0%BE%D1%89%D0%B5-330-%D1%84%D0%B8%D1%80%D0%BC%D0%B8-%D0%BF%D0%BE-%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B0-cosme/", "text": "Банката подписа ново споразумение с Националният гаранционен фонд\n                    Fibank (Първа инвестиционна банка) и Националният гаранционен фонд (НГФ) сключиха споразумение за финансиране на предприятия по гаранционната схема „COSME 2017“.\n\nВ сградата на Централно управление на Fibank на булевард „България“ споразумението между двете институции беше подписано от Неделчо Неделчев, главен изпълнителен директор на Fibank, Надя Кошинска, член на Управителния съвет и Самуил Шидеров, изпълнителен директор на Националния гаранционен фонд, Александър Георгиев, член на Съвета на директорите.\n\nЦелта на гаранционната схема „COSME 2017“ е да улесни достъпа на малки и средни предприятия (МСП) до финансиране, както и да подпомогне прилагането на продуктивни инвестиции в Европейския съюз. 50% от гаранцията се поема от НГФ. От схемата ще се възползват 330 малки и средни фирми. Гаранцията позволява облекчаване на условията към обезпеченията, така че кредитоискателите да получат желаното финансиране в пълен размер.\n\nЗа кредити по схемата „COSME 2017“ могат да кандидатстват регистрирани в България фирми. Ще бъдат предоставяни кредити за инвестиционни или оборотни цели. Максималният размер е до 1,5 млн. евро, а срокът може да бъде до 10 години.\n\nКредитните специалисти на Fibank разработват индивидуална оферта за кредит, гарантиран от НГФ по схемата „COSME 2017“, на фирмите, отговарящи на условията за включване.\n                    ", "date": "2018.01.31", "title": "Fibank отпуска заеми на още 330 фирми по програма COSME"}
{"url": "http://www.monitor.bg/a/view/88365-%D0%95%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D0%B9%D0%BD%D0%B8%D1%8F%D1%82-%D1%84%D0%BE%D0%BD%D0%B4-%D1%89%D0%B5-%D0%BF%D0%BE%D0%B4%D0%BF%D0%BE%D0%BC%D0%BE%D0%B3%D0%BD%D0%B5-%D0%9D%D0%95%D0%9A-%D1%81-470-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2/", "text": "\n                    Във фонд „Сигурност на електроенергийната система“ ще бъдат събрани приходи в размер на 470 млн. лв. през 2018 г. Това е предвидено в бюджета на фонда, одобрен от Министерския съвет днес. Близо половината от тези приходи – 220 млн. лв., се очаква да бъдат от продажба на квоти въглеродни емисии.\n\nСъбраните средства покриват разходите на Националната електрическа компания, включително и за минали регулаторни периоди, при изкупуването на енергия от възобновяеми източници. Тази година той ще бъде подпомогне държавното дружество с най-много средства от създаването си. Миналата година приходите във фонда бяха в размер на 434 млн. лв.\n\nФонд „Сигурност на електроенергийната система“ бе създаден през юли 2015 г. с цел покриване на разходите на обществения доставчик, произтичащи от задълженията му за изкупуване на електроенергия по преференциални цени.\n\nПо закон във фонда се събират по 5% от месечните приходи от продажба на електроенергия на производителите и вносителите в страната, от таксите за достъп и пренос на електрическа енергия и природен газ, както и от достъп и съхраняване на природен газ. Във фонда постъпват и приходите от продажба на квоти емисии парникови газове.\n                    ", "date": "2018.01.31", "title": "Енергийният фонд ще подпомогне НЕК с 470 млн. лв."}
{"url": "http://www.monitor.bg/a/view/314-%D0%92%D0%B8%D0%BD%D0%BE-%D0%B7%D1%80%D0%B5%D0%B5-%D1%81-%D0%94%D0%B5%D0%B2%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D0%BC%D1%84%D0%BE%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%91%D0%B5%D1%82%D0%BE%D0%B2%D0%B5%D0%BD/", "text": "Производители съчетаха ферментиралия гроздов сок с кафе, кокос, кола, ягода и праскова\n                    Бутиково вино, което е отлежало 9 месеца под звуците на творби от Лудвиг ван Бетовен, ще бъде показано по време на международната изложба „Винария” в Пловдив. Това е първото в света сертифицирано витализирано вино, което е „узряло” с помощта на мощния енергиен заряд на музикалните творби. Акустичните вълни променяли излъчването на молекулите и така се изявявали положителните качества на напитката, са убедени производителите на въпросното вино. От първата колекция витализирано вино „Мерло х Пети вердо”, реколта 2013, били направени едва 320 бутилки. Още един дебют могат да очакват ценителите на виното. Това са арт бутилките на компания от САЩ, които са алуминиеви от 330 мл и стъклени от 750 мл. В такива кенове за първи път в света се предлагат вино и коктейли на винена основа, съчетана с кафе, кокос, кола, ягода и праскова. В Конкурса за иновации се състезава и малиново вино, направено от  био сертифицирана суровина без изкуствени добавки. Използва се древна рецепта на монасите от някогашния манастир „Св. Пантелеймон“ в Стара планина, където сега се намира плантацията от малини. Сред новостите на „Винария 2018“ е и сомелиерски тезгях – енергиен хармонизатор на виното, който няма  аналог в световен мащаб, според неговия създател Дарин Божков. В оригиналната мебел е вграден планински кристал, предпазващ от енергийно замърсяване, пояснява авторът.\n\nНад 50 български и чуждестранни изби, както и водещи търговци ще презентират своите колекции на „Винария“. Посетителите ще опитат  реколта 2017, която не е показвана никъде. Ще съпоставят вкусовете на  вина от Италия, Португалия, Франция и други страни, на изделия от дестилерии в Сърбия, Черна гора и Босна, на различни марки уиски, коняк, узо, ракия. \n                    ", "date": "2018.01.31", "title": "Вино зрее с Деветата симфония на Бетовен"}
{"url": "http://www.monitor.bg/a/view/66472-%D0%92%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B7-%D1%84%D0%B5%D0%B2%D1%80%D1%83%D0%B0%D1%80%D0%B8-%D0%BE%D1%82-%D0%BC%D0%B8%D0%BD%D1%83%D1%81-14-%D0%B4%D0%BE-22-%D0%B3%D1%80%D0%B0%D0%B4%D1%83%D1%81%D0%B0/", "text": "\n                    Тази година през февруари се очаква средната месечна температура да бъде около и над нормата. В по-голямата част от страната най-ниските температури през февруари ще бъдат между минус 14 и минус 9 градуса, а най-високите - между 17 и 22 градуса.\nСредната месечна температура за февруари в Северна България и по високите полета е от 0 до 2 градуса, в Южна България и по Черноморието - между 2 и 5 градуса, а в планините - между минус 8 и минус 3 градуса.\nСредната месечна сума на валежите в равнините през февруари е между 30 и 50 литра на квадратен метър, в планините - между 40 и 70 литра на квадратен метър, а за Рило-Родопския масив и Странджа - от 60 до 100 литра на квадратен метър.\nВ началото на февруари ще бъде предимно слънчево и доста по-топло от обичайното, особено в Източна България, където ще духа умерен югозападен вятър.\n\n\nНа 3 февруари ще завали дъжд, а от северозапад бързо ще нахлува студен въздух и със застудяването дъждът ще преминава в сняг. Впоследствие валежите ще спрат, облачността бързо ще се разкъсва и намалява. Ще е ветровито и относително по-студено.\n\nПрез втората половина на десетдневието температурите все още ще са по-високи, но по-близки до обичайните. Отново ще има условия за превалявания, отначало от дъжд, последвани от временно понижение на температурите, при което в Западна и Северна България за кратко ще има и сняг, без да се образува трайна снежна покривка.\n\nПрез второто десетдневие на февруари температурите ще се понижат още и ще се колебаят около средните. Ще има и дни със спокойно и слънчево време. Повишена вероятност за валежи има около 12 февруари и през втората половина от десетдневието. Те ще са последвани и от краткотрайни застудявания.\n\nПрез третото десетдневие на месеца по-голяма е вероятността температурите да бъдат около нормата.\n                    ", "date": "2018.01.31", "title": "Времето през февруари от минус 14 до 22 градуса"}
{"url": "http://www.monitor.bg/a/view/27434-%D0%92-%D0%91%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5%D0%B2%D0%B3%D1%80%D0%B0%D0%B4-%D1%81%D0%BB%D0%B0%D0%B3%D0%B0%D1%82-%D1%84%D0%B8%D0%BB%D1%82%D1%80%D0%B8-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BC%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D0%B1%D0%BB%D0%BE%D0%BA%D0%BE%D0%B2%D0%B5/", "text": "\n                    В Благоевград ще се борят със замърсения въздух с филтри на комините. Предвижда се всички блокове в града да бъдат снабдени с новите съоръжения и така да се намали осезаемо концентрацията на прахови частици в атмосферата над града.\nПечките на твърдо гориво са основният замърсител на въздуха. Според справките на общината над 80% от праховите частици идват именно от комините.\nВъздухът в Благоевград в момента е сред най-замърсените в страната, това показват последните изследвания на Инспекцията по околната среда и водите. Превишенията са вследствие на емисиите от битово отопление, изгарянето на твърди горива, автомобилния транспорт, и всичко това в съчетание с неблагоприятните метеорологични условия, съобщава Bulgaria ON AIR.\nВъпреки лошите екологични показатели на печките, те продължават да са сред най-предпочитаните средства за отопление. Затова и хората няма нищо против да видят филтри на комините си.\nПо данни от РИОСВ чистотата на въздуха рязко се подобрява след края на зимния сезон. Кога комините ще бъдат снабдени с филтри все още не е ясно, тъй като вървят процедури по реализирането на оперативната програма.\n                    ", "date": "2018.01.31", "title": "В Благоевград слагат филтри на комините на всички блокове"}
{"url": "http://www.monitor.bg/a/view/44149-%D0%93%D0%95%D0%A0%D0%91-%D0%B8-%D0%91%D0%A1%D0%9F-%D0%B2-%D1%81%D0%BF%D0%BE%D1%80-%D0%B7%D0%B0-%D0%B8%D0%B7%D1%83%D1%87%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BC%D1%83%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0/", "text": "ГЕРБ към социалистите: Защитавате режим приравнен с фашизма\n                    Размяна на декларации и спор за изучаването на комунизма се разрази между ГЕРБ и БСП в началото на заседанието на НС. БСП има проблем с отношението си към демокрацията, заяви Галя Захариева от ГЕРБ. Повод се оказа искането на БСП от преди няколко дни за оставка на просветния министър Красимир Вълчев заради новата програма по история за 10 клас, особено в частта за режима преди 1989 година.„Как е възможно именно тези, които сталинизираха българското образование през 40-те и 50-те години на 20-и век, сега да се прокламират като борци за деполитизация?!Тези, които след 1944 г. проведоха масови чистки на директори и учители, и на тяхно място назначаваха неграмотни хора без гимназиално образование, само защото са участвали в грабежите на мандри преди Девети?!”, обърна се Захариева към социалистите. По думите й Вълчев е нападан само защото е отстоял справедливото решение да се изучава кървавата история на комунизма от децата ни. „Сиреч, децата ни най-после да научат, че тези същите, които на скоро проведоха с гордост 49-ия си конгрес, са оцапани с кръв не до лактите, а от главата до петите!”, заяви Захариева. По думите й БСП приема с гордост цялата история на БКП – история , изпълнена  с тероризъм и атентати, масови убийства и концентрационни лагери. „Колеги от ляво, вие защитавате режим, определен като тоталитарен, наравно с националсоциализма и фашизма, не от нас, а с декларация от Парламентарната асамблея на Съвета на Европа, както и от Европейския парламент.”, каза тя и припомни, че комунистическият режим е обявен за престъпен още през 2000 година. „Днешната БСП е по-антидемократична дори от късната БКП. Срам и позор, г-жи и г-да псевдо социалисти!”, зави още Захариева.Захариева обяви, че ГЕРБ застава зад просветния министър, а образованието е техният приоритет. От ГЕРБ няма да допуснат комунистите да прикрият престъпното си минало и де се представят за демократи и патриоти.Захариева нападна и автентичната десница за това, че не ги подкрепили за изучаването а комунизма, а вместо това се „спотайвали”. „Надявам се, че то не се дължи на партизански гени в ДНК-то Ви, а на разбираемия човешки срам, че за близо три десетилетия съществуване, не успяхте да отстоите обективното изучаване на историята, а сега, една презряна от „аристократичното“ Ви реститутско его партия, за пореден път Ви изнася урок по демокрация”, заключи тя и  ги обвини, че не са имали смелост между 1997 и 2001 година да въведат минимална лустрация.Това предизвика реакцията на социалистите, а Валери Жаблянов от БСП посъветва народните представители на ГЕРБ да се разграничат от цялото си ръководство, което е членувало в БКП. Той отново повтори тезата си, че ГЕРБ нарушават конституцията, а причината е решението на КС по повод оставката на Делян Добрев от ГЕРБ. „Призовавам мнозинството от името на БСП и на всички убедени конституционни демократи в България да не разграничават конституцията и демокрацията. Да разберат, че демокрацията и върховенството на закона са неразривно свързани и по никакъв начин тяхното или което и да е било мнозинство не може да бъде поставено над Конституцията\", каза Жаблявнов. Според него нарушението от страна на мнозинството било извършено умишлено и то с цел да се „спаси дискусионната политическа кариера на Делян Добрев” и се зачуди защо още стои в НС. По думите му ГЕРБ последните 10 години налагат политика на неглижиране на правото, на конституцията, на върховенството на закона, плурализма и политическите свободи.В спора се намеси и Делян Добрев, който отново поиска оставката на Елена Йончева от БСП. Той обясни, че с документи оборил всички лъжи на БСП и техният балон се спукал. Стоял все още в НС заради доверието на избирателите и отново поиска да чуе отговор на въпроса – „Тя съдружник ли е към офшорна фирма? От тази офшорна фирма получила ли е 315 хил. лева капитал?”.\n\n\n                    ", "date": "2018.01.31", "title": " ГЕРБ и БСП в спор за изучаването на комунизма"}
{"url": "http://www.monitor.bg/a/view/56770-%D0%9F%D1%8A%D1%80%D0%B2%D0%B8%D1%8F%D1%82-%D1%87%D0%B0%D1%81%D1%82%D0%B5%D0%BD-%D0%BF%D1%80%D0%B8%D1%8E%D1%82-%D0%B7%D0%B0-%D0%B1%D0%B5%D0%B7%D0%B4%D0%BE%D0%BC%D0%BD%D0%B8%D1%86%D0%B8-%D0%B7%D0%B0%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8-%D0%B2-%D0%9F%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2/", "text": "\n                    Първият частен „Кризисен център” у нас започва да приема нуждаещи се бездомни хора. Ремонтът на едно от спалните помещения е завършен този уикенд и през студените февруарски дни се очаква там да бъдат настанявани доброволно нуждаещи се. „Кризисният център” ще приема бездомни хора и когато капацитетът на общинските в мразовитите дни бъде изчерпан. Това съобщи пловдивският бизнесмен Димитър Навущанов, чиято е идеята за създаването на „Кризисния център”. За целта той е регистрирал фондация „Навущанов”, чиято дейност е изцяло основана на дарения и на помощ от доброволци.\n\n„От държавна институция към момента не сме имали помощ, но водим разговори с община Пловдив да ни окажат съдействие за кандидатстваме пред социалното министерство за финансова помощ, с която да функционира центърът. Става дума най-вече за отоплението”, обясни Димитър Навущанов. „Кризисният център” се намира в село Брестник край Пловдив. В момента капацитетът му е за 7 човека, но когато бъде изцяло завършен ремонтът, ще може да приютява до 30 бездомни хора. „Осигурявам доколкото ми стигат възможностите финансови средства, но истинските герои са доброволците от фейсбук групата „Пловдив, подай ръка на пенсионер”. Искам специално да благодаря на моя добър приятел вице световният шампион по карате киокушин Иван Команов, на стоматолога д-р Цвета Аврамова, както и на Николета Чавдарова”, каза Навущанов.\n\n \n\n\n\nПърва инвестиционна банка\nIBAN BG16FINV91501216622920\nFINVBGSF \nТитуляр \"ФОНДАЦИЯ НАВУЩАНОВ\"\n\nИли:\n\nPayPal: fondacia_navushtanov@abv.bg \n \n                    ", "date": "2018.01.31", "title": "Първият частен приют за бездомни хора заработи в Пловдив"}
{"url": "http://www.monitor.bg/a/view/64415-%D0%A8%D0%B5%D1%84%D1%8A%D1%82-%D0%BD%D0%B0-%D0%9D%D0%A1%D0%9E-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0/", "text": "Шефът на НСО ген. Ангел Антонов е депозирал оставката си в президентсвото вчера, научи “Монитор”. Министерският съвет я е приел, като точката за гласуването е вкарана като допълнителна в дневния ред на заседанието му. Още преди седмица се появи информация, че Антонов ще оваканти поста, но тогава от НСО отрекоха да има намерение към момента да подава оставка. От НСО потвърдиха пред \"Монитор\" за оставката и обясниха, че ген. Антонов се чувствал \"много обиден от обвиненията, които го залели в последните месеци\". До издаването на президентския указ за освобождаването му той щял да продължи да оглавява службата. Ген. Антонов щял да изчака да приключи проверката, която тече в НСО, а конкретната причина за напускането му била преминаването на друга работа в дипломатическа мисия. Той щял да бъде предложен за генерален консул в Санкт Петербург, уточниха от \"Дондуков\" 1. В средата на месеца стана ясно, че в президентството са постъпили няколко сигнала, в които се твърди, че са извършвани злоупотреби с автопарка в \"Кричим\". Междувременоо се завъртяха имена на фаворити за наследник на ген. Антонов, сред които е това на зам.-шефа на Главна дирекция „Национална полиция“ в МВР старши комисар Тодор Гребенаров.", "date": "2018.01.31", "title": "Шефът на НСО подаде оставка, кабинетът я прие"}
{"url": "http://www.monitor.bg/a/view/84054-%D0%A1%D1%8A%D0%B4%D1%8A%D1%82-%D0%B2-%D0%91%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D0%BF%D0%BE%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B8-%D0%B7%D0%B0%D0%BF%D0%BE%D1%80%D0%B0-%D0%B2%D1%8A%D1%80%D1%85%D1%83-%D0%B8%D0%BC%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%9F%D1%80%D0%BE%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5%D0%B2-%D0%B7%D0%B0-200-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2/", "text": "\n                    Докато във вторник в София премиерът Бойко Борисов и неколцина от министрите му легитимираха бизнес-форум, организиран от компания на подсъдимия за приватизацията на миноритарния дял в електроразпределителното дружество \"ЕВН\" Иво Прокопиев, тричленен състав от Апелативен съд-Бургас е потвърдил налагането на запор от почти 200 млн. лв. върху имущество и активи на разградския олигарх и съпругата му, съобщи \"Правен Свят\".Съдебният състав Златина Иванова (председател), Румяна Манкова и Албена Зъбова – Кочовска  (докладчик) оставя в сила определение на Окръжен съд – Бургас, с което се уважава искането на Комисията за отнемане на незаконно придобито имущество (КОНПИ) за налагане на запор на имоти и активи, собственост на Галя и Иво Прокопиеви. Решението е окончателно.От съдебния акт се разбира, че искането на КОНПИ е заради недоказан произход на средства в размер на 14 млн. лв., което представлява сума много над определената по закон граница за \"значително несъответствие\" от 250 000 лв. Подозренията са, че тези средства са от приватизацията на предприятието \"Каолин\". Проверката срещу Прокопиев е започнала преди една година, когато той вече е бил в качеството на обвиняем по делото за приватизацията на 33% от държавния дял в ЕВН. Това е дало основание на КОНПИ да извърши проверка и да поиска обезпечителни мерки по реда на т.нар. Закон за гражданската конфискация, които бяха допуснати с решение на Окръжен съд-Бургас преди два месеца. Това стана причина и за масирана атака от Прокопиев, неговите адвокати и медии, срещу ръководството на КОНПИ и прокуратурата. Твърдяното в публичното пространство обаче не присъства в жалбите.\"Възражения против адекватността на наложените обезпечителни мерки не са въведени от жалбоподателите, но само за пълнота на изложението настоящият съд (Апелативен съд - Бургас) отбелязва, че биха били неоснователни, т.к. допуснатите по делото съответстват на заявената от бъдещия ищец обезпечителна нужда\", посочват апелативните съдии.Тричленният съдебен състав аргументирано и последователно отхвърля посоченото в жалбата на Прокопиеви.\"Не се споделят от този съд и доводите, че молбата за обезпечение била нередовна, защото не съдържала индивидуализация на бъдещите искове срещу отделните ответници/нямало един иск по чл.74 ЗОПНДПИ/отм./ с цена 199 051 065,19лв., а четири отделни иска срещу различни бъдещи ответници/, защото не била посочена цена за всеки от тези искове, нито какви ще са те, не била изнесена фактология за пораждането на правото на КОНПИ срещу всеки от ответниците, както и по отношение на имуществото, чието отнемане се иска; липсвала индивидуализация на фактите, пораждащи право на обезпечение на КОНПИ спрямо третите лица, които не са ответници по бъдещите искове, както и на фактите, установяващи наличието и съдържанието на имущественото несъответствие и неговите параметри\", пише в решението на апелативните съдии.Според съда твърдението за недобросъвестно упражняване на правата на КОНПИ в случая, както и правното значение на особеното мнение на члена на същата Комисия Лиляна Терзиева (назначена от приятеля на Иво Прокопиев – президентът Росен Плевнелиев – бел.ред.), касаещо приватизационната сделка на \"Каолин\" и отричащо възможността тя да е източник на незаконни доходи, съответно имуществото на това дружество да бъде трансформирано в друго незаконно придобито имущество, са доводи по съществото на спора, относими към бъдещото исково производство по чл.74 от Закона и нямат отношение към редовността на молбата за обезпечение или нейната основателност, поради което Апелативен съд - Бургас не ги обсъжда.\"Неоснователни са и оплакванията на частните жалбоподатели, които не са посочени от ищеца за бъдещи ответници, но КОНПИ е поискала, а съдът е наложил запори върху дяловете, които притежава в тях косвено чрез друго дружество Иво Прокопиев и върху акции на дружества, притежавани от други, чийто едноличен собственик или притежател на над 50% дялово участие в тях отново е дружество, контролирано от проверяваното лице. Изводите на Комисията за наличието на контрол са обосновани с легалното определение за това понятие, дадено в пар.1, т.2 от ДР на ЗОПДНПИ/отм./ и констатациите по фактите, направени в тази връзка от нея при проверката на имуществото на Прокопиев. Затова съдът намира за необосновано, а оттам и неправилно твърдението на тези трети лица, че наложените обезпечителни мерки засягали имуществото им. В същност мерките са насочени към емитирани от тях акции, впоследствие придобити от бъдещите ответници по чл.74 от ЗОПДНПИ/отм./ или към дружествени дялове на ответниците от капитала на третите лица\", заключават апелативните съдии.Цялото решение на съда, публикувано от \"Правен свят\" можете да прочетете .\n\n\n                    ", "date": "2018.01.31", "title": "Съдът в Бургас потвърди запора върху имане на Прокопиев за 200 млн. лв."}
{"url": "http://www.monitor.bg/a/view/56157-%D0%94%D0%B8%D0%BC%D0%BE%D0%B2-%D0%9D%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B8-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%9F%D0%B8%D1%80%D0%B8%D0%BD/", "text": "\n                    Няма да се застрои 48% от територията на Пирин. Това увери екоминистърът Нено Димов след днешното заседание на Министерски съвет (МС). \nПовод за изказването му са листовки, които били раздадени на всички министри преди срещата им. На тях било написано, че се иска отмяна на решението на МС от 28 декември 2017 г. за застрояване на 48% от Национален парк \"Пирин\".\n\"Това на практика се превръща в политическа опорка, а не в реален факт\", категоричен бе Димов.\nСпоред него тези 48% реално съответстват на 200 кв. км или общата територия на Пловдив, Варна и Бургас взети заедно.\n\"Надали някой със здрав разум би могъл да допусне, че в Пирин ще се застроява такава площ\", уточни той.\nПо думите му няма подобно решение на МС, а става дума само за строителство на водохващания \"и то с цел питейни нужди\", което било записано в закона и нищо повече не може да се строи. \n\"Никой няма да си позволи да застрои Пловдив, Варна и Бургас. От гледна точка на това, за мен е абсолютно несъстоятелно, както и останалите точки\", заключи министърът.\n \n                    ", "date": "2018.01.31", "title": " Димов: Няма да се застрои половината Пирин"}
{"url": "http://www.monitor.bg/a/view/11289-%D0%92-%D0%A1%D1%82%D0%B0%D1%80%D0%B0-%D0%97%D0%B0%D0%B3%D0%BE%D1%80%D0%B0-%D0%B4%D0%B0%D1%80%D0%B8%D1%85%D0%B0-%D0%B8%D0%BC%D0%BE%D1%82-%D0%BD%D0%B0-%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D1%88%D1%83%D0%BC%D0%B5%D0%BD-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB/", "text": "\n                    С имот от близо 2 дка на върха на култовия парк Аязмото се сдоби старозагорската митрополия по предложение на кмета Живко Тодоров след шумен скандал по време на редовното заседание на местния парламент. Под претекст , че „богохулства“ председателят на старейшините Таньо Брайков прекрати изказването на представителка на гражданското общество, която пледираше за широко обществено обсъждане на дарението. От мястото си градоначалникът пък призова съветниците да се „разграничат“ от изказването на Милка Колдамова. Според него критиката към БПЦ ни правела „безродници“. В крайна сметка с 45 гласа „за“ и само двама въздържали се съветниците гласуваха имотът /закупен преди 3 години от общината срещу 280 000 лв да бъде предоставен на метрополията. Дарението е под условие: инвестиционното намерение там да бъде издигнат музей на старозагорските владици да стане до 10 години, а през следващите 3 месеца да бъде представен идеен проект.През цялото време представителят на митрополията, отец Михаил Михайлов обясняваше , че на това място по волята на митрополит Методи Кусев някога е трябвало да има манастирски комплекс, но смяната на властта през 1944 година довела до…изграждането на ресторант.По думите на арх. Петър Влахов / който ще изготвя идейния проект/ полуразрушения ресторант насред парка е бил проектиран за павилион на България за световното Експо в Осака през 1970 година. Той е бил класиран на второ място в конкурса и в последствие откупен от някогашната „Балкантурист“. Арх. Влахов сподели, че ще се придържа до някогашния вид на сградата като ще я модернизира с цел използването й за музейна експозиция.Никой не съобщи в хода на заседанието колко ще струва строителството и откъде митрополията ще намери средства. Самият старозагорски митрополит Киприан не присъства на дискусията под претекст, че му се налага спешно пътува в чужбина.Сред гласувалите с „въздържал се“ беше областният лидер на ВМРО Антон Андонов, който поиска отлагане до представянето на идейния проект.За пръв път от много време насам съветниците от ГЕРБ и БСП бяха на едно и също становище.От профила си във ФБ Колдамова минути след прогонването й от залата публикува думите: „Ако аз и всички, които са със сродно на моето мнение са богохулници, родоотстъпниции и сквернословци, то...какви са тези, допуснали луксозен ресторант в двора на столичния храм \"Преображение Господне\" ?\nИ докато слушах двайсетминутното богоугодно слово на изказващия се божи служител за изгонването на \"търговците от храма, пред очите ми се въртяха гледки от Рилския, Бачковския манастир...храм-паметника Шипка...\nЦърквата и вярата, които са ни съхранили като народ през най-тежките и мрачни столетия на историята ни, умряха на 09.09.1944.Да живей ДС!“.\n\n\n                    ", "date": "2018.01.31", "title": "В Стара Загора дариха имот на митрополията след шумен скандал  "}
{"url": "http://www.monitor.bg/a/view/29054-%D0%93%D0%95%D0%A0%D0%91-%D0%BF%D1%80%D0%B0%D1%89%D0%B0-%D0%98%D1%81%D1%82%D0%B0%D0%BD%D0%B1%D1%83%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B2%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-%D0%B2-%D0%9A%D0%A1-%D0%91%D0%A1%D0%9F-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D1%8F-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81%D0%B0-%D1%81%D0%B8-%D0%B7%D0%B0-%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B0/", "text": "\n                    ГЕРБ ще прати Истанбулската конвенция в КС, а целта е да се провери дали тя противоречи на основния закон. Това стана ясно от думите на шефа на правната комисия Данаил Кирилов от ГЕРБ. Според него това ще доведе до повече прозрачност по време на дебатите. \nТака основният мотив е КС да провери дали конвенцията касае въвеждането на еднополовите бракове или трети пол. ГЕРБ тепърва ще прецезира мотивите като за целта ще вземат за отправна точка най-критичните въпроси в обществото, едно от което е понятието „социален пол”.\nКирилов отрече, че това е отстъпление на ГЕРБ относно Истанбулската конвенция и не прехвърлят политическият дебат върху съда. \nПо думите му КС се произнася след като НС вземе дадено решение, но за международни договори е позволена и предварителна оценка за съответствие. \nЕдва когато КС се произнесе, ГЕРБ ще реши дали ще се стигне до промяна на конституцията, ако конвенцията й противоречи или пък до отхвърлянето на самата Истанбулска конвенция. \nНе видим дебат за промяна на конституцията, коментира Тома Биков от ГЕРБ. Данаил Кирилов пък разясни, че ако КС реши, че е нужна промяна на конституцията, то тогава ще сме в нова хипотеза, за която ще е нужен парламентарен консенсус. \nЦелта на ГЕРБ е съдът да каже, че в конвенцията не въвежда трети пол или еднополовите бракове и народът да ги чуе, обясниха неофициално източници от партията. \nМеждувременно соцлидерът Корнелия Нинова опроверга твърдението, че БСП се отказва от идеята си да инициира референдум за Истанбулската конвенция. Вместо това червените щели да променят въпроса. Причината била, че така зададен той нямало да постигне нужните 50%+1 гласа, за да бъде успешно допитването. Вместо \"Подкрепяте ли НС на Република България да ратифицира  Конвенцията на Съвета на Европа за превенция и борба с насилието над жени и домашното насилие?\", въпросът щял да бъде: \"Против ли сте НС на Република България да ратифицира така наречената Истанбулска конвенция от 11.05.2011г?\"\n\n\n                    ", "date": "2018.01.31", "title": "ГЕРБ праща Истанбулската конвенция в КС, БСП променя въпроса си за референдума"}
{"url": "http://www.monitor.bg/a/view/88601-%D0%91%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%89%D0%B5-%D0%BA%D1%83%D0%BF%D1%83%D0%B2%D0%B0%D1%82-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0-%D1%80%D0%B5%D0%B4%D0%BA%D0%B8-%D0%B7%D0%B0%D0%B1%D0%BE%D0%BB%D1%8F%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B5%D0%B7-%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8-%D0%BF%D0%BE%D1%80%D1%8A%D1%87%D0%BA%D0%B8/", "text": "\n                    Болниците ще могат да купуват лекарства за редки заболявания без обществени поръчки. Това обаче ще важи за онези пациенти, за чието заболяване няма алтернативно лечение у нас. Това предвиждат промените в Закона за обществените поръчки, които депутатите гласуваха на първо четене. Текстовете са по предложение на Данаил Кирилов и Даниела Дариткова от ГЕРБ и бяга подкрепени от 119 от депутатите. Само един бе против, а други 21 се въздържаха.\n\nПо време на дебатите Дариткова разясни, че това са лекарства, които не се разпространяват на българския пазар, но са разрешени за употреба в ЕС. За целта всяка година здравното министерство ще утвърждава списък  на лекарствата, както и данни за заболяването. Той ще се публикува на сайта на ведомството.\n\nОт ДПС обясниха, че ще подкрепят промените, но искат текстовете да се презецират, защото все пак става дума за публични пари. От БСП пък се въздържаха и обясниха, че в този списък не попадат иновативните лекарства. Червените искат не болниците, а здравното министерство да ги закупува. Именно така щял да се избегне и натиска от дистрибуторите, които ще определят цените. Според социалистите, ако текстовете не се изчистят, то се създава предпоставка някои медикаменти да изчезнат умишлено от пазара. \n                    ", "date": "2018.01.31", "title": " Болниците ще купуват лекарства за редки заболявания без обществени поръчки"}
{"url": "http://www.monitor.bg/a/view/16070-%D0%92%D0%B5%D0%BD%D1%86%D0%B8%D1%81%D0%BB%D0%B0%D0%B2-%D0%9C%D1%83%D1%82%D0%B0%D1%84%D1%87%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D1%89%D0%B5-%D0%BE%D0%B3%D0%BB%D1%8F%D0%B2%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BD%D0%BE-%D0%92%D0%9C%D0%90/", "text": "\n                    Правителството предлага полк. Венцислав Мутафчийски да оглави за постоянно ВМА, стана ясно след заседанието на Министерския съвет. Министрите предлагат на президента Румен Радев да издаде указ за назначението на Мутафчийски за началник на ВМА и главен лекар на въоръжените сили, също така и да бъде удостоен със званието „бригаден генерал“.\n\nМутафчийски стана временен директор на ВМА, след като проф. Николай Петров оглави здравното министерството след парламентарните избори миналата година. Преди това той бе заместник-началник на болницата по диагностично-лечебната дейност и началник на Клиника по едноскопска, еднокринна хирургия и колопроктология. Бил е дългогодишен национален консултант по хирургия.\n                    ", "date": "2018.01.31", "title": "Венцислав Мутафчийски ще оглави за постоянно ВМА"}
{"url": "http://www.monitor.bg/a/view/49134-25-861-%D0%B1%D0%B5%D0%B7%D0%B4%D0%BE%D0%BC%D0%BD%D0%B8-%D0%BA%D1%83%D1%87%D0%B5%D1%82%D0%B0-%D1%81%D0%B5-%D1%81%D0%BA%D0%B8%D1%82%D0%B0%D1%82-%D0%B8%D0%B7-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0/", "text": "\n                    25 861 са бездомни кучета в страната. Това ясно от приетия от правителството отчет за изпълнение на общинските програми за овладяване на популацията на безстопанствените кучета за 2016 г.\n\nПрез 2013 г. бездомничетата са били 35 383. За 2016 г. се отчита незначително повишаване на броя им – с 0,97% или 733 повече, от този през 2015 г., съобщиха от МС. През 2016 г. обаче се отчита увеличаване на регистрираните кучета в приюти – 44, в сравнение с 2015 г., когато са с три по-малко.\n\nНаблюдава се трайна тенденция на увеличаване броя на регистрираните и въведени в интегрираната информационна системата ВетИС домашни кучета през 2016 г. – 33 882. През 2015 г. техният брой е бил 29 215.\n\n \n                    ", "date": "2018.01.31", "title": "25 861 бездомни кучета се скитат из страната"}
{"url": "http://www.monitor.bg/a/view/32809-%D0%9D%D0%BE%D0%B2-%D1%85%D0%B8%D0%B4%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D1%81%D0%BA%D0%B8-%D0%BA%D0%B0%D1%82%D0%B5%D1%80-%D1%81%D0%BA%D0%B0%D0%BD%D0%B8%D1%80%D0%B0-%D0%B4%D1%8A%D0%BD%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%94%D1%83%D0%BD%D0%B0%D0%B2/", "text": "\n                    Нов хидрографски катер ще измерва и сканира дъното на Дунав в българо-румънския участък на реката. Плавателният съд ще подобри работата на Агенцията за проучване и поддържане на река Дунав /АППД/ по осигуряване на безопасността на корабоплаването. Строен е в корабостроителницата във Варна и вече е в Русе.\n\n„Специализираният съд разполага с многолъчев ехолот, който може да даде комплексна картина на дънния профил и има възможност да заснеме участък от бряг до бряг“, каза изпълнителният директор на АППД инж. Павлин Цонев, който лично управлява катера след пристигането му. Съдът ще бъде използван в критичните участъци за измерване на дълбочините в най-трудните за корабоплаването месеци, но ще изпълнява и други функции. За разлика от хидрографския кораб „Дунав 1“, който агенцията получи преди по-малко от година, катерът не разполага с лидар за заснемане на брега и инфраструктурата по крайбрежието.\n\nНовият съд е закупен по европроект, изпълняван от шест държави -Австрия, Словакия, Унгария, Хърватия, България и Румъния. При измерване развива скорост 10-12 км в час, а при изключена апаратура - над 30 км в час. Стойността му е 980 000 лева.\n\nПрез август т.г. АППД очаква да получи трети хидрографски кораб, а в края на 2019 г. ще разполага със собствена драгираща техника, което е изключително важно за гарантиране безопасността на фарватера /плавателния път/.\n                    ", "date": "2018.01.31", "title": "Нов хидрографски катер  сканира дъното на Дунав"}
{"url": "http://www.monitor.bg/a/view/32130-%D0%A2%D1%80%D0%B8-%D0%B4%D0%BD%D0%B8-%D0%B3%D1%80%D0%B8%D0%BF%D0%BD%D0%B0-%D0%B2%D0%B0%D0%BA%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D1%89%D0%B5-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B2%D0%B0%D1%82-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%B2-%D0%9F%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2/", "text": "\n                    Междусрочната ваканция на децата да бъде удължена с три дни и вместо на 7 февруари, учениците да бъдат в класните стаи чак на 12 февруари т.г. Предложението на община Пловдив бе изпратено до Регионалното управление на образованието, за да стане факт. Това обяви кметът на Пловдив Иван Тотев, който от няколко седмици е подложен на вербален обстрел от стотици ученици от града с искане за грипна ваканция. „Една такава превенция, която да бъде до момента, когато пикът на болестта е минал. Освен това няма да пречим на оформянето на оценките, защото до 2 февруари, петък, се оформят срочните оценки. Това също е важно. Добре е да го направим, тъй като имайте предвид, че е голям брой на учителите, които не ходят на работа и това също създава затруднения. Много от училищата имат проблеми с учителите”, каза градоначалникът. В началото на тази седмица той обяви, че се обмисля пускането на учениците в извънредна ваканция на 1 и 2 февруари, но впоследствие било решено допълнителните почивни дни за хлапетата да бъдат не тази, а следващата седмица.\n\n„По-добре трите дни другата седмица да се съчетаят с междусрочната ваканция и хората да си планират посещение на планина примерно, където няма да са в контакт с други хора. Защото ако пуснем децата за два дни тази седмица, то всички ще бъдат в мола. Ефектът е нулев, това е ясно. Но ако ги пуснем примерно за три дни другата седмица, тогава много семейства могат да планират заминаване извън Пловдив и да не оставят децата по моловете”, се аргументира Тотев. Той уточни, че решението за трите допълнителни дни ваканция все още не е взето. Данните от РЗИ за заболеваемостта сочат, че от класните стаи отсъстват около 10-12 % от учениците, който процент варира ежедневно с около 1 на сто. „Решението ще бъде по-скоро превантивно. Не говорим за някаква страшна епидемия, но грипът тази година е доста силен и удря не само децата, а и много възрастни. Много учители са болни, а и е по-дълъг период почивка за децата би бил по-ефективен, за да прекъснем изцяло тенденцията”, каза още кметът. \n                    ", "date": "2018.01.31", "title": "Три дни грипна ваканция ще зарадват учениците в Пловдив"}
{"url": "http://www.monitor.bg/a/view/43972-%D0%9D%D0%B0%D0%B4-4000-%D1%81%D1%82%D0%B0%D1%80%D0%B8-%D0%B3%D1%83%D0%BC%D0%B8-%D1%81%D0%B0-%D1%81%D1%8A%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "\n                    Над 4000 стари гуми са събрани от домакинствата при акциите на Столичната община и инспектората в различни райони на града. Инициативата е насочена към намаляване на достъпа до гуми с цел нерегламентирано изгаряне.\n\nСъбирането на гуми ще продължи на 2, 3 и 4 февруари в район „Искър“. Желаещите да се отърват от старите гуми ще могат да го направят в „Дружба“ 1 на ул. \"Иван Арабаджията\", западно от ресторант \"Милениум\" на паркинга и \"Дружба\" 2 при булевардите \"Копенхаген\" и \"Проф. Цветан Лазаров\". В с. Бусманци гуми ще се събират в кварталите \"Абдовица\" и \" Миленков\".\n\n \n                    ", "date": "2018.01.31", "title": "Над 4000 стари гуми са събрани в София"}
{"url": "http://www.monitor.bg/a/view/51154-%D0%9A%D0%BC%D0%B5%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%9F%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B2%D0%B0-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%81-3-%D0%B4%D0%BD%D0%B8-%D0%B2%D0%B0%D0%BA%D0%B0%D0%BD%D1%86%D0%B8%D1%8F/", "text": "\n                    Кметът на Пловдив Иван Тотев зарадва учениците с три допълнителни почивни дни, с които ще се удължи междусрочната ваканция. Така вместо на 7 февруари учениците да бъдат в класните стаи чак на 12 февруари т.г. С кметската заповед неучебни за всички училища в Пловдив - град стават дните 7,8 и 9-ти февруари. Причината градоначалникът да издаде заповедта са и многото учители, които са принудени да преподават болни или пък, ако отсъстват, ръководствата на школата им се чудят как да им намерят заместници. „Решението е по-скоро превантивно. Не говорим за някаква страшна епидемия, но грипът тази година е доста силен и удря не само децата, а и много възрастни. Много учители са болни, а и  по-дълга почивка за децата би била по-ефективна, за да прекъснем изцяло тенденцията да ходят на училище болни”, каза кметът на Пловдив.\n\n\n                    ", "date": "2018.01.31", "title": "Кметът на Пловдив зарадва учениците с 3 дни ваканция"}
{"url": "http://www.monitor.bg/a/view/10914-%D0%A3%D1%82%D1%80%D0%B5-%D1%81%D0%B5-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0-%D0%B7%D0%B0%D0%BC%D1%8A%D1%80%D1%81%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B2%D1%8A%D0%B7%D0%B4%D1%83%D1%85%D0%B0-%D0%BD%D0%B0%D0%B4-%D0%BD%D0%BE%D1%80%D0%BC%D0%B0%D1%82%D0%B0-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "\n                    В четвъртък се очаква повишение на нивата на фини прахови частици във въздуха в София, съобщиха от Столичната община. При норма от 50 mg/m3 за 24 часа очакваното превишение ще е в границите 51 – 100mg/m3.От общината призоваватжителите и гостите на града да ограничат движението на собствените си автомобили и да използват градски транспорт, а при ходене пеша да избират маршрут, който не е покрай големите градски булеварди. От „Московска“ 33 съветват домакинствата, които се отопляват на дърва и въглища, при възможност, да използват електрически уреди или друго екологично отопление. Заради очакваното замърсяване извънредно столичните улиците ще бъдат чистени.Това са първите мерки, които общината предприема при прогнозно замърсявана. Следващите стъпки са засилване на проверките на колите от страна на КАТ. При прогноза за замърсяване на въздуха от 200 микрограма на куб. м фини прахови частици за два последователни дни в мерките е заложена забрана за паркиране в платените зони, освен за живущите в района и автомобилите със специален режим. Следващата стъпка е пускане на зелен билет за 1 лв на ден за целия градски транспорт.   \n\n\n                    ", "date": "2018.01.31", "title": "Утре се очаква замърсяване на въздуха над нормата в София"}
{"url": "http://www.monitor.bg/a/view/85193-%D0%92-%D0%A2%D1%8A%D1%80%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BF%D0%BE%D1%87%D0%B5%D1%82%D0%B5-%D0%A1%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%A1%D1%82%D0%B0%D0%BC%D0%B1%D0%BE%D0%BB%D0%BE%D0%B2/", "text": "\n                    Велико Търново почете 164-тата годишнина от рождението на революционера, държавника и политика Стефан Стамболов. Пред паметника му в началото на Самоводската чаршия слово за живота и дейността на Стамболов произнесе историкът проф. Пламен Павлов. Ученици изпълниха литературно-музикална композиция „Всичко е добро, което е добро за България”. В програмата бяха включени също благослов и военен ритуал. Накрая всички присъстващи поднесоха венци и цветя в знак на почит и признателност.\n                    ", "date": "2018.01.31", "title": "В. Търново почете  Стефан Стамболов"}
{"url": "http://www.monitor.bg/a/view/12808-%D0%A1%D1%8A%D0%B4%D0%B5%D0%B1%D0%BD%D0%B8-%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%B8%D0%B7%D0%BB%D1%8F%D0%B7%D0%BE%D1%85%D0%B0-%D0%BD%D0%B0-%D1%83%D0%BB%D0%B8%D1%87%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82/", "text": "\n                     \n\nС искания за изравняване на заплатите им с тези в МВР и увеличаване на щата с минимум 350 души на уличен протест излязоха служителите в ГД „Охрана“ при Министерството на правосъдието. В Стара Загора към тях се присъединиха и служители от затворническата охрана. Според протестиращите не е нормално работещи по закона за МВР да получават различни възнаграждения и да използват различни средства за изпълнение на специфичната си дейност. В момента на щат към ГД „Охрана“ в цялата страна са около 1 500 души, които са недостатъчно за изпълнение на нормалните им задължения, имало множество съдебни сгради, които се пазели от един-единствен човек през цялото денонощие, коментираха членове на  сдружение „Синдикат Охрана“.\n                    ", "date": "2018.01.31", "title": "Съдебни  охранители излязоха на уличен протест  "}
{"url": "http://www.monitor.bg/a/view/9869-%D0%9F%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D1%88%D0%BA%D0%B8%D1%8F%D1%82-%D0%B7%D0%BE%D0%BE%D0%BF%D0%B0%D1%80%D0%BA-%D0%B2%D1%81%D0%B5-%D0%BF%D0%B0%D0%BA-%D1%89%D0%B5-%D0%B8%D0%BC%D0%B0-%D0%BB%D1%8A%D0%B2/", "text": "\n                    Рано или късно зоопаркът в парк-остров“Свобода“ в Пазарджик ще се снабди с лъвове. Може да не са малки, може и да са пораснали, болни или здрави, но лъвове ще имаме. Това коментира кметът на община Пазарджик Тодор Попов по време на редовното заседание на Общинския съвет в града. Попов допълни, че след драмата през последните седмици вече се чувствал като цар на джунглата, но не съобщи нищо повече откъде смята да договаря лъв да се отглежда в местния зоопарк, след като се разбра, че лъвчетата Масуд и Терез ще заминат за Холандия. В отговор на питане на съветници главният финансист на общината Георги Гайдаров заяви, че 80 000 лв. годишно излизала издръжката на зоопарка в Пазарджик. В тази сума обаче не се включвали текущите ремонти и по-сериозните преустройства. Само за храна на животните отивали около 50 000 лв., като всеки от тигрите хапвал по 8-12 кг месо дневно.  \n\n \n                    ", "date": "2018.01.31", "title": "Пазарджишкият зоопарк все пак ще има лъв"}
{"url": "http://www.monitor.bg/a/view/9901-%D0%92%D1%81%D0%B5%D0%BA%D0%B8-%D0%BF%D0%B5%D1%82%D0%B8-%D1%88%D0%B5%D1%84-%D0%BD%D0%B0%D0%B5%D0%BC%D0%B0-%D0%BF%D0%B5%D0%BD%D1%81%D0%B8%D0%BE%D0%BD%D0%B5%D1%80%D0%B8-%D0%B7%D0%B0-%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D1%8F/", "text": "Осигуряват си обучен персонал срещу 30% по-ниски заплати\n                    Всеки пети работодател наема служители в пенсия, показват данни на експерти по подбор на персонала. „Тези служители стават все по-предпочитани, защото са хора с опит и бързо ще влязат в спецификата на работата и от друга страна, защото се съгласяват да работят за по-ниски заплати“, обясни пред „Монитор“ специалистът по подбор на персонала Маргарита Николчева. Оказва се, че част от фирмите предлагат на служителите от трета възраст 30% по-ниска заплата от тази, която получават работниците в активна възраст. В замяна обаче им предлагат 6-часов работен ден „Хората се съгласяват, защото вече имат сигурен доход от пенсиите си, а по-краткият работен ден им позволява да си почиват повече“, твърди още Николчева. Най-често пенсионирани служители срещу по-ниска заплата и намалено работно време наемат счетоводни фирми и компании в производството.Последните данни на Националния статистически институт (НСИ) за третото тримесечие на 2017 г. показват, че 83 000 българи над 65 години продължават да се трудят В сравнение със същия период на 2016 г. броят на работещите се в пенсионна възраст е нараснал с с 18 400. Не всички трудещите се над 65-годишна възраст обаче са пенсионери, защото сред тях има такива, които нямат нужния трудов стаж, за да излязат в заслужена почивка. „В началото на 90-те години много хора работеха в сивия сектор и затова се налага да останат на трудовия пазар по-дълго“, обясни пенсионният консултант Стефан Колев.В края на миналата година чрез бюрата по труда работа са търсели 1937 пенсионери, показват данни на Агенцията по заетостта (АЗ). „Това са основно хора със специалност и дълъг трудов опит. Част от тях успяват да намерят работа за месец–два след регистрацията си в бюрото по труда“, обясниха от АЗ.Според Кодекса за социално осигуряване, продължавайки да работят и след излизане в заслужена почивка, трудещите се могат да увеличат размера на пенсията си. От миналата година пенсионерите, които работят, могат да искат веднъж годишно размерът на пенсията им да бъде преизчислен. До края на 2016 г. останалите на трудовия пазар пенсионери можеха да поискат актуализация на сумата си за старини няколко пъти в годината.\n\n\n                    ", "date": "2018.01.31", "title": "Всеки пети шеф наема  пенсионери за икономия"}
