{"url": "https://www.monitor.bg/bg/a/view/fondyt-shte-plashta-na-chujdi-medici-da-lekuvat-deca-u-nas-143005", "text": "Фондът за лечение на деца в чужбина ще може да плаща на чуждестранни медици да лекуват децата в България. По този начин родителите и децата няма да бъдат изложени на стреса от пътуването, а родните лекари ще бъдат обучени да извършват сложните операции. Това предвижда проект за промяна в правилника за дейността и организацията на работа на Център „Фонд за лечение на деца“, публикуван за обществено обсъждане. В момента в България също се извършват операции от чужди специалисти. Те обаче идват на доброволни начала или С предвидените промени фондът ще има възможност да прецени дали дадено лечение може да бъде извършено в България и дали е необходимо в него да се включат чуждестранни специалисти, обясни за „Монитор“ Пенка Георгиева, председател на Пациентски организации „Заедно с теб“. Фондът ще може да кани и да поема финансирането на тези лекари. Георгиева уточни, че тук не става дума за всякакви операции, а само за такива, при които медицинската дейност може да бъде осъществена в България. В чужбина ще продължават да се лекуват онкологични заболявания, докато у нас ще могат да лекуват специалисти например в лицево-черепни операции. С тази промяна според Георгиева не само ще се осигури включването на добри специалисти в операциите, но и ще се помогне на родните медици да се обучат и да придобият по-голяма увереност за извършването им в бъдеще. Родителите също ще получат необходимото успокоение. От една страна, децата им ще бъдат оперирани на европейско ниво, от друга – те няма да бъдат травмирани от полетите и езиковите бариери в чужбина. Георгиева даде пример как допреди 10 години в България са се извършвали бъбречни трансплантации, но вече те не са практика. С участието на наши лекари в такива операции след това В проекта се предвижда и Фондът за лечение на деца да може да провежда обществени поръчки за медицински изделия и апарати съвместно с Министерството на здравеопазването. Георгиева обясни, че по този начин администрацията на фонда няма да бъде толкова натоварена. Тя изрази надежда, че след като здравният министър ще упражнява контрол върху провеждането на обществените поръчки, няма да има завишаване на цените на някои фирми при изпълнението им.", "date": "2018.08.29", "title": "Фондът ще плаща на чужди медици да лекуват деца у нас"}
{"url": "https://www.monitor.bg/bg/a/view/vseki-chetvyrti-pensioner-s-telk-143009", "text": "Всеки четвърти пенсионер у нас е с телково решение. От всички около 2 млн. души в пенсионна възраст у нас 519 748 получават инвалидна пенсия. Това показват данните на Националния осигурителен институт за първото полугодие на 2018 г. Само 7798 от инвалидните пенсии са отпуснати вследствие трудова злополука или професионална болест, като за година те са намалели с малко над 700. Сумата, която получават, се определя в зависимост от работоспособността и представлява процент от минималния размер на пенсията за осигурителен стаж и възраст. Тези, които са претърпели инцидент по време на изпълнение на служебните си задължения и са с увреждане 90 на сто, вземат най-много – 259 лева. Най-малка сума за пенсия след трудова злополука пък е за тези, който са с телково решение между 50 и 70% - месечно им се полагат по 207.60 лв. Пенсионерите с ТЕЛК заради общо заболяване получават на месец между 176,46 лв. и 238,74 лв. в зависимост от степента на увреждане.", "date": "2018.08.29", "title": "Всеки четвърти  пенсионер с ТЕЛК"}
{"url": "https://www.monitor.bg/bg/a/view/550-leva-globa-zaradi-dve-jabi-na-otkrit-basejn-142952", "text": "550 лева глоба наложи Комисията за защита на потребителите на пловдивска фирма, стопанисваща хотел с открит басейн до Пловдив. До наказателното постановление се стигнало, след като клиент на басейна се оплакал, че водата била зелена на цвят и от нея изскочили две жаби. Сумата е потвърдена преди дни от пловдивския съд, където глобената фирма обжалвала санкцията. На 17 юли 2016г. потребителят посетил открития басейн на хотела. За вход на двама възрастни платил 20 лева и получил фискален бон. След настаняване на шезлонгите потребителят установил, че водата е със зеленикав цвят и мръсна, а по-късно от басейна изскочили две жаби. Клиентът направил и снимки, за да не се усъмни някой в думите му. След това решил да си тръгне, но преди това отишъл до служителя на входа и си поискал обратно 20-те лева. Служителят му отказал и клиентът пожелал да се срещне с управителя на обекта, за което отново получил отказ. Така той пуснал жалба до Комисията за защита на потребителите, откъдето изпратили проверка на басейна. Пред служителите на комисията от обекта представили регистър на рекламациите, в който отсъствало оплакването на клиента с жабите. Последната предявена рекламация, описана в регистъра била от 5 декември 2014г. Оплакването на клиента от 17 юли 2016г. за мръсна вода и жаби липсвало в регистъра. От Комисията за защита на потребителите уточняват пред съда, че според Закона за защита на потребителите има възможност за предявяване на рекламация на потребителска стока до 2 години от доставката й, но не по-късно от 2 месеца от установяване на несъответствието. Рекламацията за услуги може да се направи до 14 дни от откриването на несъответствието. В случая с недоволния клиент, той е поискал веднага да му бъдат върнати парите, но това не било сторено и законът бил нарушен. Затова и глобата от 550 лева била потвърдена, като решението не е окончателно и може да бъде обжалвано.", "date": "2018.08.29", "title": "550 лева глоба заради две жаби на открит басейн"}
{"url": "https://www.monitor.bg/bg/a/view/10-novi-avtobusa-kym-vitosha-do-nova-godina-143002", "text": "Столичани ще могат да се придвижват до Витоша с нови автобуси на градския транспорт още за Нова година. Общината вече е пуснала конкурс за обществена поръчка за закупуването на 10 возила, с които да бъде подновена голяма част от настоящия парк, обслужващ линиите до планината. „Очакваме до октомври да бъде избран изпълнител и още тази зима новите машини да бъдат пуснати в експлоатация. Изискванията ни са да отговарят на Евро 5, да са произведени максимум 2010 г. и да са високопроходими“, обяви кметът на София Йорданка Фандъкова. Пространството пред НИМ в Бояна пък ще бъде обособено като обществен паркинг, откъдето ще тръгва автобус до Златните мостове. Оттам вече бяха пуснати и първите 10 електрически велосипеди, с които срещу 15 лв. на ден може да се обикаля Витоша, без да се замърсява въздухът. Фандъкова коментира и проблема с лифтовете, с които столичани се качват в планината. „Възложих на главния архитект и на дирекция „Строителен контрол“ да направят проверка на спрените лифтове“, каза кметът. По думите й на собствениците ще бъдат направени предписания да ги възстановят или да ги съборят. Председателят на СОС Елен Герджиков пък допълни, че има идея да се промени планът за управление на природен парк Витоша така, че да стане възможна реконструкцията на старите лифтове, без трасетата да се разширяват и да се строят нови съоръжения. Процедурата обаче трябва да мине през Министерския съвет и най вече през екоминистерството. Спрените лифтове са два – драгалевският открит и княжевският. Сагата с тях се точи вече десетилетие. До края на 2019 г. пък Столична община е амбицирана да разреши въпроса с училищните салони. В следващата година ще бъдат изградени нови 5 зали - в 37-о СУ в „Люлин“, 176-о в Нови Искър, 175-о в район Връбница, 64-то в Симеоново и 30-о СУ във „Възраждане“. Започнала е процедурата по изграждането и на 6 малки многофункционални спортни зали в дворовете на други столични училища. „Всичко това ще се случи със съдействието на Фондация „София – европейска столица на спорта“, обяви още Фандъкова. Тя съобщи, че София е спечелила правото да носи тази титла постоянно, след като е била оценена високо за дейността си през настоящата 2018 г. На 4 декември в Брюксел, когато столицата ни ще предаде на Будапеща щафетата, Фандъкова пък ще бъде обявена за почетен президент на Асоциацията на евростолиците на спорта (ACES) за 2019 г. По инициативата за последните 4 години в София бяха организирани над 500 спортни събития, в които са се включили над 1,2 млн. души. „Радостни сме, че всяка година броят на спортуващите се удвоява. През 2015 г. те бяха 140 000, а през 2018-а вече са 960 000 и сигурно ще достигнат милион, тъй като предстоят още събития“, заяви Фандъкова. Най-голям интерес се очаква да привлече Европейската нощ на спорта на 29 септември, в която София ще се включи за първи път. За нея се предвижда обиколка и скоростно изкачване (фасадно и вътрешно) на НДК, спортно ориентиране в сграда, издигане с балон и скок с бънджи. „Нашата амбиция е да продължим всички програми и инициативи по „София – Европейска столица на спорта“ 2018 и в следващите година. Искаме да разширим спортния календар и вложенията в инфраструктурата. Ще запазим и програмите, по които подпомагаме финансово ученическите и детско-юношеските школи на столичните спортни клубове, които са съответно за 5000 и 800 000 лв.“, заяви и председателят на Общинския съвет Елен Герджиков.", "date": "2018.08.29", "title": "10 нови автобуса към Витоша до Нова година"}
{"url": "https://www.monitor.bg/bg/a/view/protest-na-lobnoto-mjasto-na-17-te-ot-rejsa-kovcheg-143006", "text": "Десетки хора протестираха на лобното място на 17-те души, които загинаха при катастрофата на автобуса край Своге в събота. Точно в 17 часа полиция отцепи движението още 100 метра преди мястото на инцидента и толкова след него. В двете посоки на пътя от София до Мездра се образуваха колони от чакащи автомобили, но абсолютно никой не недоволстваше от това. Множеството пристигна на лобното място с шествие откъм Своге. В челните редици беше и йеромонах Рафаил, бивш игумен на Каднишкия манастир. На мястото на пречупената мантинела има купища цветя, сложени са бели свещички с цифрата 17. Дядото на загиналия 14-годишен Георги Стойков от Световрачене дойде на мястото 5 минути преди началото на протеста. „Дедо, дедо, ох, мале, какво да правим? Не можем да те върнем, край – връщане назад няма. В неделята щеше да ходите на Враца, виках да не ходиш на екскурзията, ама отиде, баба ти настоявала. Ето ти, деде, тия цветя са от градината, където полива преди да тръгнете. Не се знае какво ще стане с вуйчо ти“, плачеше 77-годишният Розен Стойков от село Владо Тричков. Бившият полицай е дядо на момчето по бащина линия. Той запали две свещички- за внук си и за сватята Дарина, преля мястото с вода и залепи с цитопласт некролог на момчето върху счупената мантинела. Йеромонах Рафаил отслужи молебен, а струпалите се хора с цветя в ръце гневно коментираха колко дефектна е пътната настилка в цялото Искърско дефиле. 30 метра преди автобусът да полети към пропастта се вижда къде се е ударил в отсрещната стена. С просто око се забелязва и изтърканата настилка, която и на сухо се хлъзга. Ясно личи, че двете дупки, които са изрязани, за да се взимат проби след катастрофата, са напълнени с качествен асфалт, който се различава от останалата настилка. Дядото на Георги, както и всички протестиращи не спираха да коментират, че според тях лошата настилка е основната причина за трагедията. Хората поставиха цветя край мантинелата и почетоха на колене паметта на жертвите с 1-минутно мълчание.", "date": "2018.08.29", "title": "Протест на лобното място  на 17-те от рейса-ковчег "}
{"url": "https://www.monitor.bg/bg/a/view/skopie-domakin-na-sreshtata-na-bylgarskite-medii-143004", "text": "Скопие ще бъде домакин на световна среща на българските медии. Това съобщи шефът на БТА Максим Минчев. Срещата ще се проведе от 24 до 28 октомври. Тя традиционно се организира от БТА и Асоциацията на българските медии по света, а тази година мотото ще е \"Медии и памет\". В програмата са застъпени и други теми като \"Различните лица на патриотизма\", \"Бизнес и национален дълг\", \"Пропаганда срещу журналистика\". Покани са отправени към 40 медии от 25 държави. Очакванията са техни представители да участват в срещата и в дебатите. Минчев смята, че близостта на града домакин ще даде възможност повече български медии да се включат в срещата. Има идея и за по-богата културна програма, като концерт, изложби, премиери на книги. Затоплянето на отношенията между България и Република Македония ще допринесе за добрата работна атмосфера и за намиране на различни гледни точки. „В Скопие ще проведем хубава, богата, любопитна среща“, посочи Минчев. Основен партньор ще бъде Македонската информационна агенция (МИА). Сред партньорите са и Българо-македонската камара, фондът \"1300 години България\" и други институции. „Очакваме медии от Чикаго, Бостън, Канада, Западна Европа“, каза още Минчев.", "date": "2018.08.29", "title": "Скопие домакин на срещата на българските медии"}
{"url": "https://www.monitor.bg/bg/a/view/zaradi-svinskata-chuma-babh-zasilva-proverkite-po-krychmi-skladove-i-specializiranija-prevoz-143003", "text": "Във връзка с постоянните промени в епизоотичната обстановка в Европейския съюз и опасността от засягане на България от Африканска чума по свинете (АЧС) Българската агенция по безопасност на храните (БАБХ) повишава нивото на мерки, които взема с цел превенция на заболяването. Въвежда се засилен контрол в заведенията за обществено хранене (ЗОХ), обекти за междинно съхранение на странични животински продукти (СЖП) и моторни превозни средства за превоза им, съобщиха от ведомството. При проверките се обхваща начина на отделяне, идентифициране и проследяване на всички отпадъци от храни от животински произход (вкл. и кухненските отпадъци), наричани странични животински продукти (СЖП). Проверяват се условията на съхранение и начина на унищожаване на СЖП и в двата вида обекти. Задължително е унищожаването на  всички СЖП да става чрез обезвреждане по методите, посочени в Регламент (ЕО) № 1069/ 2009 в екарисаж или в инсталации за изгаряне и съвместно изгаряне, регистрирани в областните дирекции по безопасност на храните. За последната седмица са извършени 177 проверки. Издадени са 69 предписания за отстраняване на констатирани несъответствия.", "date": "2018.08.29", "title": "Заради свинската чума БАБХ засилва проверките по кръчми, складове и специализирания превоз"}
{"url": "https://www.monitor.bg/bg/a/view/autori-s-preduprejdenie-kym-igrachite-predi-revansha-s-torpedo-143001", "text": "Главният мениджър на \"Лудогорец\" Пауло Аутори е оптимист за крайния успех срещу \"Торпедо\" (Кутаиси) от плейофите на Лига Европа. Бразилският специалист обаче очаква труден реванш. \"Всички са готови. Момчетата са възстановени, защото имаше натрупана умора. Смятам, че сме готови да покажем висок интензитет срещу добър противник. Утрешният двубой ще е доста опасен. Предимството от един гол не е достатъчно. Последните дни говорих с играчите, че противникът ще даде най-доброто от себе си, но всичко зависи от нас. Няма треньор на света, който да не иска да спечели всеки един мач. Нашата цел е да спечелим не само утрешния двубой, а и всички останали. Остават ни още 90 минути. Знаем колко ще е трудно, защото предимството от един гол не ни дава още нищо. Трябва да създаваме положения\", заяви Аутори. По думите му във футбола всичко е възможно и клубът му може да изненада отново противника. \"Идеята е да направим приятен за нас мач и неприятен за противника. Искаме да имаме доста стабилна защита и да не даваме на противника да създава положения. Създаваме доста възможности в атака, като не броим последния мач от първенството. Искам да бъдем по-ефективни”, допълни специалистът.  ", "date": "2018.08.29", "title": "Аутори с предупреждение към играчите преди реванша с \"Торпедо\""}
{"url": "https://www.monitor.bg:443/bg/a/view/noshtni-proverki-na-taksitata-kraj-moreto-za-nadpisani-smetki-142995", "text": "Нощни проверки на таксиметрови автомобили започват край морето. Инспекторите ще дебнат от залез слънце до сутринта и ще проверяват за надписани сметки и отказани заявки. Това стана ясно от отговор на шефа на областния отдел на Изпълнителна агенция „Автомобилна администрация“ Красимир Георгиев до общински съветници от Бургас. Вечерните проверки започват по инициатива на местните общински съветници. Миналата седмица част от групата на ГЕРБ в местния парламент настоя служителите на държавната агенция да засилят проверките на таксиметровите услуги в морския град. През летните месеци този тип превози се увеличават многократно, заради хилядите гости на града и съветниците настояха, че е важно тази услуга да бъде качествена. \"За да бъдат доволни жителите и туристите не би трябвало да се допускат безнаказани нарушения като надписани сметки, отказани курсове, неуместно поведение на водачите и прочее\", мотивираха се съветниците. Според официалната справка, представена пред местния парламент от \"Автомобилна администрация\" - Бургас, за периода от 1 май до 23 август 2018 г. са били проверени 240 таксиметрови автомобили, като са съставени 20 акта за различни нарушения. Отделно от това са спрени от движение 24 автомобила, които са извършвали нерегламентирани превози на пътници и през територията на Община Бургас. След установени нарушения са спрени от движение два автобуса, с които са извършвани обществени превози. Извършени са били и няколко съвместни проверки с Дирекция „Икономически и стопански дейности“ към Община Бургас.", "date": "2018.08.29", "title": "Нощни проверки на такситата край морето за надписани сметки"}
{"url": "https://www.monitor.bg:443/bg/a/view/policaj-psuva-i-zaplashva-mladeji-v-tyrnovo-142997", "text": "Скандално видео, на което се вижда как полицай се държи арогантно, ругае и обижда младежи в частна квартира във Велико Търново, взриви интернет. Видеото е пуснато от потребител с имената Марио Дулев и е с продължителност малко над три минути. От това, което се случва става ясно, че двама полицаи отиват в квартирата, вероятно след подаден сигнал за вдигане на шум и нарушаване на тишината. По нататък обаче, поведението на единият от униформените може да се определи като, най-меко казано позорящо МВР. Момчетата в квартирата са без лични карти и отказват да кажат кой е хазайнът. Това видимо изнервя полицая, който отприщва гнева си срещу тях: „Ще ви побъркам от бой всичките, ве боклуци ! Ще изхвърля оттука всички дрехи и ще ви побъркам. Ще ви е*а майката на всичките! Хиляди пъти ма гледате тука напреди малко, ве. Кючеци ша ми слушати тука. Дрисльовци! Слезте долу кат мъже. Я са вижте кви сти, ве. Ша ва почупя от бой всичките кат мастии тука, ве. Знам ги тези келеши глупавите, ве. Кой е собственика тука? Айде да не полудявам, щото кат полудявам става лошо, ве. Не ми мълчете кат п**ки. Правите са, че не ма виждати два часа и ма слагати на х** си. Ша ма праите на бастун, тъй ли? Кой е собственика”, разгорещява се все повече и повече човекът в униформа. „Видимо „мъж” „векомплексиран” и сигурен в себе си, полицай влиза на адрес без разрешително, чупи покъщнина с ръце. Бити са млади момчета, без те да окажат съпротива. Чупи покъщнина с ритници. Ето как родната полиция защитава младежта: псувни, закани, шамари и просташко поведение, по брутален и нецивилизован начин. С какво впечатление ще останат младите хора от органите на реда. Дали след тази сцена на диктат, която им представи милиционера, те ще станат читави граждани на нашето общество и ще уважават повече реда, законността и онези, които я представят и пазят. Грубиянщина, простащина и агресия в българската полиция. Поради опита да бъде потулен случая, му даваме гласност”, възмущава се човекът, пуснал клипа във фейсбук. Поведението на ядосания полицай предизвика десетки разнопосочни коментари във Фейсбук. Част от потребителите оправдават униформения, като насочват гнева си към младежите, които очевидно са нарушавали обществения ред и с това са пречили на съседите си да почиват. „Да ви питам само, ако вие сте съседи на тия олигофрени пияни и сте на работа сутринта, какво правите.” „Ами той полицаят нищо лошо не им прави, само забележка.”, „Тоя тъпак много ги бави. Още от началото трябваше да ги спука от бой скапаните ч***джии”, „Не обвинявайте полицая, а вижте как сте възпитали децата си”, са част от коментарите в подкрепа на полицая. Други обаче смятат, че поведението на униформения служител на МВР е абсолютно недопустимо. „Българският полицай не трябва да се държи така. Този даже не знае какво да прави и само повтаря едно и също нещо”, „Кво ми се праи тоя на бат Рамбо, бе. Хайде да беше свалил униформата като се прави на мъж и да беше им излязъл на тия момчета да го попилеят от бой”, „Ако разбера че някой, пък бил той и полицай обижда и псува моето дете, ще го намеря и ще го спукам от бой”, заканват се защитниците на непълнолетните младежи. От полицията във Велико Търново отговориха, че са запознати със случая и вече е в ход вътрешна проверка на дейността и поведението на полицая Цветомир Ц. и колегата му, който в случая не се „изявява” особено. В зависимост от резултатите от проверката, ще бъде взето и решение дали служителите заслужават да бъдат наказани. Най-тежкото наказание, което може да им бъде наложено е дисциплинарно уволнение.", "date": "2018.08.29", "title": "Полицай псува и обижда младежи в Търново (ВИДЕО)"}
{"url": "https://www.monitor.bg:443/bg/a/view/kobrata-veche-sym-v-rejim-zvjar-hui-da-spre-s-mechtite-142994", "text": "Кубрат Пулев сподели пред изданието Boxing Scene, че е гладен за победи и няма търпение да се върне на ринга за мача с Хюи Фюри. Той ще е първи за него от април 2017 г., след като Дилиан Уайт, Джарел Милър и Доминик Бризийл отказаха да се бият с него в София. Боят за позицията официален претендент за пояса на IBF, който в момента е притежание на Антъни Джошуа, е на 27 октомври в зала \"Арена Армеец\" и боксовите издания явно показват интерес към него. Той ще бъде предаван във Великобритания по Chanel 5, а в България - по Diema Sport 2 и Play Diema Xtra. Самият Хюи Фюри се изказа с уважение и доста ласкаво за Кубрат, но обяви целта си - да стигне до мача за световната титла. Кобрата обаче се опита да го приземи отдалеч. \"Фактът, че Хюи се съгласи да дойде в България, докато повечето отказаха да го направят, говори много, каза той пред Boxing Scene. - Аз съм наясно, че той е много мотивиран, защото победата ще му даде шанс да се бие за световната титла. Но ще го посъветвам да спре да мечтае за това и да се подготви за истинска битка. Вече съм навлязъл в режим \"Звяр\" и изгарям от желание да се върна отново на ринга.\" “Много време беше нужно, за да се организира този двубой и искам да благодаря на всички, които помогнаха за това, каза пък Хюи Фюри, визирайки компанията \"Епик Спорт\" и нейния представител Ивайло Гоцев. - Кубрат е сериозен противник и трябва да дам най-доброто от себе си, за да го победя. Ще направя това на негова територия, където други се изплашиха да се бият.” \"В този момент, когато някои промоутъри и техните бойци избраха най-безопасните пътища, Хюи Фюри направи точно обратното, коментира Ивайло Гоцев. - Фюри реши да влезе в този \"лъвски ден\", който нарекохме Fire & Fury (огън и ярост б.р.) и да се бие с Кубрат в родния му град София. Това съвпадение е интригуващо, тъй като двама от най-добрите в категорията се изправят един срещу друг. Очакваме голяма битка, която ще реши кой да се бори за най-желаната титла в света - в тежка категория. На всички от тима на Фюри - добре дошли в България!\" Главният изпълнителен директор на Hennessy Sports, Мик Хенеси, промоутър на Хюи Фюри, също внесе уточнения за очакванията си. \"На първо място бих искал да похваля моят млад изтребител Хюи Фюри, каза той. - Няма да има пантомими и театри в София. Той е просто млад мъж, пълен с уважение към всеки, срещу когото се изправя, и който вярва в раздаването за феновете в правилните боеве, а не само в парите. На 23-годишна възраст Хюи е много голям талант. Той не може да получи още овациите, които заслужава, така че това е моментът да преобърне боксовия свят и да покаже на какво е способен.\"", "date": "2018.08.29", "title": "Кобрата: Вече съм в режим \"Звяр\", Хюи да спре с мечтите"}
{"url": "https://www.monitor.bg:443/bg/a/view/isljamska-dyrjava-ubi-28-v-irak-142992", "text": "Най-малко 28 души загинаха при експлозия в Западен Ирак в сряда, предаде телевизия \"Скай нюз Арабия\". Терористичното нападение е станало на пропускателен пунк в град Ал Каим на 400 километра северозападно от Багдад, недалеч от иракско-сирийската граница. Атаката е била с кола бомба, която се е взривила близо до иракски военнослужещи и до бойци от антиджихадисткото формирование „Ал Хашд аш Шааби“, съставено от шиитски отряди. Групировката \"Ислямска държава\" пое отговорност за атаката.", "date": "2018.08.29", "title": "„Ислямска държава“ уби 28 в Ирак "}
{"url": "https://www.monitor.bg:443/bg/a/view/zapochva-festyt-vyv-venecija-142993", "text": "Във Венеция се открива 75-ото издание на най-стария кинофестивал в света, който ще продължи до 8 септември. Председател на журито тази година ще бъде мексиканският режисьор Гийермо дел Торо. Фестивалът ще бъде открит с прожекция на филма \"Първият човек\" на американския режисьор Деймиън Шазел. Главната роля в биографичната продукция за Нийл Армстронг - първия човек, стъпил на Луната, е поверена на канадския актьор Райън Гослинг. В основната конкурсна програма на фестивала са включени 21 филма. Британската актриса Ванеса Редгрейв и канадският режисьор Дейвид Кроненбърг ще бъдат почетени с награда \"Златен лъв\" за цялостно творчество. Най-очакваната знаменитост на червения килим е колоритната американска певица Лейди Гага. Тя играе главната роля в режисьорския дебют на актьора Брадли Купър с римейка на класиката \"Роди се звезда\".  ", "date": "2018.08.29", "title": "Започва фестът във Венеция"}
{"url": "https://www.monitor.bg:443/bg/a/view/bojinov-se-razbra-s-botev-vr-debutira-sreshtu-etyr-142990", "text": "Валери Божинов се завръща в българския футбол. Трансферът му в „Ботев“ (Враца) вече може да се счита за сигурен, като 32-годишният нападател ще играе за символича сума за новака в родния елит. В петък предстои среща между играча и кмета на града Калин Каменов, като на нея ще бъдат уточнени детайлите около договора. Божинов ще рита в тима на Сашо Ангелов, който му е втори баща и го е отгледал и насочил към футбола. Той идва при врачани със статут на свободен агент, след като разтрогна договора си с хърватския „Риека“, а първият му мач с фланелката на „Ботев“ (Враца) най-вероятно ще е по време на паузата на първенството заради националните отбори. Почти сигурно на 8 септември врачани ще играят контрола срещу „Етър“ в София, докато официалният дебют на нападателя ще е на 14 септември, когато „Ботев“ (Враца) гостува на „Витоша“ в шампионатен двубой. Врачани са вторият български тим, в който Валери ще играе на професионално ниво, като първият беше „Левски“.", "date": "2018.08.29", "title": "Божинов се разбра с „Ботев“ (Вр), дебютира срещу „Етър“"}
{"url": "https://www.monitor.bg:443/bg/a/view/bankata-za-razvitie-shte-finansira-direktno-biznesa-po-plana-unker-142999", "text": "Българската банка за развитие (ББР) предлага нов кредитен продукт за директно финансиране за българските предприятия по линия на Плана „Юнкер“. Това ще даде финансови предимства на българските дружества, осигурявайки им по-евтин ресурс за инвестиционни и оборотни кредити на минимална стойност от 300 000 лв. Финансирането е предназначено за покупка и подновяване на материални и нематериални активи, на патенти и лицензи, на оборотен кредит или овърдрафт, както и за прехвърляне на работещ бизнес при смяна на поколенията или покупка на предприятие от работещите в него. В зависимост от спецификата на проекта, препоръчително ниво на собствено участие за инвестиционни проекти е 25%, а срокът за реализация на проектите – до 3 години от началната дата. Програмата за директно финансиране, предложена от ББР, е на стойност 150 милиона лева и е насочена за подкрепа на микро-, малки, средни и междинни предприятия с персонал до 3 000 души. Финансирането на междинни предприятия ще бъде ограничено до 30% от бюджета на продукта, а основната му част е предназначена за малкия и средния бизнес. По „Плана за инвестиции за Европа“ Българската банка за развитие предлага и индиректно финансиране в сътрудничество с 5 търговски банки, като е в процес на сключване на договори с партньорите по схемата. Финансирането на схемата е осигурено съвместно от ББР, Европейската инвестиционна банка и Европейския фонд за стратегически инвестиции в рамките на „Плана за инвестиции за Европа“. В края на юли 2018 г. България бе класирана в Топ 4 на европейските държави по очакван мобилизиран ресурс по плана спрямо брутния вътрешен продукт (БВП).", "date": "2018.08.29", "title": "Банката за развитие ще финансира директно бизнеса по плана „Юнкер“"}
{"url": "https://www.monitor.bg:443/bg/a/view/stenli-iska-da-igrae-v-bylgarija-142989", "text": "Бившият капитан на националния отбор Стилиян Петров призна, че би искал да се завърне у нас и да играе за някой клуб, но няма оферти за това. „Бих се радвал да играя отново футбол в родината си, но никой не ми е предложил този вариант\", коментира 39-годишният Стан в отговор на запалянко чрез акаунта на фондацията на клуба. Петров е играл само за два отбора в България, като стартира кариерата си в „Монтана“ през 1995 година, а в следващите три сезона бе играч на ЦСКА. В момента 39-годишният полузащитник играе предимно в благотворителни срещи, последната от които ще е на 8 септември. Мачът е в Глазгоу, а сред поканените в тима му е и Христо Стоичков.", "date": "2018.08.29", "title": "Стенли иска да играе в България"}
{"url": "https://www.monitor.bg:443/bg/a/view/zalichavat-21-turoperatora-ot-nacionalnija-turisticheski-registyr-142996", "text": "Министерство на туризма заличава вписването на 21 туроператора от Националния туристически регистър (НТР). Причината е, че дружествата не са предоставили задължителна застраховка „Отговорност на туроператора“, което е изрично условие за извършване на туроператорска дейност, съобщиха от ведомството. Компаниите са със седалище и адрес на управление в градовете София, Варна, Пловдив, Несебър, Поморие и с. Горна Малина. Заличаването се предприема по заповед на министъра на туризма Николина Ангелкова, съгласно решение на Експертна комисия по регистрация на туроператори и туристически агенти към ведомството. В нея участват експерти от Министерството на туризма, както и сдружения на туроператори и турагенти. Заличените дружества няма да бъдат премахнати от НТР, но ще бъде отразена заповедта за заличаването им, като имената им са оцветени в червено. Така потребителите, при справка в регистъра ще получават информация дали туроператорът е коректен и извършва дейност, спазвайки закона. Определен е период от две години, през който заличените дружества нямат право да заявяват регистрация за извършване на туроператорска дейност. Срокът се определя считано от датата на издаване на настоящата заповед. Според Закона за туризма всеки регистриран туроператор ежегодно трябва да сключва договор за застраховка „Отговорност на туроператора“ с дружество по смисъла на Кодекса за застраховането и да я представи на министъра на туризма, в 14 дневен срок от подписване на споразумението. След това тя се вписва и в Националния туристически регистър.", "date": "2018.08.29", "title": "Заличават 21 туроператора от Националния туристически регистър"}
{"url": "https://www.monitor.bg:443/bg/a/view/temenujka-petkova-zapozna-kitajski-jadreni-eksperti-s-energijnija-ni-sektor-142998", "text": "Министърът на енергетиката Теменужка Петкова се срещна днес с представители на Китайската национална енергийна администрация (NEA), Китайската национална ядрена корпорация (CNNC), Китайската ядрена енергийна корпорация (CGN) и Държавната корпорация за ядрени енергийни технологии (SNPTC), които са на работна визита у нас. Посещението им в България е една от първите инициативи в изпълнение на подписания през юли през тази година между Министерството на енергетиката и Китайската национална енергийна администрация Меморандум за разбирателство относно мирното използване на ядрената енергия, съобщиха от ведомството. Министър Петкова представи пред гостите основните характеристики на енергийния сектор в страната, приоритетите на българското правителство в областта на енергетиката, както и основните етапи в развитието на ядрения отрасъл в България. С дял от 4% в БВП и заети около 56 хил. души, енергетиката е един от ключовите отрасли на националната икономика, каза министър Петкова. Тя поясни още, че в страната са налице 10 хил. мегавата разполагаеми мощности и годишното производство на електроенергия възлиза на около 45 тераватчаса. По думите на изпълнителния директор на АЕЦ „Козлодуй“ Иван Андреев България има над 40 годишен опит в експлоатацията на ядрени мощности и добри традиции и програми за подготовка на кадри за този сектор. Той припомни, че АЕЦ „Козлодуй“ е първата атомна централа в Югоизточна Европа, открита през 1974 г. Андреев запозна гостите от Китай с успешното изпълнение на програмите за продължаване на експлоатационния срок на 5 и 6 блок на ядрената ни централа. Политиката за управление на радиоактивни отпадъци и отработено ядрено гориво в България бе представена от Сергей Цочев, член на УС на ДПРАО. Основен акцент в разговора с китайските гости бе визията на българското правителство за изграждане на нови ядрени мощности в страната. Изграждането на нова базова мощност ще бъде необходимо за гарантиране на енергийната ни сигурност, подчерта Петкова пред участниците в срещата. По нейните думи българската страна разглежда реализацията на АЕЦ „Белене“ като една от възможностите за задълбочаване на енергийното сътрудничество между двете държави. Тя припомни, че, според експертни анализи, проектът АЕЦ „Белене“ може да се осъществи най-бързо в сравнение с други подобни проекти в региона, тъй като разполага с необходимата инфраструктура, лицензирана площадка и оборудването е доставено. Проектът е нотифициран пред Европейската комисия, поясни Петкова. Тя припомни и взетото от българската страна решение да се търси възможност за реализация на проекта съвместно със стратегически инвеститор, на пазарен принцип, без предоставяне на държавна гаранция, чрез отделяне на активите и пасивите на проекта в отделна компания. Според решение на Министерския съвет от 29 юни 2018 г., до края на м. октомври министърът на енергетиката следва да предложи варианти за структуриране на проекта. По думите на енергийния министър, реалистично е в началото на 2019 г. да има избран инвеститор. За китайското правителство технологичното развитие на ядрената енергетика е основен приоритет, каза заместник-генералният директор на Департамента за ядрена енергия на Китайската национална енергийна администрация Ши Лишан. Той поясни, че в момента в страната се изграждат 17 нови реактора.", "date": "2018.08.29", "title": "Теменужка Петкова запозна китайски ядрени експерти с енергийния ни сектор"}
{"url": "https://www.monitor.bg:443/bg/a/view/do-8-g-zatvor-i-za-sobstvenika-na-ceha-ot-kojto-zarejdali-fabrikite-za-cigari-142981", "text": "От 2 до 8 години затвор грозят и собственикът на цеха в пазарджишкото село Калугерово, от който са зареждали разбитите миналата седмица 4 фабрики за цигари без бандерол. 38-годишният мъж е привлечен към наказателна отговорност за това, че е държал 1 700 килограма тютюн без бандерол, съобщиха от окръжната прокуратура в Пловдив. Цехът, от който взимали тютюн фабриките в Горна Оряховица, Тутракан и Дупница, първоначално бил мандра. 38-годишният, чиито инициали са Г. М., я е превърнал в цех за нарязване и обработка на големи количества тютюн. Мъжът е задържан с постановление на наблюдаващия прокурор за 72 часа, като предстои от съда да се поиска да му бъде взета постоянна мярка „задържане под стража”, уточниха от държавното обвинение. Този вторник вечерта останалите 19 задържани по цигарената афера бяха оставени от районния съд в Пловдив за постоянно зад решетките. Болшинството от арестуваните са били работници в четирите фабрики. Сред тях имало и една готвачка, охранител на камион, превозвал цигари. Двама от задържаните били на по-високо ниво, твърдят от прокуратурата. За Сава Шопов прокуратурата твърди, че е бил собственик на първата фабрика в Горна Оряховица и че е отговарял за снабдяването на нелегалното производство. Чрез адвоката си самият той отрича това и твърди, че е отдал имота под наем, за което имал документи и че не е знаел какво се върши вътре в цеха. Според държавното обвинение Айше Юсеин е представлявала фирмата, чието притежание е сградата на фабриката в Тутракан. Там навремето се е помещавал Консервният комбинат „Добруджански плод”. От прокуратурата твърдят, че са събрани доказателства как Айше е предоставяла колата си на хора от фабриката и е осигурявала зареждането с храна на столовата вътре. Както вече писа Агенция Монитор, разбитите при акция на полицията в страната 4 фабрики за незаконни цигари са поставени под денонощна полицейска охрана. Вътре в цеховете са монтирани камери, които са свързани със съответните районни полицейски управления. Целта е доказателствата във фабриките да бъдат запазени непокътнати до началото на съдебния процес. По цигарената афера са обявени за издирване 4-ма, за които от прокуратурата отказват информация с цел да не се попречи на разследването. Други четирима, които са били първоначално задържани, са пуснати от ареста с по-леки мерки, защото са съдействали на криминалистите.", "date": "2018.08.29", "title": "До 8 г. затвор и за собственика на цеха, от който зареждали фабриките за цигари"}
{"url": "https://www.monitor.bg:443/bg/a/view/po-niski-dobivi-ot-grozde-ochakvat-lozarite-ot-rajona-na-boboshevo-142986", "text": "По-ниски добиви от грозде очакват през тази година лозарите от района на община Бобошево. Сред прогнозите на местните земеделски производители е набраната продукция от декар да достигне едва 1 тон. „Това на фона на изминалата година е сравнително малко. Отделно от това не се знае колко ще остане по лозята. Времето е променливо и дъждовете оказаха голямо влияние. Гроздето го хвана „мана“ и се наложи да вложим много средства по пръскания. Аз самия съм направил поне 7-8 пръскания през последните няколко месеца“, обясни Асен Волев, който отглежда около 4 декара лозя в района на Бобошево. Той разказва, че част от гроздето използва за направата на бяло и червено вино, а другото продава на познати и приятели. „Каквото и да си говорим Бобошевския край е известен с уникалните качества на гроздето. Не напразно тук се организира в продължение на повече от 30 години празник, посветен на виното“, обясняват земеделци от района на Бобошево. Очакванията на местните земеделски производители са беритбата на гроздето да започне в края на месец септември. Пазаруваме по-евтино грозде от Македония Най-вероятно и през тази година, любителите на виното ще се снабдят с грозде от съседна Македония. Причината са по-ниските добиви и очакваната по-висока продажна цена. Само за сравнение през изминалата година 1 кг. грозде в Македония се предлагаше по 60-70 ст., при 1- 1.20 лв. за кг на борсите в Кюстендилско. „Аз лично отглеждам малко лозя и винаги ми се налага да докупувам, за да си направя вино. Цените обаче не ме устройват и затова си взимам грозде от съседката. Отиваме цялото семейство, купувам няколко чувалчета и нямаме проблеми на митницата“, коментира Димитър Петров от областния град. Сред проблемите на местните лозари се оказват и набезите от страна на косовете в региона. Птиците буквал ошушкват зърната на гроздето, което още е в процес на зреене. По-предвидливите пък се снабдиха с пиратки, за да прогонват косовете от масивите с лозя. „Няма спасение и от тази напаст. Къде дъждовете съсипаха част от гроздето, сега останалото птиците ще го изядат“, коментира кюстендилци.", "date": "2018.08.29", "title": "По-ниски добиви от грозде очакват лозарите от района на Бобошево"}
{"url": "https://www.monitor.bg:443/bg/a/view/shvejcarsko-zlato-za-svetovnite-ni-shampionki-pri-graciite-142984", "text": "По време на световното първенство по художествена гимнастика, което ще се проведе в „Арена Армеец“ между 10 и 16 септември, специално внимание ще бъде обърнато на всички 73 български световни шампионки и техните треньори. „Името „Златните момичета“ не е случайно, България има 73 шампионки, 73 жени, които са се качвали на най-високото стъпало в този спорт и в тяхна чест се е развявало Българското знаме пред света. Ще ги почетем, като всяка една, заедно с треньорите си, ще бъде представена пред публиката в залата в дните петък, събота и неделя, минути преди старта на състезанието. Всички те ще получат специално изработени в Швейцария медали“, разказва повече Илиана Раева, инициатор на идеята. Медалите се изработват благодарение на Fibank. “Създаването и контрола на качеството на медала за Световното първенство по художествена гимнастика в София е своеобразна корона, изработена от експертите по благородни метали и нумизматика във Fibank за златните ни момичета. Графичният проект, предоставен ни от БФХГ, се превърна в уникален медал от 2 тройунции сребро с най-висока проба 999/1000 и селективно позлатяване, произведен с изключителна прецизност в швейцарската рафинерия ПАМП. Тя е една от петте членки на Лондонската метална борса (LBMA) – референт за качество и технически мониторинг, а Fibank е неин партньор вече над 15 години и официален представител за България и Балканите. Отделни елементи от изображенията върху медала са третирани с модерни технологии с цел постигане на 3D ефект. Проектът беше изключително вълнуващ, както за нас, така и за швейцарските ни партньори, които имат дългогодишен опит в създаването на медали и плакети по специални поводи”, по думите на д-р Валентина Григорова-Генчева, директор на дирекция “Злато и нумизматика“ в банката. Всички шампионки ще бъдат почетени на специална вечеря, организирана от собственика на ресторант Глория Мар – Калин Спасов. На вечерята ще присъства президентът на FIG Моринари Ватанебе, представители от изпълкома на FIG, както и целия технически комитет по художествена гимнастика към FIG, воден от неговия президент г-жа Наталия Кузмина. На вечерята ще бъде излъчен филм, създаден и посветен на световните шампионки и техните треньорки. Текстът и гласът в него са на любимата журналистка на българите – Вера Маринова. Световното първенство по художествена гимнастика в София ще се проведе от 10 до 16 септември 2018 година в „Арена Армеец“.", "date": "2018.08.29", "title": "Швейцарско злато за световните ни шампионки при грациите"}
{"url": "https://www.monitor.bg:443/bg/a/view/s-a-r-s-sofija-obicham-samo-teb-142987", "text": "  - Най-добрата публика за S.A.R.S е на балканите, разбира се. Но смятам, че българите са най-шумните, публиката, която ти дава най-много, кара те да се чувстваш все едно си световноизвестна звезда. От първата до последната песен танцуват, пеят с нас и не изглежда да се чувстват неудобно, докато правят това. В други страни на балканите първо трябва да подгряваме публиката, докато в България не е така. - Да, но се крием много добре зад сцената. След концерт много хора искат да се снимат с нас, да пият бира или ракия с нас, но не сме имали шанс да ни забележат по улиците за автограф. Обикновено нямаме и много време да обикаляме София, защото имаме концерт преди или след това. - Хахаха. Опитвал съм я. Имах една бутилка. Не съм сигурен за името. От грозде е. „Сливовица“! Хубава е, разбира се, имахме шанс да изпием няколко добри ракии в България. - Не сме мислили за това. Кой знае? Може би ако се запознаем с някой български изпълнител, който има подобни на истории, които пеем. - Не съм бил там в момента, но ми разказаха, че след една репетиция пили бира и си говорили за Джо Сатриани и неговите умения да свири на китара. Тогава си казали : „да отрежем ръката му“ и да я сложим на нашите китаристи. Това е историята зад нашето име. Брат ми предложил да я нарекат „Прясно ампутираната ръка на Сатриани“ и всички се съгласили. Това е пиянска история и нищо повече. В момента не, защото имахме три нови сингъла, които пуснахме тази година и ги промотираме сега. Може би, когато лятното турне приключи, ще се завърнем в студиото.", "date": "2018.08.29", "title": "S.A.R.S.: „София, обичам само теб...“"}
{"url": "https://www.monitor.bg:443/bg/a/view/myjyt-na-anja-pencheva-stroi-fermata-142980", "text": "На строителната част в предизвикателствата във „Фермата“ ще заложи съпругът на актрисата Аня Пенчева – бившият атлет и настоящ бизнесмен Ивайло Караньотов. Той е третата популярна личност, която ще влезе в риалити надпреварата за 100 хиляди лева от началото на септември. анализира 60-годишният спортист, който все още държи два неподобрени рекорда в спринта и 6-то място от Олимпиадата през 1980 г. Гордият баща и треньор на мотосъстезателя Ангел Караньотов е категоричен, че най-голямото предизвикателство за него ще бъде да е далеч от семейството си. Признава, че не е споделял дълго време с близките си за предстоящото си участие във „Фермата“, но вече тренира за шоуто на пълни обороти. разкри водещият и продуцент Иван Христов за мисията на предстоящия четвърти сезон. Излъчването на новите епизоди ще стартира на 7 септември по bTV, а сред останалите звезди, които ще прекрачат прага на „Фермата“ са вокалистът на D2 Деян Каменов-Дидо и шампионката по лека атлетика Ваня Стамболова. Междувременно от телевизията опровергаха слуховете за смяна в основните действащи лица в друга тяхна продукция - „Гласът на България“. След като през последните дни се тиражираше новината, че фолкзвездата Преслава ще измести Камелия в панела на оценяващите, от bTV коментираха пред „Монитор“, че подобна смяна няма да бъде осъществена. „Нямаме промени засега, както при журито, така и при водещите. Все още обаче не сме започнали активно да работим върху сезона“, обясниха от медията. Към момента се провеждат предварителните кастинги по градовете, а от продукцията обещават изненади в шестия сезон. Припомняме, че през последните две години журито се подвизава в състав Иван Лечев, Влади Ампов-Графа, Камелия и Поли Генова, за която също се спекулираше, че ще се оттегли от предаването.", "date": "2018.08.29", "title": "Мъжът на Аня Пенчева строи „Фермата“"}
{"url": "https://www.monitor.bg:443/bg/a/view/ot-3-do-33-gradusa-prez-septemvri-142982", "text": "Най-високите температури през септември у нас ще бъдат между 28 и 33 градуса, а най-ниските - между 3 и 8 градуса, съобщи Красимир Стоев - синоптик в Националния институт по метеорология и хидрология при БАН. По думите му през септември се очаква средните месечни температури да бъдат около нормата, която за равнините е между 18 и 21 градуса, за високите полета - между 15 и 17 градуса, а за планините - между 3 и 8 градуса.  Месечната сума на валежите ще бъде около и над нормата, която за равнините е между 30 и 50 литра на квадратен метър, а за планинските и припланински райони - от 50 до 80 литра на квадратен метър. Месецът ще започне с предимно слънчево време и с максимални температури между 28 и 33 градуса. Промяна ще настъпи към 4 септември и през втората половина от десетдневието времето ще бъде променливо. Ще има и превалявания, придружени с гръмотевици. Температурите постепенно ще се понижат и ще са близки до обичайните за периода. През повечето дни и от второто десетдневие се очаква променливо време, с температури около нормата. Превалявания ще има около 11, 15 и към 18 септември. През последните дни от десетдневието температурите ще се понижат и при изясняване в края на периода по високите полета се очакват и първите слани. През третото десетдневие на месеца температурите ще бъдат близки и по-ниски от обичайните. Вероятност за преминаване на атмосферни смущения и за валежи има около 22, 25 септември и в края на месеца.  Климатичната справка показва, че през септември отслабва интензивността на атмосферната циркулация над Европа поради намаляването на топлинните различия между океана и сушата. Това е причина за усилване на климатичното засушаване в нашата страна. Макар и рядко в някои години валежите превишават неколкократно месечните норми. Обикновено облачните дни са от 2 до 6, а тези с валеж - около 4. Измервани са изключително високи температури - около 40 градуса, но през втората половина от месеца има условия за слани във високите полета. Астрономическата справка показва, че в началото на септември слънцето в София изгрява в 6 часа и 51 минути, и залязва в 20 часа и 01 минути. Продължителността на деня е 13 часа и 10 минути. В края на месеца слънцето изгрява в 7 часа и 22 минути, и залязва в 19 часа и 10 минути. Продължителността на деня е 11 часа и 48 минути. Фазите на луната през септември са: на 3 септември - последна четвърт, на 9 - новолуние, на 17 - първа четвърт, и на 25 септември - пълнолуние. На 23 септември в 4 часа и 54 минути е есенното равноденствие и започва астрономическата есен, информира каза още пред БТА Красимир Стоев. ", "date": "2018.08.29", "title": "От 3 до 33 градуса през септември  "}
{"url": "https://www.monitor.bg:443/bg/a/view/diljana-popova-se-shtrakna-s-nikol-kidman-142991", "text": "Диляна Попова получи възможността за близка среща с носителката на „Оскар“ Никол Кидман. Това се случи в рамките на модно събитие на Omega's Her Time, което се проведе преди дни в Санкт Петербург. „Със страхотната Никол Кидман“, написа в социалните мрежи екзалтираната Попова под серия от снимки с холивудската звезда. Отскокът на българската изкусителка зад граница е свързан с професионален ангажимент, като според слуховете моделът ще застане пред фотообектива за известен местен дизайнер. Съвсем скоро тя ще се изправи отново в зала „Арена Армеец“, където ще влезе в ролята на телефонистката от крайморското градче, която излиза на злополучна среща с китариста Филип в мюзикъла по любимия на поколения българи филм „Оркестър без име“. Близо година след официалната си премиера, продукцията ще бъде изиграна отново на 23 октомври в София и два дни по-късно – в Пловдив.", "date": "2018.08.29", "title": "Диляна Попова се щракна с Никол Кидман"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-naredi-na-oblastnija-na-burgas-da-spre-reshenieto-za-silistar-142983", "text": "Премиерът Бойко Борисов е разпоредил на областния управител на Бургас Вълчо Чолаков да спре решението на общинския съвет в Царево по казуса „Силистар“. Това съобщиха от пресслужбата на кабинета, като уточняиха, че губернаторът на Бургас всъщност ще упражни своите правомощия за контрол по законосъобразност на решението след постъпване на протокола от заседанието в Областна администрация. \"Ще бъде преценена възможността за връщане или оспорване пред съда на решението\", посочиха от правителството и допълниха - „Разглежда се и алтернативата да бъде сигнализирана Окръжна прокуратура. Само преди няколко дни в качеството си на лидер на ГЕРБ Борисов разпореди на кмета на Царево Георги Лапчев да задържи решението за застрояването на част от местността „Силистар“. Ден по-късно самият Лапчев окачестви като фалшива новина твърденията за застояване на „Силистар“ и поясни, че това е политическа заигравка от страна на опозицията. От общината твърдят, че няма внесено инвестиционно намерение за строеж, а е само идея. Преди тя да стане факт обаче, искат да възстановят пътя до плажа и да заложат двойно по-ниски параметри на строителство от сега допустимото. От БСП пък упрекнаха Борисов, че не кметът, а само областният управител на Бургас може да спре решението на местната управа в Царево.", "date": "2018.08.29", "title": "Борисов нареди на областния на Бургас да спре решението за „Силистар“"}
{"url": "https://www.monitor.bg:443/bg/a/view/nad-80-ot-evropejcite-iskat-da-spre-mesteneto-na-strelkite-142985", "text": "Над 80 процента от европейците, участвали в онлайн допитване, искат да бъде премахната практиката да се превъртат стрелките на часовниците пролет и есен. Това съобщи днес германският вестник \"Вестфаленпост\", цитиран от ДПА. В допитването на Европейската комисия от началото на юли до средата на август взеха участие 4,6 милиона души. Това е рекордно участие в онлайн сондаж на ЕС. Над три милиона от гласовете бяха дадени на територията на Германия. От хората, предпочитащи да спре смяната на часовото време, повечето предпочитат да се запази за постоянно лятното часово време. Говорителка на ЕК каза снощи, че Еврокомисията ще проучи подробно резултатите, преди да направи каквито и да било публични изявления. Макар да не е правно обвързващо, допитването може да послужи като основа за законодателни действия, необходими за промени в нормативната уредба. Всяка окончателна реформа трябва да бъде одобрена от Европейския парламент и държавите членки. ", "date": "2018.08.29", "title": "Над 80% от европейците искат да спре местенето на стрелките  "}
{"url": "https://www.monitor.bg:443/bg/a/view/pylen-stadion-ochakva-ludogorec-torpedo-142988", "text": "„Лудогорец“ и „Торпедо“ (Кутаиси) ще играят утре пред пълни трибуни на „Лудогорец Арена“ в срещата реванш от плейофите за влизане в групите на Лига Европа. Интересът към срещата е голям, а ръководството на „орлите“ се надява, че до началния съдийски сигнал в 20 часа ще бъдат запълнени всички места. Гостите пристигнаха с група от над 50 привърженика, повечето от които са ВИП-ове и ще се настанят на официалната трибуна, а не в сектора за гости. Въпреки загубата с 1:0 в първия мач, грузинците не са се отказали да преследват мечтата си да станат първия отбор от бившата съветска република, който ще участва в груповата фаза на един от двата евротурнира. В същото време ръководството на българския шампион призова всички фенове да дойдат на стадиона по-рано и да спазват указанията на полицията и стюардите. Според новия закон за футболното хулиганство зрителите са задължени да носят със себе си документ за самоличност, а малолетните и непълнолетни лица под 18 годишна възраст ще бъдат допускани само с пълнолетен придружител и попълнена от него декларация. Всички привърженици ще подлежат и на щателна проверка по входовете, като забранените предмети ще бъдат изземвани.", "date": "2018.08.29", "title": "Пълен стадион очаква „Лудогорец“-„Торпедо“"}
{"url": "https://www.monitor.bg:443/bg/a/view/majk-shinoda-zagovori-za-sybirane-na-linkin-park-142972", "text": "Година след самоубийството на един от най-ярките фронтмени на съвременната сцена – Честър Бенингтън, вторият вокалист на Linkin Park Майк Шинода заговори за евентуално събиране на групата отново. Въпреки нетърпението на хиляди фенове по света 41-годишният музикант обаче остана лаконичен пред вестник „The Sun“: “Говорим за подобно нещо”. Толкова. Четири думи, които да дадат сили на меломаните да продължат да чакат. От уклончивите отговори на Шинода става още ясно, че заедно с останалите от Linkin Park обсъждат общи планове, но не са стигнали до никакво категорично решение. А най-големият въпрос виси със страшна сила: Кой ще заеме мястото на Честър? Всъщност, може би по-правилното питане е: Ако групата се събере ще търси ли заместник на Честър? Все пак на линия е самият Майк Шинода. Но дали той има капацитета да запълни толкова голяма празнота? След самоубийството на фронтмена, като пусна първия си самостоятелен албум „Post Traumatic“ преди два месеца. Съдейки по заглавието, веднага може да се досетите какво съдържа тавата, а й Майк не крие, че музиката му е повлияна от трагичните събития в групата и загубата на Честър. С набъбнал репертоар, той вече обиколи и няколко големи фестивала като соло артист и обогатява възможностите си да запълва сцената пред много публика - все умения, които биха му били полезни, ако остане единствен властелин на микрофона в Linkin Park. Последно Шинода се появи на Лийдс фестивал миналия уикенд, където се присъедини към концерта на пънк величкията Sum 41 и заедно отдадоха почит на Бенингтън с изпълнение на „Faint“, а по време на самостоятелната си изява разтърси феновете с култовото парче „In The End“ по време, на което остави публиката да пее частта на Честър. Като че целият фестивал мина под светлината на Бенингтън, защото и Papa Roach забиха в негова памет. А междувременно годината, която измина от загубата му съвсем не позволи името му да се изтрие от музикалните новини. Съвсем наскоро китаристът на Guns N' Roses Слаш, който отдавна гради успешна солова кариера, заяви, че е изровил Парчето „Doctor Alibi“, което фигурира в първия солов албум на властелина на шестте струни, но в изпълнение на покойни вече Леми Килмистър, всъщност първоначално е записано с лидера на Linkin Park. В онези времена, разбирайте около 2009-та, когато е кипяла работата около тавата „Slash“, бандата не е позволила на Честър да се включи в проекта, и рокаджията презаписва песента с фронтмена на Motorhead. Наскоро обаче демото отново се появява и Слаш е решен да го издаде, ако семейството на Бенингтън му даде благословията си. Те са единствените, които могат да решат съдбата на песента. „Получи се страхотно парче. Той беше невероятен. Много ще се радвам ако се съгласят да го издам. Музикално е същата песен, която знаете с Леми, но текстът е затрогващо свързан с Честър. Част от думите на песента са: „Отидох да видя доктора/ той ми каза, че съм много зле/ имам някой наистина лоши навици/ и трябва да ги спра веднага“, допълва Слаш. Да, има какво да се очаква в бъдеще не само от Linkin Park, но и от самия Честър!", "date": "2018.08.29", "title": "Майк Шинода заговори за събиране на Linkin Park"}
{"url": "https://www.monitor.bg:443/bg/a/view/api-namali-skorostta-na-30-km-v-chas-na-pytja-kraj-svoge-142977", "text": "С 30 км в час трябва да карат шофьорите в участъка на тежкия инцидент на пътя Своге - София. Промяната е въведена от Агенция \"Пътна инфраструктура\".  За повишаване безопасността на движение ограничението е за отсечката от км 54+300 до км 54+600, съобщиха от агенцията, която е въвела тази мярка след уведомяване на община Своге. Данните от трафик камерите показват, че въпреки ограничението на скоростта и поставените пътни знаци шофьорите карат с 30% по-висока скорост от допустимата.", "date": "2018.08.29", "title": "АПИ намали скоростта на 30 км в час на пътя край Своге"}
{"url": "https://www.monitor.bg:443/bg/a/view/ilija-carski-s-priziv-kym-pilotite-za-pytnata-bezopasnost-142973", "text": "18-кратният шампион в рали надпреварите Илия Царски призова всички свои колеги пилоти да помагат за повишаване на пътната безопасност. Това става само няколко дни след трагедията край Своге. „На първо място изказвам съболезнования на близките на загиналите. Няма как инцидентите да спрат, но поне можем да положим усилия да не бъдат толкова много. Ние имаме страхотни пилоти и призовавам всеки един от тях да съдейства. С един разговор те могат да бъдат от полза“, заяви Царски, който през годините е бил лице на две кампании за безопасност на пътя – „Шофирай разумно и не бъди състезател на пътя“ и „Обади се, като стигнеш“. Според него се влага доста в пътната инфраструктура и подобряването на настилката. „Заболя ме от думите на Димитър Илиев, които се разпространиха последните няколко дни в социалните мрежи. Асфалтът не ни е виновен, водачите са основната причина за произшествията. Несъобразената скорост и неспазването на закона също. Правителството полага нужните усилия, но и ние самите трябва да помогнем“, добави най-титулуваният ни пилот. Царски смята, че на българите все друг им е виновен за нещо. „Направих си труда да направя едно разследване. То показа, че всички пътни проекти се изпълняват съгласно техническата спецификация на Агенция „Пътна инфраструктура“. Всички материали, които се използват за асфалтови смеси са съгласно европейските изисквания. Това се отнася е за каменните материали, които са с висок коефициент на настилката с гумите и дума не може да става, че асфалтовите настилки създават предпоставки за пътни произшествия. Оказва се, че изискванията за асфалтовите смеси са взети от нормативната база на Германия. Магистралите ни се изграждат със сплит мастик асфалт, който е в немските нормативни документи“, завърши Царски.  ", "date": "2018.08.29", "title": "Илия Царски с призив към пилотите за пътната безопасност"}
{"url": "https://www.monitor.bg:443/bg/a/view/igrachite-na-bunt-zaradi-jegite-na-us-open-142979", "text": "На бунт срещу непоносимите условия се вдигнаха част от тенисистите, които играят на US Open. В първите два дни от началото на турнира шестима се отказаха от двубоите си, като при пет от тях причината беше невъзможността да се справят с горещината. „При високите температури и голямата влажност на въздуха не мисля, че е редно да се играе в периода от обяд до към 16:00 часа“, заяви Жулиен Бенето, след като отстрани №22 в схемата Марко Чекинато (Ит) с 2:6, 7:6(5), 6:3, 6:4. И ако французинът се справи с жегата, то това не успяха да направят Стефано Травалия, Рикардас Беранкис, Леонардо Майер, Михаил Южни и Филип Краинович, които прекратиха участието си в турнира. „Получих топлинен удар и не исках да умра на корта. Не това е смисълът на тениса“, каза Майер, който се отказа при 6:4, 6:4, 4:6, 2:1 в своя полза в мача си с Ласло Джере. Аржентинецът стигна още по-напред и изрази мнение, че двубоите във формат 3 от 5 сета трябва да се забранят докато е време. Напред продължават и Роже Федерер, Александър Зверев, Марин Чилич и др., както и Мария Шарапова, Каролин Вознячки, Ангелик Кербер, Петра Квитова и др. при жените.", "date": "2018.08.29", "title": " Играчите на бунт заради жегите на US Open"}
{"url": "https://www.monitor.bg:443/bg/a/view/prokuraturata-vnese-v-syda-iskane-za-domashen-arest-na-shofiora-na-avtobusa-kovcheg-142974", "text": "Софийски окръжен съд наложи „домашен арест“ на Григор Григоров, шофирал автобуса, който катастрофира край Своге. По-рано днес прокуратурата внесе искане именно за тази мярка за неотклонение.  Мотивът е, че тази мярка ще изпълни всички нужди, за да може делото да протече нормално, защото според съдията има достатъчно доказателства за това, че Григор Григоров носи част от вината за пътния инцидент. Има и опасност той да се укрие.  Адвокатът му внесе в съда подписка в защита на шофьора от повече от 200 души от Божурище. Представи и мотивационни писма от различни училища и детски градини в защита на Григоров. Всички те бяха взети под внимание, съобщи Нова ТВ. „Съжалявам!“, беше единственото, което каза Григоров пред магистратите. Мъжът бе с превръзка на главата и плачеше. Появата в съдебната зала е първата публична поява на Григоров след тежката катастрофа в събота вечерта. Според адвоката му Христо Ботев той е в изключително тежко психическо състояние, защото от години е познавал част от починалите и пострадалите край Своге. С постановления на наблюдаващия прокурор му е наложена забрана да напуска пределите на страната и по реда на чл. 69А от НПК му е отнето свидетелството за правоуправление на МПС.    ", "date": "2018.08.29", "title": "Пуснаха под домашен арест шофьора на автобуса-ковчег (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/vikingi-nahluvat-v-sofija-142971", "text": "Британските актриси Мод и Джорджия Хърст, които редовият телеманиак познава като Хелга и Торви от „Викинги“ се включват в списъка със специални гости на предстоящото второ издание на Aniventure Comic Con в София. Сестрите ще излязат на главната сцена на най-голямото младежко събитие у нас, а най-верните фенове на хитовия сериал ще получат шанса да си щракнат селфи и да вземат автограф от любимките си в специална зоната за лична среща със звездите. Кариерата на Мод Хърст – по-голямата от двете сестри, стартира през 2008 г. с участието й в Crush and Curry. В звездния небосвод я изстрелва сериала на BBC The Tudors, след който идва и поканата за участие във „Викинги“. Дива, но изключително лоялна, тя влиза в кожата на Хелга – съпругата на проблемния Флоки, докато не бива убита в края на четвърти сезон. Джорджия също взема сериозно участие в продукцията на History Channel. Тя влиза в ролята на Торви – принцеса на датчаните и воин с неукротим характер. Пред феновете в столичния Интер Експо Център актрисата се очаква да вдигне завесата и над това какво предстои да се случи на героинята й в предстоящата втора част на сезон 5, която ще бъде излъчена през ноември. Панелът с тяхно участие ще бъде на 16.09, а модератор ще е Станислава Айви. Сред останалите актьори, които очакваме на български терен за Aniventure Comic Con 2018, са още Крисчън Найрн, Владимир Фурдик и Даниел Портман от „Игра на тронове“.", "date": "2018.08.29", "title": "„Викинги“ нахлуват в София"}
{"url": "https://www.monitor.bg:443/bg/a/view/dyrjavnoto-hranilishte-za-e-danni-shte-zaraboti-do-15-noemvri-142976", "text": "Новото държавно хранилище за е-данни ще заработи до 15 ноември. Това реши кабинетът на заседанието си днес. В него ще се съхраняват резервни копия на данните от системите и регистрите по утвърдена от всяка администрация процедура. Решението за създаването му правителството взе след срива на Търговския регистър. До 10 септември институциите трябва да изпратят на председателя на Държавна агенция \"Електронно управление\" (ДАЕУ) изготвените от тях детайлни процедури за създаване на резервни копия и възстановяване на данни. Също в срок до 10 септември председателят на ДАЕУ и отговорните администрации ще извършат анализ на потенциалните рискове по отношение на преносния капацитет на Единната електронна съобщителна мрежа (ЕЕСМ). За трансфера на резервните копия към и от хранилището ще се използва именно тази мрежа.  Отговорността за целостта и сигурността, включително криптографска, на резервните копия на данни ще е на съответната администрация.  ДАЕУ ще осигурява физическата, комуникационната и инженерно-техническата сигурност, необходима за съхраняване на копията в Основния център на е-управлението.", "date": "2018.08.29", "title": "Държавното хранилище за е-данни ще заработи до 15 ноември"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkriha-vosychnata-figura-na-lili-ivanova-vyv-varna-142978", "text": "Восъчната фигура на естрадната прима Лили Иванова бе открита днес в „Ретро музей“ във Варна. Тя беше поставена на официална церемония пред публика. Отличава се с естествен ръст, като фигурата представя изпълнителката на „Щурче“ в характерна за нея светлина – с микрофон в ръка и с букет цветя. Восъчното копие на Иванова е поставено до това на нейния добър приятел и колега – Емил Димитров. Междувременно певицата вече се подготвя за трите си концерта в зала 1 на НДК, които официално ще сложат край на националното й турне „За пълноценни мигове с музиката“. Заветните дати са 25, 26 и 27 октомври, а пропуски на цени между 40 и 150 лв. все още могат да бъдат намерени в мрежата на Eventim.", "date": "2018.08.29", "title": "Откриха восъчната фигура на Лили Иванова във Варна"}
{"url": "https://www.monitor.bg:443/bg/a/view/trymp-pokaza-cherven-karton-na-mediite-142975", "text": "Президентът на Съединените американски щати Доналд Тръмп се пошегува с представители на медиите като след среща с президента на ФИФА Джани Инфантино символично им показа червен картон, предава АП. По време на срещата Инфантино подари на държавния глава на САЩ жълт и червен картон и му обясни, че те служат за наказания и дисквалификация на играчи. „Това много ми харесва“, каза в отговор Тръмп. Поводът за срещата в Белия дом между президента на Съединените щати и президента на ФИФА е Световното първенство по футбол, което през 2026 година ще се проведе едновременно в САЩ, Мексико и Канада. Въпреки че шегата на Тръмп с показването на червен картон към присъстващите журналисти беше приета със смях, президентът на САЩ многократно е отправял остри критики към левите и либерално настроени медии, които отразяват работата на неговата администрация в негативна светлина. През 2017 г. Тръмп определи вестник „Ню Йорк Таймс“ и телевизиите СиЕнЕн, ЕнБиСи, СиБиЕС и ЕйБиСи като врагове на американския народ. Тръмп получи и фланелка с номер 26 – годината на провеждането на първенството. Световно първенство по футбол не се е провеждало в Северна Америка от 1994 година насам, когато шампион стана Бразилия, а България записа най-успешното си представяне - четвърто място. В разговорите стана въпрос и за това, че футболът в САЩ се нарича все още сокър. \"Може би трябва да сменим името и тук\", предложи Тръмп, а Инфантино с готовност се съгласи въпросът да бъде обсъден сериозно. Часове по-рано Тръмп предупреди компаниите \"Гугъл\", \"Фейсбук\" и \"Туитър\" да внимават. Преди това той ги обвини в политическа пристрастност и цензура, предаде Ройтерс. \"Мисля, че това, което \"Гугъл\" и други правят, ако погледнете какво става с \"Туитър\", ако погледнете какво става с \"Фейсбук\", по-добре да внимават, защото не може да причиняваш това на хората\", каза той в изказване в Белия дом. \"Затова смятам, че \"Гугъл\", и \"Туитър\", и \"Фейсбук\" нагазват в много, много опасна територия и трябва да внимават. Не е честно спрямо големи групи от населението\", добави Тръмп.", "date": "2018.08.29", "title": "Тръмп показа червен картон на медиите "}
{"url": "https://www.monitor.bg:443/bg/a/view/obrabotvat-edna-godina-sykrovishteto-na-kaliakra-142966", "text": "Съкровището от 957 предмета, открито в гърне при разкопките на нос Калиакра, ще бъде показано за пръв път следващата година, обяви в Каварна доц. д-р Бони Петрунова, ръководител на екипа археолози. За внимателното обработване на находката и за да извлечем максимално научна информация, е необходимо време, допълни тя. Все още не е ясно кой пръв ще види „съкровището на Али баба”, както го кръстиха археолозите – дали посетителите на НИМ или жителите и гостите на Каварна. През миналата година при разчистване на така наречената „татарска къща”, или сектор 83 в крепостта, бил разкрит плочник. Тогава беше открита и уникалната тока от нефрит, която в момента може да се види на изложбата „Даровете на земята” в Балчик. Тази година археолозите решили да повдигнат плочите, за да проверят дали отдолу има нещо, тъй като през 2017 г. се изказали предположения, че това място може да е хранилище на съкровища. На 17 август, рано сутринта, под подовото покритие в западната част на къщата работниците разкрили устието на гърне. „Нарекохме го златни и сребърни предмети, скъпоценни накити. Преброяването ни отне 6 часа. Съкровището е от 957 предмета - 873 сребърни и 28 златни монети, 11 апликации и катарами, 28 сребърни и бронзови копчета, 11 златни обеци, два пръстена, единият от които златен, и четири мъниста от скъпоценни камъни и злато”, обясни доц. Петрунова. Златните обеци са най-висока проба ювелирна изработка, подчерта тя. Такива монети са открити досега само в Търновско. През 1393 година татарите претъпряват поражения от монголите и тръгват насам. Минават Дунав и плячкосват цяла Северна Добруджа. Предполага се, че някой от вождовете е построил тази къщурка във вътрешността на крепостта. Тя е направена набързо, дори собственикът не уважил факта, че под него има християнски гробове, обясни доц. Петрунова. През 1399 г. татарите били прогонени, а къщата – опожарена. Предполага се, че „Находката е много интересна и с голяма научна стойност”, заяви археологът Росен Пеевски. Съкровището е комбинирано, а в повечето случаи досега са откривани еднотипни находки – само монети, например, или само златни, или само сребърни. Това много ще помогне на специалистите да датират неустановени досега находки. „С това съкровище все едно получихме sms от 14 век”, каза доц. д-р Петрунова.", "date": "2018.08.29", "title": "Обработват една година съкровището на Калиакра"}
{"url": "https://www.monitor.bg:443/bg/a/view/zadyrja-pod-straja-rusnak-izdirvan-za-trafik-na-narkotici-i-grabeji-142965", "text": "Варненският окръжен съд разгледа искане на Окръжната прокуратура във Варна за предаването на руския гражданин Вячеслав Ф. на властите във Финландия и изтърпяване на присъда. Там срещу него се водят наказателни производства и за други престъпления. ВОС определи мярка за неотклонение „задържане под стража“ до приключване на производството му по екстрадиция. Вячеслав е обявен за международно издирване от съдебните власти на Финландия въз основа на две Европейски заповеди за арест. Според първата ЕЗА, издадена на 9 юни, 2014 г. от прокуратурата в Салпаусселкя, срещу него има разследване за притежание и разпространение на наркотици. Според финландските власти, между 1 януари 2010 г. и 18 април 2011 г. Вячеслав е пренасял големи количества високо рискови наркотични вещества - амфетамин и метамфетамин от Русия в Коувола и Хювинкяя във Финландия. Престъплението е тежко по смисъла на финландското законодателство, като максималното наказание е 10 г. „лишаване от свобода“. Втората Европейска заповед за арест, издадена на 11 септември, 2017 г. от прокуратурата в Хелзинки, е във връзка с изпълнение на наложено наказание „лишаване от свобода“. 47-годишният мъж е с влязла в сила през 2008 г. присъда за 4 извършени престъпления, отново свързани с притежание и разпространение на високо рискови наркотични вещества в Лахти. Той е осъден и за извършване на два организирани грабежа в съучастие с други лица. Наложеното му наказание е 6 години и 6 месеца затвор, като в ЕЗА е посочено, че той е избягал от затвора в Коннунсуо на 28 май, 2009 г. Обявеният за издирване мъж е арестуван на 19 юли т.г. на Летище-Варна при пристигането му в България. При извършения паспортен контрол било установено, че представящия се за Стефан Н. турист, всъщност е издирвания престъпник Вячеслав Ф. Той е направил опит да унищожи папиларния си рисунък с цел да избегне пръстова идентификация, казаха още от съда. В първото заседание по делото във ВОС на 26 юли т.г. защитата на руския гражданин оспори експертизата за установяване на самоличността му и поиска нова. И при повторната тройна дактилоскопска и лицево-идентификационна експертиза, вещите лица са категорични, че Вячеслав Ф. и Стефан Н. са едно и също лице. Пред съда руският гражданин уточни, че поводът за пребиваването му в България е почивка с приятели. Съдебният състав се съобрази с всички представени доказателства и становища, като прецени, че временното задържане на Вячеслав е уместно и е съобразено с изискванията на Европейската конвенция за екстрадиция, както и, че е налице валидна заповед за арест. ВОС определи мярка за неотклонение „задържане под стража“, за да бъде гарантирано явяването на лицето на делото, на което ще се разглежда по същество искането на финландските власти за екстрадицията му.", "date": "2018.08.29", "title": "Задържаха под стража руснак, издирван за трафик на наркотици и грабежи"}
{"url": "https://www.monitor.bg:443/bg/a/view/arest-za-strjaskasht-boen-arsenal-ot-20-pushki-i-patlaka-142964", "text": "Жител на Мездра е в ареста за стряскащ боен арсенал от 20 пушки и пищови, снабдени с подходящи боеприпаси. Сагата по задържането на 46-годишния мъж стартирала с тараш на лекия му автомобил „Субару“, в който той пътувал със свой съгражданин на 41 години. В колата ченгетата намерили два старинни капсулни пистолета без идентификационен номер и газов пистолет с поставен пълнител с боеприпаси. Последвала проверка в жилищата на двамата, където са намерени две старинни капсулни пушки с работещи пускови механизми и два револвера без марка и модел и без идентификационен номер, както и ловни и бойни боеприпаси, за които няма разрешение за съхранение, носене и употреба.    В къща в село Ребърково, обитавана от единия мъж, са намерени и иззети десет пистолета и револвера с различни марки, модели и идентификационни номера. Открити са още три старинни капсулни пушки без марка и модел, 22 ловни и бойни патрони с различен калибър, както и множество части за огнестрелни оръжия. Образувано е досъдебно производство, а в районното управление на Мездра е задържан 46-годишният мъж, съобщиха от областната дирекция на МВР във Враца.  ", "date": "2018.08.29", "title": "Арест за стряскащ боен арсенал от 20 пушки и патлаци"}
{"url": "https://www.monitor.bg:443/bg/a/view/starozagorski-nomadi-vlizat-v-shvatka-kraj-ezeroto-isyk-kul-142970", "text": "В ръкопашна схватка върху коне без седла ще влязат край бреговете на езерото Исък кул на 1609 м надморска височина в планината Тян Шан, трима старозагорски „номади“, които ще представят България за пръв път в Световните номадски игри от 5 до 8 септември. Очаква се в игрите,  които са аналог на олимпийските, да участват над 1 000 души в общо 50-те дисциплини.  Сред най  добри са представителите на Унгария, коментира Горан Гънчев от прабългарската школа за оцеляване Бага тур, който вече е стегнал багажа си за отдалеченото на 5 000 км „бойно поле“ с колегите си багаини Христо Христов и Стоян Кутийски. Огромното разстояние и невъзможността да бъде осигурено достатъчно добро финансиране са „спешили“ родните ездачи и ще им се наложи да разчитат на жребия за добри коне в игрите, които се провеждат от 2012-та година насам в Киргизстан. На този етап старозагорци ще се включат в две от най-атрактивните дисциплини:“ Стрелба с лък от кон“ , където фаворите са унгарците и местната „Борба от кон Ер Ениш“, където задачата е по-добрият ездач да събори само с ръце съперника си от гърба на обученото животно в рамките на броените 6 минути. Гънчев, Христов и Кутийски са събрали точките за норматива, осигуряващи им участието в игрите на брега на високопланинското безоточно езеро с безапелационните си победи на фестивали в Казахстан и съборите Курултай и Осок напя в Унгария, а м.г. Христо Христов се завърна със златен медал от състезанията по стрелба с лъка в турския град Кахраман мараш. Горан Гънчев е сред основателите на „Бага Тур“, чийто идеолог е татко му, най-добрия познавач на кафявите мечки не само в България Райчо Гънчев, от години той е и шеф на група каскадьори, без които заснемането на екшън филми е невъзможно. Зад гърба си има вече десетки продукции, а в лентата на  режисьора Максим Генчев за Васил Левски дори изигра ролята на Димитър Общи. Очаква се до няколко месеца да се включи и в новия филм на Генчев, посветен на Христо Ботев.", "date": "2018.08.29", "title": "Старозагорски „номади“ влизат в схватка край езерото Исък кул"}
{"url": "https://www.monitor.bg:443/bg/a/view/nashestvie-ot-vnosni-ulichni-kucheta-vyv-vraca-142962", "text": "Улични кучета от други областни се докарват и пускат във Враца, алармира кметът Калин Каменов. В общината има десетки сигнали от граждани, които са били свидетели на нелегалния внос. Според очевидците помиярите били доставяни предимно от столицата и Ботевград. Общинският съветник д-р Здравко Златев пък разкри, че е лекувал в клиниката си бездомен пес с ушна марка от Плевен. За да се спре нашествието на кучета от други региона се предвижда да се сложат камери на местата, където се разтоварват четириногите. Най-често те се пускат в местността „Дъбника“, където засега няма видеонаблюдение. Кметът Каменов припомни, че в капиталовата програма за следващата година са заложени средства, с които ще бъде довършен дългоочакваният общинския изолатор на бездомните кучета във Враца. В момента общината има сключен договор с \"Ветеринарни клиники\" ООД за 112 000 лева. Дружеството има задължението да улавя, кастрира, обезпаразитява и връща в собствената им среда кучетата. \"Анимал Хелп\" срещу 1500 лева месечно пък помага като лекува болни животни. Сега за изолатор се ползва склад с капацитетът от 60 кучета, който е препълнен.", "date": "2018.08.29", "title": "Нашествие от „вносни“ улични кучета във Враца"}
{"url": "https://www.monitor.bg:443/bg/a/view/arheolozi-tyrsjat-pari-za-konservacija-na-rimska-banja-kraj-gurkovo-142967", "text": "Подготвяме проект, с който ще кандидатстваме за средства, с които да бъде консервирана и отчасти поне реставрирана откритата преди 3 години баня към римска вила – рустика в местността Дюлевец край град Гурково, съобщи археологът Мария Камишева от старозагорския регионален исторически музей. Тя приключи тазгодишните теренни проучвания на находката, които продължиха 16 дни и бяха финансирани с 10 000 лв от министерството на културата. Разкрита е площ от близо 200 кв. метра, при което са очертани  напълно предверието, самата къпалня и още едно помещение с малка вана и 6 ниши, които са били изградени със зидани дялани камъни и тухли. Открити са нови фрагменти от стенописи с флорални елементи в червено и черно. Намерени са хромел, капак от питос, тежести за стан и рибарски мрежи и точило, което дава основание на археолозите да предположат , че вилата (предполага се, че тя е върху поне още 500 квадрата) е била изградена през ІІ век и е използвана до към средата на ІІІ в. По засега неизвестни причини, най-вероятно заради нападения от варварски племена тя е била изоставена и в последствие помещенията са ползвани за стопански нужди. Основания за това дават следите от вкопани в дъното на басейна питоси за съхраняване на зърно. При изграждането на банята са били зазидани глинени тръби, по които е преминавал топлият въздух, едното от помещенията е било с отопляеми стени. В хода на досегашните проучвания е открита само една монета, турско акче от ХІV в., то вероятно е изпаднало при събаряне на стените с цел преизползване на камъните за други строежи. Вилата е в съседство с римския път от Адреанопол към Стара планина.На този етап проучените помещения ще бъдат обвити с геотекстил и зарити с пръст, от община Гурково обещали да осигурят охрана, която да не допуска през следващите месеци иманярски набези.", "date": "2018.08.29", "title": "Археолози търсят пари за консервация на римска баня край Гурково"}
{"url": "https://www.monitor.bg:443/bg/a/view/mitropolit-opravda-visokite-taksi-s-narasnali-razhodi-142969", "text": "Поскъпването на църковните требни такси не е самоцелно и не е продиктувано от необходимостта да „бъдат увеличени заплатите на алчните попове“, а заради трикратното увеличение на разходите за издръжката на енорийските свещеници и енорийските храмове, съобщиха в специално обръщение до медиите от старозагорския епархийски съвет. Увеличението на таксите, някои от които до 5 пъти (както е при споменаване имена на християни в целогодишните молитви: от 1 лeв на 5 лв.), са за посрещането на  непрекъснато увеличаващите се разходи, свързани с поддръжката на енорийските храмове, категоричен е старозагорският митрополит Киприан. Неговият подпис стои под колективното решение на съветниците му от 25 юни т.г. Увеличението било в синхрон с установените от Светия Синод на БПЦ пределни цени и било взето в пълен състав, това ставало за пръв път от 2007 г. насам. „През периода преди промяната три пъти са  се увеличили както разходите по издръжка на енорийските духовници, така и съпътстващите разходи в енорийските храмове, които включват не само грижи за храмовите сгради и прилежащите помещения, но и  поддържане и обгрижване на неделните училища към тях, различните курсове по езици, компютърна грамотност, школите по рисуване и ред други социални инициативи.“, Свещениците  можели да намалят сумите и и дори да служат без пари, ако преценели че енориаршите им са социално слаби. „Стремежът на Старозагорския епархийски съвет е да води диалог с всички граждани, в който да се търсят и занапред разумни решения, подпомагащи взаимодействието между енориаши и духовници. Диалог, от който имаме нужда всички във времето и мястото, където живеем, за да не се спекулира с доверието на Църквата като институция,  възглавена  от Самия Бог и вярата, която ни скрепява и ни дава сили в различни етапи от нашия живот.“, пише още в текста.  ", "date": "2018.08.29", "title": "Митрополит оправда високите такси с нараснали разходи"}
{"url": "https://www.monitor.bg:443/bg/a/view/mat-smit-ima-kluchova-rolja-v-mejduzvezdni-vojni-9-142963", "text": "Звездата от „Доктор Кой“ и „Короната“ Мат Смит ще се присъедини към каста на последния филм от настоящата трилогия на „Междузвездни войни“. Актьорът ще има ключова роля за сюжета на новото заглавие, дали ще се включи в редиците на съпротивата или ще брани Кайло Рен обаче продуцентите все още не издават. Снимките към деветия филм от сагата стартираха преди седмици под режисурата на Джей Джей Ейбрамс. Съвсем наскоро пък на бял свят се появиха и първите спойлери за заглавието. Според информация, изтекла от вътрешен за продукцията човек, в предстоящия филм ще стане ясно кои са родителите на Рей. Лея, която ще се появи благодарение на записи на покойната Кари Фишър от „Последният джедай“ пък ще набира кадри за Съпротивата, които обаче няма да са убедени, че Кайло Рен е злодеят с главно З. Очаквано, продуцентите не коментират истинността на изтеклите детайли от историята. Към момента е обявено единствено, че отново на голям екран ще видим и любимия Люк Скайуокър (Марк Хамил). Сред останалите актьори, които ще се завърнат във франчайза, са Дейзи Ридли, Адам Драйвър, Джон Бойега, Оскар Айзък и др.", "date": "2018.08.29", "title": "Мат Смит има ключова роля в „Междузвездни войни 9“"}
{"url": "https://www.monitor.bg:443/bg/a/view/makron-kara-kolelo-v-kopenhagen-142948", "text": "Френският президент Еманюел Макрон и датският му колега Ларс Льоке Расмусен се разходиха тази сутрин с колела по кейовете на датската столица Копенхаген, предаде Франс прес. Макрон е на официално посещение в Дания от вчера. Разходката с велосипеди не бе планирана. Преди нея Макрон каза, че в близките няколко години френската колоездачна обиколка Тур дьо Франс ще стартира от Дания. Президентът подари на датския премиер, който е запален по колоезденето, жълта фланелка с автограф на победителя в Тур дьо Франс за 2018 г. Гераинт Томас. Копенхаген е кандидат за домакин на старта на колоездачната обиколка през 2020 г. и 2021 г. Затова в делегацията, придружаваща Макрон в Дания, бе Кристиан Прюдом, директорът на Тур дьо Франс. От Дания Макрон отпътува днес за Финландия.", "date": "2018.08.29", "title": "Макрон кара колело в Копенхаген"}
{"url": "https://www.monitor.bg:443/bg/a/view/nad-1000-ne-se-javiha-na-matura-po-izbor-142968", "text": "1080 от подалите заявление общо 3905 зрелостници не се явиха на задължителна матура по предмет по избор днес. Най-много от явилите се положиха изпит по \"Биология и здравно образование\" - 1224. Вторият най-предпочитан предмет за матурата беше \"География и икономика\", по който знанията си показаха 993 младежи. Те бяха с 380 по-малко от тези, които са пожелали да се явят. С философския цикъл се бориха 350 зрелостници. Голям брой кандидати се явиха и на матура по английски език – 217. Математически задачи пък решаваха 31 зрелостници, а 71 показаха какво са усвоили от учебния материал по история и цивилизация. По един кандидат се е явил на френски, испански, руски, немски и италиански език. След 16.30 часа на сайта на Министерството ще бъдат публикувани тестовете по различните предмети с ключ за верните отговори. Резултатите от изпита ще бъдат обявени до 10.09.2018 г.", "date": "2018.08.29", "title": "1080 зрелостници не се явиха на матура по избор"}
{"url": "https://www.monitor.bg:443/bg/a/view/kuche-nahapa-myj-vyv-ferma-142958", "text": "Куче пазач нападна и наръфа работник във ферма в търновското село Плаково. 62-годишният Николай Брайнов бил извикан извънредно на работа през нощта. Когато влязъл във фермата едно от кучетата пазачи се нахвърлило върху него и го захапало три пъти за крака. Тъй като кръвотечението било силно и не спирало, възрастният мъж потърсил помощ от селския фелдшер, който обаче го препратил към болницата във В. Търново. там на пострадалия е оказана медецинска помощ, кръвотечението е спяно и ситуацията е овладяна. Собственикът на фермата поел всички разходи по лечението на работника си и обещал, че агресивното куче ще бъде изпратено в общинкия кучкарник. Самото куче е кастрирано, обезпаразитено и ваксинирано. Но въпреки това нахапаният е категоричен, че ще си търси правата по съдебен път.  ", "date": "2018.08.29", "title": "Куче нахапа  мъж във ферма"}
{"url": "https://www.monitor.bg:443/bg/a/view/otdavat-na-koncesija-plajovete-albena-i-riviera-za-2-mln-leva-142951", "text": "Правителството стартира процедура за предоставяне на концесия на за предоставяне на концесия на морските плажове „Албена“ в община Балчик и „Ривиера“ в община Варна. Размерът на минималното годишно концесионно заплащане е определен съгласно приетата от Министерски съвет Методика за определяне минималния размер на концесионното плащане за морски плажове. За плаж „Албена“ възлиза на 1 594 293 лв., а за „Ривиера“ – на 319 256 лв. Целта е плажовете да се обезопасят и да се предоставят услуги от обществен интерес за срока на концесията. Процедурата се провежда по реда на Закона устройството на Черноморското крайбрежие. Двата плажа следва да бъдат обезпечени със задължителните дейности по ЗУЧК - осигуряване на водното спасяване, обезпечаване на прилежащата акватория, здравното и медицинското обслужване и санитарно-хигиенното поддържане на морския плаж, и услуги от обществен интерес. Критериите за формиране на комплексната оценка са съобразни с Решение № 604 от 22 юли 2016 г. на Министерския съвет за утвърждаване на минимални критерии за комплексна оценка на офертите при провеждане на конкурс за определяне на концесионер на морски плаж в отговор на обществените нагласи и очаквания за балансиран държавнически подход при определяне на очакваното от държавата минимално годишно концесионно плащане, икономическа съотносимост с общодостъпни цени на услуги на предлагани плажни принадлежности – чадъри и шезлонги.", "date": "2018.08.29", "title": "Отдават на концесия плажовете „Албена“ и „Ривиера“ за 2 млн. лева"}
{"url": "https://www.monitor.bg:443/bg/a/view/deca-risuvat-znamena-za-da-si-kupjat-kuchence-142953", "text": "Две момчета от Велико Търново са избрали да използват лятната ваканция не за да правят бели и пакости, или да се шляят по цял ден, а за нещо наистина смислено. 11-годишният Георги и приятелят му Йоан, на 9 години, живеят в старата част на Велико Търново, близо до сградата на местната митрополия. Вдъхновени от приключилото през миналия месец Световно първенство по футбол, момчетата решили да нарисуват знамената на страните участнички в него и да ги продават по левче бройката. От вчера Георги и Йоан са подредили стоката си отляво на митрополията и скромно и без да се набиват на очи, си я рекламират пред родните и чуждите туристи, които минават покрай тях. Туристите очевидно са възхитени от идеята на двете деца, тъй като почти никой от тях не отминава импровизараната сергийка, без да спре и да си купи поне едно нарисувано знаменце. Двете момчета са нарисували общо 70 знаменца, като основната тежест върху подготвянето им пада върху баткото Георги, чието дело са повечето от рисунките. Децата с леко стеснение признават, че с парите, които ще спечелят, искат да си купят кученце. Още не са се споразумели за породата, както и не знаят как ще реагират родителите им, но са сигурни, че няма да са против и ще преглътнат идеята на малчуганите за нов домашен любимец. Тъй като парите няма да стигнат за две кученца, момчетата вече са се разбрали, животинчето да бъде едно, но да живее и при двамата, като се редуват да го гледат, да го хранят и да го извеждат на разходка.", "date": "2018.08.29", "title": "Деца рисуват знамена  за да си купят кученце"}
{"url": "https://www.monitor.bg:443/bg/a/view/zadyrjaha-shofior-s-3-promila-sled-gonka-142954", "text": "Мъртвопиян шофьор бе арестуван от полицията в Пловдив след гонка. Първоначално той се опитал да осуети полицейската проверка и да избяга. Екшънът из пловдивските улици станал минути след полунощ на 29 август. Патрул на Второ районно управление подал сигнал за спиране на преминаващ лек автомобил „Мерцедес” на бул. „Христо Ботев”. Шофьорът обаче не реагирал изобщо и продължил да си кара все едно не е видял полицейската палка. След кратко преследване колата била спряна на пресечка на булеварда с ул. „Христо Станчев“ и установено, че зад волана бил 40-годишен пловдивчанин във видимо неадекватно състояние. Последвалата проба с дрегер показала, че мъжът употребил алкохол близо 3 промила. Той е отведен за едно денонощие в районното управление. Образувано е бързо производство, съобщиха от полицията в Пловдив.", "date": "2018.08.29", "title": "Задържаха шофьор с 3 промила след гонка"}
{"url": "https://www.monitor.bg:443/bg/a/view/nov-organ-poema-pytnata-bezopasnost-142961", "text": "Нова структура ще поеме пътната безопасност. Това заяви вицепремиерът Томислав Дончев след заседанието на МС. Той поясни, че при премиера Бойко Борисов се е провело съвещание по темата, на което присъствали и МВР шефът Валентин Радев, регионалният министър Николай Нанков, както и Богдан Милчев от Института по пътна безопасност. Дончев обясни, че идеята е всички служби или функции към ведомства, които имат отношение по безопасността на пътищата да се отделят в нов орган, който пряко да носи отговорността по политиката в тази област. Те попадали в няколко ведомства и изброи -  транспортното министерство, регионалното, вътрешното, простветното, Агенция \"Пътна инфраструктура\". Дончев обаче увери, че КАТ ще си остане към МВР.   По думите му целта е да не се размиват отговорности. Тепърва ще се работи по техническите детайли - тип структура и изчистване на правомощията.  Според Дончев е спорно колко един министър може да даде предписание към себе си или сам да се накаже. Именно затова целта е външен орган да прави предписания дори и на министър. Той увери, че няма да се назначават нови чиновници, а ще е за сметка на съществуващия щат. Дончев обясни, че предстои да се реши дали новият орган да бъде комисия или пък агенция. Но идеята е да не е към отделно министерство, а по близо до МС или под шапката на премиера.  На свой ред регионалният министър Николай Нанков коментира отново въпроса за качеството на асфалта и обясни, че частна лаборатория е правила изследванията преди приемането на пътя. След това АПИ приема пътя по документи, а въпросната лаборатория по закон се наема от изпълнителя. Изключения са само онези големи инфрструктурни обекти, които се финансират с европари, когато пробите се дават в национална лаборатория.  На въпрос възможно ли е частната лаборатория да е на сина на собственика на „Трейс груп” Николай Михайлов, който пък строи самата отсечка, Нанков отговори: „Това само разследващите органи могат да кажат”. На уточняващ въпрос възможно ли е конфликт на интерси, ако шефът на „Трейс” работи с лабораторията на сина си , той отговори - „Да, възможно е”. Малко по-късно Нанков заяви, че първата фирма от консорциума още от понеделник е започнала да отстранява дефектите по своя участък от опасния път край Своге. Сега това е започнала да прави и втората, но след първоначалния отказ.. „Това обаче е след дъжд качулка”, каза Нанков и даде да се разбере, че втората ще бъде санкционирана. По думите му може би трябва да има и нормативни промени и повече правомощия, защото за първи път има фирма, която е отказала да изпълни гаранционните си задължения. ", "date": "2018.08.29", "title": "Нов орган поема пътната безопасност"}
{"url": "https://www.monitor.bg:443/bg/a/view/leljata-na-ubitija-aleks-roditelite-mu-jivejat-v-ada-bratcheto-mu-sprja-da-govori-142960", "text": "„Родителите на Алекс нямат сили да присъстват на съдебното заседание. От една година, откакто го няма на този свят най-голямото от трите им момчета, живеят в ада“. Това сподели пред „Монитор“ лелята на 18-годишния Алекс Ангелов от Бяла – Силвия Панайотова, преди началото на днешното заседание в Окръжния съд в Русе по делото за смъртта на момчето. То издъхна на 15 юли м.г. в болницата след нелеп инцидент, случил се седмица по-рано на излизане от дискотека при спречкване с роми. Обвинен в извършване на престъплението е 32-годишният Валентин М. от Бяла. По думите на лелята по-малкото братче на Алекс, което сега е на 4 години, е спряло да говори след смъртта на батко си. Столични лекари давали надежда, че детето ще се оправи с времето, но сега било рано, защото по този начин изразявало мъката си. Близки и приятели на Алекс се събраха тази сутрин на протест пред Съдебната палата в Русе с искане за справедлив процес. Сред тях бе и 17-годишният му брат Павел. Приятелката на Алекс – Никол, пък носеше портрета му. Хората изчакаха с разпънати плакати пред залата, а после всички влязоха на заседанието. Днес бяха разпитани двама свидетели, които не се явиха на делото в началото на юли, тъй като са били нередовно призовани. Травеститът Янко, който обясни, че работел като танцьорка, е бил същата нощ в дискотеката, в която Алекс се е веселил с приятели. Показания даде и друг свидетел, дошъл от Холандия за делото. Спречкването е станало на 8 юли м.г. към 5,50 часа пред дюнерджийницата в центъра на града. Според показанията на свидетели Алекс е вървял след група роми, тръгнали да се прибират от дискотеката, викал е след тях и ги е псувал и обиждал. Други обаче твърдят, че момчето не е проявявало агресия, въпреки че е пило алкохол в заведението. Станало е спречкване между 15-годишния племенник на обвиняемия и Алекс. За да защити роднината си, вуйчото Валентин ударил 18-годишното момче, то паднало назад, ударило главата си в плочките и не помръднало. Адвокатът на Валентин иска експертиза от специалист какъв вид телесно увреждане е настъпило след нанесения удар и дали той е причината за смъртта или удрянето в плочките. Обвинението на прокуратурата срещу Валентин е за предумишлено убийство по хулигански подбуди, но защитата му смята, че той трябва да бъде съден за умишлено причиняване на средна телесна повреда вследствие на която е настъпила смърт. Делото ще продължи на 8 октомври, тъй като в залата не се яви вещо лице, изготвило важна експертиза.", "date": "2018.08.29", "title": "Лелята на убития Алекс: Родителите му  живеят в ада, братчето му спря да говори"}
{"url": "https://www.monitor.bg:443/bg/a/view/motociklet-se-obyrna-v-kanavka-ne-sprjal-na-policejska-stop-palka-142957", "text": "28-годишен от Пловдив и 17-годишният му приятел от пазарджишкото село Огняново се обърнали с мотоциклет в крайпътна канавка, след като по-големият, управлявал возилото, не спрял на подадена полицейска стоп-палка и мотоциклетът се обърнал в канала. Инцидентът е станал във вторник вечерта край село Добровница, където полицейски автопатрул от Районното управление на МВР в Пазарджик спрял за проверка 28-годишния В.Т. от Пловдив и непълнолетен негов приятел. При вида на униформените водачът не се подчинил на разпореждането им да спре и продължил с бясна газ по пътя, но на стотина метра от патрула загубил управление и „ Хонда“-та се обърнала в канавката, затискайки пасажерите си. Двамата младежи с различни травми и наранявания са откарани в пазарджишката болница. Час преди инцидента с мотора е станала катастрофа около 21.00ч. в района на автомагистрала „ Тракия“. 31-годишният Х.П. от Хасково блъснал с лек автомобил „Тойота“ внезапно изскочилият на пътното платно П.П.- 62г. от пловдивското село Крумово. От удара мъжът е с фрактура на единия крак. Той е транспортиран и настанен в областната държавна болница в Пазарджик за лечение без опасност за живота,съобщи Мирослав Стоянов, говорител на ОД МВР- Пазарджик.", "date": "2018.08.29", "title": "Мотоциклет се обърна в канавка, не спрял на полицейска стоп-палка"}
{"url": "https://www.monitor.bg:443/bg/a/view/levski-s-lek-jrebij-za-kupata-cska-trygva-sreshtu-montana-142956", "text": "Днес на Националната футболна база в Бояна се изтегли жребият за 1/16-финалите в турнира за Купата на България. От трите водещи отбора у нас - \"Левски\", \"Лудогорец\" и ЦСКА - най-лесен жребий имаха \"сините\", които все още не знаят името опонента си. Шампионът ще има гостуване на втородивизионния \"Несебър\", докато ЦСКА излиза срещу добре познатия \"Монтана\". \"Левски\" ще срещне представителя на Зона Югоизток, който все още не е излъчен от елиминациите в предварителната фаза на турнира. От БФС се ангажираха, че ще намерят подходящ стадион с осветление, а ако властите счетат срещата за рискова, ще бъдат налице и необходимите допълнителни мерки за сигурност. Колкото до актуалния носител на Купата - \"Славия\", \"белите\" срещат противник, с който до миналия сезон мереха сили в Първа лига - \"Пирин\" (Благоевград). Срещу \"орлетата\" столичани изиграха общо 4 шампионатни мача, като записаха три победи и 1 равенство. Ботев Гълъбово - Витоша Бистрица Несебър - Лудогорец Локомотив Горна Оряховица - Дунав Русе Добруджа - Локомотив София ЗОНА ЮГОЗАПАД - Берое ЦСКА 1948 - Ботев Пловдив Арда Кърджали - Черно море Черноморец Балчик - Ботев Враца Кариана Ерден - Септември София ЗОНА СЕВЕР - Верея Поморие - Локомотив Пловдив Пирин Благоевград - Славия Монтана - ЦСКА Литекс - Етър Велико Търново Струмска слава - Царско село ЗОНА ЮГОИЗТОК - Левски Победителите в този етап се излъчват в един мач на директна елиминация, на който домакин е отборът от втора урна. При равенство в редовното време са предвидени продължения и евентуално дузпи. На този етап срещите са предвидени да се изиграят в периода 25-27 септември.   В процедурата участваха общо 32-а отбора – 14-те тима от Първа лига, 15-те отбора от Втора Лига (реално без дубъла на Лудогорец, който се състезава там) и трите представителя на Зоналните съвети от предварителната фаза. Всичките 16 двойки се формираха чрез частично дирижиран жребий, при който съперниците бяха разпределени в две урни. В първа урна попаднаха всички отбори от Първа лига и двата отбора от втория ешелон с най-високо класиране през предния сезон – Локомотив София и Царско село. Втора урна остана за останалите членове на Втора лига плюс тимовете от Зоналните съвети. Последните ще бъдат излъчени най-късно на 10 септември.  ", "date": "2018.08.29", "title": " \"Левски\" с лек жребий за Купата, ЦСКА тръгва срещу \"Монтана\""}
{"url": "https://www.monitor.bg:443/bg/a/view/smenjat-sobstvenostta-na-pytishta-ot-dyrjavna-v-obshtinska-142955", "text": "Община Бургас ще може да кандидатства по оперативните програми на Европейския съюз за отпускане на средства за подобряване състоянието на уличната мрежа, което ще ускори развитието на пътната инфраструктура и ще подобри условията за икономически растеж и заетост на населението, съобщи правителствената пресслужба.  За целта Министерският съвет променя трасето на републикански път Е-87 /I-9/ \"Варна - Бургас - Малко Търново - ГКПП Малко Търново\" на територията на гр. Бургас и собствеността на отделни участъци от него. Собствеността на 2,4-километров пътен участък от републикански път III-9008 \"Бургас - Долно Езерово\" на територията на гр. Бургас се променя от публична държавна в общинска собственост. С друго решение на правителството 2,872 километров участък от републиканския път I-6 София - Бургас, на територията на гр. Карлово, се променя от публична държавна в публична общинска собственост, а улиците \"Теофан Райнов\" и \"Околовръстен път\" стават публична държавна собственост. Участъкът от републиканския път вече не осигурява маршрут от държавен интерес съгласно Правилника за прилагане на Закона за пътищата, тъй като след реконструкцията на ул. \"Теофан Райнов\" и участък от околовръстния път в Карлово транзитното движение е изведено от централната част на града по обновения маршрут.  Промяната на собствеността касае пътни участъци, преминаващи изцяло по уличната мрежа на гр. Карлово и в този случай не са необходими промени в списъците на републиканските и общинските пътища, допълват от МС.", "date": "2018.08.29", "title": "Сменят собствеността на пътища от държавна в общинска"}
{"url": "https://www.monitor.bg:443/bg/a/view/hubchev-objavi-nacionalite-za-debuta-v-ligata-na-naciite-142959", "text": "Селекционерът на родния национален отбор по футбол Петър Хубчев допълни групата с футболисти, повикани за първите мачове на тима ни в новия турнир на УЕФА - Лига на нациите. Към вече обявените играчи, състезаващи се зад граница, бяха прибавени и представителите на родната Първа лига.  Впечатление правят първите повиквателни за двама младежки национали, които логично са в ролята на дебютанти. Това са левият краен защитник на ЦСКА Ангел Лясков (19-годишен) и преотстъпеният в \"Дунав\" талант на \"Лудогорец\" Светослав Ковачев (20-годишен). Към дебютантите спадат още халфът на \"Берое\" Борислав Цонев и вратарят на \"Локомотив\" (Пловдив) Мартин Луков, който веднъж вече бе повикан от Хубчев, но тогава контузия му попречи да отиде на лагер-сбора. Сред \"трикольорите\" предвид силните си игри с екипа на \"Славия\" се завръща Галин Иванов, а същото важи и за подвизаващия се в \"Черно море\" от началото на сезона Радослав Василев. Поради контузия от отбора отпада първоначално повиканият Спас Делев, а финалната група е както следва: Вратари: Пламен Илиев (Астра, Румъния), Мартин Луков (Локомотив Пд), Благой Макенджиев (Черно море) Защитници: Ангел Лясков (ЦСКА), Николай Бодуров (ЦСКА), Божидар Чорбаджийски (ЦСКА), Иван Горанов (Левски), Антон Недялков (Лудогорец), Страхил Попов (Касъмпаша, Турция), Васил Божиков (Слован Братислава, Словакия) Полузащитници: Георги Костадинов (Арсенал Тула, Русия), Божидар Краев (Мидтиланд, Дания), Симеон Славчев (Карабах, Азербайджан), Мартин Райнов (Берое), Александър Цветков (Берое), Борислав Цонев (Берое), Кристиян Малинов (ЦСКА), Тодор Неделев (Ботев Пд), Галин Иванов (Славия), Светослав Ковачев (Дунав) Нападатели: Ивелин Попов (Спартак Москва, Русия), Кирил Десподов (ЦСКА), Радослав Василев (Черно море)", "date": "2018.08.29", "title": " Хубчев обяви националите за дебюта в Лигата на нациите"}
{"url": "https://www.monitor.bg:443/bg/a/view/trygna-tyrga-za-stroitelen-nadzor-na-ajtoskija-prohod-142942", "text": "Агенция „Пътна инфраструктура“ (АПИ) стартира тръжната процедура за избор на строителен надзор за ремонта на 33,5 км от Айтоския проход - третокласен път ІІІ-208 Провадия - Дъскотна. Проектът ще се финансира от Оперативна програма „Региони в растеж“ 2014-2020 г. Айтоският проход е най-удобната и бърза връзка за шофьорите от Варненска област с автомагистрала „Тракия“. Проектът е обособен в два лота. В лот 29 е участъкът от път ІІІ-208 Провадия - Дъскотна от км 49+184 до км 65+933, с обща дължина 16.749 км. Индикативната стойност за изпълнение на строителния надзор е 300 000 лв. без ДДС. В лот 30 е отсечката от път ІІІ-208 Дъскотна - Айтос от км 65+933 до км 82+749, с обща дължина 16.816 км, област Бургас. Индикативната стойност на строителния надзор за този лот е 200 000 лв. без ДДС. Кандидатите могат да подават офертите си до края на 4 октомври 2018 г. През юли т. г. АПИ стартира тръжната процедура за изпълнители на строително-монтажните работи на двата лота. Общата индикативна стойност е 18,7 млн. лв. без ДДС.", "date": "2018.08.29", "title": "Тръгна търгът за строителен надзор на Айтоския проход"}
{"url": "https://www.monitor.bg:443/bg/a/view/kzp-shte-proverjava-za-dvoen-standart-pri-hranite-142945", "text": "Комисията за защита на потребителите (КЗП) започва анализ на пазара на храни и спиртни напитки и техните големи дистрибутори в Европейския съюз и България. Регулаторът има за цел да установи има ли нелоялни търговски практики в резултат на прилагането на двойни стандарти в производството и разпространението на храни и спиртни напитки. Периодът на изпълнение е 18 месеца. Приблизителните приемливи разходи са 179,246.40 евро, съобщават от КЗП. Ще бъдат създадени работни документи и методи за провеждане на лабораторни тестове и тестове за установяване наличието или липсата на двоен стандарт в качеството на изследваните продукти. За целите на проучването се предвижда да бъдат подложени на лабораторни изследвания и изпитвания храни и спиртни напитки от търговски центрове от ЕС и България. Проектът трябва подобри взаимодействието между институциите, отговарящи за прилагането на законодателството за защита на потребителите и европейските регламенти, които се занимават с проблемите с нелоялните търговски практики. Проучването е по проект „Комплекс от мерки за установяване на нелоялни търговски практики – CONC-CPC-2017 България“, финансиран с договор за безвъзмездна финансова помощ по Програмата на Европейския съюз за потребителите (2014-2020 г.). Ръководител на проекта е Константин Райков, член на Комисията за защита на потребителите.", "date": "2018.08.29", "title": "КЗП ще проверява за двоен стандарт при храните"}
{"url": "https://www.monitor.bg:443/bg/a/view/a1-startira-predlaganeto-na-digitalen-portfejl-142943", "text": "А1 започва да предлага дигитален портфейл А1 Wallet на своите клиенти. Мобилното приложение за смарт телефони, което позволява изпращане и получаване на пари между потребителите на приложението, безконтактно плащане с Android смартфон, плащане чрез IBAN, on-line плащане, плащане на битови сметки, зареждане на предплатени карти към всички оператори в България, изпращане на Gift карти и други.   Към А1 Wallet клиентите получават  2 безплатни виртуални карти, с които ще могат да пазаруват онлайн. Дигиталният портфейл А1 Wallet няма да има месечен и годишен абонамент за обслужване. Приложението е подходящо за всички, които търсят удобство, бързина и сигурност за своите електронни разплащания. Комбинацията от финансови и нефинансови услуги на A1 Wallet, както и лесното му управление, позволява заплащане на всичко от едно място без губене на време, по-голяма свобода и пълен контрол на потребителя да управлява и разполага с парични средства навсякъде и по всяко време. Не са необходими обаждания към банки за блокиране, отблокиране и промяна на лимити. Приложението предлага безплатно незабавно изпращане на пари между потребители на A1 Wallet, както на територията на страната, така и извън нея. Клиентите на A1 Wallet могат дори да получават заплатата си в своя дигитален портфейл чрез индивидуален IBAN. Сигурността на профила, сметката на клиента и паричните средства са защитени по всяко време благодарение на двуфакторна оторизация, заключване на приложението с пръстов отпечатък или персонален код и криптиране на данните.   A1 Wallet се предлага за всички потребители в България над 18 години, като тези на А1 България ползват до 50% отстъпка от таксите за транзакции. Портфейлът съхранява пълната информация за потребителя, включително потребителско име и парола, история на транзакции, лични данни. В момента приложението е достъпно за сваляне в Google Play Store, като скоро се очаква да бъде налично и в App Store. До края на септември всеки клиент, който ползва приложението  и изпрати предложение за подобрение на услугата, ще получи еднократен бонус от 1000 MB мобилен интернет.", "date": "2018.08.29", "title": "А1 стартира предлагането на дигитален портфейл"}
{"url": "https://www.monitor.bg:443/bg/a/view/sled-sreshta-v-ms-nimh-shte-byde-otdelen-ot-ban-142944", "text": "НИМХ най-вероятно ще бъде отделен от БАН. Това стана ясно след среща в МС между представители на протестиращите метеоролози с премиера Бойко Борисов, на която присъстваха просветният министър Красимир Вълчев и шефът на БАН Юлиян Ревалски.  Вълчев обясни, че са обсъдили двата варианта за бъдещето на НИМХ - вътрешна автономия или извеждане на института. По думите му обаче вторият е много по-възможен, устойчив и приемлив. При всички положения обаче това няма да бъде механично, а учените, които се занимават само с научна дейност ще могат да избират дали да останат в БАН или не.  Въпросът за изваждане на НИМХ ще бъде поставен на Общото събрание на БАН, което трябва да вземе решение. Шефът на академията Юлиян Ревалски обясни, че ако има такова решение, то БАН ще подпомогне този процес.  На свой ред Вълчев обясни, че дори и от Общото събрание на БАН да не са съгласни и да няма положително решение, то властта ще се предприеме законови поправки, с които да се уреди статута на НИМХ.  По думите на Вълчев, който и от двата варианта - положително решение от БАН или законови промени да се реализира, то реалистичният срок за отделяне на НИМХ е 1 януари 2019 година. По думите му  всичко зависи от бюджета и именно затова според него реалистичната цел е именно от началото на следващата година. Ако се стигне до законови изменения, то всичко зависи от НС, но дори и тогава трябва да се мисли с хоризонт - януари догодина.  От думите му се разбра, че както .БАН, така и учените от НИМХ ще могат да правят научни изследвания в областта на климата.  Шефът на НИМХ Христомир Брънзов обясни, че няма да създадат пречки на онези учени, които искат да останат в БАН. ", "date": "2018.08.29", "title": "След среща в МС: НИМХ ще бъде отделен от БАН"}
{"url": "https://www.monitor.bg:443/bg/a/view/systojanieto-na-naj-tejko-postradalata-pri-katastrofaka-se-podobrjava-142947", "text": "Състоянието на най-тежко пострадалата от катастрофата до Своге 52 - годишна жена, която е настанена в Унверситетската болница \"Св. Анна\" (бивша Окръжна в София) е по-добро.  Това съобщиха от лечебното заведение. От днес тя не е на апаратно дишане и няма пряка опасност за живота и, увериха лекарите. Към момента има подобрение в общото състояние и при другите 4 пациенткиизведени от реанимацията и са настанени в Клиника по хирургия и Клиника по ортопедия и травматология на болницата.. Все още остава тежко е състоянието на мъжа ,пострадал при същата катастрофа. Той остава хоспитализиран в реанимацията  ва болницата.", "date": "2018.08.29", "title": "Състоянието на най-тежко пострадалата при катастрофата се подобрява "}
{"url": "https://www.monitor.bg:443/bg/a/view/stoletnik-zapisva-disk-sys-stari-gradski-pesni-142950", "text": "90-годишен търновец записва диск със стари градски песни. Вече повече от 65 години Стефан Куцаров, емблемата на търновската соцбохема, не слиза от сцената, пее, разиграва скечове и разказва вицове, с които весели не само съгражданите си, но и бившиважни партийни и държавни величия. За проявите той има десетки награди: грамоти, значки и медали. Сега, в залеза на живота си, той е решил да запише диск с най-известните си песни. Годините не го притесняват и твърди, че песните го държат млад и бодър. Единствено краката вече малко не го слушали. Макар и на преклонна възраст бай Стефан си остава ценител на женската красота и посреща една жена със ставане на крака и целуване на ръка. Твърди че през годините на кариерата си, когато е бил млад и красив, е ухажвал много красиви жени. До нещо сериозно никога не се е стигало, тъй като той никога не е изневерил на съпругата си Пенка, с която са заедно вече близо 70 години. Двамата се запознават през 50-те години чрез яхн обща позната. „Имаше едно момиче, което тогава харесвах и майдаже исках да се женя за него. То ме запозна с Пенка. И накрая каква стана тя ? Вместо за това момиче аз се ожених за моята бабичка. Разхождахме се няколко пъти по главната улица в Търново и един ден направо я откраднах. Метнах я на багажника на велосипеда си и я откарах вкъщи в Шемшево”, смее се бай Стефан. Изпълнителят разказва, че диша въздуха на сцената още от 14-годишен, когато играе първата си роля в селското читалище в родното Шемшево. Тогавашният даскал Георги видял в младежа талант и искал да го прати да учи във Висшата театрална школа в София. Родителите му обаче не го пуснали, защото в София било страшно и какъвто си бил „занесен”, някой трамвай щял да го блъсне. Така българският театър и кино загубили един бъдещ талант, но пък спечелила музиката и Търново. С песните бай Стефан започнал като младеж, когато извивал глас за да впечатли момите по седенките. Като войник служил на границата в село Ломница. Сутрин ставал рано изизал на плаца и запявал, като будел не само останалите войници, но и хората в селото. Като се връща в родното си село Шемшево, основава женския народен хор „Българка”, носител на отличия от фестивали в цяла България. Куцаров възстановява и фалиралото селско читалище. „Между 1963 и 1980 г. читалището не функционираше. В него се бяха настанили цигани, а на сцената се разхождаше катър. Тогава бях ловен надзирател и ходех с пищов, запасан на кръста. Влязох един ден в читалището, извадих пищова и като го размахах, не видях кога циганите избягаха. Сам почистих читалището и му дадох нов живот. Тогава нямаше пари за нищо. Оттук оттам ни даваха по някой лев за народните носии и обувките. От „Културата” в Търново ни дадоха грамофон и един телевизор. Всяка сутрин, посред зима, палех печките да не им е студено на жените като дойдат да пеят. Ходехме на турнета и просълзявахме хората по селата. В едно село даже бяха заклали цяло теле в наша чест да ни гощават”, спомня си бай Стефан. Неговата истинска любов и страст са старите градски песни, които в продължение на повече от половин век изпълнява в елитните по времено на соца ресторанти в Търново. „Мене и днес като ме срещнат познатите от онова време, не ме поздравяват, ами направо ми запяват „Бели ружи”. Това е любимата ми песен, която съм изпълнявал не само в цяла България, но и в Австрия, Унгария, Чехия и Полша. И навсякъде публиката ме викаше на бис. Ама аз тогава бях истинско конте: с лачени обувки, с черен панталон с остър ръб, можеш да се порежеш на него и със сако, на което беше забодена червена роза. Като започнех да пея песента „Гърди си с рози накичи” и розата светваше. Беше голяма атракция и обирах овациите”, връща лентата на спомените изпълнителя. Със старите градски песни, Стефан участвал и в много селски серенади. „Някъде момата и родштелите и ставаха, посрещаха ни и слагаха посред нощ трапеза. А някъде ни гонеха и ни заливаха с вода”, смее се старецът. Покрай своето изпълнителско майсторство Стефан Куцаров се превърнал в любимец и на Тодор Живков и цялото Политбюро на ЦК на БКП. „Пял съм на Живков, на Пенчо Кубадински, на шефа на земеделците Петър Танчев. На Живков помня, му пях „Измама и лъжа”. Той я слуша, кима с глава и накрая ми ръкопляска. После се сетих, че може да е приел тази песен, че е посветена на него и се уплаших да не ме арестуват. Ама нищо, размина ми се. Бай Пенчо Кубадински пък, беше царят на софрите и веселбата. Като дойдеше в Търново и нареждаше да ме викат да му пея. Танчев пък един път ме вика да пея на една група старчоци като него, некакви началници в партията. Преди да изляза ме предупредиха да пея нещо културно, че да не ги засегна. Ама аз си знам моето и като почнах едни страстни любовни песни. Направо ги подпалих и кръвта им кипна”, смее се Куцаров. Макар и любимец на Тато, той нито веднъж не си е помислял да иска от него някакви постове и привилегии, нито пък коли, апартаменти и вили. Спомня си обаче, че един път го извикали и му наредили с пищова си да избие всички гълъби около резиденцията в Арбанаси, тъй като Живков щял да идва и да отсяда в нея. Днес бай Стефан с носталгия си спомня за кутовите търновски ресторанти от онова време, повечето от които днес не съществуват: „Балкан”, „Болярска изба”, „Хаджи Минчо”. Като местната топ звезда той е канен и винаги, когато в града гостува чужда делегация. „През 1976 г. бяха дошли във В. Търново енергийните министри от социалистическите страни. за нула време изпиха всичкото пиене в ресторанта. Обаче руският министър се беше подготвил и имаше в багажника на волгата си един кашон с водка, който извади. Изпиха и него. Когато към 2 ч. след полунощ станаха да си ходят, руснакът вече беше толкова пиян, че не можеше да си стои на краката. Двама от нашите го държат и единия го призовава „Ну, товарищ, надо воля!” А министърът му отговаря, фъфлейки: „Воля ест, товарищ, но ноги уже нет.” Изпълнителят си спомня още, че по онова време не се разрешавали бакшишите, затова със сервитьорките имали вой таен номер. когато някой от гостите на ресторанта искал да почерпи певеца с коняк, сервитьорката му носела лимонада. А накрая калкулирала уж изпитите коняци и двамата делели печалбата. Освен старите шлагери, другата страст на бай Стефан е тотото. Играе го от пъвия тираж и досега не е пропуснал нито едно теглене. И постоянството му се отплаща с една печалба от 15 хил. лв. през 1979 г. „Ако знаеш как стана, замалко щях да се размина с късмета си. Бързах за участие и нямаше време да си пусна фиша. Дадох го на съседката, като на шега и казах, че като спечеля, ще делим по равно. И какво мислиш, удрям „5+1” какво да правя. Не мога да се отметна от думата си, целият град ме познава, ще ме заплюят. Като тръгнах да прибирам печалбата, хванах комшийката под ръка и я взех със себе си. И още там, на място и броих 7 500 лв. как не ме уби жената, не знам. Но запазих достойнството си”, гордо заявява късметлията. След настъпване на демокрацията в България, Стефан Куцаров и съпругата му решават и те да завъртят малък кръчмарски бизнес. В родното му Шемшево отварят заведение „Под липите”, в което предлагали истинско бяло сладко с вода. Специалитетът толкова се прочул, че жени от Търново хващали рейса и ходели по два пъти на деня в Шемшево да опитат от вкусотията на бай Стефан. На 20 юни любимецът на Тато навъртя вече 90. Въпреки това, както сам твърди, се чувства като младеж. „Само да не са пустите крака. В последно време нещо ме предадоха”, тюхка се Куцаров. Въпреки напредналите години, Царят на шлагера, помни текстовете на всичките си песни. И затова е решил докато е още с акъла си да запише най-големите си хитове на диск за да не се забравят.", "date": "2018.08.29", "title": "Столетник записва диск със стари градски песни"}
{"url": "https://www.monitor.bg:443/bg/a/view/halfovata-linija-si-ostava-golemijat-dlyjnik-na-cska-142949", "text": "Старши треньорът на ЦСКА Нестор Ел Маестро се вгледа в нападателите на отбора след победата с 4:0 над Верея. Сърбинът обясни, че атакуващите му футболисти имат качества, но трябва да ги показват и в големите мачове. С други думи треньорът ясно показа, че търси проблемите в отбора най-вече в предни позиции. Той вероятно визира най-вече загубата от \"Лудогорец\", която дойде без „червените“ да създадат сериозна опасност пред вратата на тима от Разград. Детайлен поглед над представянето на ЦСКА от началото на сезона показва, че Ел Маестро не е уцелел точно в критиките си. Сухите цифри сочат, че от началото на кампанията не нападателите, а халфовете на „червените“ са тези, които нямат добър коефициент на полезно действие. За 12 мача във всички турнири полузащитата на отбора, съставена най-често от Кристиян Малинов, Тиаго Родригес, Рубен Пинто и Жанио Бикел, е направила само една асистенция. Тя е на Кристиян Малинов, който даде голов пас на Десподов в последния мач на тима – 4:0 над Верея. Това значи, че халфовете на ЦСКА са дали 4,54 процента от финалните пасове за 22 гола на тима във всички турнири. Цифрата е направо нищожна, сравнявайки я с тенденциите в европейския футбол. Отделно средната линия на „червените“ се е отчела с 3 гола, което не е чак толкова слабо постижение. Тук е мястото да споменем, че най-голямото отстъпление е при един от най-важните футболисти на отбора Тиаго Родригес. Португалецът до момента няма асистенция, а е вкарал два гола – един във вратата на \"Рига\" ФК, а друг – срещу \"Витоша\" от Бистрица. За сравнение през миналия сезон, когато отборът не игра в евротурнирите, Тиаго е забил 9 гола и е направил цели 14 асистенции. Интересно е да се отбележи, че „червените“ защитници имат три пъти повече голови паса от халфовете. С две асистенции се е отчел десният бек Борис Секулич, а една е направил Божидар Чорбаджийски. Да се върнем обаче отново на нападателите, които бяха скастрени елегантно от Ел Маестро. Статистиката показва, че именно тройката в атака е донесла огромен процент от победите с голове и асистенции. Логично лидер при попаденията е Мауридес – 9, който има и 3 финални паса. Той е следван от Десподов – 5 подарения и 4 асистенции, а трети по системата гол + пас е Едвин Джеси – 5 асистенции и 1 попадение. Реално ЦСКА е вкарал от началото на сезона 21 пъти, а веднъж играч на съперника си е отбелязал в собствената врата (Мартин Ковачев се отчете с автогол при 3:0 над Дунав). За въпросните 21 попадения нападателите са се разписали 18 пъти и са дали 14 асистенции, като се има предвид, че два от головете са без финален пас. Споменатите цифри сочат, че атаката на отбора си върши работата, а ако има някъде проблем, той е в халфовата линия, която не захранва нападателите с достатъчно качествени топки.", "date": "2018.08.29", "title": "Халфовата линия си остава големият длъжник на ЦСКА"}
{"url": "https://www.monitor.bg:443/bg/a/view/sluhov-aparat-sledi-i-zdravni-pokazateli-142932", "text": "Starkey Hearing Technologies разработва слухови апарати от десетилетия, но най-новия продукт на компанията, Livio AI е нещо съвсем различно. Компанията е преобразувала устройството с единична употреба в многофункционален слухов апарат, добавяйки проследяване на физическата активност, което променя мястото на устройствата следящи здравните показатели, от китката в ухото. Starkey Hearing прави цифрови слухови апарати, от известно време, но Livio AI е „първото устройство, използващо ушите, за да помогне на потребителите да разберат по-добре не само как да подобрят цялостното си физическо състояние и здраве, но и дълбоката връзка между лечението на загубата на слуха и намаляването на рисковете за здравето им”. Въпреки че настройките, могат да бъдат направени от потребителя, Livio AI може да бъде програмирано дистанционно от специалисти по слуха. „На първо място, Livio AI е най-добрият и най-добре звучащ слухов апарат, който някога сме правили”, казат от компанията. От Starkey Hearing казват още, че ухото осигурява по-точни данни за проследяване на здравните показатели, а системата Livio AI може да проследява физическата активност и когнитивното здраве. Системата работи с новото, придружаващо мобилно приложение Thrive Hearing, за да осигури комбинирани показания за здравето на тялото и мозъка, но може да се използва и с приложенията Apple Health и Google Fit, за да предоставя показатели за физическа активност, измерени чрез вградените сензори. Включената безжична технология с двойна радиовръзка означава, че слуховият апарат Livio AI може да се използва за повиквания, слушане на музика или подобряване на звука от съвместими модели телевизори. При носене на два слухови апарата, системата използва магнитна индукционна технология с малък обсег, за комуникация ухо с ухо и намаляване на звука, чуван едновременно с двете уши. Системата Livi AI първоначално ще се предлага, като приемник, поставян в ухото или устройство поставяно зад ухото само в САЩ и Канада, но се очаква да се предлага в повече от 20 държави през следващата година.", "date": "2018.08.29", "title": "Слухов апарат следи и здравни показатели"}
{"url": "https://www.monitor.bg:443/bg/a/view/alfa-oglavi-bg-boksofisa-142941", "text": "Вдъхновяващата история за приятелството между невръстно момче и вълк, позиционирана в Европа преди 20 хиляди години, „Алфа“ застана начело на българския боксофис през отминалия уикенд. Лентата, режисирана от Албърт Хюз, привлече над 7000 души пред големия екран, като генерира печалби в размер на 80 954 лв. Среброто в класацията по гледаемост през последните почивни дни отива за екшъна „Мега звяр“ с участието на Джейсън Стейтъм. Филмът дебютира в родните кина на 10 август, като оттогава е привлякъл интереса на 51 509 любители на високоадреналинния жанр. От продажба на билети продукцията е спечелила над 530 хиляди лева. На трето място е другото премиерно заглавие от миналата седмица - „Бивш под прикритие“. Приключенията на Мила Кунис и Кейт Макинън са изгледани от 4253 зрители и са събрали над 38 хиляди лева от пропуски. Топ 5 се допълва още от „Закрилникът 2“ и анимацията „Малки титани: В готовност“.", "date": "2018.08.29", "title": "„Алфа“ оглави БГ боксофиса"}
{"url": "https://www.monitor.bg:443/bg/a/view/tereza-mej-go-udari-na-tanci-video-142946", "text": "Британският премиер Тереза Мей може би се нуждае от някой друг урок по танци от бившия президент на САЩ Барак Обама, известен с танцовите си умения. Това стана ясно от визита на Мей в начално училище в Кейптаун в Република Южна Африка, предаде ДПА Ученици се опитаха да научат британския премиер да танцува, но нейният нескопосан опит породи много подигравки в социалните мрежи. \"Тереза Мей танцува сякаш е в гипс от главата до петите\", написа в Туитър потребителката Джермейн Роув. Други пък сравниха британския премиер с робот. \"На някой му е хрумнала добрата идея Мейбот да танцува на обществено място по време на пътуването до Южна Африка\", каза потребителят на Туитър Джон О'Бренан. Мейбот е прякор, който британците са измислили за Мей и е съчетание от нейното фамилно име и думата робот. \"Добрата новина е, че уменията на Мей да танцува са сходни с нейните умения да води преговори\", допълни същият потребител, визирайки преговорите за Брекзит. Някои потребители на социалните мрежи обаче бяха по-мили към премиерката и казаха, че съжаляват политиците, които трябва да доказват колко земни хора са, като танцуват на обществено място. \"Като човек, който не може да танцува, наистина съм солидарна с Тереза Мей\", написа в Туитър потребителят Иън Мартин. Когато става дума за подобни изпълнения, Мей не е единствената, която си навлече подигравки. Нейният предшественик, бившият премиер Дейвид Камерън и бившият външен министър Борис Джонсън също бяха подигравани в интернет заради техните странни танцови движения по време на изпълнението на Спайс гърлс на закриването на Олимпийските игри в Лондон през 2012 г. При неотдавнашна визита в Южна Африка Обама също танцува, но тогава местните жители и медиите бяха очаровани от неговите гъвкави и плавни движения. Въпреки че по-късно южноафриканският президент Сирил Рамапоса се пошегува, че Нелсън Мандела е бил по-добър танцьор от Обама.", "date": "2018.08.29", "title": "Тереза Мей го удари на танци (видео)"}
{"url": "https://www.monitor.bg:443/bg/a/view/krupen-obir-v-bansko-pikolo-otmykna-ot-hotel-kasa-s-nad-40-000-leva-142934", "text": "Маскирани отмъкнаха от хотел „Грийн ууд“ в Банско каса с над 40 000 лева и златни накити в нея. Крупният обир е станал преди 3 нощи. Повече от 10 часа криминалисти от Благоевград подложиха на разпити всички служители на хотела и стигнаха до организатора на грабежа. Арестуван е криминалнопроявения В.К., който е работел като пиколо в хотела. Той не е местен - след като е бил разобличен и направил пълни самопризнания е завел полицаите до мястото, където касата с парите и ценностите е била заровена. Предприети са мерки по задържането и на другите участници в обира.", "date": "2018.08.29", "title": "Крупен обир в Банско. Пиколо отмъкна каса с над 40 000 лева "}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-za-svoge-bez-poshtada-za-vinovnite-142937", "text": "Към никого няма да има закрила, нито пощада. Това заяви премиерът Бойко Борисов в началото на заседанието на МС относно катастрофата край Своге. „Всяко длъжностно лице, което не си е свършило работата, ще бъде подведено и под съдебна отговорност, и ще му бъде поискана и политическа отговорност”, каза премиерът.  Борисов обясни, че процесите в държавата са много ясно отрегулирани  - конкурси, съроителен надзор, приемателна комисия, „които са подписвали и си носят своята отговорност”. Премиерът припомни, че е въпрос на дни да приключат всички експертизи и призова опозицията да изчака няколко дни докато текат проверките на следствието.  „Но искам да уверя, както винаги, че никого не сме пожалили. До където е вината, до там ще е отговорността”, каза Борисов. Премиерът коментира и темата за протестиращите метеоролози. Той поясни, че ги е поканил на дойдат за среща, заедно с просветния министър Красимир Вълчев и шефа на БАН Юлиян Ревалски. „Ще направя среща с тях”, каза той. По думите му не можел да остави държавата като заложник, но не уточни какво решение ще се вземе относно НИМХ.  Според него, първо Общото събрание на БАН трябва да опита да реши въпроса. Ако не могат, то тогава ние ще го решим... като част от тези институти, които ни трябва за управлението на държавата - язовири, каскади, климат, замърсяването на въздуха, съответно ще действаме в тази насока”, каза Борисов, но не стана ясно дали ще се върви към отделяне на института по метеорология от БАН.  Междувременно представители на БАН влязоха в сградата на МС. ", "date": "2018.08.29", "title": "Борисов за Своге: Без пощада за виновните"}
{"url": "https://www.monitor.bg:443/bg/a/view/shofior-na-bus-izdyhna-zad-volana-142929", "text": "Шофьор на бус, който превозвал хора с увреждания от Дневен център в пазарджишкото село Звъничево, е издъхнал зад волана, като возилото се е спряло в един от фонтаните в областния център. Рано тази сутрин е получен сигнал за микробус, спрял се във фонтана, намиращ се в центъра на кръгово движение при х-л \"Елбрус\" в централната част на Пазарджик. На мястото са насочени патрули на сектор „Пътна полиция“ и Районното управление. Те са установили, заедно с пристигнал екип на Спешна помощ, че водачът е починал, потвърди говорителят на местната Областна дирекция на МВР Мирослав Стоянов. По всяка вероятност причината за това е здравословен проблем. В резултат на случилото се той е загубил управлението на буса и возилото се е спряло във фонтана. Няма други участници в ПТП, няма пострадали други хора. Микробусът е бил предназначен за транспортиране на хора с увреждания към сдружение, позиционирано в пазарджишкото село Звъничево.", "date": "2018.08.29", "title": "Шофьор на бус издъхна зад волана"}
{"url": "https://www.monitor.bg:443/bg/a/view/300-ostanaha-nasred-poleto-zaradi-katastrofa-na-prelez-142935", "text": "Близо 300 души, клиенти на БДЖ, прекараха 5 часа насред полето след катастрофа на жп прелез край гара Михайлово, при която загина 82-годишен мъж, пробвал да мине с лекия си автомобил при спусната бариера. Инцидентът стана около 17,10 часа във вторник, когато автомобилът „Опел“ на дядо Петър Петров заобиколил бариерата и се озовал на метър пред локомотива на бързия влак от Бургас за София, който пристигнал със закъснение от 15 минути на фаталното място. След неизбежния сблъсък колата била отхвърлена на съседния коловоз, където точно в този момент преминавала пътническа композиция, тепърва ще се изяснява при кой от ударите е починал възрастният водач. Веднага след катастрофата двата влака са били изтеглени в междугарието, в очакване на оперативно-следствена група пътниците са останали там в пълно неведение до към 21,30 часа. „Трябваше да бъдем в София на 21,30 часа, а всъщност пристигнахме малко преди 03,00 часа след полунощ на 29 август. Никой нищо не ни каза, така и не разбрахме защо трябваше да стоим сред нивите, след като до гарата имаше не повече от километър, километър и половина. Имаше майки с малки деца, бременни, възрастни мъже и жени…“, коментира пътник , който бил сред първите, позвънили на телефон 112 за инцидента. Част от пътувалите с пътническия влак не издържали на чакането и през слънчогледовите ниви се добрали до пътя от село Михайлово за съседното Борово, където се надявали с такси да се доберат до Стара Загора. Оказало се че не могат да преминат през прелеза заради жандармерийската блокада на местопроизшествието. Хората твърдят , че поне до към 20,00 часа там не е пристигнал следовател, никой за нищо не ги бил питал като очевидци на случилото се.На място е пристигнал противопожарен автомобил защото имало опасност от теч и евентуално взривяване на газовата уредба. „Сигналът за произшествието ни беше подаден малко след 17,00 часа, веднага бяха предприети действия, вероятно от МВР са се забавили докато съберат подходящ екип, все още при мен не са пристигнали материалите от първоначалния оглед. Образуваното досъдебно производство е срещу неизвестен извършител, поверено е на разследващи полицаи…“, коментира рано сутринта на 29 август зам. окръжният прокурор в Стара Загора Емилия Вакарелска. По първоначални данни възрастният водач на Опела е навлязъл в нарушение на коловозите при спусната и сигнализирана светлинно и звуково бариера. „Дядо Петър почти всеки ден минаваше по този път. Той не е от нашето село, но купи къща тук преди двадесетина година. Беше вдовец, има син и внуци в Стара Загора. Грижеше се за двора си, понякога преспиваше . Не зная да е имал някакви проблеми като шофьор въпреки възрастта си. Защо е тръгнал да минава при спусната бариера – мога само да гадая. Не е единственият, който го прави, защото понякога се налага на прелеза да се чака и по половин час. Пускат я много преди да мине влак и хората се изнервят…“, коментира кметът на село Михайлово Елена Генова, която в сряда все още не беше издала смъртния акт за загиналия , тъй като тялото било откарано късно предната вечер за аутопсия. „Хората с право невничат и нарушават правилата. Пътят от Ловец  до Михайлово е като лунен пейзаж. При ремонта на жп линията преди 2-3 години тежките машини , с които караха баластрата го разбиха съвсем и придвижването по него е възможно със скорост от 5-10 км в час. Преди месец започнаха ремонт, но само на 2,5 км. Останалите до бариерата не се знае кога.“, коментира ситуацията служител на НК ЖИ, който извършеше първоначален оглед по контактната мрежа на мястото на катастрофата. Човекът призна, че за да стигнат по-бързо до Стара Загора жителите на Михайлово използвали черен коларски път през нивите до намиращото се на 6 км село Арнаутито. Точно заради разбития път от БДЖ не използвали автобуси за да извозят пътниците от бързия влак от Бургас за София.Пътническата композиция пък така и не продължила по предварителния маршрут, а малко преди полунощ била върната обратно на гара Стара Загора.", "date": "2018.08.29", "title": "300 останаха насред полето заради катастрофа на прелез"}
{"url": "https://www.monitor.bg:443/bg/a/view/djokovich-se-izmychi-no-trygna-s-pobeda-na-us-open-142931", "text": "Бруталните условия на US Open 2018 за малко не костваха отпадане на Новак Джокович още в първия кръг, но носителят на 13 титли от \"Големия шлем\" все пак осъществи обрат срещу Мартон Фучович - 6:3, 3:6, 6:4 (от 2:4), 6:0, за да се промъкне към 1/32-финалите след изнурителен тричасов престой на централния корт \"Артър Аш\". Жегата и огромната влажност създадоха допълнителни проблеми на шампиона от \"Уимбълдън\" 2018, който изглеждаше в окаяно физическо състояние и движението му по игрището бе крайно затруднено във втория сет и в голяма част от третия. Следващият съперник на Джокович ще бъде Тенис Сандгрен, който елиминира с чиста победа сънародника на Новак - Виктор Троицки. Световният №2 Роже Федерер започна убедително участието си в Ню Йорк. 37-годишният швейцарец се разправи за по-малко от два часа с японеца Йошихито Нишиока в три сета - 6:2, 6:2, 6:4. Петкратният носител на титлата на US Open показа отлична форма и не даде почти никакви шансове на своя съперник. Федерер направи 56 уинъра и допусна едва 32 непредизвикани грешки в мача. Освен това Маестрото не спираше да тормози опонента си със своя сервис, като направи 14 аса, докато японецът не успя да запише нито един на сметката си. Световният номер 4 Александър Зверев също нямаше никакви проблеми и победи повече от категорично написалия история на \"Голям шлем\" Петер Полански с 6:2, 6:1, 6:2. Намиращият се на 119-а позиция в световната ранглиста по тенис поляк влезе в историята на \"Откритата ера\" като първият играч, класирал се за основната схема като \"щастлив губещ\" във всички четири турнири от \"Шлема\" в една година. При жените Мария Шарапова надигра с 6:2, 7:6(6) ветеранката Пати Шнидер. Така поставената под №22 в схемата на турнира записа 12-ия си успех в мач от първия кръг в Ню Йорк от 12 изиграни мача. Победата на рускинята обаче не дойде толкова лесно, колкото й се искаше, като в един момент тя дори можеше да оплете конците и да изпусне спечелен мач. Бившата номер 1 в света Каролин Вожнячки отстрани без затруднения друга ветеранта – Саманта Стоусър (Авл) с 6:3, 6:2. Поставената под номер 5 Петра Квитова трудно преодоля Янина Викмайер с 6:1, 6:4, като осъществи обрат от 1:4 във втория сет.  ", "date": "2018.08.29", "title": "Джокович се измъчи, но тръгна с победа на US Open"}
{"url": "https://www.monitor.bg:443/bg/a/view/ekzekutoryt-na-ludogorec-syshto-e-aut-ot-grupite-na-sh-l-142930", "text": "Изиграха се първите три срещи-реванши от плейофа за влизане в групите на Шампионската лига. Най-голямата изненада се получи в Загреб, където местният „Динамо“ допусна обрат и загуба с 1:2 от „Йънг Бойс“, който се класира в следващата фаза за сметка на хърватския си съперник. Екзекуторът на „Лудогорец“ – „МОЛ Види“, се бори мъжки в реванша с АЕК (Атина), но стигна само до равенство 1:1, което не бе достатъчно. Мачът между „Динамо“ (Киев) и „Аякс“ завърши при нулево реми, което устройваше гостите. АЕК (Атина) - МОЛ Види 1:1 (в първия мач 2:1) - 1:0 Манталос (48-д.), 1:1 Него (57) Динамо (Загреб) - Йънг Бойс 1:2 (в първия мач 1:1) - 1:0 Хайрович (7), 1:1 Оаро (64 д.), 1:2 Оаро (66) Динамо (Киев) - Аякс 0:0 (в първия мач 1:3)", "date": "2018.08.29", "title": "Екзекуторът на „Лудогорец“ също е аут от групите на ШЛ"}
{"url": "https://www.monitor.bg:443/bg/a/view/zadyrjaha-inspektor-ot-varnenskija-zatvor-za-uchastie-v-korupcionna-shema-142940", "text": "Инспектор от варненския затвор е задържан за участие в корупционна схема при полицейска акция на 27 август. Това съобщиха официално от Апелативна прокуратура-Варна. Операцията е проведена под ръководството на Окръжната прокуратура във Варна по линия на противодействието на корупцията във варненския затвор. Така в понеделник, под прякото ръководство на екип от прокурори от Окръжната прокуратура във Варна, служители на ОД на МВР задържаха корумпирания инспектор от варненския затвор. Оказано е съдействие и от ръководството на Затвора във Варна. Според събраните по делото доказателства, корумпираният служител се е облагодетелствал финансово, за да извършва действия по служба, свързани с правното положение на лишени от свобода. Затворниците заплащали за предстоящите му действия с парични преводи към трето цивилно лице. На 28 август, т.г. на инспектора като извършител и неговия съучастник  като помагач, са повдигнати обвинения за престъпление по чл. 301, ал.1 от НК. С постановление на наблюдаващите прокурори двамата са задържани за срок до 72 часа, след което ще се внесе искане във Варненския окръжен съд за вземане на постоянната им мярка за процесуална принуда. Разследването продължава. Заради фактическата и правната си сложност то е възложено на екип от следователи от Окръжния следствен отдел към Окръжната прокуратура във Варна. Масираната полицейска акция във варненския затвор бе една от най-коментираните на следващия ден теми край морето. Според откъслечните данни от надзиратели, в понеделник привечер маскирани полицаи и разследващи с кучета влезли в сградата на затвора и започнали проверка по килиите на затворниците и на персонала по сектори. Очевидците на мащабния среднощен полицейски екшън разказват, че се търсели от наркотици и мобилни телефони до оръжие и всичко, което може да се внесе нелегално и противозаконно зад стените на затвора. Тогава се заговори, че е задържан лишен от свобода, който излежава присъда в затвора, но се оказа, че е затворнически инспектор. В мащабната полицейска операция са атакувани и домовете на ятаци, близки и родственици на затворници, както и жилища на надзиратели, които са били основно претърсени. Тогава стана ясно, че има арестувани и задържани за разпит лица, извън Затвора.  ", "date": "2018.08.29", "title": "Задържаха инспектор от варненския затвор за участие в корупционна схема "}
{"url": "https://www.monitor.bg:443/bg/a/view/sinopticite-protestiraha-pred-ban-142933", "text": "Синоптиците от Националния институт по метеорология и хидрология (НИМХ) излязоха на пореден протест с настояване, тяхното звено да излезе от БАН. От института твърдят, че ръководството на академията разпределя неадекватно бюджета на академията между отделните институти. В протеста се включиха метеоролози и хидролози от от Пловдив, Плевен, Варна, Кюстендил и други градове. Той започна точно в 9 часа пред сградата на БАН, като в началото служителите на НИМХ почетоха с едноминутно мълчание жертвите на тежката катастрофа край Своге. След това те се отправиха към Министерския съвет. Там представят своите искания, а те са: да се отделят от БАН и да бъдат самостоятелна институция така, както е в други европейски страни.", "date": "2018.08.29", "title": "Синоптиците протестираха пред БАН"}
{"url": "https://www.monitor.bg:443/bg/a/view/mikrobus-katastrofira-vyv-fontan-shofioryt-e-pochinal-142936", "text": "Микробус се блъсна във фонтан в центъра на Пазарджик. Шофьорът на возилото е починал от удара, съобщи бТВ. Инцидентът е станал рано тази сутрин на кръговото кръстовище при Спортната зала в града.  Като най-вероятна причина за катастрофата се посочва, че на шофьора му е прилошало и е изгубил управление. Микробусът е собственост на сдружение за хора с увреждания в село Звъничево. В него не е имало други пътници.", "date": "2018.08.29", "title": "Микробус катастрофира във фонтан, шофьорът е починал"}
{"url": "https://www.monitor.bg:443/bg/a/view/tedi-burgazlieva-e-bremenna-s-pyrvoto-si-dete-142939", "text": "Мис България 2002 Теди Бургазлиева е в очакване на първата си рожба. Това съобщи самата красавица с кадър в социалните мрежи, на който се вижда, че вече е в напреднала бременност. изповядва се Бургадлиева в коментара под снимката. Тя признава, че е искала да се сдобие с наследник отдавна, а желанието й да стане майка я провокирало да напише и дебютната си книга. „Завърших я през ноември миналата година. Месец по-късно – изненада – бях бременна“, радва се Теди. Книгата й ще бъде публикувана до дни, а след няколко седмици на бял свят се очаква да се появи и първото й дете. Бургазлиева се омъжи за половинката си Симеон Иванов през 2017 г. в САЩ. \"От 1 година съм омъжена за любовта на живота ми. 1 година, изпълнена с радост, любов, щастие, смях, невероятни изненади и незабравими моменти. Все още има бележки, на които пише \"Обичам те\", скрити на най-неочаквани места в цялата къща. Все още има съобщенията \"Обичам те\", написани на стъклото на душ кабината“, сподели по повод първата годишнина от сватбата си миската. Двамата със Симеон живеят в САЩ, където съпругът ѝ, който е бивш автомобилен състезател, се занимава с коучинг.", "date": "2018.08.29", "title": "Теди Бургазлиева е бременна с първото си дете"}
{"url": "https://www.monitor.bg:443/bg/a/view/dyrjavata-dava-jilishta-i-koli-za-invalidite-142915", "text": "Коли и жилища за инвалидите ще дава държавата. Това предвижда новият закон за хората с увреждания, който социалното министерство обяви за обществено обсъждане вчера. Подкрепата ще бъде според нуждата на всеки. Освен инвалидни колички за хората с трайни увреждания се предвижда закупуване на автомобил, който да бъде приспособен за тях. Друг вид подкрепа е или ремонт, така че да бъде пригодено за нуждите на човека с увреждане. Предлага се индивидуалната оценка на потребностите да се изготвя по настоящ адрес от Агенцията за социално подпомагане. Финансовата подкрепа е в размер от 10 до 57 на сто от линията на бедност, която догодина ще е 348 лева. Хората ще могат да се възползват от новите помощи от януари. Държавата предприема и мерки за осигуряване на заетост. Работодател с от 26 до 50 работници е длъжен да наеме поне един човек с трайно увреждане. Фирми с 51 до 99 - двама с трайни увреждания, а такива с над 100 - 2 на сто от общия състав на екипа. Освен това работодателят е длъжен да пригоди работното място към нуждите на човека с увреждане при неговото наемане. Законът предвижда също да се създаде към министъра на труда и социалната политика. Чрез него ще се предоставят средства за стимулиране на работодателите, които да разкриват работни места за наемане на хора с трайни увреждания. За тях ще се грижи нов специализиран орган към МС, чиято основна дейност да изготвя на индивидуалната оценка на потребностите. Всеки човек с трайно увреждане ще има профил в новата информационна система на Министерството на здравеопазването. Една от основните функции на регистъра е да служи за наблюдение и анализ на социално-икономическия статус на хората с трайни увреждания, както и за планиране на дейности, свързани със задоволяване на индивидуалните им потребности. В момента хората с най-малко 50 на сто трайно намалена работоспособност са около 490 000 души. Ако този брой се запази, за новите мерки ще са необходими 331 милиона лева годишно. Това означава, че в сравнение с 2018 г. ще бъдат необходими допълнително около 133 милиона лева.", "date": "2018.08.29", "title": "Държавата дава жилища и коли за инвалидите"}
{"url": "https://www.monitor.bg:443/bg/a/view/dostavjat-hranitelni-stoki-s-avtonomni-avtomobili-142921", "text": "Преди по-малко от две седмици, производителят на автономни превозни средства Nuro, обяви че скоро ще започне да изпробва автономна услуга за доставка на хранителни стоки в Аризона. Но, компанията AutoX вече стартира пилотен проект в Калифорния. За момента, услугата е достъпна за потребители, намиращи се района на град Сан Хосе. Пускането на услугата и в други градове като Mountain View и Palo Alto трябва да последва идните седмици. Приложението известява потребителите, когато колата пристигне, за да вземат поръчката си от багажника, който се отключва през приложението. Освен това страничното задно стъкло на автомобила се сваля автоматично, предоставяйки избор от допълнителни продукти, които могат да бъдат закупени на място. Компютърна системата отбелязва кои продукти биват извадени и ги добавя към сметката. За сега, услугата е безплатна, но не и продуктите, а след като пилотният проект приключи, цената ще бъде по-ниска от тази за доставка, при която се използва човек.", "date": "2018.08.29", "title": "Доставят хранителни стоки с автономни автомобили"}
{"url": "https://www.monitor.bg:443/bg/a/view/ivancheva-moli-za-po-leka-mjarka-ot-zadyrjane-pod-straja-sydyt-reshava-dnes-142928", "text": "Специализираният наказателен съд ще разгледа молба за изменение на мярката на отстранения кмет на столичния район „Младост” Десислава Иванчева. Мотивите за искането е влошеното здраве на кметицата. До момента обаче съдиите смятат, че лечението на Иванчева може да се осъществява в затворническата болница. Апелативният съд обаче вече отказа на нейната заместничка Биляна Петрова да излезе от ареста. Иванчева е Петрова са обвиняеми заедно с бившия кмет на квартала от ГЕРБ Петко Дюлгеров за подкуп в особено големи размери, поискан от строителния предприемач Александър Ваклин.", "date": "2018.08.29", "title": "Иванчева моли за по-лека мярка от „задържане под стража“, съдът решава днес"}
{"url": "https://www.monitor.bg:443/bg/a/view/pak-vdigat-berlinskata-stena-142926", "text": "Част от Берлинската стена, която разделяше ФРГ и ГДР от 1961 г. до 1989 г. ще бъде възстановена, съобщи АП. Това е идеята на група артисти в рамките на арт проект, който започва в средата на октомври и ще продължи четири седмици. За да стигнат до обекта, посетителите ще трябва да си извадят виза за €15. Освен това ще трябва да се откажат от телефоните си в замяна на смарт гидове, които ще ги отведат по различни маршрути и ще им предложат документални филми. Артистите искат да припомнят какво е да загубиш свободата си.", "date": "2018.08.29", "title": "Пак вдигат Берлинската стена "}
{"url": "https://www.monitor.bg:443/bg/a/view/venchavkata-v-sofija-po-evtina-ot-tazi-v-stara-zagora-142920", "text": "Светият синод сложи таван на таксите, с които миряните плащат свещените ритуали и церемонии. Епархиите обаче вече ще могат сами да определят плащането за сватба, кръщене и опело, като се съобразяват с максималните стойности. И тъй като някои от тях вдигнаха драстично цените, а други все още не са ги променили, се оказа, че венчавката в Стара Загора е по-скъпа от тази в София. В ценоразписа на църквите в Града на липите църковният брак струва 170 лева. В храм „Св. Петър и Павел“ пък може да ви венчае свещеник за 100 лева. От друга страна, целогодишната молитва за споменаване на покойник в молитвите на свещениците в по-малките градове е 5 лева. В София и Варна обаче за това се плащат 20 лева, с уговорката, че в различните храмове, цените са различни. Няма още нови такси на църковните услуги, казаха от Варненската и Великопреславска митрополия по повод информацията за увеличението им. Тъй като на всяка епархия е предоставена автономия за решение доколко и на каква част от услугите да се увеличат цените, от митрополията са категорични, че това ще стане след решение на епархийския съвет. Докато той не се събере, за да обсъди и реши това, цените поне още един месец няма да се променят, категорични са варненските свещеници. В Старозагорската епархия пък плащането за кръщене и сватба скочило по настояване на миряните в епархийските съвети. Мотивът за увеличението е, че цените за свещените тайнства не са се променяли в последните 10 години. В манастирите пък цените са съвсем различни, защото там предлагат и една по-интимна атмосфера. Те са предпочитани предимно за кръщенета. Светото кръщение може да стигне и 120 лева, ако е организирано от фирма. Средно 30 лева е кръщене без певец в столичните храмове, но в най-древната столична черква „Света София“ може е да се направи за 140 лева, споделят майки на новопокръстени християнчета. Още в началото на 2007 г. Светият синод въвежда праг на църковните такси. Правилото е, че нито един свещеник няма право да взема повече от максимално позволеното. Още повече, че списък с цените трябва да бъде поставен на видно място във всеки храм. Повишаване на цените на ритуалите се обмисля от 2011 г. Седем години то вече е факт. Като се има предвид, колко е поскъпнал животът за тези години, очевидно е, че трябва да има адекватен отговор и в плащането за светите тайнства, коментираха от настоятелството на столичния храм „Света Троица“.", "date": "2018.08.29", "title": "Венчавката в София по-евтина от тази в Стара Загора"}
{"url": "https://www.monitor.bg:443/bg/a/view/shofioryt-na-katastrofiralija-avtobus-se-izpravja-pred-syda-142927", "text": "Шофьорът на автобуса, катастрофирал край Своге на 25 август, се изправя днес пред Софийски окръжен съд. Григор Григоров е обвинен за причиняване на смърт по непредпазливост на 17 души. Според прокуратурата, една от причините за тежкия инцидент е, че той шофирал с 13 км/ч повече от разрешената за участъка скорост. Във вторник сутринта Григоров беше изписан от болница „Царица Йоанна – ИСУЛ”, откъдето е откаран в ареста на Националната следствена служба. Очаква се днес той да бъде изправен пред Софийския окръжен съд по искането на прокуратурата да бъде задържан за постоянно под стража. Междувременно, пенсионери, които редовно пътуват с неговия автобус се обявиха в защита на водача. Те твърдят, че Григоров шофира много внимателно и че никога не е допускал нарушения. Другата версия, по която работят разследващите е, че причина за трагичната катастрофа е лошото състояние на пътя.", "date": "2018.08.29", "title": "Шофьорът на катастрофиралия автобус се изправя пред съда"}
{"url": "https://www.monitor.bg:443/bg/a/view/valensa-predloji-ukrainski-rejisior-za-nobel-142925", "text": "Експрезидентът на Полша Лех Валенса номинира украинския режисьор Олег Сенцов за Нобелова награда за мир, предаде Дойче веле. Новината е огласена в специално изявление на Валенса, публикувано на сайта на полската киноакадемия. \"Дълбоко съм убеден, че (...) Сенцов олицетворява всички онези идеали, които ме вдъхновяваха по време на мирната ми борба за бъдещето на света.\" - споделя първият посткомунистически президент на Полша. Валенса посочва, че Сенцов е подкрепил Евромайдана в Украйна\" като \"част от демократична Европа\" и \"мирно е протестирал срещу руската анексия на родния си Крим\". Правозащитната организация \"Amnesty International\" определи присъдата срещу режисьора като несправедлива. Главният свидетел на обвинението се отказа от своите показания, като заяви, че са изтръгнати с мъчения, напомни Валенса. Гладната стачка на Сенцов продължава вече повече от 100 дни. Той настоява да бъдат освободени всички украински политически затворници, намиращи се в руските затвори, без да иска собственото си освобождаване. Като лауреат на Нобелова награда Валенса има правото да номинира кандидатури за тази награда. Междувременно Сенцов написа писмо, в което описа състоянието си в момента. \"Ако искате да разберете как се чувствам, потърсете в Гугъл \"дистрофия\", \"анемия\", \"хипоксия\", сподели украинският режисьор. Припомняме, на 14 май 2018 г. Сенцов обяви безсрочна гладна стачка.", "date": "2018.08.29", "title": "Валенса предложи украински режисьор за Нобел"}
{"url": "https://www.monitor.bg:443/bg/a/view/oon-predupredi-asad-da-ne-nastypva-kym-idlib-142924", "text": "Съветът за сигурност на ООН предупреди Дамаск да не предприема настъпление в провинция Идлиб, тъй като това може да доведе до хуманитарна катастрофа, предадоха информационните агенции. В момента правителствените войски са на подстъпите към Идлиб, където сирийското правителство се готви за очакваната офанзива срещу провинцията. Там живеят около 3 милиона души и има голямо присъствие на терористичната мрежа „Ал Кайда“, освен на сирийски бунтовнически групировки.   На заседание, посветено на хуманитарната ситуация в Сирия, представителят на световната организация по хуманитарните въпроси Джон Гинг констатира, че положението в страната се е влошило. Намесата на Съвета за сигурност на ООН се смята за ключов фактор за защитата на мирното население в обсадената провинция. Застрашен е животът на 2.2 милиона души. Френската страна предупреди сирийския президент Башар Асад, че го очаква \"възмездие\", ако си позволи да употреби химическо оръжие при евентуално настъпление в Идлиб. Високопоставени представители на САЩ са отправили предупреждение към руското и сирийското правителство срещу употребата на химически оръжия в Сирия. Съюзниците на сирийския президент Башар Асад се готвят за офанзива срещу бунтовническия бастион провинция Идлиб, предаде АП. \"САЩ ще реагират на всяко установено използване на химическо оръжие в Идлиб и на други места в Сирия бързо и по съответния начин\", каза пред репортери говорителката на Държавния департамент Хедър Науърт. Тя заяви, че висопокоставени американски представители са разговаряли с руските си колеги, \"за да може това да стане ясно за Дамаск\". Науърт заяви, че използването на химически оръжия \"няма да бъде толерирано\".По думите й миналата седмица държавният секретар Майк Помпейо е заявил на руския си колега Сергей Лавров, че Москва - която е военен съюзник на Дамаск - ще бъде държана отговорна. Президентът Доналд Тръмп на два пъти подлагаше Сирия на въздушни удари в отговор на предполагаеми химически атаки там. Той заяви тогава, че ударите са имали за цел да попречат на Асад да извършва атаки с химически оръжия. В Пентагона министърът на отбраната на САЩ Джеймс Матис спомена тези два удара, но не даде повече информация за реакцията на Вашингтон на ситуацията. Той единствено заяви, че Държавният департамент е \"водил активна комуникация с Русия в последно време, за да я включи в предотвратяването на това\". През април САЩ, Франция и Великобритания предприеха военни удари по Сирия, за да накажат Асад за предполагаемата атака с хлор срещу цивилни в дамаското предградие Дума. През 2017 г. Тръмп разреши обстрел с ракети \"Томахок\" по сирийска авиобаза в отговор на употреба от силите на Асад на газ зарин срещу цивилни. Асад нееднократно отричаше правителството му да е използвало химически оръжия. Русия обвини сирийските бунтовници, че подготвят химически атаки, които според Москва Западът ще използва, за да оправдае удар по силите на сирийското правителство. САЩ ще участват в срещата под егидата на ООН идния месец в Женева, на която да се обсъдят преговорите за изработване на нова конституция на Сирия. Вашингтон ще бъде представляван от Джеймс Джефри, новоназначения специален представител за Сирия, и Джоуел Рейбърн, специалния пратеник на правителството за Сирия. ООН съобщи, че срещата ще събере представители на САЩ, Великобритания, Саудитска Арабия, Германия, Йордания, Франция и Египет. Два дни преди това Де Мистура ще приема пратеници на Русия, Турция и Иран за предварително насрочена среща.", "date": "2018.08.29", "title": "ООН предупреди Асад да не настъпва към Идлиб"}
{"url": "https://www.monitor.bg:443/bg/a/view/hladno-s-dyjd-142922", "text": "Днес ще бъде предимно слънчево. Ще духа слаб, в Източна България - до умерен вятър от север-североизток. Максималните температури слабо ще се повишат и ще бъдат предимно между 26 и 31 градуса. Атмосферното налягане слабо ще се повиши и ще бъде малко по-високо от средното за август. По Черноморието ще бъде предимно слънчево и топло. Ще духа до умерен североизточен вятър, сочи прогнозата за времето на НИМХ при БАН. Максималните температури ще бъдат между 28 и 31 градуса, а температурата на морската вода - 26-27 градуса. Вълнението на морето ще бъде 2-3 бала. В планините ще бъде предимно слънчево. След обяд на места в масивите Западна и Централна България ще се развива купеста и купесто-дъждовна облачност и краткотрайно ще превали. Ще духа умерен до силен североизточен вятър. Максималната температура на височина 1200 м ще бъде около 21 градуса, на 2000 м - около 15 градуса.", "date": "2018.08.29", "title": "Слънчево с малко дъжд"}
{"url": "https://www.monitor.bg:443/bg/a/view/svoge-na-protest-zaradi-opasnija-pyt-142923", "text": "Жители на Своге излизат на протест заради опасния път, по който стават множество катастрофи. Те ще демонстрират мирно на мястото на катастрофата с туристическия автобус, в която загинаха 17 души. Хората настояват да се ремонтира пътната настилка. Според тях цялото Искърското дефиле е много опасно. Местните са гневни, че мантинелата на пътя не е поставена адекватно. Те са категорични, че ще продължат да изразяват недоволството си заради липсата на реакция от институциите, въпреки множеството им сигнали, че пътят е опасен. Демонстрацията ще започне в 17 часа, на мястото на тежката катастрофа.", "date": "2018.08.29", "title": "Своге на протест заради опасния път"}
{"url": "https://www.monitor.bg:443/bg/a/view/bivshijat-topsledovatel-georgi-iliev-ako-mantinelata-beshe-dobra-mojeshe-da-njama-tolkova-zaginali-142903", "text": "Отговорност трябва да носи този, който е пуснал пътя за движение, казва в интервю пред \"Монитор\" бившият топследовател. - Случващото се в страната се очакваше заради невзетите мерки. Но не съм предполагал, че може да се случи чак такова тежко произшествие. - Не съм бил на мястото на произшествието, не съм видял мантинелите, но ако предпазните заграждения бяха поставени съобразно определената скорост, движение на пътя, те поне биха убили скоростта на този тежък автобус, а не хората в него. Трудно е напълно да го спрат, но можеше да има някаква полза от тях, ако са били сложени съгласно законите и изискванията. - Не искам да влизам в сферата на предположенията. Води се разследване. На мен ми е трудно да кажа къде е вината, но в правото има един термин „независимост на причинителство“. Може и пътят, и водачът на превозното средство да са допринесли равностойно за този трагичен инцидент. Това, което ме възмути, е, че многократно държавните органи са били сигнализирани за лошото състояние на пътя, но държавата не била в състояние да застави фирмата-изпълнител да си отстрани недостатъците по този строеж. А пък и не знам кой и как е подписал акт 16 - дали това са служители на АПИ, или някой друг. Но този, който е дал сертификат и е пуснал пътя за движение, нека той си носи отговорността при положение, че пътят е неизправен. - Познавам следователите, които разследват случая, и съм убеден, че в рамките на два или три месеца ще се знае у кого е вината. Още в първите дни след трагедията никой разследващ орган не би се наел да каже в кого е вината за това тежко произшествие. Законодателят е определил най-малко двумесечен срок за разследване. А при нужда този срок се удължава. Тук в случая са необходими много експертизи, може би над 50 ще има в това дело, така че е нужно технологично време. - Следователите, които в момента разследват трагедията, ще вземат предвид всяка една подробност и ще си свършат работата съвсем почтено и достойно. Аз смятам, че те ще разследват и в сферата на пътя, и действията на водача. А пък ако ме питате въобще за някаква друга вина, аз бих могъл да кажа, че в момента в страната има няколко институции, които се опитват да водят и да осъществят контрол по пътищата на страната с цел намаляване на пътно-транспортните произшествия. Според мен изпълнителната власт трябва да вземе мерки и да се промени целия характер на движението, да се вземат стриктни мерки за спазване на правилата и да се осъществи пълноценен контрол. - Този знак е сложен на едно място и ако аз изпреварвам в този момент товарен автомобил и той закрива знака, аз няма да го видя. Има инструкции как се слагат знаците, на колко метра, как се повтарят и т.н. Но те са сложени некадърно. - Изобщо, смятам точно обратното. Мога да ви кажа, че дори съм запомнил дупките по пътищата на местата, където пътувам. Не съм първокласен шофьор, но бих казал, че съм дисциплиниран. Пътувам с повишено внимание, предупреждавам и близките си да се обаждат, когато пътуват от точка А до точка Б. - Напълно разбирам въпроса. Вещите лица са в състояние да докажат дали преди произшествието автобусът е имал някакъв дефект, дали той е възникнал по време на произшествието или след това. Така че това може да се докаже, но е нужно технологично време. - Аз не съм пророк, но от скромния опит, който имам мисля, че тук ще са нужни четири-пет месеца. - Истината е, че у нас твърде много се говори. “Ще сложим колани на автобусите, които нямат, ще задължим водачите на автобусите да указват на пътниците да ги слагат, ще сложим мантинели там където трябва и каквито трябва, ще направим пътищата каквито трябва”. И накрая резултатът е нулев. Никакви промени няма. Нищо добро не се случва. - И той има вина, защото има текст в закона, който упоменава, че водачите са длъжни да се съобразяват със състоянието на управляваното моторно превозно средство, със състоянието на пътя, с атмосферните условия, с характера на превозвания товар и с всички други обстоятелства, които имат значение за безопасността на движението. - Да, именно заради този текст. Досега много рядко се обръщаше внимание на пътната обстановка, на маркировката, на сигнализацията. Просто по нашите пътища знаците са сложени в храстите, обрасли са в листа и не се виждат, маркировка - няма. Никой досега не е търсил отговорност от длъжностни лица, които имат задължение да нанесат маркировки на пътя, защото те струват пари. Може би тези маркировки са отчетени за нанесени, тъй като времето ги е изтрило, а като се направи проверка, от фирмите казват - бяхме ги нанесли, но атмосферните условия ги изтриха. Никой не обръща внимание на това нещо, затова съм толкова гневен. Толкова пъти съм казвал, че така не може, че трябва да се направи генерална промяна в организацията на движението, веднъж завинаги да се спре с изменението на Правилника за движение по пътищата, който от зората на демокрацията досега е изменян над 80 пъти. Няма кой да чуе. Георги Илиев е роден през 1948 г. Завършил е право в Москва през 1975 г. Започва кариерата си на следовател в Крумовград Пет години по-късно постъпва в Главно следствено управление Бил е ръководител на пети отдел в Националната следствена служба, който се занимава с разследване на тежки аварии, пожари, катастрофи и убийства Работил е по делата \"Лим\", \"Индиго\", катастрофата край гр. Бяла, потъналия кораб “Хера”, взрива край Петолъчката в Сливен и др.", "date": "2018.08.29", "title": "Бившият топследовател Георги Илиев: Ако мантинелата беше добра, можеше да няма толкова загинали "}
{"url": "https://www.monitor.bg:443/bg/a/view/deputatite-sys-styklen-pokriv-do-kraja-na-godinata-142916", "text": "Довършителните работи по конструкцията на стъкления покрив в новата пленарна зала на НС в бившия Партиен дом, където ще пренесат пленарните си заседания депутатите, се очаква да приключат в края на тази или най-късно в началото на следващата година. Това става ясно от документацията към възложена вече обществена поръчка, за допълнителни ремонтни дейности в реконструираната за целта зала „Света София“. От администрацията на парламента са се споразумели наскоро за поръчката за 300 бона с фирмата \"НС ГРУП\" ДЗЗД, която е изпълнител и на основното преустройство на залата. Става дума за монтиране на допълнителни стоманени „окачалки“ за обслужване на високо на осветителните тела на покривната конструкция и за почистване на стъклопакета, който ще бъде монтиран след поставянето на тези елементи. За да бъдат сменени изгорелите крушки и да бъде почистен полилеят над главите на депутатите в сегашната пленарна зала пък, се използва метална верига, с която той да може да бъде свален долу. Така върху стоманените греди и на бетона ще бъдат монтирани близо 500 планки, които по-късно ще се използват от алпинистите за почиване на стъклата и тяхната поддръжка. За да се монтират обаче, ще се използва скеле с височина над 15 метра, което ще бъде разположено по цялото протежение на залата. Това на свой ред няма да позволи извършването на други довършителни дейности по вътрешността на помещението. За самото скеле ще бъдат похарчени около 44 000 лв. Срокът за извършването на ремонтните дейности е 99 дни. В документацията изрично се посочва, че ще се окаже влияние върху графика за довършителните работи по залата, тъй като т.нар. окачалки трябва да се поставят преди монтажа на стъкления покрив. Наред с реализирането на идеята за прословутия стъклен покрив, датираща още от края на 90-те години на миналия век, когато се и заговори за евентуалното преместване на пленарните заседания в зданието, в което по настоящем се събират комисиите към НС, ще се работи и по елинсталацията. Целта е да се гарантира по-голяма сигурност на захранването на пленарната зала. Така вместо с един залата ще бъде включена към главното табло с два кабела. Според проекта на архитектите от „Никонсулт“ новата зала, в която ще заседават народните избраници ще разполага с 270 места, а амбициите на властта е дейността на НС да се пренесе там изцяло следващата пролет. В нея ще бъдат обособени места за правителството и официални ложи за важни гости като патриарха и президента. Тя ще бъде на две нива, като на долното ще се помещават медиите. Около 20 млн. лв. струва общо ремонтът по изграждането й. Очаква се след като всички дейности на законотворците бъдат събрани под един покрив, старата сградата на площад „Народно събрание“ да бъде превърната в музей.", "date": "2018.08.29", "title": "Депутатите със стъклен покрив до края на годината"}
