{"url": "https://www.monitor.bg/bg/a/view/oformjat-uchenicite-sled-vakancijata-obzor-187059", "text": "Учениците, които са в грипна ваканция до края на първия учебен срок и все още не са получили своите оценки, могат да бъдат оформени в началото на втория. Това ясно от думите на образователния министър Красимир Вълчев по време на посещението му в Симеоновград. „Учебният материал ще бъде преподаден, а оценките за първия срок ще бъдат оформени навреме. това не ни е първата грипна ваканция. Ако е необходимо, при извънредна ситуация оценките могат да се оформят и в първите няколко дни от втория срок“, заяви той. Обявяването на грипна ваканция пък необходимо, за да не нарасне броят на болните хлапета. „За нас беше важно да действаме превантивно и да запазим здравето на учениците, а пропуските в учебния процес ще бъдат компенсирани“, обясни Вълчев. В края на миналата седмица стана ясно, че учениците от София-град ще имат над 10 дни грипна ваканция, ако се добави и уикендът. Последният учебен ден за срока във всички 273 столични школа беше в петък, а класните стаи ще се напълнят чак на 6 февруари, когато започва вторият срок. Заради високата заболеваемост вчера бе преустановен и учебният процес във всички училища в област Благоевград и област Ямбол. От днес до 4-ти февруари пък са разпуснати и всички училищата в София-област, област Пловдив, Пазарджик и Перник. Така в общо 7 области учениците ще се върнат в класните стаи с началото на втория срок. От МОН допълниха, че това няма да попречи на провеждането олимпиадите. Заради висока заболеваемост почивни дни има и за хлапетата в областите Кърджали и Габрово. В Кърджали ще се върнат в класните стаи на 3 февруари, а в Габрово на 31 януари. В Монтана пък грипната ваканция беше удължена с още три дни - до 29 януари. До края на тази седмица в почивка са и учениците от Бургаска и Хасковска област. Красимир Вълчев коментира и напрежението около изпитите в 4- и клас. „ Ще има един диктор на запис, който ще диктува в оптимално темпо и достатъчно разбираемо. Много е важно учениците да бъдат поставени в еднакви условия“, каза просветният министър и подчерта, че то няма елиминационен характер. „Външните оценки са по-важни за преподавателите, за да могат да си направят съответните изводи и да подобрят своята работа в съответното училище“, допълни той. Нормално е да има различия сред близо 90 000 учители, но смятам, че практиките при външното оценяване след 7-и и 12-и клас се наложиха като добри и работещи, смята Вълчев.", "date": "2020.01.27", "title": "Оформят учениците след ваканцията (ОБЗОР)"}
{"url": "https://www.monitor.bg/bg/a/view/ekomini-sys-zakysnitel-187063", "text": "Напоследък екобедствията избухват като мини със закъснител. Добрата новина е, че реакциите стават все по бързи. Няколко часа след като на тел. 112 бе подаден сигнал за плуваща умряла риба по течението на р. Марица, замърсителят бе установен – цех за прераработка на пластмаси, чиято пречиствателна станция не е преработила отровите. Задействаха се екоинспекцията, басейновата дирекция, МВР, прокуратурата, областният управител, бяха спрени две помпи за питейна вода в близост до реката, бяха предупредени риболовците, а собствениците на животни да не ги водят на водопой на реката. Няколко дни по-рано, бе установено опасно замърсяване с тежки метали на приток на река Тополница, а само часове след бедствието по Марица – бе открита умряла риба по течението на река Чая, край пътя за Пампорово. Очевиден е стремежът на институциите да реагират бързо и своевременно да предупреждават гражданите. Проблемът обаче е другаде - за да се вземат конкретни мерки бързите тестове не са достатъчни, трябва да се изследват взетите проби в лаборатория в София и да се чакат резултатите близо седмица. Всъщност това, което трябва да се направи, след като се намерят източниците на замърсяване – откритият рудник, цехът за преработка на отпадъци и все още неизвестния отровител на р. Чая е, институциите да блокират възможността да бъде допуснато ново замърсяване. До този момент нищо не е предприето да се спре изтичането на тежки метали от рудника, не е спрял да работи цехът. Не е приемливо и да се чака толкова дълго време, за да се разбере каква е отровата. И не на последно място, когато се дават разрешителни за такава опасна дейност, трябва тези, които ги получават, да са наясно с тежките последствия и добре да преценят дали си заслужава да се занимават с такъв бизнес. Екокатастрофите стават за часове, а последствията от тях понякога са нелечими.", "date": "2020.01.27", "title": "Екомини със закъснител"}
{"url": "https://www.monitor.bg/bg/a/view/prokuraturata-razsledvat-domashno-nasilie-nad-dete-v-gabrovo-187062", "text": "Социалните работници в Габрово работят по случай на домашно насилие над дете. Със сигнала, подаден от училището на детето, са се заели и от полицията и прокуратурата, съобщи БНР. Психолог работи с членовете на семейството, в което бащата е упражнил физическо насилие над детето. Те ще бъдат наблюдавани от социалните работници колкото е необходимо, обясни директорът на местната дирекция „Социално подпомагане“ Радослава Христова. Тя уточни, че досега не са регистрирани подобни прояви на родителите. Предстои случаят да бъде разгледан и от съда. Той е първият за тази година, като данните на отдела за закрила на детето сочат намаляване на случаите на домашно насилие.", "date": "2020.01.27", "title": "Прокуратурата разследват домашно насилие над дете в Габрово"}
{"url": "https://www.monitor.bg/bg/a/view/sledjat-s-termokameri-na-letishteto-za-koronavirus-187057", "text": "Термокамерите на Софийското летище ще следят за пътници, инфектирани със смъртоносния вирус, който тръгна в края на миналата година от китайския град Ухан. Те намаляват риска, макар и да не могат да го спрат, както не могат да спрат и грипа, но чреез тях рискът за проникване на заразата в България може да бъде намален. Това каза главният държавен инспектор доц. Ангел Кунчев. Гледаме всички, ако имаме съмнение, отделяме човек в медицински пункт, допълни той и обясни, че така е направено и с танцовия ансамбъл, който замина за сценично участие в Пекин, но веднага бе върнат, а проявата му отменена. По думите на д-р Кунчев в продължение на 14 дни танцьорите ще бъдат под медицинско наблюдение. Получиха указание, ако някой от тях развие определени симптоми, ще има специален кабинет. каза още главният здравен инспектор. Много се неизвестните, но все още оценката на Европейския център за контрол на заболяванията е, че разпространението е много вероятно, заяви той. Създадена е специална оперативна група към МЗ, която ще набележи какви мерки да се вземат срещу коронавируса от Китай и ще следи дали те се изпълняват. Към работата й ще се включат и служители от МВР, ДАНС и Министерство на външните работи. Това съобщи главният здравен инспектор доц. Ангел Кунчев. Поръчани са реактиви, които могат да установяват заболяването. Чакаме ги да дойдат до седмица. Серологичното изследване за доказване на болест с коронавирус може да се докаже само при тежко болен човек. Материали ще могат да се изпращат само от лекари от интензивно отделение, съобщи пък директорът на Националния център по заразни и паразитни болести проф. Тодор Кантарджиев. \"Всички епидемични мерки при коронавирус са същите като при грип - маски, дезинфектантни кърпички, спирт. Още не знаем по какъв начин се предава този вирус. Благодарение на програмата за интелигентен растеж сме снабдени с апаратите, с които в Китай доказаха този вирус. За сега лечение за коронавирусите няма. Те са може би най-честите през зимния период. и се прехвърлят към хората чрез мутация. За това има много смъртни случаи при хората\", допълни проф. Кантарджиев. Междувременно, от Министерството на външните работи съобщиха, че към момента няма данни за засегнати наши граждани от коронавируса. Търсят се начини как да бъдат евакуират трима българи от града на смъртоносната зараза. Българското посолство в Пекин е в постоянен контакт с тях.", "date": "2020.01.27", "title": "Следят с термокамери на летището за коронавирус"}
{"url": "https://www.monitor.bg/bg/a/view/predstavjat-tesla-tazi-vecher-na-syndans-187022", "text": "Филмът „Тесла“ ще направи световната си премиера тази вечер, в рамките на фестивала Сънданс. Лентата, която проследява живота на сръбско-американския инженер Никола Тесла, вече има една награда от форума – тази на името на електроинженера Алфред Слоун. Итън Хоук, който се разписва в главната роля, пък е в редиците на журито тази година. „Тесла“ е продуциран от Millennium Films, а за нас е специален, защото  . Макар че не се появяват пред камерата, Ивайло Нацев и Иван Николов имат участие в постпродукцията на заглавието, като са сред движещите сили на екипа по звука.", "date": "2020.01.27", "title": "Представят „Тесла“ тази вечер на Сънданс"}
{"url": "https://www.monitor.bg/bg/a/view/szo-vdigna-opasnostta-ot-koronavirusa-ot-umerena-na-visoka-187064", "text": "Световната здравна организация (СЗО) коригира оценката си за заплахата, свързана с появилия се в Китай коронавирус, като я промени от \"умерена\" на \"висока\" в международен план и призна, че е допуснала \"грешка във формулировката\" в предишните си доклади. СЗО по-рано беше обявила, че рискът е \"много висок в Китай, висок на регионално ниво и умерен на международно ниво\". \"Това беше погрешна формулировка и я поправихме\", каза за АФП говорителка на базираната в Женева организация, предаде БТА. Тази корекция не променя факта, че СЗО не смята ситуацията за \"извънредно положение за общественото здраве от международен мащаб\", допълни говорителката. От началото на кризата СЗО публикува 6 доклада за ситуацията. Организацията използва термина \"извънредно положение за общественото здраве от международен мащаб\" в редки случаи на епидемии, изискващи енергичен световен отговор като например свинския грип H1N1 през 2009 г., вируса Зика през 2016 г. и треската Ебола в Западна Африка в периода 2014-16 г. и ДР Конго през 2018 г., припомня Франс прес. Част от семейството на коронавирусите, новият коронавирус 2019-nCoV поражда у заразените грипни симптоми и може да се стигне до тежки дихателни проблеми. Досега вирусът е отнел живота на поне 81 души, а над 2700 са заразени в Китай от появата му в края на декември досега. Редица страни по света също регистрираха случаи на зараза. По времето на тежкия остър респираторен синдром през 2002-2003 г. СЗО остро критикува Пекин, че е закъснял с вдигането на тревога и в опит да прикрие мащаба на епидемията. През последните години самата СЗО беше обект на остри критики. Смята се, че тя е преувеличила опасността по време на епидемията с вируса H1N1 през 2009 г. Впоследствие СЗО беше обвинена, по време на ужасната епидемия от Ебола в Западна Африка през 2014 г., че не е преценила правилно мащаба на кризата, преди тя да се задълбочи. Генералният директор на СЗО замина днес за Пекин, за да се срещне с правителствени представители и здравни експерти, които се опитват да овладеят разпространението на смъртоносния вирус, предаде Асошиейтед прес. Тедрос Аданом Гебрейесус каза, че СЗО иска да разбере какво е последното развитие на ситуацията с вируса и да укрепи партньорството си с Китай в осигуряване на по-нататъшна защита срещу огнищата на болестта. Тръмп предложи помощ Американският президент Доналд Тръмп съобщи, че е предложил на Китай помощта на САЩ за справяне с епидемията от коронавируса, предаде Франс прес. \"Поддържаме тесен контакт с Китай във връзка с вируса. Случаите в САЩ са съвсем малко, но ние сме нащрек\", написа Тръмп в Туитър. \"Предложихме на Китай и на президента Си Цзинпин всякаква помощ, каквато би могла да е нужна. Нашите експерти са чудесни!\", допълни той. По най-нови данни заразените с вируса надхвърлят 2700 души, а починалите са 81. Случаи на коронавируса бяха потвърдени в Австралия, САЩ, Виетнам, Южна Корея, Малайзия, Непал, Сингапур, Тайланд, Франция, Канада, Япония, посочва ТАСС. Днес за първи случай съобщи и Камбоджа. Учени се заеха с разработване на ваксина Когато новосформираната за създаване на ваксина изследователска група на Националните институти по здравеопазване на САЩ се събере за пръв път тази седмица, се очаква членовете й да бъдат улеснени в работата си, предаде Ройтерс. Целта им е да извършат клинични изпитания и първата им задача дойде много бързо. За три месеца те вероятно ще тестват първата от няколко потенциални експериментални ваксини срещу новия подобен на ТОРС коронавирус, който се разпространи в Китай и чужбина. \"Казах им, че ще трябва незабавно да се справят със сериозни трудности - отбеляза директорът на Американския институт по алергии и инфекциозни болести д-р Антъни Фаучи. - Три месеца от генетичното секвениране до клиничните тестове е най-краткият срок, даван някога за подобна ваксина.\" Китайски учени успяха бързо да идентифицират генетичната секвенция на новия коронавирус и официално я оповестиха, позволявайки на редица изследователски екипи да се заловят за работа. Разполагайки с генетичния код, учени могат да стартират разработването на ваксина, без да се нуждаят от проба от вируса. По време на смъртоносното разпространение на тежкия остър респираторен синдром (ТОРС) през 2003 г., на американски учени бяха нужни 20 месеца, за да стигнат от генетична секвенция до първа фаза на клинични опити. За този период разпространението му бе под контрол. Този път изследователски екипи в целия свят вече изпълняват програми за тестване на ваксини, терапии и вземане на контрамерки, за да се предотврати възможността от глобално разпространение на новия вирус.", "date": "2020.01.27", "title": "СЗО вдигна опасността от коронавируса от умерена на висока"}
{"url": "https://www.monitor.bg/bg/a/view/sydyt-otmeni-zabranata-na-djok-polfrijman-da-napuska-stranata-187065", "text": "Административният съд в София отмени забраната на австралиеца Джок Полфрийман да напуска страната, съобщи NOVA. Мотивите на съда са, че е невъзможно Полфрийман да има три принудителни мерки, след като е освободен предсрочно от затвора. При това две от тях - за експлусиране и забрана да влиза у нас - взаимно се изключват. Тя обяснява, че австралиецът няма лични документи докато чака решение по друго дело. Затова нямало нужда от забраната за напускане и влизане у нас. Така Джок Полфрийман остава да чуе само решението на Върховния съд дали ще има ново разглеждане на предсрочното му освобождаване.  ", "date": "2020.01.27", "title": "Съдът отмени забраната на Джок Полфрийман да напуска страната"}
{"url": "https://www.monitor.bg/bg/a/view/kokoshkari-nikoga-ne-trygvat-na-bunt-187060", "text": "Преди няколко години мой познат чужденец бе осъден за наркотрафик в Гърция. Мъжът от далечна Африка попадна в затвор за рецидивисти в южната част на страната. Колкото и да е строг режимът, и там явно важи правилото кой както се уреди. Моят човек ми звънеше когато се сети по телефона, при това посред бял ден. Хвалеше се, че си готви в килията, тъй като не може да яде гръцките манджи със свинско месо, човекът е мюсюлманин. Мина - не мина известно време и по международните новини се чу, че има бунт в този затвор и осъдените са успели да го превземат. Не се учудих, когато той ми позвъни да ми се похвали как седи на нечие бюро с вдигнати крака. Беше лаконичен как точно са направили бунта, но каза, че е бил в първите редици и обясни, че инициаторите носели маски. Започнах да следя с интерес международните новини, които съобщаваха, че затворът действително е превзет от осъдените, всички служители са го напуснали, но пандизът е здраво заключен, токът и водата са спрени и е обграден от силите на реда. И само след едно-две денонощия полицията влезе вътре и прегази бунта. Айдеее, отиде си моят човек, рекох. Но не. След няколко дни отново ми се обади по телефона възмутен, че след края на бунта надзирателите претърсили сантиметър по сантиметър всичко и всички и му намерили ...8 от 9-те чифта обувки. “Абе за какво са ти толкова обувки в затвора“, попитах аз, но отсреща чух само смях. Притеснено ми каза, че дочул, че някой от осъдените е „изпял“ на управата кои са инициаторите на бунта. Въпреки маските и липсата на доказателства от видеокамерите, започнали разпити. Мина известно време и знаете ли как приключи случаят? Научих от моя познат, че доносникът бил жестоко изнасилен в килията и се отказал от показанията си с обяснението, че не е сигурен кои са били хората с маските. Инициаторите на бунта не били разкрити и никой не получил допълнителна присъда. Сетих се за този случай по повод оплакванията на осъдените, които изтърпяват наказанията си в българските затвори. Лоши хигиенни и санитарно-битови условия, липса на чаршафи, мръсни тоалетни, нездравословна и мазна храна, лошо медицинско обслужване, лоши съкилийници и прочее. Сигурно е така. Но и претенциите на осъдените в много случаи са хленч, че обстановката не е четиризвезден хотел. Същият този мой познат излежа присъда и в български затвор и няма да забравя как ми казваше, че лежи само с кокошкари, които не спират да се оплакват от какво ли не. „Трябва да се сърдят на себе си, че са ги заловили и осъдили. Щом човек попадне тук, трябва да стиска зъби и да чака да излезе“, философски клатеше глава този все пак рецидивист.", "date": "2020.01.27", "title": "Кокошкари никога не тръгват на бунт "}
{"url": "https://www.monitor.bg/bg/a/view/platihme-nad-1-5-mln-za-obezshtetenija-na-zatvornici-187061", "text": "Над 1,5 млн. лв. обезщетения са платени от хазната през 2019 година по дела за нарушени човешки права и бавно правосъдие. Това показват данните на Министерството на правосъдието, предоставени по искане на „Монитор“. Според статистиката през 2019 г. ведомството е сключило 259 споразумения за бавно правосъдие, по които са изплатени 620 200 лв. Споразуменията са по реда на Глава трета „а“ от Закона за съдебната власт. По нея се разглеждат заявления на граждани и юридически лица срещу актове, действия или бездействия на органите на съдебната власт, с които се нарушава правото им на разглеждане и решаване на делото в разумен срок. Проверката се извършва от Инспектората на ВСС, а министърът на правосъдието се произнася по основателността на заявлението”, уточняват от МП. Отделно пак за миналата година по дела срещу България в Европейския съд по правата по човека в Страсбург са изплатени общо 459 446 евро, които са равни 898 600 лв. И двата вида дела пък обичайно се водят зад решетките. Според статистиката на правосъдното министерство новообразувани дела от съдилищата в страната по жалби от лица, изтърпяващи наказание „лишаване от свобода“, общо за 2018 – 2019 г. са 1160 броя. Пак по данни на ведомството най-често пандизчиите се жалят от вреди, причинени им от затворническата администрация или държавата. Последният пример е обитател на бургаския затвор, който счупи всички рекорди по жалби. За една година той е изпратил 500 сигнала до всички възможни прокуратури. Това прави средно по 2 жалби през всеки работен ден. Затворникът упорито се жалвал от всевъзможни неща, които не му харесват в килията, а и извън нея. Един път се оплаквал, че му друг път - че възглавницата, на която спи, не му е удобна, защото е прекалено твърда, после - че се чувствал некомфортно от лоши миризми, от които му прилошавало. Списъкът с абсурдните му писания и просби за помощ от прокуратурата няма край. Сред купищата с налудничави жалби има и оплакване от асортимента, който се предлага в затворническата лафка - бил прекалено беден. След като изразил недоволство от всички битовизми зад решетките, пандизчията отворил нова страница и започнал да пише жалби и срещу надзирателите, които според него го гледали лошо и с особено неприятни погледи. Кореспонденцията между претенциозния затворник и прокуратурата няма край и се превръща в истински административен тормоз. Държавните обвинители нямат право да игнорират стотиците жалби и по закон са длъжни да разгледат всяка една, да извършат необходимата проверка и да отговорят, независимо колко е абсурдна. Това изисква огромен обем от работа, още повече че недоволният затворник обжалвал след това и пред висшестоящите прокуратури - апелативна и ВКП. Въпреки че при нито един от сигналите не са открити нарушения, авторът им не спирал да се жалва. Друг затворник – от пазарджишкия зандан, се ожали преди време на „Монитор” от условията в килията си. През ноември 2016 г. Мехмед Михайлов се обади на редакционния телефон на вестника, за да съобщи, че се е нагълтал с пирони в знак на протест. Впоследствие се оказа, че той не е пускал официална молба до властите с искане да бъде върнат в пловдивския зандан. А от там бил преместен в пазарджишкия, след като се изпокарал със съкилийниците си, че дори и със служителите на затвора в Пловдив. „Преместването е възможно след подаване на молба до главния директор на ГДИН, но такава той не е подавал и съответно не е получавал отказ. Назначена му е диета, за да отдели погълнатите предмети”, съобщиха навремето от Министерството на правосъдието специално за „Монитор”. Гълтането на пирони било запазена марка на затворника рецидивист. При предишното си пролежаване той отново гълтал пирони. Изчегъртвал ги от стените и ги поглъщал, за да изнудва по този начин с различни искания затворническата управа. „Това го прави често. Запазена марка му е”, потвърдиха за „Монитор\" надзиратели. Мехмед имал психически отклонения и обикновено правел това, което на него му се иска, а не което трябва. Заради многото му конфликти в Пловдив властите решили да го преместят в затвора в Пазарджик, но на него пък там не му харесали условията. Към 2016 г. Мехмед излежаваше присъда от 6 години и 8 месеца затвор заради грабеж от деца сираци. Миналата година Мехмед нападнал с нож трима възпитаници на дом за деца без родители. Той принудил две от момчетата да заложат мобилните си телефони. От единия апарат прибрал 30 лева, а от другия – 50 лева. След това заплашил с нож третото момче, от което взел 250 лева. До момента, преди последната присъда за грабежа над сираците, е имал 4 присъди – две през 2011 г. – за кражба и хулиганство, една през 2012 г. пак за хулиганство и четвърта – за закани с убийство. Престоят му в затвора по старите присъди е бил за над 6 години. На територията на Русе няма затвор, но са известни няколко случая задържани да искат обезщетения заради недобри условия в ареста. Преди няколко години арестант поиска 10 000 лева, тъй като в килията бил с трима души и не разполагал с минималните 4 квадратни метра пространство, колкото му се полагат. Освен това не бил доволен от хигиенните условия и понякога са налагало да ползва пластмасови шишета за физиологични нужди. Съдът обаче реши, че неудобствата на задържания могат да се компенсират с 250 лева. При друг случай, пак отпреди няколко години, арестант се оплака от липсата на чаршафи в килията. Даденото му одеяло не било достатъчно, а и освен това ходенето до тоалетната ставало само по три пъти на ден. Това налагало в килията да се използват пластмасови бутилки. Недоволният поиска обезщетение в размер на 30 000 лева, но съдът постанови да получи едва 150 лева. Преди десетина години пък арестант осъди държавата освен заради лоши хигиенни условия и заради това, че няма обособени помещения за пушачи и непушачи. Самият той не пушел и димът допълнително му създавал дискомфорт. Поиска 10 000 лева, но съдът определи обезщетение от 1000 лева. Осъденият на доживотен затвор като поръчител на убийство бивш великотърновски бизнесмен и хотелиер Георги Вълев осъди прокуратурата. Жалбата на доживотника бе заради приложената му мярка за неотклонение „задържане под стража” във връзка с повдигнатото му обвинение за палеж, по което впоследствие е оправдан. Заради което той поиска да му бъде присъдено обезщетение от 500 хил. лв. Съдът обаче уважи иска му в доста символичен размер и от 500-те хиляди му присъди само 500 лв. Според мотивите на Темида мярката за неотклонение на Вълев е била наложена не само за едно, а и за седемте повдигнати му обвинения. Липсват обективни данни, от които да се направи ясно разграничение за отражението на отделните обвинения върху психиката на ищеца и здравословното му състояние, посочват магистратите. Освен този съдебен иск Вълев води и доста други дела срещу държавни институции или отделни лица. Исковете са основно за нарушаване на човешките и гражданските му права. Сред тях повечето са за лоши хигиенни и санитарно-битови условия в затворите и килиите: общи и мръсни тоалетни, лоши съкилийници, нездравословна и мазна храна, несъобразена с личните им хранителни навици на свобода, както и отказ на затворническите власти да ги изпратят на прегледи и лечение в цивилни болнични заведения извън решетките. Затворникът рецидивист от Сандански Д. С. в жалба до затворническите власти обвини надзирателите от бобовдолския затвор, че са му откраднали часовник за 1500 лева. Жалбата е от началото на май 2019 година: „Надзирателите редовно ни вадят от килиите и ни тарашат вещите. По-ценните неща си ги прибират. На мен ми изчезна часовник за 1500 лева. На други също изчезват редовно ценни вещи“, пише в жалбата си Д. С. На 2 май 2014 година около 17 часа на ул. „Борис Сарафов“ в Сандански неколкократният „клиент“ на бобовдолския затвор пребива съгражданина си И. М., като го оставя в безсъзнание на улицата. Съдебният лекар установява тежка черепно-мозъчна травма с опасност за живота и общо разтройство на здравето.", "date": "2020.01.27", "title": "Платихме над 1,5 млн. за обезщетения на затворници"}
{"url": "https://www.monitor.bg/bg/a/view/armijata-v-akcija-pylni-redici-187058", "text": "Армията предприе ударна акция за попълване на оределите си редици, обявявайки паралелно доста конкурси за попълване на незаети места. Сред тях е този за приемане на военна служба на 25 лекари, който е обявен от МО, съобщиха от Военното окръжие в Шумен. Конкурсът е за приемане на военна служба на лица, завършили граждански, средни или висши училища в страната и в чужбина, а вакантни са общо 25 офицерски длъжности за лекари във военните формирования от Военномедицинската академия в София, Варна, Сливен, Пловдив и Плевен. Докторите, които решат да сложат офицерски звездички на раменете си трябва да са на възраст до 40 години да имат образование, съответстващо на изискванията на длъжността - да са лекари, да са годни за военна служба и в частност да нямат друго гражданство. Допълнително предизвикателство за бъдещите войскови лекари е да покрият нормативите за физическа годност, определени с акт на министъра на отбраната. Обикновено това са лицеви опори, коремни преси, бягане \"совалка\" 10 по 10 метра, крос на 1000 метра, бягане на 5 километра, плуване и плуване под вода . Кандидатите могат да подават документи във военните окръжия до 31 януари. Заради нуждата от лекари в армията през 2017 година започна обучение във висшите медицински училища у нас на студенти по две нови специалности - военен лекар и военна медицинска сестра. Въпреки кампанията „Бъди войник“ и факта, че през 2019 година за пръв път постъпилите на служба в оределите армейски редици са били с около 400 повече от напусналите, войската все още се нуждае от спешни попълнения. Така със заповед на вицепремиера и военен министър Красимир Каракачанов миналата седмица е даден старт и на конкурс за набиране на 38 военнослужещи в Съвместното командване на специалните операции (СКСО) в Пловдив. Обявени бяха вакантни позиции за „оператор - сапьор“, „оператор – санитар“, „оператор - радиотелеграфист“, „младши шофьор“, „шофьор – химик“ и други. За някои от длъжностите е необходимо кандидатите да притежават авиомедицинска годност за изпълнение на парашутни скокове. Минималното изискване за всички кандидати пък е да имат завършено поне средно образование. Конкурсът, който ще се проведе на 26 и 27 март включва изпит по физическа подготовка, както и изпит-тест за обща култура от 100 въпроса и събеседване с кандидата.", "date": "2020.01.27", "title": "Армията в акция „Пълни редици“"}
{"url": "https://www.monitor.bg:443/bg/a/view/omagiosani-v-prevoda-187050", "text": "", "date": "2020.01.27", "title": "Омагьосани в превода"}
{"url": "https://www.monitor.bg:443/bg/a/view/dve-bolnogledachki-aut-ot-centyra-za-starci-s-demencija-187048", "text": "След проведени дисциплинарни производства и извършена вътрешна проверка се налага най-тежкото наказание на две от болногледачките в Центъра за настаняване от семеен тип за пълнолетни лица с деменция към КСУ „Св. Георги“. Това съобщи зам.-кметът с ресор европейски проекти и социални дейности Анести Тимчев. Той бе натоварен от кмета Здравко Димитров да извърши проверка във връзка с репортаж на Вероника Димитрова в предаването „Здравей, България“ на Нова телевизия на 20.01.2020 г. На база  вътрешната проверка и прегледа на записите на предаването, по категоричен и безспорен начин беше доказано грубо и недопустимо отношение към настанените в центъра от страна на служителките Надежда С. и Милена К. Заповедите за уволнение вече са им връчени и  считано от 25 .01.2020 г. те не са служители на Центъра. Проверката в КСУ „Св. Георги“  продължава, както и атестацията на всички социални услуги, които се извършват от Община Пловдив.", "date": "2020.01.27", "title": "Две болногледачки аут от центъра за старци с деменция"}
{"url": "https://www.monitor.bg:443/bg/a/view/koe-jivotno-ste-spored-zodijata-si-187049", "text": "Всяка зодия има своя аналог в животинския свят. Някои са силни, други саможиви, но мъдри, трети не могат да живеят извън семейството. Вижте на кое животно отговаря вашата зодия. ОВЕН - Лисица Точно като Овните, лисиците са безстрашни, притежават завладяващ чар, хитри са, дори манипулативни, саможиви и амбициозни са. Преследват целите си докрай и винаги имат едно на ум, когато става въпрос за заобикалящата ги компания. ТЕЛЕЦ - Бухал Подобно на зодия Телец, бухалът е силен, мълчалив, независим и понякога доста надменен. Дори и нищо да не казва, пак може да разберете по погледа му, че нещо не му се нрави. От друга представителите на тази зодия са състрадателни, мъдри и лоялни, но рядко допускат някого в близост до себе си, за да им покажат тези си качества. БЛИЗНАЦИ - Делфин Делфините са любопитни, общителни и дружелюбни, точно като Близнаците. Представителите на тази зодия са душата на компанията, приказливи са и умеят да се забавляват. Много са чевръсти и обичат приключенията.  РАК - Хамелеон Зодия Рак са ексцентрични и чувствителни натури. Настроението им се мени със скоростта на светлината - от крайно щастие до убийствена депресия, точно както хамелеоните сменят цвета си за секунди. Представителите на тази зодия умеят добре да се нагаждат според ситуацията. Превръщат се в любимци, защото има нещо мистериозно, но очарователно и много магнетично в същността им. ЛЪВ - Кон Конят е величествено животно, точно както е величествена натурата на зодия Лъв. Лъвовете са силни, амбициозни, мотивирани да постигат целите си. Безспорно представителите на тази зодия са състезателни натури. И знаят как да се държат галантно и да изглеждат винаги зашеметяващо. Остава само да им се възхищавате. ДЕВА - Бобър Девите са работливи и педантични, точно като бобрите. Изключително посветени са на всичко, с което се захванат. Изискват от себе си и от околните много. А перфекционизмът им стига висини само и само, за да надминат конкуренцията. Девите са също едни много добродушни и любящи натури, обичани от околните. ВЕЗНИ - Сурикат За Везните семейството и социалните контакти стоят в основата на живота им, точно както при сурикатите. Освен това Везните могат да бъдат и чудесни лидери, тъй като имат завидни комуникативни умения. Но често се \"губят\" сред собствените си мисли и се подвеждат по околните. СКОРПИОН - Ягуар Скорпионите са потайни, страстни и диви точно като ягуарите. Представителите на тази зодия са много проницателни и имат добре развити сетива. Често могат да ви изненадат с бързина и остроумие. Но имат хаплив характер и трудно се движат в компания. Но въпреки това лесно могат да спечелят любовта ви, но също толкова лесно могат да ви накарат да се страхувате от тях. СТРЕЛЕЦ - Паун Стрелците са горди и често остават заслепени за истините в живота. Много великодушни и амбициозни са. Имат много почитатели заради неподправения им чар и оптимизъм, който влагат във всичко. КОЗИРОГ - Пчела Козирозите са точно толкова работливи, упорити и отговорни, колкото пчелите. Те не пестят време и усилия, когато имат да постигат цел. Въпреки че се чувстват идеално в голяма компания и се справят прекрасно при отборни задачи, всъщност предпочитат повече усамотението.  ВОДОЛЕЙ - Папагал Водолеите са бъбриви, болезнено откровени, понякога нахални и досадни като папагали. Представителите на тази зодия са много грижовни, интелигентни, любознателни и бързо заучават нови неща. Това е една от причините трудно да намират спътника си в живота, но когато това се случи, връзката им е невероятно силна и двамата са заедно цял живот, подобно на папагалите. РИБИ - Елен Рибите са интелигентни, чувствителни и с изключителна грациозност и прецизност изпълняват всичко, с което се захванат. Понякога добросърдечността ви може да ви превърне в жертва и чувствата ви да бъдат наранени. Но Рибите са силни характери и бързо успяват да се вземат в ръце и да продължат напред.  ", "date": "2020.01.27", "title": "Кое животно сте според зодията си?"}
{"url": "https://www.monitor.bg:443/bg/a/view/startira-novo-razsledvane-na-samoletni-katastrofi-186818", "text": "Популярната поредица „Разследване на самолетни катастрофи“ се завръща с нов сезон. Той ще стартира тази вечер от 22 ч. по National Geographiс. В 19-ата порция епизоди от предаването зрителите ще станат свидетели на противоречащи си свидетелски показания след падането на шведски товарен самолет. Ще видят още как самолет на африканска авиокомпания катастрофира в пустошта, а причината е прекалено зловеща, за да бъде истина. Припомняме, че всяка серия проследява свидетелски показания, вълнуващи възстановки, компютърни анимации и интервюта с разследващите, които трябва да определят каква е била причината за катастрофата. Новият сезон на „Разследване на самолетни катастрофи“ съдържа 10 епизода от по 60 минути.", "date": "2020.01.27", "title": " Стартира ново „Разследване на самолетни катастрофи“"}
{"url": "https://www.monitor.bg:443/bg/a/view/50-agrofirmi-na-borsata-za-semena-v-dobrich-187054", "text": "Близо 50 агрофирми и научни институти ще представят новости на борсата за семена и посадъчен материал в Добрич, която ще бъде открита на 29 януари, съобщават организаторите на проявата. На 26-ото издание на форума ще се предлагат семена за пролетни и есенни култури, овощни дръвчета, земеделска техника, препарати за растителна защита и други. Областният информационен център ще има приемна на специализираното изложение, която ще консултира земеделските стопани за възможностите за кандидатстване за финансова подкрепа по Програмата за развитие на селските райони и по оперативни програми на Европейския съюз. В рамките на изложението ще се състои и семинар, на който ще бъдат представени безоранна технология за запазване на почвеното плодородие, както и възможностите за производството на домашен компост. Борсата ще продължи до 1 февруари.", "date": "2020.01.27", "title": "50 агрофирми на борсата за семена в Добрич"}
{"url": "https://www.monitor.bg:443/bg/a/view/priemni-roditeli-stavat-socialni-rabotnici-v-pomosht-na-ujazvimi-semejstva-187053", "text": "Приемни родители ще помагат на социално слаби семейства чрез емоциалнлана подкрепа и финансови средства, това ще е възможно чрез „Инициативата „Родители+“ Проектът въвежда модел на родителска взаимопомощ. Той ще бъде приложен към близо 200 семейства, в които децата живеят в бедност и имат здравословни, социални и образователни проблеми, съобщиха от социалното министерство. Обучените приемни родители ще помагат на биологичните семейства, като ги обучават как да се грижат по-добре за своите деца, ще им дават информация за техните права и ще им посредничат при ползването на подкрепа от държавните институции. Приоритетно приемните родители ще работят с млади майки, които имат трудности в отглеждането на бебетата си, самотни родители, както и възрастни хора, които сами гледат внуците си поради миграция на родителите извън страната, разясняват още от социалното ведомство. „Инициативата „Родители+“, е стъпка напред и показва каква е истинската мисия на приемния родител – да подкрепя биологичните родители, да дава консултации и да служи като навигатор на семействата с по-ниска степен на грамотност със съвети по какъв начин могат да бъдат подкрепени чрез социалната, здравната и образователната системи“, каза министър Сачева. „Да си приемен родител не се изразява в това да получаваш заплата или да се извеждат деца от семействата. Институциите трябва да продължават да обясняват това на обществото. Настаняването в приемно семейство дава възможност едно изоставено дете вместо да бъде в институция с 20-30 деца, да живее в дом, където има семейство и където вниманието и грижата са специално за него“, подчерта още министър Сачева.", "date": "2020.01.27", "title": "Приемни родители стават социални работници в помощ на уязвими семейства"}
{"url": "https://www.monitor.bg:443/bg/a/view/chetirima-sa-zadyrjani-za-napadenie-nad-policai-na-protesta-pred-mrrb-187055", "text": "Четирима участници в протеста пред Министерството на регионалното развитие са задържани за това, че са нападали полицаи и са причинили леки телесни повреди. Софийската районна прокуратура осъществява ръководство и надзор върху разследването по досъдебно производство, образувано по повод ескалиралото напрежение по време на организиран протест на граждани пред МРРБ, при което са пострадали полицейски служители, охраняващи обществения ред, съобщават от пресцентъра на МВР. Производството се води за умишлено причиняване на лека телесна повреда на полицейски орган, при изпълнение на службата му. При своевременната намеса на полицията, две лица, които са проявили агресия спрямо органите на реда са задържани, в опит да избягат от местопроизшествието. В близост до мястото на инцидента са установени и задържани и други две лица, които са хвърляли камъни по служители на реда. Проведени са процесуално-следствени действия, сред които разпити на полицейски служители и други свидетели очевидци, като в момента продължава събирането на доказателства. Предстои материалите по делото да се докладват в районната прокуратура, с оглед повдигане на обвинения на извършителите и определяне на адекватна мярка за неотклонение.", "date": "2020.01.27", "title": "Четирима са задържани за нападение над полицаи на протеста пред МРРБ"}
{"url": "https://www.monitor.bg:443/bg/a/view/zalovihme-ubieca-na-vissh-obshtinar-v-ukrajna-187052", "text": "Полицията е издирила и задържала укриващ се у нас украински гражданин, издирван за убийството на висш общински служител в Украйна. За операцията съобщиха на брифинг говорителят на главния прокурор Сийка Милева, окръжният прокурор на Бургас Георги Чинев и директорът на Националната полиция Христо Терзийски. Заловеният украинец се издирва по обвинение, че на 31 юли 2018 г. е залял с киселина главния секретар на Изпълнителния комитет в общината на град Херсон, Украйна. През ноември с.г. тежко пострадалата жена е починала в реанимация от раните си. Подбудителят и помагачът на престъплението е бил обявен за издирване с червена бюлетина на Интерпол. През юли 2019 г. украинската полиция поискала съдействие от нашата и подала сигнал, че търсеният се крие евентуално във Варна, но там не бил открит. Оперативните данни за него сочели, че е изключително хладнокръвен, умее да борави с хладно и огнестрелно оръжие и че най-вероятно ще окаже съпротива при задържането му. При залавянето му е използвана само физическа сила. 23 януари т.г. у нас пристигнала украинска делегация, ръководена от зам.-главния прокурор на страната Виктор Трепак. На среща с главния прокурор Иван Гешев били начертани предстоящите действия по установяването и задържането на издирвания. На 24 януари вечерта при спецакция търсеният е задържан в Бургас. Бил без документи и самоличността му е установена чрез иззети дактилоскопни следи. В жилището му са намерени на съпругата му, която от август 2018 г. също е в България. Установено е, че беглецът от правосъдието в Украйно е влязъл в България пеша през ГКПП-Дуранкулак още през 2018 г. Тук той и дори походката си, за да не може да бъде разпознат нито по снимката в бюлетина на Интерпол, нито на видеозапис. През близо 2-те години в страната ни той нито веднъж не се е регистрирал на частен адрес или в хотел, каквито са изискванията на закона спрямо чужденци, които пребивават тук продължително време. Мъжът е задържан за 72 часа. Внесено е искане в съда в Бургас за задържането му за 40 дни. Постановена е забрана да напуска страната. Няма данни мъжът да е извършвал престъпления в България, нито пък да е бил подпомаган от български гражданин в укриването си. Според украинските власти той има сериозни финанси и затова не му се е налагало да работи у нас. По непотвърдена информация задържаният е 42- годишният Олексий Левин.", "date": "2020.01.27", "title": "Заловихме убиеца на висш общинар в Украйна"}
{"url": "https://www.monitor.bg:443/bg/a/view/nemska-banka-otkriva-it-centyr-v-sofija-187042", "text": "Пpeз 2020 гoдинa в Бългapия влизa c инвecтиция немската финансова институция Соmmеrzbаnk - нo нe ĸaтo бaнĸa, a ĸaтo ИТ център c oĸoлo 400 дo 600 paбoтни мecтa. За изграждането на новия център съобщи глaвният yпpaвитeл нa Гepмaнo-бългapcĸaтa тъpгoвcĸo-индycтpиaлнa ĸaмapa (ГБИТК) д-p Mитĸo Bacилeв в ефира на Bulgaria On Air. Все още не е ясно къде ще бъде новия хъб на банката. „Възнaмepявaт дa cи нaмepят пoдxoдящo мяcтo - тe peшaвaт дaли щe cи ĸyпят зeмя и дaли щe cтpoят, нo пoнeжe пpeдвиждaт нaвлизaнeтo дa ce cлyчи бъpзo c eдин вpeмeви xopизoнт дo cpeдaтa нa гoдинaтa, oчaĸвaм дa нaeмaт нeщo cъщecтвyвaщo в пoдxoдящa лoĸaция и дa зaпoчнaт дa нaбиpaт пepcoнaл, ĸoйтo дa извъpшвa изнeceни ayтcopcинг ycлyги нa бaнĸaтa в Бългapия“, каза Bacилeв. Вчера ГБИТК отличи компаниите с принос в развитието на двустранните икономически отношения през последната година. Наградите на германския бизнес у нас се присъждат за 16-и пореден път и се връчват в четири категории: \"Голямо предприятие\",\"Малко или средно предприятие\", \"Социален ангажимент\" и \"Стартираща компания\". Последната се се присъжда за постижения през 2019 г.", "date": "2020.01.27", "title": "Немска банка открива IT център в София"}
{"url": "https://www.monitor.bg:443/bg/a/view/stopani-se-moljat-za-dyjd-186975", "text": "От Кюстендил, през Централен Балкан до Силистра овощари и животновъди са в шок.  Всички са в тих ужас и се молят на Господ да завали. От юли не е валял нито дъжд, нито сняг. Запасите от влага в почвата са критично намалели. Ако сушата продължи, реколтата е под въпрос. Особено много ще бъдат засегнати костилковите овошки като черешите. Череши, ябълки и круши - те искат много вода, сбръчкват се, защото няма ни капка. Просто ще ми изсъхнат черешите, уплашено разказа пред Телеграф Лилия Христова, която има 20 дка овощни градини в планините около Кюстендил . Никога досега не се е случвало такова нещо. През топлите месеци тези, които са близко до Струма, се напояват от реката. Ние горе си носим вода с бидони и пластмасови бутилки, разказа тя. За да ми оцелеят дръвчетата миналото лято съм влачила бутилки и съм ги изсипвала в корените. Сушата беше толкова голяма, че крушите бяха като сбръчкани, увери стопанката. Овощарите плащали и на цистерна да се качи, за да полеят, което струвало от 15 лв. до 45 лв.  Биволите на фермера Никола Кулов в Централен Балкан са пострадали също от сушата миналото лято. Налагало се е да им карат цистерни с питейна вода, за да не умрат от жажда. Според Стоилко Апостолов, член на УС на Международната федерация на движенията за биологично земеделие IFOAM, в парка в Централен Балкан има голям проблем с местата, където се събират да пият вода животните. Там започвала ерозия на почвата, защото се събират много животни - над хиляда.  В най-голямата и успешна кооперация в България в силистренското село Иширково разчитат дръвчетата да оцелеят от системите на капково напояване, които са направили там. Това разказа председателката Слава Великова. Имаме около 2 хил.дка трайни насаждения, като от тях 1200 дка кайсии, сливи 500 дка, череши 100 дка и праскови 100 дка. Тя определи миналата година като изключително сушава, а липсата на дъждове и снегове продължава и сега и влагозапасяването е изключително ниско. Засега културите се развиват добре, но в долните пластове няма достатъчно вода, считаме, че ако така продължи топлата и безснежна зима, ще имаме проблеми с всички култури през пролетта, направи анализ на ситуацията Слава Великова. Инвестицията, която кооперацията е направила възлиза на общо на 350 хил. лв. Според проф. Валентин Казанджиев от секция „Агрометеорология” в НИМХ обаче се очертава друга опасност – след сушата да има проливни дъждове и наводнения. Ако валежите паднат в ранната пролет – добре. Но ако са в късната, ще има жестоки градушки. Никой не може да прогнозира каква ще бъде големината на ледените зърна. Те могат да достигнат и до размера на тенис топки, каза проф. Казанджиев. Последната голяма суша като тази сега е била преди 11-12 години. За последните 30 години засушаването обаче е имало през 12 от тях, така че не бива да се спекулира, че това, което наблюдаваме в момента, е прецедент, посочи проф. Казанджиев. В природата обаче нищо не се губи. След засушаването ни чакат наводнения. Това се дължи на климатичните промени. Преди е имало равномерни периоди на проявление на климатичните явления. Сега сушата се редува с наводнения. С отлагане на валежите се набира енергия и силата на процесите става по-голяма.  Вече 7-8 месеца няма съществени валежи. Последните такива са от средата на юли м. г. Въпреки това природата все още е благосклонна, защото държи температурите ниски – под биологичния минимум за развитие от 5 градуса средно за денонощие. Но февруари е пълен с изненади. Тогава обикновено се активира Сибирския антициклон, който може да донесе съществено застудяване, каза Казанджиев. При липса на снежна покрива и спад на температурите под минус 15 градуса, всички култури в начален стадий на развитие, ще бъдат подложени на неблагоприятно въздействие, с други думи – ще измръзнат. Тези култури са зимна пшеница, ечемик и рапица, засети след октомври. Те не са успели да се развият и да достигнат фаза братене, при която са устойчиви на зимуване. Овошките засега също са в покой. Но при най-малкото затопляне костилковите видове – череша, кайсия, праскова, бързо ще започнат процес на набъбване на пъпките. Следващите дни температурите се очаква да достигнат до 15 градуса. И ако през февруари има студове, тази година няма да има много череши. Трябва да изчакаме да мине февруари. Ако няма температури минус 10 и 15 градуса, няма да има сериозни последици за реколтата, смята Казанджиев. Засега прогнозите са за по-високи температури от нормата. Същото се очаква и за март. Още през март ще се възобнови вегетацията при зимуващите култури. И ако няма валежи или напояване, ще почне съхнене, каза още агрометеорологът. Следим цялата информация свързана със засушаването, както и нивата на язовирите. Засега няма данни за драстични промени от предишни периоди. Водата за поливния сезон е осигурена, коментира министърът на земеделието Десислава Танева пред Тлеграф. Тя изтъкна, че наистина има засушаване, но подобна ситуация е имало и преди две или три години. Министърът на земеделието заяви, че през февруари след подготовки и отлагане от близо десетина години мярката за напояване 4,3 по Програма за развитие на селските райони ще бъде отворена за кандидатстване. Работата по нея започна по време на първия й мандат като министър. Нейния бюджет е 500 млн. евро. Припомняме, че последният път тя не стартира, заради отлагането на приемането на проектозакона за земите. Помощта е насочена към напоителните обекти и системи, разположени извън отделните земеделски стопанства. Субсидиите ще бъдат насочени към „Напоителни системи”, както и към оператори, които предоставят услугата „Доставяне на вода за напояване”, собственици или ползватели на хидромелиоративна инфраструктура. Кооперациите също са допустими бенефициенти по мярката, коментира Явор Гечев, председател на Националния съюз на земеделските кооперации в България пред Агри.бг. Промените в климата са постепни, но стават все по-видими и по-бързи, коментира Стоилко Апостолов. Той разказа, че това не е само у нас. Той даде пример с биостопанство в Бари в най-южна Италия, където е бил на посещение. Хората се оплаквали, че сондите, с които вадят вода за напояване на овощните градини и десертни лозя, трябва да се спускат все по-надълбоко.  В Холандия пък миналата година водата в каналите била паднала ниско и те също се притесняваха, че ще навлиза солена вода. „Навсякъде по света има ефект от затопляне. Но хората вземат мерки. Залесяват и почистват стари каптажи и какво ли още не. Но това трябва да се прави с участие на цялото обществото и ведомствата”, каза Апостолов. Той предлага от цената на водата ВиК-тата да правят отчисления в размер на 2 ст. във фонд, с които да се финансират дейности, които да опазват горите.", "date": "2020.01.27", "title": "Стопани се молят за дъжд"}
{"url": "https://www.monitor.bg:443/bg/a/view/ministyr-angelkova-v-bruksel-nasyrchavame-privlichaneto-na-investicii-v-turizma-187056", "text": "Туризмът е сред националните приоритети за българската икономика и формира близо 12 на сто от БВП и 11% от заетостта в страната. Той е тясно свързан с развитието на транспортната инфраструктура. Това заяви министърът на туризма Николина Ангелкова на среща с еврокомисаря по транспорта и подпомагащ туризма Адина Вълян. Българският министър е на работно посещение в Брюксел. С подкрепата на премиера Борисов и цялото правителството работим активно за устойчивия растеж на туристическата индустрия и утвърждаването на страната като конкурентна целогодишна дестинация, посочи министър Ангелкова. За нас е важно не само което означава предлагане на висококачествен продукт, отговарящ на международните изисквания, допълни тя. Двете събеседнички обсъдиха възможностите за развитие на туризма в ЕС от гледна точка на свързаността, както и статута на дейностите в рамките на Европейския комитет по транспорт и туризъм (TRAN). Транспортът и инфраструктурата са основополагащи елементи от туристическото развитие, които носят ползи както на гражданите на Европа, така и на туристическата индустрия. Възможността за осъществяване на устойчив и достъпен транспорт за повече европейски граждани благоприятства развитието на туризма, подчерта министър Ангелкова. Тя изрази увереност, че българският туристически сектор ще бъде подпомогнат от работата на Генералната дирекция за мобилност и транспорт на ЕК. От създаването на Министерството на туризма в края на 2014 г. са отчетени 31% увеличение на международните туристически визити в България и 34% ръст на приходите от тях. Данните за устойчив тренд продължават и за първите 11 месеца на 2019 г., която бе изключително трудна в международен план, са генерирани над 8,8 млн. чужди туристи, т.е. само 0,02% по-малко от рекордната за българския туризъм 2018 г., стана ясно от думите на министъра. Туристическата администрация в партньорство с останалите институции, местната власт и бизнеса прави необходимото, за в съответствие с Националната стратегия и план за действие за устойчиво развитие на туризма 2014-2030 г., подчерта министър Ангелкова. Важен акцент в работата на ведомството е привличане на повече инвеститори в сектора. До края на годината ще стартира второто издание на картата на инвестиционните проекти в туризма, която бе започната през 2017 г. В най-големия ни курортен комплекс Слънчев бряг през месец май 2019 г. ще се проведе втората международна конференция за устойчиви инвестиции в туризма, която ще обсъди идеи за сътрудничество в Югоизточна Европа, анонсира министър Ангелкова. България има стратегическо местоположение и близост до важни регионални транспортни центрове и това я прави перспективно място за инвестиране. Страната ни участва активно в дейностите по реализацията на Дунавската стратегия на ЕС и заедно с Румъния са координатори по приоритетна ос 3 за насърчаване на културата, туризма и контактите между хората, обобщи министър Ангелкова. бе коментирано по време на срещата с еврокомисаря по транспорта Адина Вълян. Туристическият отрасъл създава най-много работни места в ЕС, като по последни данни те възлизат на 27.3 милиона души, ангажирани основно в малки и средни предприятия. Прекият и непрекият дял на отрасъла в БВП на 28-те страни членки на Съюза е 10.3 %. През 2018 г. туристите в ЕС наброяват 538 млн. души, а приходите от туризъм възлизат на над 400 млрд. евро. Това е катализатор на трансгранично сътрудничество и продуктово развитие. В качествата й на комисар за транспорта и подпомагащ туризма комисар Вълян отчете пряката връзка между двата сектора и се ангажира с активна политика за устойчиво развитие на пътуването в ЕС.", "date": "2020.01.27", "title": "Министър Ангелкова в Брюксел: Насърчаваме привличането на инвестиции в туризма"}
{"url": "https://www.monitor.bg:443/bg/a/view/lubo-nejkov-s-tejka-izpoved-za-dyshterja-si-187009", "text": "Актьорът със завидни комедийни заложби Любо Нейков направи тежка изповед за най-скъпия човек в живота си - дъщеричката му Анна. За първи път той разкри колко драматични са разделите му с 9-годишното момиченце, което се роди от брака със съпругата му Гинка. Нейков призна, че всеки път, когато тръгва на дълго турне, взима със себе си вещ или дреха на малката. разказа пред bTV звездата от „Столичани в повече“. В момента комикът носи фланелка, върху която е отпечатана рисунка на дъщеря му - сърце със сгушено в него мече. „Ани ми каза, че ще чака да й върна фланелката, което значи, че ще чака да се прибера жив и здрав“, допълни развълнувано Нейков. Междувременно актьорът се стяга за голямо турне из страната със спектакъла „Женитба\". Премиерата се очаква на 9 февруари в „Сълза и смях“, а в комедията на Гогол Любо ще разсмива публиката заедно с Румен Угрински, Станимир Гъмов, Роберт Янакиев, Моню Монев, Снежана Макавеева, Албена Павлова, Невена Бозукова и други. Режисьор на спектакъла е Лилия Абаджиева. След премиерата в столицата, представлението ще премине през Благоевград на 17 февруари, Варна на 19 февруари, Пловдив на 23 февруари и Стара Загора на 26 февруари.", "date": "2020.01.27", "title": "Любо Нейков с тежка изповед за дъщеря си "}
{"url": "https://www.monitor.bg:443/bg/a/view/samolet-s-80-dushi-padna-pri-talibanite-v-afganistan-186973", "text": "Талибаните в Афганистан обявиха, че са свалили американски военен самолет, съобщи  . Първоначално бе съобщено, че става дума за пътнически самолет, който е катастрофирал в провинция Газни в Афганистан, съобщи местният телевизионен канал 1Т. Според телевизията, на борда е имало 83-ма души. Първоначално телевизията съобщи, че това е аероплан на Ariana Afghan Airlines. Говорител на талибаните Забихула Муджахид заяви, че при катастрофата има загинали, но не съобщи колко и какви са. Говорителят на американското командване Бет Риодън по-рано потвърди, че военните разследват авиокатастрофа, която е станала в 1,10 ч. следобед местно време. Местността Дех Як, където е паднал самолетът, е под контрола на талибаните. От мястото на събитието се появи видео на журналиста афганистанец Тарик Газнивал, в което се вижда паднал самолет в снега и много хора насъбрани около него. Самолетът има символите на американските сили в Афганистан USAF. Според британските медии вероятно става дума за Bombardier E-11A – самолет, с който американските сили провеждат наблюдение над афганистанските територии. По-рано директорът на авиокомпанията Ariana Afghan Airlines Мируаис Мирзакуал заяви, че компанията е организирала два полета, от Херат за Кабул и от Херат за Делхи, като и двата полета са изпълнени. В социалните мрежи се твърди, че става дума за полет 358, но и за него има объркване, защото според едни самолетът е пътувал към столицата Кабул, а според други - от Херат за Делхи. Последната голяма въздушна катастрофа в Афганистан се случи през 2005 г., когато полет на Kam Air от западен Херат до столицата Кабул се разби в планините, пилотът се опитвал да кацне в снежно време. Тогава всички 104 души на борда загинаха.    ", "date": "2020.01.27", "title": "Ройтерс: Талибаните свалиха us самолет "}
{"url": "https://www.monitor.bg:443/bg/a/view/andjelina-djoli-bori-falshivite-novini-s-tv-poredica-187002", "text": "Анджелина Джоли ще започне работа по нова телевизионна продукция. Актрисата ще обедини сили с BBC, за да създаде програма, подходяща за тийнейджъри. Целта на поредицата ще бъде да информира младежите как могат да разпознаят фалшивите новини. Надявам се, че ще помогнем на децата да намерят информацията и инструментите, които са им нужни, за да осъществят промени по проблемите, които са съществени за тях“, коментира в свое изявление бившата съпруга на Брад Пит. Самата тя има шест деца - Мадокс (18), Пакс (15), Захара (14), Шайло (12) и близнаците Нокс и Вивиен (10). За това, че Джоли работи с BBC по нов проект стана ясно още през септември миналата година. Сега наяве излязоха и подробности около поредицата. Въпреки че все още не е ясно кога ще бъде премиерата й, се знае нейното име - BBC My World. Епизодите ще се излъчват всяка неделя по BBC World News, като видеата ще бъдат налични и в YouTube.", "date": "2020.01.27", "title": "Анджелина Джоли бори фалшивите новини с тв поредица"}
{"url": "https://www.monitor.bg:443/bg/a/view/botev-pd-razgromi-kazahstanci-loko-pd-sys-zaguba-187043", "text": "“Ботев” (Пловдив) постигна убедителна победа с 3:0 над Кизилжар (Казахстан) в третата си последна контролна среща, която се проведе в Белек. И трите гола паднаха през второто полувреме. Две попадения за „канарчетата“ отбеляза Антонио Вутов, а веднъж се разписа Александър Тонев. Възпитаниците на Ферарио Спасов изиграха добра проверка, в която не оставиха никакъв шанс на казахстанския тим. Така „Ботев“ завършва лагера си в Турция с две победи и едно поражение. Следващата проверка е срещу “Царско село“ на 31 януари. „Локомотив“ (Пловдив) пък загуби с 1:2 от словашкия „Земплин“ (Михаловце) в друга контрола, играна в Турция. Гола за \"смърфовете\" вкара Йосип Томашевич в 17-ата минута. Преди това Неоцитидис бе открил резултата, а победното попадение за словаците бе дело на Станислав Данку. В първата си проверка „Локомотив“ победи тима на Стойчо Младенов – „Кайсар“ с 1:0. Носителят на Купата на България ще изиграе още две контроли на турска земя. На 31 януари пловдивчани ще се изправят срещу “Арка” (Полша), а на 4 февруари срещу „Олимпик” (Украйна).", "date": "2020.01.27", "title": "„Ботев“ (Пд) разгроми казахстанци, „Локо“ (Пд) със загуба"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarka-e-svetovna-viceshampionka-po-biatlon-pri-devojkite-187044", "text": "Българката Милена Тодорова спечели сребърен медал в индивидуалната дисциплина на 12,5 км за девойки на световното юношеско първенство по биатлон в Ленцерхайде (Швейцария). 22-годишната Тодорова направи силно състезание и въпреки че допусна три грешки в четирите си стрелби завоюва сребърното отличие. Българката финишира на 1:07,9 минута зад победителката Анастасия Халиулина от Русия. Рускинята измина трасето за 41:32,6 минути и повали всичките 20 мишени. Трета завърши представителката на домакините Еми Басерга с две грешки в стрелбата и пасив от 1:16,0 минута. Още две българки участваха в надпреварата. Мария Здравкова се класира на 24-о място с две пропуснати мишени и изоставане от 3:45,3 минути, а Любомира Пехливанска допусна пет грешки в първите си две стрелби и не завърши състезанието. При младежите в индивидуалната дисциплина на 15 км световен шампион стана Макс Бархевитц (Германия). Той преодоля трасето за 40:15,8 минути и повали всичките 20 мишени. Българите Петър Велчев и Николай Тодоров са съответно 90-и и 96-и в класирането. Велчев направи шест грешки и остана на 10:21,3 минути след победителя, а Тодоров пропусна девет мишени и финишира с пасив от 13:47,1 минути. /БТА", "date": "2020.01.27", "title": "Българка е световна вицешампионка по биатлон при девойките"}
{"url": "https://www.monitor.bg:443/bg/a/view/virusi-prepylniha-dve-otdelenija-v-umbal-plovdiv-187047", "text": "Пациенти с вирусни инфекции препълниха две отделения на “УМБАЛ-Пловдив” – пулмология и педиатрия, съобщиха от здравното заведение. Всеки ден в детско отделение лежат по 45 деца от различни възрастови групи. Малките пациенти постъпват с оплаквания като обща отпадналост, липса на сили, висока температура – над 38 градуса, кашлица, болки в гърлото, а част от тях имат и повръщане, посочи началникът д-р Анеса Георгиева. Въпреки сериозните симптоми, децата сравнително бързо се възстановяват след приложеното лечение в болницата. Възрастните са заели всичките 38 легла в отделението по пулмология. Те постъпват след прекарано вирусно заболяване, предизвикало усложнения като пневмония, обострена Хронична обструктивна белодробна болест (ХОББ) и астма. Освен кашлица, висока температура, която се задържа повече от 3 дни, пациентите страдат и от задух, посочи началникът на отделението д-р Илияна Вълканова. Най-трудно се възстановяват хората с декомпенсирани хронични придружаващи заболявания. Тези, които са в по-напреднала възраст – над 75 г., са и в най-голяма степен застрашени от тежки усложнения след преболедуваната вирусна инфекция.", "date": "2020.01.27", "title": "Вируси препълниха две отделения в “УМБАЛ-Пловдив” "}
{"url": "https://www.monitor.bg:443/bg/a/view/posreshtame-fevruari-s-visoki-temperaturi-186972", "text": "През следващия седемдневен период агрометеорологичните условия ще се определят от динамично време, с високи за сезона температури. Вследствие наднормените температури през третото десетдневие на януари и началото на февруари есенните посеви в полските райони ще преминават от дълбок в относителен покой. На места в Дунавската равнина и в източните райони, където се прогнозират максимални температури до 14-15°С, средно денонощните – ще достигат и надвишават биологичния минимум, необходим за възобновяване на вегетационните процеси при зимните житни култури. На тези наднормени температури ще реагират изостаналите в развитието си посеви във фазите поникване и 1-2 лист. По-голямата част от пшеницата зимува във фазите трети лист и братене.  Очакваните валежи през периода ще бъдат без стопанско значение и почвените влагозапаси при есенниците в полските райони ще останат необичайно ниски за сезона. В началото на третото десетдневие на януари на места в източните райони (агростанциите: Разград и Сливен) нивото влагозапасите в 50 и 100 сm почвен слой е под 60% от ППВ. През повечето дни от периода условията ще бъдат подходящи за провеждане на резитби в лозовите и овощните насаждения. При плододаващите овощни култури най-често провежданите зимни резитбени операции са прореждане (просветляване) и съкращаване на короната. Успоредно с резитбите за просветляване и съкращаване се извършват и фитосанитарни резитби - унищожават се повредените, изсъхнали, нападнати от болести клони и леторасти. При фитосанитарните резитби отрезите трябва да са на разстояние 30-40 cm от мястото на повредата, а инструментите след всеки отрез – дезинфекцират с 10% разтвор на белина, спирт за горене или формалин. Засегнатите дървета от болестта огнен пригор дървета задължително се изкореняват и изгарят. През периода в култивационните съоръжения се засяват семена за отглеждане на разсад предназначен за ранно полско производство на зеленчуци. Семената на доматите се сеят в периода 15.01-10.02, на пипера и патладжана, които са по-топлолюбиви - между 25.01-10.02.", "date": "2020.01.27", "title": "Посрещаме февруари  с високи температури "}
{"url": "https://www.monitor.bg:443/bg/a/view/hero-mustafa-vodi-bg-delegacijata-v-sa-sht-za-dostavkite-na-vtechnen-gaz-187046", "text": "US - посланикът Хер Мустафа води високопоставената БГ делегация в САЩ за разговори по енергийната диверсификация и доставките на втечнен природен газ. Това съобщиха от дипломатическата мисия на САЩ  у нас. Родната делегация ще посети Вашингтон и Хюстан, Тексас, а срещите на делегацията ще се състоят на 27-ми и 28-ми януари 2020 г. Както преди ден \"Монитор\" писа, освен предсатвители на властта в лицето на енергийния министър Теменужка Петкова, за САЩ пътуват и БГ фирми от енергийният сектор - \"Булгаргаз\", \"Булгартнасгаз\", АЕЦ \"Козлодуй\" и други, които на свой ред ще бъдат на бизнес форум в Хюстън, докато Петкова ще разговаря с представители на държавния департамент в САЩ. По време на т.нар. статегически диалог между САЩ и България в началото на януари, премиерът Бойко Борисов даде да се разбере, че ще се опитаме да договорим по-изгодни и преференциални цени за доставките на втеченен газ. Сега от US -  посолството изреждат и кои точно са включени в делегацията ни, както и имената на американските предсатвители, с които те ще проведат срещи. Така, освен Теменужка Петкова, в делегацията са и посланикът ни в САЩ Тихомир Стойчев, шефът на Ай Си Джи Би Теодора Георгиева - Милева, проектната компания, която изгражда газовата ни връзка с Гърция, изпълнителният директор на „Булгаргаз\" Николай Павлов,  председателят Управителния съвет на „Булгаргаз”  Петьо Иванов, шефът на „Булгартрансгаз“ Владимир Малинов, Делян Димитров, който е член на борда на „Булгартрансгаз“; както и Наско Михов, изпълнителен директор на АЕЦ \"Козлодуй\". Наред с тях са и предсатвители на енергийното министерство - шефката на политическия отдел Росица Недялкова, на правния отдел - Мирослава Христова, както и Ренате Каменова и Лилия Благоева, които са старши експерти във ведомството. Към групата се включва и Иво Константинов, търговски съветник към посолството на България в САЩ. Във Вашингтон те ще се имат разговори със зам.-министъра на енергетиката на САЩ Марк Менезес, помощник държавен секретар на САЩ по енергийните ресурси Франсис Фанън, заместник генерален директор на Търговска служба на САЩ  Дейл Ташарски,заместник помощник секретар в Бюрото по международна сигурност и неразпространение  Ан Ганзър, както и висши представители на Съвета за национална сигурност на САЩ и представители на американската индустрия за втечнен природен газ.", "date": "2020.01.27", "title": "Херо Мустафа води БГ делегацията в САЩ за доставките на втечнен газ"}
{"url": "https://www.monitor.bg:443/bg/a/view/tyrsjat-novi-sortove-zaradi-promenite-v-klimata-186971", "text": "Всеки фермер знае, че отглеждането на селскостопански растения и животни зависи от локалния климат. Годишното разпределение на температурите и валежите са определящ фактор при взимането на решение какво да се произвежда.  И това ще се промени в процеса на изменение на климата, така както и цялата икономика и всичко свързано с нея. Възможностите за адаптиране в производството на храни са огромни. Нещо подобно вече сме виждали - през 60те години на миналия век, по време на тъй наречената „зелена революция“, се разработиха нови породи животни, сортове и хибриди растения, в резултат на което имаше ръст на продуктивността. В периода между средата на 60те и средата на 80те години годишното производство нарасна с 2.4% - повече отколкото ръста на общото население на Земята и почти двойно, отколкото за предишните 30 години. Средното годишно производство на зърно се увеличи най-много, с 2.9%. От средата на 80те до края на 2010 г. това увеличение достигна почти 30%. Съвременните детайлизирани знания за условията, които изискват всеки сорт и хибрид, позволяват селскостопанските растения лесно да се приспособят към новите климатични условия в обширни райони на планетата.  Пример за адаптация към променящия се климат е начинът, по който фермерите в много от развитите аграрни страни по света нагаждат производството си, в зависимост от годишната климатична прогноза. Все повече, някои от основните култури стават много чувствителни към количеството на валежите – пшеница, царевица, слънчоглед, за условията на страната ни. Наличието на вода е най-важния от всички фактори, влияещи върху селското стопанство и производството на храни. Зависимостта на водата от промените в климата означава зависимост и на продуктивността от тях. По тази причина сухите и полусухите области, а те непрекъснато се увеличават, и са подложени на риск. У нас са направени много, а и в момента се провеждат проучвания за зависимостта на основните селскостопански култури от промените в климата и производството на храни. Резултатите показват, че при подходящо приспособяване, ефектът от изменението на климата в резултат удвояване концентрацията на въглероден диоксид върху цялостното производство на храни в света, сигурно няма да бъде толкова положително, както се смяташе в края на 20ти век и даже ефекта от това, може да се окаже отрицателен. Това, което все още не е проучено докрай е вероятния ефект от климатичните аномалии и екстремуми (особено засушаването) върху селскостопанското производство.    Друг такъв проблем, който тепърва ще се изследва е и застрашителното нарастване на почвената ерозия и загубата на обработваема земя. Установено е, че климатичните промени няма да имат еднакви последствия за различните райони. Продуктивността в развитите страни ще продължи да се увеличава, докато тази в развиващите се прогресивно ще намалява. Разликата в жизненото равнище между нациите ще продължи да се увеличава, включително и опасността от глад. С оглед на бъдещето има две особено важни дейности, на които трябва да се обърне внимание. Първо, технологично обновяване и внедряване на техническите достижения в селското стопанство на развиващите се страни, където все още се работи по остарели технологии. Второ, както споменахме по-рано, доброто стопанисване на източниците за водоснабдяване, особено в сухите и полусухи райони е непосредствена задача.   Ясно е, че е крайно необходимо сътрудничество между напредналите и развиващите се страни. Снабдяването с храни в развитите страни има тенденция към увеличаване, а в страните от третия свят нарастването на населението е в явен сблъсък с намаляването на производството. Тази ситуация предизвиква невероятни проблеми в някои държави от Азия и Африка. Един от тях е заетостта на работната ръка. Селското стопанство е главният сектор за наемане на работници. С изменението на климата някои територии ще пострадат и се очаква миграция към други селскостопански райони в търсене на поминък и работа. Притиснати от нарастващата популация, такива движения на населението ще се увеличат и трябва да очакваме голям брой климатични имигранти. Проф. д-р В. Казанджиев Доц. д-р В. Георгиева НИМХ", "date": "2020.01.27", "title": "Търсят нови сортове заради промените в климата"}
{"url": "https://www.monitor.bg:443/bg/a/view/obvinenie-i-20-000-lv-garancija-za-upravitelja-na-firmata-zamyrsitel-na-reka-marica-kraj-pazardjik-187039", "text": "Пазарджишката прокуратура е повдигнала обвинение по  чл. 352 от НК на управителя на фирма “Екоинвест“, която причини екокатастрофата в река Марица в събота и умъртви тонове риба. Обвинението спрямо Орлин Тасев е за допускане на замърсяване на воден обект и причиняване на смъртта на животни и растения, уточни на съвместен брифинг с полицията и екоинспекцията в града окръжният прокурор на Пазарджик Васил Малинов. При евентуално осъждане наказанието е до 5 г. затвор, постановена му е гаранция от 20 хил. лв., която той трябва да внесе в прокуратурата в 10-дневен срок.  Дружеството замърсител ще бъде глобено с две санкции от по 50 хил. лв. или общо 100 хил. лв., подчерта директорът на РИОСВ – Пазарджик Костадин Гешев. По време на брифинга в пазарджишката областна полицейска дирекция се разбра, че „Екоинвест“ е системен замърсител на водите на реките Пишманка и Марица и само за миналата година е било санкционирано няколко пъти от екоинспекцията. Според шефа й  Костадин Гешев е станало залпово замърсяване с пластмасови частици през нощта в петък срещу събота и взетите проби на сутринта в събота около 11:00 часа на практика са хванали само „опашката“ на това замърсяване. Именно затова при следващото пробонабиране от водите на реките Пишманка и Марица показателите са се върнали в нормалните си граници. Шефът на ОД МВР - Пазарджик старши комисар Ивайло Тишев пък подчерта добрия синхрон, постигнат между институциите за решаването на проблема. Според официалното прессъобщение от РИОСВ-Пазарджик  първите взети водни проби показаха превишение на следните показатели: химическа потребност от кислород (ХПК) – при норма 700 mg/l - 2322 mg/l или 3 пъти над ПДК, а нормата за неразтворени вещества е превишена 16 пъти - при норма 200 mg/l, са измерени 3140 mg/l. Високи стойности на тези показатели са установени и в градския колектор, който отвежда отпадъчните води от „Екоинвест” ЕООД / ХПК - 2940 mg/l и неразтворени вещества - 5392 mg/l/.  Анализът на данните сочи за преминало залпово замърсяване от този обект. От събота следобед „Екоинвест”ЕООД преустанови производствената си дейност, свързана с формиране на отпадъчни води.В неделя сутринта е извършено повторно пробонабиране от канализационните колектори и река Пишманка. Резултатите от пробите сочат, че замърсяването е преустановено. Показателите от Градски колектор-1 са: ХПК - 128 mg/l и неразтворени вещества – 209 mg/l, а от Градски колектор-2: ХПК - 49 mg/l и неразтворени вещества – 29 mg/l.  ", "date": "2020.01.27", "title": "Обвинение и 20 000 лв. гаранция за управителя на фирмата-замърсител на Марица"}
{"url": "https://www.monitor.bg:443/bg/a/view/rakyt-moje-da-byde-zarazen-187030", "text": "Досега се смяташе, че болести като рак, диабет, сърдечно-съдови заболявания и затлъстяването не се предават от човек на човек, но сега група учени излезе с противоположна хипотеза. Онкологичните заболявания могат да се предават от човек на човек, допускат специалистите от Канадския институт за напреднали изследвания, пише Focus.de. Микробиомите са съвкупност от миниатюрни бактерии в кожата или в органите на човека. Според привържениците на хипотезата, подобни колонии в организма може да играят значителна роля при процеси като затлъстяване, сърдечно-съдови заболявания, диабет и рак. От Световната здравна организация обаче предполагат, че определени заболявания могат да се предават по генетичен път, както и заради определени фактори в околната среда. Експертите от СЗО отхвърлят вероятността ракът да бъде заразно заболяване. Според проучването на канадските учени бактериите, живеещи в нашите черва, играят значителна роля при различни здравословни състояния като затлъстяване, възпаления и дори рак, които са неинфекциозни заболявания. Учените предполагат, че тези заболявания могат да се предават от човек на човек чрез микробиоми. Според проучването, публикувано в сп. Science, болестите, които обикновено се считат за неинфекциозни, могат да се предават между хората чрез чревните микроби. Учените направили тестове върху мишки, които установили, че ако на микробиомите на здрава мишка се заменят с такива от затлъстяла, то тогава при здравото животно след определен период се наблюдава затлъстяване. Специалистите на са мнение, че ракът може да се развива в организма на човек не само заради неговата генетична предразположеност, но и заради редица фактори на околната среда и начина на живот.", "date": "2020.01.27", "title": "Ракът може да бъде заразен"}
{"url": "https://www.monitor.bg:443/bg/a/view/celijat-svjat-skyrbi-za-legendata-kobi-187031", "text": "Коби Байънт докосна сърцата на милиони хора не само с баскетболната си кариера, но и с еволюцията си като личност извън терена. Американецът бе вдъхновение и пример за мнозина. Последната му публична изява бе обръщението към друг голям баскетболист Леброн Джеймс, който го изпревари в реализаторската листа на НБА. Снимки на Джеймс след трагедията показаха, че настоящият играч на \"ЛА Лейкърс\" е съсипан от случилото се. Спортисти, актьори, общественици, политици споделиха тъгата си. Великият Майкъл Джордан написа: \"Думите не могат да опишат болката ми. Обичах Коби, той ми беше като малък брат. Говорехме често и тези разговори ще ми липсват страшно много. Коби бе и уникален баща, който обичаше безкрайно семейството си.\" Един от най-близките му хора Шакил О’Нийл също изрази болката си. \"Обичам ви и винаги ще ми липсвате. Моите съболезнования към семейство Брайънт и семействата на останалите загинали на борда\", коментира О’Нийл. Още двама бивши големи играчи Тони Паркър и Денис Родман отправиха послания. \"Сърцето ми се къса от тази новина, ти бе истинска легенда и приятел\", сподели Паркър, а Родман добави: \"Съсипан съм. Молитвите ми са със съпругата на Коби Ванеса и с децата му.\" Футболните суперзвезди Лионел Меси и Кристиано Роналдо изказаха съболезнования към семейството и приятелите на Брайънт. \"Нямам думи... Всичките ми мисли са със семейството и приятелите на Коби. Беше удоволствие да се срещна с него и да споделим хубави моменти заедно. Напусна ни истински гений\", бяха думите на опечаления Меси, а Роналдо написа: \"Толкова е тъжно. Той бе истинска легенда и вдъхновение за много хора. Почивай в мир.\" Много български спортни величия като Христо Стоичков и Владимир Николов също споделиха тъгата си", "date": "2020.01.27", "title": "Целият свят скърби за легендата Коби"}
{"url": "https://www.monitor.bg:443/bg/a/view/prashtat-sobt-pod-shapkata-na-gd-jandarmerija-187034", "text": "Специализираният отряд  за борба с тероризма ще премине на подчинение към новата главна дирекция „Жандармерия“ при МВР, съобщи в Стара Загора народният представител от ГЕРБ Маноил Манев. Това предвижда промените в закона за МВР, които преминаха през първо четене и през седмицата предстои да бъдат обсъдени направените нови предложения преди да влезе за окончателно гласува. Депутатът припомни , че към момента СОБТ е на пряко подчинение на главния секретар на МВР, прехвърлянето към новосъздаващата се главна дирекция било заради необходимост от синхронизация с европейското законодателство и създадените нови структури, включително и национален щаб за действие при терористични акции.Новата дирекция пък била заради нови ангажименти на жандармерията и нейното по-пряко включване в борбата с битовата престъпност в по-малките населени места. Към момента жандармерийските подразделения се ръководят от дирекция в системата на ГД Национална полиция. СОБТ съществува от 1979 година като Самостоятелен Специализиран Оперативен Мотомилиционерски Батальон (СОМБ) за изпълнение на оперативно-бойни задачи в столицата и на територията на страната. По него време е бил подчинен на СГУ-София, първото събиране на личния състав е било на 6 юни 1980. През годините е имал различни наименования, настоящето е от 1991 г. Батальонът получава войсково обозначение като Поделение 72620 и е подчинено на Софийско градско управление (СГУ) на МВР. Първото събиране на личния състав е направено на 6 юни 1980 г. През месец май 1986 г. излиза заповед, с която поделението е изведено от структурата на СГУ-МВР и се подчинява на направление \"Терор\" към Шесто управление на Държавна сигурност.Така Специализираното оперативно милиционерско поделение (СОМП) прераства в Специално поделение за борба с тероризма (СПБТ). От 1991 г. поделението носи името Специализиран Отряд за Борба с Тероризма (СОБТ). Сред основните му задачи е противодействие на терористични действия,защита на стратегически обекти, предотвратяване и пресичане на тежки престъпления, освобождаване на заложници, експертизи на взривни устройства и др.Използването му става с изрична писмена заповед на главния секретар за всеки конкретен случай. Негов командир е Георги Гайков.    ", "date": "2020.01.27", "title": "Пращат СОБТ под шапката на  ГД „Жандармерия“"}
{"url": "https://www.monitor.bg:443/bg/a/view/oshte-8-oblasti-v-gripna-vakancija-v-kustendil-utre-na-uchilishte-187035", "text": "В още 7 области от днес или утре е обявена грипна ваканцията, съобщиха от образователното министерство. Извънредната почивка за учениците в Кюстендил пък приключва днес и учениците се връщат в класните стаи във вторник. От днес (27-ми януари) до 4-ти февруари поради висока заболеваемост е преустановен учебният процес във всички училища в област Благоевград. За същия период от време грипна ваканция е обявена и в област Ямбол. В почивка от днес излизат и учениците в област Кърджали. Те обаче ще се върнат в класните стаи на 3-ти февруари, тъй като като грипната ваканция в областта е до 2-ри.  Учениците във всички 32 училища в област Габрово няма да учат от 27 до 31 януари. В Монтана пък грипната ваканция беше удължена с още три дни и класните стаи ще останат празни до 29-ти януари. От утре пък училищата в София-област ще излязат във ваканция. Ще те продължи до 4-ти февруари и ще се слее с междусрочната ваканция, която е на 5-ти. Така в София-област учебните занятия ще започнат на 6-ти. От утре (28-ми януари) в област Пловдив също ще бъде обявена грипна ваканция до 5 февруари включително. Същото се отнася и за децата в Перник, които също излизат в грипна ваканция от утре. В 6 училища в област Велико Търново пък ще преустановяват учебния си процес – в общините Павликени и Сухиндол. Там няма да има занятия от 27 до 29 януари. В област Ловеч 7 училища ще преустановят учебния процес от 27 до 31 януари. Днес общо в 674 училище учебният процес бе преустановен, допълват от МОН.", "date": "2020.01.27", "title": "Още 7 области в грипна ваканция, в Кюстендил утре на училище"}
{"url": "https://www.monitor.bg:443/bg/a/view/pevecyt-na-aksel-rudi-pel-si-haresa-bg-banda-187006", "text": "Американският певец и композитор Джони Джиоели, който дава глас на групата Hardline и е заставал на чело на супер бандата на виртуоза на китарата Аксел Руди Пел, е пленен от българите от Sevi. Новината идва в навечерието на 10-тата годишнина на родната група, която музикантите ще отбележат с голям концерт в клуб Music Jam в София на 6 март. Джиоели е поискал дуетно парче с гласовитата ни вокалистка Светлана Близнакова и нейните момчета, като песента ще излезе през 2020-а. Преди това обаче Sevi ще направят премиера на чисто ново видео по време на концерта и обещават по-дълъг сет за феновете си. На рождения им ден ще бъдат подкрепени от една от най-добрите ни нови рок банди Hellion Stone и Tony (Sugar DJ's).", "date": "2020.01.27", "title": "Певецът на Аксел Руди Пел си хареса БГ банда"}
{"url": "https://www.monitor.bg:443/bg/a/view/levski-prodyljava-sys-selekcijata-holmar-e-na-izhoda-187036", "text": "„Левски“ готви продажба на защитника Холмар Ейолфсон, която може да отвори отново вече приключилата селекция. Въпреки че преди дни от клуба обявиха, че няма да се привличат повече нови играчи, евентуална раздяла с исландския национал със сигурност ще означава, че ще се търси негов заместник. На „Герена“ има конкретна оферта за Холмар от елитния английски „Борнемут“, който се бори за оставане във Висшата лига. Към момента по-вероятно изглежда „Левски“ да приеме офертата, която обаче ще отвори сериозна дупка в сърцето на отбраната, където „сините“ имат само още двама играчи. Очаква се яснота да има в близките дни, тъй като трансферният прозорец в Англия затваря в петък. Треньорът на „Левски“ Петър Хубчев също призна, че селекцията остава отворена в тима. Спецът говори пред журналисти при заминаването на тима за втория подготвителен лагер в Турция. “Не съм говорил с Холмар, не знам в какво състояние се намира. Селекцията е отворен процес, съвсем не е приключила. Най-много ме радва, че всички бяха част от натоварванията и всички са здрави\", завърши опитният специалист. “Левски” ще остане в турския курорт Алания до 7 февруари, като са предвидени четири контролни срещи - на 29 януари с “Пюник” (Армения), на 1 февруари с “Рапид” (Австрия), на 4 февруари с националния отбор на Узбекистан до 19 години и на 6 февруари с “Олександрия” (Украйна). Интересното е, че в чартъра на „Левски“ за Турция се качиха още 3 отбора, които също ще водят подготовка там - „Локомотив“ (Сф), „Пирин“ и „Монтана“, както и част от юношеския национален отбор до 19 години.", "date": "2020.01.27", "title": "“Левски“ продължава със селекцията, Холмар е на изхода"}
{"url": "https://www.monitor.bg:443/bg/a/view/trymp-obsyjda-s-izrael-mirnija-si-plan-za-blizkija-iztok-187018", "text": "Президентът на САЩ Доналд Тръмп разговаря в Белия дом със съперничещите си израелски политически лидери Бенямин Нетаняху и Бени Ганц за обсъждане на мирния му план за Близкия изток, предаде ДПА. Тръмп се срещна поотделно с двамата - с премиера Нетаняху в 16 ч. по Гринуич, а с Ганц в 17.30 ч. по Гринуич. Очаква се Тръмп да оповести мирния си план за Близкия изток във вторник, когато ще има и втора среща с Нетаняху. Според критици избраният момент за представяне на този мирен план - преди израелските парламентарни избори на 2 март и днешните дебати в израелския парламент по молбата на Нетаняху за имунитет от съдебно преследване за корупция - де факто е намеса на САЩ във вътрешната политика на Израел в полза на Нетаняху, отбелязва ДПА. Палестинците вече отхвърлиха плана на Тръмп, тъй като според предварителни съобщения в него не се предвижда те да получат Източен Ерусалим за столица на своя бъдеща държава. Израелският вестник \"Йедиот ахронот\" съобщи в понеделник, че съгласно плана на Тръмп палестинците няма да имат обща граница с никоя арабска държава освен между ивицата Газа и Египет. Освен това се предвижда САЩ да признаят еврейските селища на Западния бряг.", "date": "2020.01.27", "title": "Тръмп обсъжда с Израел мирния си план за Близкия изток"}
{"url": "https://www.monitor.bg:443/bg/a/view/udyljavat-bedstvenoto-polojenie-v-obshtina-pernik-187038", "text": "„На заседанието на кризисния щаб взехме решение за официално искане към областния управител за удължаване срока на бедственото положение в община Перник. Предстоят ни много мерки, които трябва да бъдат изпълнени през следващите седмици и месеци. Особено важно за Перник е изграждането на съоръжението, което ще ни свърже с водопреносната мрежа на Столична община“. Това каза кметът на община Перник Станислав Владимиров след заседанието на щаба. Той добави, че това е единственият изход, с който да бъде осигурена вода за питейно-битови нужди на перничани. Владимиров коментира, че вече тече подготовка по изграждането на това съоръжение, има решение на пернишкия Общински съвет, а утре предстои такова да бъде взето и в София. Градоначалникът допълни, че са приключили подготвителните работи за подмяна на водопреносната мрежа в града. “Изпратихме запитвания към камарата на инженерите, оттам ни бяха подадени фирми, които биха могли в бърз порядък да се справят с подмяната на по-голяма част от водопреносната мрежа, за да не губим вода“, обяви Станислав Владимиров.  „И днес имах разговори с ръководството на В и К дружеството. Това, че се очакват няколко дъждовни дни ще увеличи срока, в които ще взимаме вода от водовземната кула, а не от основния изпускател на язовир „Студена“. Дори и да не завали, според разчетите на ВиК вода ще има до месец април. Перничани трябва да бъдат спокойни, че няма да има период, в който ще останем без вода за питейно-битови нужди“, подчерта кметът на Перник.  След обявяването на бедственото положение са почистени всички водохващания, които осигуряват приток към язовир „Студена“, направени са проучвания за сондажи и вземане на вода от пещерите в карстовия район. „Извървяха се и процедурните стъпки за ремонта на пречиствателната станция и за подмяна на водопреносната ни мрежа. Не можем обаче все още да достигнем изравняване на притока и разхода на вода в язовир „Студена“, добави Станислав Владимиров.", "date": "2020.01.27", "title": "Удължават бедственото положение в община Перник"}
{"url": "https://www.monitor.bg:443/bg/a/view/otnemat-renesansovo-platno-v-polza-na-dyrjavata-187021", "text": "Иззета в специализирана полицейска акция преди 16 години картина от епохата на Ренесанса се отнема в полза на държавата, съобщи министърът на културата Боил Банов в отговор на зададен му писмено въпрос от старозагорския народен представител Георги Гьоков. Става дума за ранно копие на известната картина на италианския майстор Лудовико Карди да Чиголи/1559-1613/ по мотива „Жертвоприношението на Исаак от Авраам“. Оригиналът е бил поръчан от Великия Херцог на Флоренция и се съхранява в Палацо Пити. Платното е с огромни размери /2х1,5 м/, но е в окаяно състояние, след като пренеслият го нелегално от Кипър в България  старозагорец Георги Иванов го прегънал на 4, като по този начин увредил живописта. То е било предадено в Галерията за чуждестранно изкуство  на 20 октомври 2004 г., седмица след като полицаите го намират напъхано под леглото на мургавия „вносител“ в дома му на старозагорската улица „Беласица. Първоначално се смятало че става въпрос за произведение на Тициан. Седем години по-късно /май 2011 г./ по силата на  постановление на Върховната касационна прокуратура то е трябвало да бъде заведено във фондовете на НГХ „за извършване на необходимите консервационно-реставрационни работи за запазване на веща от разваляне и физическо унищожение“, обяснява министър Банов в отговора си от 23 януари т.г.Въпреки постановлението платното не е заприходено. През март 2019 година Софийска градска прокуратура прекратява образуваното 15 години по-рано наказателно производство  за начина по-който е било придобито и внесено у нас произведение на изкуството.От този момент картината е трябвало да бъде отнета в полза на държавата.Три месеца по-късно, през май 2019-а, след извършена служебна проверка Апелативна прокуратура – София стига до извода, че постановление на СГП е правилно, законосъобразно и обосновано и не е налице основание за неговата отмяна или изменение. От отговора обаче на министър Банов така и не става ясно дали намиращата  се във фондохранилище на националната галерия безценна картина от Ренесанса (според експертите нито една родна галерия не притежава платно от тази епоха) е заприходена.Не се разбира и дали са започнати някакви реставрационни дейности и от кого. Остават по-малко от два месеца /според чл. 112 ал. 1 от НПК/ през които все още някой би могъл да я потърси. Преди да пристигне със самолет у нас и да се озове в старозагорската ромска махала тя е била притежание на кипърския гражданин Йоргос  Киридис, починал  през 2005 г. в хотелската си стая след продължителен алкохолен запой. Преди кончината си чужденецът многократно е правил изявления пред българските медии, че картината е наследствена и че не е застрахована. Той лично я бил дал на Иванов /обичал го като свое дете!/, за да я пренеса с намерение по-късно да бъде предложена на Сотбис , като очаквал да получи поне 5 млн евро, защото смятал, че е нарисувана от Микеланджело Меризи да Караваджо /1571-1610/  макар да нямал официален сертификат. На два пъти през изминалите години община Стара Загора е настоявала пред МК след реставрацията й картината да бъде върната в местната художествена галерия. Получавани са били откази с мотива, че тя е веществено доказателство по досъдебно производство. След приключването му от наблюдаващата СГП този аргумент отпада и старозагорци отново подновяват искането си.", "date": "2020.01.27", "title": "Отнемат ренесансово платно в полза на държавата"}
{"url": "https://www.monitor.bg:443/bg/a/view/zastrahovatelite-s-40-mln-leva-poveche-pechalba-187023", "text": "Секторът на общото застраховане продължава да генерира огромна печалба, която към 30 ноември възлиза на 138.4 млн. лв спрямо 95.8 млн. лв преди година. Само през ноември печалбата възлиза на 4.9 млн. лв., показва статистиката на Комисията за финансов надзор. Конкуренцията на пазара на общо застраховане у нас никога не е била по-сериозна. Десетте големи в сектора имат пазарен дял от над 90%. Пазарният дял на автомобилните застраховки обаче намалява до 72.4% спрямо 74.8 на сто преди 12 месеца. С 12.1% дял от брутните премийни приходи са полиците „Пожар и природни бедствия“, докато „Кредити, гаранции, разни финансови загуби и правни разноски“, както и „Злополука и заболяване“ държат общо над 10% от всичките премийни приходи (5.8% и 4.5%). Общата гражданска отговорност и Помощ при пътуване генерират по 1.7% от всички премийни приходи на компаниите в сектора. Изплатените претенции от застрахователните компании до края на ноември възлизат на близо 1 млрд. лв.", "date": "2020.01.27", "title": "Застрахователите с 40 млн. лева повече печалба "}
{"url": "https://www.monitor.bg:443/bg/a/view/tri-komisii-v-sos-prieha-prez-sofija-da-se-dostavi-voda-za-pernik-187025", "text": "На съвместно заседание комисиите по инженерна инфраструктура, по икономика и по финанси в Столичния общински съвет (СОС) дадоха зелена светлина за подаване на вода към Перник през водоснабдителната система на София. Предложението на правителството е миньорският град да се снабди с вода от язовир „Белмекен“, през „Бели Искър“, която да премине през водопроводите на София, като допълнително се изгради 13,5 км тръба от Мало Бучино до Перник. За да се случи това обаче трябва решение на СОС, който се събира на извънредно заседание във вторник. Шефът на “Софийска вода” Васил Тренев заяви, че през изминалата седмица е направена проверка на водоснабдителната мрежа на София и тя е показала, че може да издържи допълнително натоварване. “В рамките на 3 часа бяха пуснати 400 литра вода на секунда до резервоара на Мало Бучино и тестовете бяха успешни”, заяви Тренев. В доклада, внесен от общинските съветници от ГЕРБ Прошко Прошков и Георги Георгиев се посочва, че ще има възможност София да спре водата към Перник, ако се наруши водоснабдяването на столицата. Общинарите настояват да бъде ремонтирана на стената на яз. „Бели Искър“ още тази година. Също така изграждане на ново трасе от яз. „Огняново“ до водопреносната система на София като резервен водоизточник за питейна вода за столицата в дългосрочен план с оглед на климатичните промени. Междувременно кметът на София Йорданка Фандъкова провери работата на контролния център на “Софийска вода” в Бистрица. Тя също подчерта, че са направени всички възможни анализи и са получили уверение от експертите, че водоподаване към Перник е напълно възможно. Тя обясни, че се наблюдават 52 резервоара, а всяка сутрин получава информация за нивата на язовирите. “Мисля, че хората разбраха, че риск гражданите в София да останат без вода, няма”, заяви кметът.", "date": "2020.01.27", "title": "Три комисии в СОС приеха да се достави вода за Перник през София"}
{"url": "https://www.monitor.bg:443/bg/a/view/bankite-delyt-na-neobslujvanite-krediti-oshte-e-visok-187040", "text": "Делът на необслужваните кредити още е висок, но се понижава бързо и е вече малко над 7%. Средата на ниски и отрицателни лихвени проценти ще продължи да има отражение върху цената на финансиране, нивата на нетния лихвен доход и лихвените маржове на банките. Това коментира Петър Андронов, председател на Асоциацията на българските банки в тримесечния бюлетин на организацията. Настоящата година ще премине при очаквания за забавяне на темпото на икономически растеж и задържане на лихвените проценти на необикновено ниски нива, предвид сигналите от заобикалящата външна среда и решенията на водещите централни банки. По думите на Андронов процесите на консолидация, които течаха и през изминалата година, не са приключили и ще движат пазара напред. Оценката на качеството на активите и стрес тестове на шест банки от Европейската централна банка са показали устойчивост на българската банкова система. Прегледът е показал значителен капиталов излишък над регулаторните изисквания за съотношенията на капиталова адекватност и ликвидно покритие. Инвестициите в дигитализация са част от инструментите, с които банките биха могли да преодолеят предизвикателствата, породени от средата на ниски лихвени проценти, допълва още Андронов.", "date": "2020.01.27", "title": "Банките: Делът на необслужваните кредити още е висок "}
{"url": "https://www.monitor.bg:443/bg/a/view/i-oblast-pazardjik-objavi-gripna-epidemija-i-vakancija-do-4-fevruari-187027", "text": "От утре, 28 януари до 4 февруари Пазарджик и областта са в грипна епидемия, а децата в грипна ваканция. Това реши Областният оперативен щаб за борба с грип и остри респираторни заболявания, свикан от губернатора Стефан Мирев. Днес първа смяна от занятия са отсъствали 21% от учениците, съобщи шефката на РУ на МОН Валентина Кайтазова. Тя допълни, че най-много са заболелите ученици в общините Брацигово, Панагюрище и Пазарджик По неофициална информация в паралелките в по-малките класове броят на децата е до 10-12, тъй като останалите са болни и не ходят на училище. В социалните мрежи родители на ученици дни подред настояваха здравните власти да обявят грипна ваканция, тъй като освен възпитаници на учебните заведения има и много болни учители, чиито часове остават празни. Официалната справка от местната здравна инспекция сочи, че през седмицата от 20 янвуари до 26 януари 2020 г. са заболели 211, заболеваемост 309,4/10 000 - висока с достигане на епидемично ниво, което се потвърждава и от наличие на вирусологично доказана циркулация на грипни вируси.За сравнение през седмицата от 13.01-19.01.2020 г. заболелите са 132, заболеваемост 193,5/10 000.Най-засегнати през последната седмица са възрастови групи 5-14 г. и 30-64 г. По време на заседанието  зам.директорът на МБАЛ-Пазарджик д-р Георги Илчев  обяви, че в болницата няма повишение на броя на хоспитализираните болни и отделенията са нормално заети.  Няма тежки случаи, които да се дължат на грипна заболеваемост. 47 са болните деца в двете детски отделения. Има 6 свободни легла. Началникът на Инфекциозно отделение д-р Мария Пишмишева заяви, че заболеваемостта  в момента не е по-висока от друга година. Според нея пикът  на грипа тепърва предстои. Във връзка с обявената грипна епидемия  и с цел предприемане на противоепидемични мерки в  МБАЛ-Пазарджик  се преустановяват  свижданията във всички болнични отделения. Със заповед на изпълнителния директор д-р Красимир Темнилов се спират и плановите операции-ще бъдат  извършвани само спешни операции. Преустановяват се детските консултации в двете педиатрични отделения, както и женските консултации в АГО. Предприетите  ограничения за работата  и посещенията в МБАЛ- Пазарджик  ще бъдат в сила до официалната отмяна на грипната епидемия в Пазарджишка област. Педиатрите са категорични, че в повечето случаи се касае за усложнения от вирусни инфекции. Много е важно още при първите симптоми на вирусна инфекция да се потърси лекарска помощ, както и да се преустановят контактите на болното дете с други деца, не предприемайте и самолечение, предупреждават медиците. Те съветват да се избягват местата, на които се събират много хора в затворени помещения, често да се мият ръцете и да се проветряват стаите.      ", "date": "2020.01.27", "title": "И област Пазарджик обяви грипна епидемия и ваканция до 4 февруари"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarija-er-pusna-bileti-ot-40-evro-v-posoka-187029", "text": "Националният авиопревозвач „България Ер“ пренасочва полетите си към света на любовта с изкушаващи промоции на самолетните билети до всички свои директни дестинации. До 16 февруари всеки, който иска да подари на себе си и половинката си романтично пътeшествие за Деня на влюбените, или просто планира следващото си пътуване може да го направи на специална цена с „България Ер“ и кампанията \"Любовта те кара да летиш\". Полетите от София до античната Атина са на супер цени от 40 евро за еднопосочен билет, а до Виена - градът, в който се преплитат музика, изкуство и романтика,  започват от 49 евро еднопосочно и от 88 евро двупосочно. И то с включени  1 бр. ръчен багаж до 10 кг, допълнителна дамска чанта или чанта за лаптоп, летищни такси, онлайн чек ин и кетъринг на борда. Авиокомпанията има и специално предложение за влюбените, които искат да усетят величието на Русия. От 220 евро в двете посоки започват цените на билетите между София и новата дестинация на „България Ер“ Санкт Петербург. Срещу 209 евро пък може да бъде резервиран двупосочен полет до Москва, като в самолетните билети и за двата руски града са включени освен ръчен багаж, така и чекиран куфар до 23 кг, редом с всички останали комплименти от превозвача.  На атрактивни цени са и билетите до два от най-магнетичните града в Италия – страната на любовта.  В рамките на промо кампанията от 49 евро започват полетите до Милано, а от 54 евро са тези до Рим.  Изключително изгодни оферти има и за полетите на \"България Ер\" до Лондон, Прага, Кипър, Берлин, както и за някои от най-красивите и романтични градове на Испания.  Повече подробности може да откриете на сайта на авиокомпанията www.air.bg. Всички билети, закупени в рамките на промоцията, могат да бъдат използвани за пътувания, започнали до 30 юни 2020 година.  ", "date": "2020.01.27", "title": "„България Ер“ пусна билети от 40 евро в посока "}
{"url": "https://www.monitor.bg:443/bg/a/view/mika-i-rag-n-bone-man-na-frankofoli-v-sofija-187010", "text": "Две от най-актуалните имена на британската поп сцена – Мика и Rag'n'Bone Man, пристигат за първи път у нас, за първия ден на фестивала \"Франкофоли\". След пет издания в Благоевград, през 2020 г. за първи път София ще бъде домакин на събитието, съобщават организаторите. Място е паркът на столичното летище, а датите - 19 и 20 юни. Концертът на Мика у нас е част от европейското турне на певеца, който до лятото има планирани участия в Италия, Холандия, Франция, Австралия, Нова Зенландия, САЩ и Канада. Той, заедно с Rag'n'Bone Man се присъединява към дългия апиаък със звезди, който са излизали на българска сцена благодарение на Франкофоли - Zaz, Nouvelle Vague, Gipsy Kings, Патрисия Каас, Боб Синклер, Имани, LP, Кенджи Жирак, Метр Гимс. Миналата година, със съдействието на Българския културен институт в Париж, \"Котарашки\" бяха пък първите български музиканти, селекционирани в програмата на фестивала в Ла Рошел, Франция. Мика, в който българите се влюбиха още от пробива му с „Relax, Take It Easy“,е роден в Бейрут, Ливан, през 1983 г., но скоро след това семейството му се мести в Париж. Остават там следващите осем години, преди да се заселят в Лондон през 1992 г. В началото Мика има затруднения в училище, дължащи се на дислексия, поради което често остава вкъщи. Майка му решава да наеме учителка по пиано и солфеж, и точно тя успява да отприщи таланта на момчето. Влечението му по операта отключва собствените му нетипични вокални заложби и няколко години по-късно влиза в Кралския музикален колеж. Той обаче мечтае за попкариера.  Професионалното му начало е трудно, опитва в различни музикални студиа, които, объркани от неговия необичаен стил, отказват да му дадат шанс. Тласък му дава запознанството с инженера по звук на Bee Gees. Така, през 2006 г., записва първия си сингъл “Relax, Take It Easy”, а след това албума “Life in Cartoon Motion” през 2007 г., който бързо става популярен в цяла Европа, номер едно във Великобритания, Белгия и Швейцария. Оглавява продажбите на албуми във Франция през същата година и достига пет милиона продадени копия в цял свят. Следват няколко години на бърза и шеметна кариера и турнета в САЩ, Канада и цяла Европа. Появата на втория му албум “The Boy Who Knew Too Much” (2009), а след това и на третия - “The Origin of Love” (2012), правят Мика световна звезда. Често го сравняват с Фреди Меркюри, не само заради приликата в тембъра, но и заради екстравагантния му вид и начин на живот на сцената и извън нея. Най-новият му албум излезе през есента на 2019 г. и се казва My Name Is Michael Holbrook (Казвам се Майкъл Холбрук - неговото истинско име).  Рори Греъм, или Rag'n'Bone Man, е роден в малко градче край Брайтън, в семейството на китарист и певица. Започва да се занимава с музика още на 15 години като рапър в родния си град Укфийлд. По-късно е част от ъндърграунд групата Rum Committee в Брайтън. На 19 опитва гласа си в блус музиката, като пее в местен пъб. През 2011 г. започва да работи с британския хип-хоп лейбъл High Focus и участва в различни проекти. През 2014 г. издава Wolves с девет песни, а през 2015 - Disfigured, с който влиза в плейлистите на BBC Radio 1 и това е първата му заявка за световна популярност. Следва бърза и успешна кариера, която го извежда като един от най-разпознаваемите артисти в попмузиката през 2016 г. Началото е поставено с договор с голямата звукозаписна компания Columbia Records. Бързо след това излиза дебютният му сингъл Human, който стига до номер 1 в чартовете на няколко държави - Швейцария, Белгия, Австрия и Германия. В същата година се появява и първият му студиен албум - Human. През 2017 и 2018 г. получава няколко награди \"Брит\", номиниран е и за NRJ Music Awards и MTV Europe Awards.", "date": "2020.01.27", "title": "Mика и Rag'n'Bone Man на Франкофоли в София"}
{"url": "https://www.monitor.bg:443/bg/a/view/tragedija-otne-jivota-na-kobi-brajynt-obzor-187028", "text": "Страховита катастрофа с хеликоптер отне живота на една от най-големите спортни звезди в историята Коби Брайънт. 41-годишният бивш баскетболист загина заедно с 13-годишната си дъщеря Джиана и още седем души, пътували в злополучната машина в неделя сутрин в Калифорния. Информацията за смъртта на легендарния играч, разпространена първо от TMZ, хвърли в ступор спортния свят. По време на полета летателният апарат е загубил височина, разбил се е и се е запалил. Според друга хипотеза хеликоптерът се е запалил още във въздуха, като аварията е започнала от задната перка и в резултат на това машината е паднала. Злополуката е станала около хълмовете в района на Калабасас, северозападно от Лос Анджелис. Причините за катастрофата се разследват, като по първоначални данни основна роля са имали гъстата мъгла и намалената видимост по това време в района. Всички девет жертви на катастрофата бяха идентифицирани, след като близките им потвърдиха самоличността им. Освен Брайънт и дъщеричката му, на борда е имало тричленно семейство – бейзболният треньор на \"Ориндж Коуст Колидж\" Джон Алтобели, съпругата му Кери и дъщеря им Алиса, съотборничка на Джиана. Загинала е и друга тийнейджърка - Пейтън Честър, която е била придружавана от майка си Сара. Сред жертвите са и баскетболният треньор Кристина Маузер, която е преподавала в училището на дъщерята на Коби в Нюпорт Бийч и пилотът Ара Зобаян. Брайънт започва да използва частен хеликоптер още в последните си години като баскетболист на \"Лос Анджелис Лейкърс\", за да се придвижва по-лесно за мачовете на отбора. Националната комисия по безопасност на транспорта в САЩ съобщи, че е изпратен специален екип, за да разследва катастрофата. \"Чух шум от хеликоптер. Летеше много ниско. Беше мъгливо. Видях, че нещо не беше наред с двигателя. Опашката не се движеше както трябва. След двайсетина секунди чух експлозия\", разказа очевидец на инцидента. Хиляди фенове се събраха пред залата на \"Лейкърс\" в Лос Анджелис \"Стейпълс Сентър\", за да почетат Коби Брайънт в часовете след трагедията. Повечето хора бяха облечени в екипи с цветовете на \"езерняците\". Фенове се събраха и на други знакови места по света, за да изразят мъката и уважението си към легендарния спортист. Въпреки трагедията мачовете в НБА се проведоха по програма, макар и да започнаха с почит към Коби, но на никой не му се играеше. Стъписаните състезатели трудно сдържаха емоциите и сълзите си. 13-годишната Джиана, която всички наричаха Джиджи, е втората дъщеря на Коби Брайънт. Двамата със съпругата му Ванеса, която е ученическата му любов, имат четири деца - 17-годишната Наталия, Джиана, 3-годишната Бианка и родената през миналото лято Капри. Любовта, която Джиджи показва към баскетбола и уменията, които демонстрира, макар и още в ранна възраст, кара мнозина специалисти да я сочат за наследник на Коби на терена. Джиана обича на ходи на мачове на баща си, а в последно време, след приключването на състезателната кариера на Байънт, често бяха забелязвани да гледат заедно срещи от НБА. Двамата са се отправили именно за баскетболен мач на тима й, когато се случва трагичната катастрофа. Коби не криеше щастието си, че Джиджи избира да тръгне по неговия път с оранжевата топка в ръка. През 2018 година легендарният баскетболист разказа по време на интервю за любопитно изказване на дъщеричката си. Брайънт с усмивка споделя, че често го питали дали не иска да има и син, който да продължи неговата баскетболна следа, но Джиана реагира с думите: \"Хей, аз ще се погрижа за това.\" Попитан дали смята, че дъщеря му ще стигне до женската НБА, Коби Брайънт бе категоричен: \"О, да, със сигурност.\" Коби Брайънт е роден на 23 август 1978 г. Прякорът му е Черната мамба. Баща му също е играл баскетбол, включително в Италия, където Коби прекарва няколко години като дете. Записва името си в историята на НБА и световния баскетбол с екипа на \"Лос Анджелис Лейкърс\", като отдава 20 години от живота си на любимата игра. Избран е в Драфта едва 18-годишен още от гимназията. Печели 5 шампионски титли с \"езерняците\" - през 2000, 2001, 2002, 2009 и 2010 г. Два пъти е избран за най-добър играч на финалите в НБА - през 2009 и 2010 г. През 2008 г. става най-полезен играч на целия сезон. Два пъти е най-добър реализатор в НБА - през 2006 и 2007 г. Той е най-младият играч в историята на асоциацията, който минава границата от 30 000 точки. През цялата си кариера отбелязва 33 643 точки, овладява 7047 борби, подава 6306 асистенции. Участва в Мача на звездите 18 пъти, като в 4 от тях става най-полезен. Печели конкурса за забивки през 1997 година. Има два златни олимпийски медала с националния отбор на САЩ от Пекин 2008 и Лондон 2012. Последният му мач в НБА е на 13 април 2016 г.", "date": "2020.01.27", "title": "Трагедия отне живота на Коби Брайънт (ОБЗОР, СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-shtastlivi-sme-za-spasenite-skyrbim-za-nevinnite-jertvi-187032", "text": "„Щастливи сме за спасените и техните потомци, благодарни сме на спасителите - знайни и незнайни. В същото време дълбоко скърбим за милионите невинни жертви на Холокоста и тяхното страдание. Отдаваме почит и на невинно погубените животи на повече от 11 000 евреи от Егейска и Вардарска Македония”. Това заяви премиерът Бойко Борисов при пристигането си в Полша, съобщават от правителствената информационна служба. Борисов е в Полша за да участва в официалната церемония по повод 75 години от освобождаването на бившия концлагер Аушвиц - Биркенау, какато и на Възпоменателното честване пред „Портата на смъртта“ в Аушвиц-Биркенау, където с държавни лидери от цял свят и ръководители на международни организации ще почетат паметта на жертвите. Той изтъкна, че трябва да се поучим от уроците на миналото, да помним и никога да не допускаме паметта за Холокоста да бъде изтрита или подменяна, и отговорът ни да е остро осъждане и отхвърляне на всеки опит за антисемитизъм. \"Заедно с държавните и правителствените ръководители българският премиер ще отдаде почит към жертвите от един от най-мрачните епизоди в човешката история - Втората световна война. Онова време на тотално падение обаче предизвиква най-ярката проява на духовно извисение - българският народ спасява над 48 000 свои сънародници-евреи като не ги предава на сигурна смърт в нацистките концентрационни лагери\", коментира Борисов. По традиция на 27 януари световната общност се прекланя пред паметта на загиналите по време на Холокоста, както и на всички хора, станали неволни жертви на антихуманните действия в този период. Тазгодишната церемония в Аушвиц-Биркенау има особено значение, тъй като основни нейни гости ще бъдат близо 100 оцелели жертви от времето на Холокоста. Те ще споделят своите спомени, преживявания и ще припомнят на световната общественост за трагизма на Холокоста. Според премиера всички ние трябва да помним отговорността, която носим, за да не допуснем подобни трагедии като Холокоста да се случат отново. \"Както славните, така и трагичните епизоди на миналото, ни задължават да бъдем пазители на историята на Холокоста и да не допускаме нейното изопачаване, нито омаловажаване на страданието на хората по време на Втората световна война, включително и в България\",  смята той. Борисов е убеден, че българското общество и най-вече младото поколение са в правото си да се гордеят със спасяването на българските евреи. \"То е послание към съвременното общество за търпимост, доброжелателство и човеколюбие между хората с различен етнос, религия и култура. Защото спазването на човешките права и тяхното гарантиране е задължително условие за мир и напредък и не подлежи на политически компромис\", каза той. Заедно с лидери от цял свят министър-председателят Бойко Борисов ще вземе участие във възпоменателното честване пред „Портата на смъртта“ в Аушвиц-Биркенау и ще почете паметта на жертвите пред монумента в бившия концлагер.  ", "date": "2020.01.27", "title": "Борисов: Скърбим за невинните жертви на Холокоста! "}
{"url": "https://www.monitor.bg:443/bg/a/view/livyrpul-shte-preigrava-unajted-se-otpushi-187017", "text": "“Ливърпул” изтърва аванс от два гола и завърши 2:2 при визитата си на третодивизионния “Шросбъри” в 1/16-финална среща от турнира ФА Къп – Купата на Англия. Така двата тима ще трябва да преиграват на „Анфийлд“ и да излъчат 1/8-финалист. Юрген Клоп направи 11 промени в състава и даде шанс на повече млади футболисти и резерви, които поведоха с 2:0 след голове на Къртис Джоунс и автогол на Лав. Домакините обаче успяха геройски да изравнят, а Клоп се видя принуден да пусна Фирмино и Салах, но и те не успяха да спечелят мача. „В преиграването на „Анфийлд“ отново ще изляза със същите футболисти, защото съм обещал на титулярите да почиват“, предупреди Клоп. На противоположния полюс бе представянето на „Манчестър Юнайтед“, който нямаше проблеми с „Транмиър“ и го разби с 6:0, като мениджърът Оле Гунар Солскяер също даде шанс на голяма част от резервите. „Много хора се надяваха да се провалим, но не ми пука. Няма да си хабя нервите, просто трябва да запишем няколко победи и доброто настроение в тима ще се върне“, коментира норвежкият специалист, който напоследък търпи доста критики за работата си на „Олд Трафорд“.", "date": "2020.01.27", "title": "„Ливърпул“ ще преиграва, „Юнайтед“ се отпуши за ФА Къп"}
{"url": "https://www.monitor.bg:443/bg/a/view/nina-dobrev-se-razdeli-s-gadjeto-186987", "text": "Нина Добрев е отново в графата на необвързаните дами. Холивудската звезда с български корени се е разделила с гаджето си – сценариста и режисьор Грант Мелън, съобщават медиите отвъд Океана. Макар че двамата така и не потвърдиха официално връзката си и съответно все още няма коментар във връзка с нейния край, за това говорят приближени до актрисата от „Дневниците на вампира“. „От около месец тя не е говорила за Грант. Тя купонясва и прекарва време с приятели, но той не присъства“, обясняват неназовани близки до Добрев пред Sun Rise Read. Друг източник пък издава пред E! News, че актрисата изглежда щастлива от раздялата, въпреки че не я коментира. За това, че екранната Елена е във връзка с Мелън се спекулира от около година. Дебюта си като двойка те направиха в рамките на международния филмов фестивал в Кан миналата година.", "date": "2020.01.27", "title": "Нина Добрев се раздели с гаджето"}
{"url": "https://www.monitor.bg:443/bg/a/view/ep-gotov-za-razdjalata-s-britanskite-evrodeputati-187014", "text": "Европейският парламент е напълно готов за предстоящата раздяла с британските евродепутати, съобщиха представители на институцията. В сряда ЕП ще гласува в Брюксел споразумението за оттеглянето на Великобритания от ЕС. Документът ще бъде утвърден, ако бъде подкрепен с гласовете на повече от половината присъстващи в пленарната зала. Британските евродепутати също ще участват в гласуването, уточниха от ЕП. Без церемонии между 31 януари и 1 февруари ЕП ще свали трите британски знамена, поставени досега на видими места в институцията. Вече бе съобщено, че едно от знамената ще бъде предадено на Музея на европейската история в Брюксел. Останалите две ще бъдат запазени в протоколната служба и ще бъдат използвани при предстоящи посещения на британски гости на ЕП. Британските евродепутати вече са освободили офисите си в ЕП в Страсбург, но все още ползват помещенията в Брюксел. Те запазват правата си до 1 февруари, а след това трябва да върнат пропуските си и ще получат карти за достъп до институцията в качеството си на бивши евродепутати.", "date": "2020.01.27", "title": "ЕП готов за раздялата с британските евродепутати"}
{"url": "https://www.monitor.bg:443/bg/a/view/samolet-kacna-na-magistrala-v-iran-187016", "text": "Пътнически самолет на компания Caspian Airlines със 135 души на борда се е оказал по средата на градска улица в град Бандар Махшар в Иран, съобщиха световните медии. Вероятната причина за идващата от Техеран машина е късното захождане за кацане, поради което пистата не е била достатъчна. Самолетът е на асфалта \"по корем\", не е ясно дали шаситата са се строшили или изобщо не са били спускани, няма данни за пострадали. Уточнява се, че полет 6936 е излетял от Техеран около 6:44 ч. местно време и се е опитвал да кацне в град Бандар Махшар в югозападната провинция Хузестан, когато излязъл от пистата. Dramatic footage of a passenger plane belonging to  ’s Caspian airline landing in the middle of the street in Mahshahr (same city that many were killed in Nov. protest) this happened in the last hour. Witness who got the footage didn’t know if there were any casualties.     ", "date": "2020.01.27", "title": "Самолет кацна на магистрала в Иран"}
{"url": "https://www.monitor.bg:443/bg/a/view/nadal-srazi-kirios-i-e-na-1-4-final-v-melbyrn-187012", "text": "Носителят на 19 титли от “Големия шлем” и първи поставен в схемата Рафаел Надал спечели най-дългоочаквания осминафинален сблъсък от Australian Open срещу Ник Кириос с 6:3, 3:6, 7:6(6), 7:6(4) на препълнената “Род Лейвър Арина”. Матадора спечели девет от подаванията си на нула и реализира 64 уинъра, за да стигне за 12-и път до четвъртфиналите в Мелбърн, като за целта му бяха необходими 3 часа и 38 минути. Австралиецът беше голямата надежда на феновете за пробив при мъжете, но не можа да стане осмият тенисист, побеждавал повече от веднъж Надал в “Голям шлем”. Великият испанец спечели трофея в Австралия през 2009 г. и се стреми да стане първият в Откритата ера с повече от един триумф във всички турнири от “Шлема”. В спор за място на полуфиналите Надал ще се изправи срещу добрия си познайник на клей Доминик Тийм (Ав), който за първи път стига до тази фаза в Мелбърн след успех над Гаел Монфис (Фр) с 6:2, 6:4, 6:4. Напред продължава и Стан Вавринка (Швейц), който елиминира поставения под номер 4 Данийл Медведев (Рус) 6:2, 2:6, 4:6, 7:6(2), 6:2. На тази фаза отпадна и другият руски тенисист – Андрей Рубльов, който отстъпи пред Александър Зверев (Гер) с 4:6, 4:6, 4:6. При жените обаче рускинята Анастасия Павлюченкова се класира за трети път в последните четири сезона за четвъртфиналите в Мелбърн след успех с 6:7(5), 7:6(4), 6:2 над шампионката за 2016-а Ангелик Кербер (Гер). В следващия етап Павлюченкова ще играе с друга бивша шампионка - испанката Гарбине Мугуруса, която елиминира №9 в схемата Кики Бертенс (Хол) с 6:3, 6:3. Напред продължават още Симона Халеп (Рум) и Анет Контавейт (Ест).", "date": "2020.01.27", "title": "Надал срази Кириос и е на 1/4-финал в Мелбърн"}
{"url": "https://www.monitor.bg:443/bg/a/view/visocki-sviril-na-tato-makar-i-s-neohota-187019", "text": "Големият руски бард Владимир Висоцки /1938-1980/  е свирил и пял на някогашният Първи човек в България Тодор Живков при гостуването на театър „Таганка“ у нас през далечната 1975-а, съобщи изненадващо журналистът Анатоли Петров, автор на две книги, разказващи за гастрола на знаменития московски театър у нас. Той припомня, че знаковия спектакъл на Любомов „Хамлет“, където в главната роля играе Висоцки е бил заснет изцяло от екип на тогавашната българска национална телевизия начело с режисьора Хачо Бояджиев, но тричасовата лента никога не е била излъчвана. „Следите на митичния запис се губят и вече 45 години той продължава да бъде издирван от изследователите. Още в края на 80-те години критикът Любен Георгиев обявява, че записът е безвъзвратно загубен, защото в телевизията върху лентата са записали друго видео. Малко преди смъртта си обаче Л. Георгиев обяви, че записът е открит. За жалост той липсва в Златния фонд на БНТ, а след като си отиде и Хачо Бояджиев, съдбата му остава неизвестна. Не е изключено лентата с „Хамлет” да се пази в неговия личен архив или да е прибрана от някого. Затова остава надеждата, че някой ден той може да се появи на бял свят. Така неотдавна – през 2016 година бе открит друг уникален запис от гостуване на Висоцки в дома на журналиста Любомир Коларов, който го предостави на милионите почитатели на барда.“ , припомня търновлията, който подготвя вариант на руски език на книгата си. Буквално преди броени дни, през миналата седмица Анатоли успява да стигне все пак до телевизионен запис с продължителност от малко повече от минута,  направен на  11 септември 1975 година,  след спектакъла „Десет дни, които разтърсиха света”, когато държавният глава Тодор Живков дава прием за актьорите от „Таганка”. Кадрите на БНТ са съхранили приветствията на Живков в присъствието на театралния директор Юрий Любимов, на тогавашния съветски посланик, на родните актьори Георги Калоянчев и Любомир Кабакчиев , както и на руските гости, сред които е и Володя Висоцки. „От запазените спомени на присъстващите става ясно, че на този прием Живков лично моли Висоцки да пее свои песни с китарата, на което бардът с известна неохота се съгласява!“, коментира Анатоли Петров, който намерил ценния запис на архива на БНТ и дори успял да го откупи.Според него новооткритият запис най-вероятно е бил  направен за нуждите на новинарската емисия, но не е ясно дали е бил показан. Той припомня, че „Таганка“ гостува в България близо цял месец по изрична покана на дъщерята на Живков Людмила. Това е на практика първото излизане на експериментаторите в чужбина. След завръщането им един от ръководните кадри в ЦК на КПСС Анатолий Черняев  записва в доклад пред началниците си: „Живков оказа на театъра подчертано внимание. Сега вече ще е трудно да ги тормозим, неловко е пред „братята”.      ", "date": "2020.01.27", "title": "Висоцки свирил на Тато, макар и с неохота"}
{"url": "https://www.monitor.bg:443/bg/a/view/myj-se-samoubi-v-sgradata-na-dans-187015", "text": "Мъж на 55 години се самоуби в сградата на Държавна агенция „Национална сигурност“. От ДАНС потвърдиха за \"Монитор\" за инцидента с гражданско лице.  Текат процесуално-следствени действия, които да установят подробностите около случая.  Сигналът за инцидента е подаден минути преди 14 ч. днес. Мъжът бил призован в сградата на ДАНС за даване на обяснения във връзка с проверка, възложена от Софийска градска прокуратура. При извършвана стандартна проверка на личните му вещи, преди влизане в сградата на ДАНС, призованият гражданин е извадил от дрехите си незаконно притежавано самоделно огнестрелно оръжие и се е самопрострелял. Установено е, че лицето е носило в себе си и пистолет със заличени номера и два пълнителя. Проверява се версията за опит за нападение над служители от Държавна агенция „Национална сигурност“, съобщиха от пресцентъра на прокуратурата.", "date": "2020.01.27", "title": "Мъж се самоуби в сградата на ДАНС (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/gripna-vakancija-v-tri-obshtini-na-oblast-dobrich-187013", "text": "Учениците в общините Добрич, Балчик и Генерал Тошево ще бъдат в грипна вакация от утре до 4 февруари включително. Това стана ясно на проведеното заседание на Областния оперативен щаб за борба с грипа. Причината за решението е високият процент отсъстващи ученици от занятия заради повишена заболеваемост. Според справка от Националния център по заразни и паразитни болести, заболяемостта от грип и ОРЗ в област Добрич в периода 20 – 26 януари е 197,37 на 10 000 жители. За сравнение, през предходната седмица заболяемостта е била 100, 48 на 10 000 жители.", "date": "2020.01.27", "title": "Грипна ваканция в три общини на област Добрич"}
{"url": "https://www.monitor.bg:443/bg/a/view/mlad-shofior-blysna-i-ubi-velosipedist-187007", "text": "28-годишен шофьор е блъснал с колата си и убил на място велосипедист, съобщи говорителят на Областната дирекция на МВР в Пазарджик Мирослав Стоянов. Трагедията е станала вечерта в неделя. Сигналът за катастрофата е бил получен около 19.00ч. в Районното управление на МВР в Септември. 28-годишният Ф.Я. от село Ковачево бил зад волана на микробус „Фолксваген“. Той пътувал към центъра на селото, когато с колата си блъснал движещия се срещу него велосипедист Ф.Р.- на 66 години от същото село. В резултат на удара колоездачът е починал на място. Шофьорът е изпробван с дрегер за употреба на алкохол и наркотици, като пробите му са отрицателни. Той е задържан за срок от 24 часа в ареста на РУ-Септември. На мястото е извършен оглед, образувано е полицейско производство.     ", "date": "2020.01.27", "title": "Млад шофьор блъсна и уби велосипедист"}
{"url": "https://www.monitor.bg:443/bg/a/view/napoli-postavi-uve-na-kolene-187026", "text": "Раздираният от проблеми “Наполи” сътвори сензация в италианската Серия \"А\", побеждавайки с 2:1 шампиона “Ювентус”. Въпреки игровите проблеми и скандалите между футболисти и президент, неаполитанците успяха да направят страхотен подарък на феновете си срещу така мразеният от тях гранд в \"чернобяло\". Резултатът бе открит в полза на домакините от Пьотър Жиелински в 63-ата минута. В 86-ата местното момче Лоренцо Инсиние вкара за 2:0, а Кристиано Роналдо отбеляза почетното попадение за гостите в последната минута. Въпреки поражението „Юве“ продължава да е начело в класирането с три точки повече от „Интер“. Две вратарски грешки пък оставиха дербито на Рим без победител. „Рома“ и „Лацио“ завършиха 1:1 в голямото съперничество на италианската столица. Това сложи край на страхотната серия от 11 поредни победи на „Лацио“, която накара \"орлите\" дори да мечтаят за първото място в Серия \"А\". „Рома“ бе доста по-добрияt тим на терена и създаде доста опасни положения. „Вълците“ откриха резултата в 26-ата минута с гол Един Джеко, а осем по-късно Ачерби изравни. Така двата тима запазват позициите си в топ 4. „Лацио“ е трети с 46 точки, докато „Рома“ е четвърти с 39.", "date": "2020.01.27", "title": "Наполи постави „Юве“ на колене "}
{"url": "https://www.monitor.bg:443/bg/a/view/a1-startira-5g-mreja-v-avstrija-187011", "text": "А1 Group, част от която е А1 България, стартира своята 5G мрежа в Австрия. Мрежата от пето поколение на А1 започва работа с 350 базови станции, които се разпростират на територията на 129 общини в алпийската страна. Плановете на компанията предвиждат техният брой да нараства почти всекидневно. 5G мрежата на А1 беше пусната на 25 януари в Кицбюел, провинция Тирол, а от 27 януари А1 започва да предлага 5G устройства и абонаментни планове за клиентите си. А1 Австрия разполага с най-голямата оптична мрежа в страната с дължина от около 54 000 километра, а през 2019 година компанията придоби на търг лиценз за използване на честоти от радиочестотния спектър 3,5 GHz. Лицензираният период за използване на радиочестотната лента е валиден в периода от 1 януари 2020 г. до 31 декември 2039 г. Малко след неговото официално влизане в сила, компанията стартира своята 5G мрежа. A1 инвестира около 450 милиона евро годишно в разширяването на дигиталната инфраструктура на Австрия. Австрийският канцлер Себастиан Курц, който присъства на пускането на 5G мрежата на А1, коментира: „Нашата цел е да направим Австрия една от водещите дигитални нации на Европа. Това означава цялата страна да има достъп до широколентов интернет. За нас е особено важно отдалечените и провинциални райони да се възползват от развитието на мобилните технологии.“ Българското представителство на А1 Group проведе различни изпитания на 5G технологията през втората половина на 2019 година. А1 България изпробва възможностите и на двата типа 5G мрежи – от смесен тип или non-standalone (NSA) и от самостоятелен тип или standalone (SA). Компанията проведе тестове на различни приложения на 5G, като автоматизация в индустрията със специален 5G робот, гейминг с финалите по Counter-Strike:GO по време на Aniventure Comic Con в Интер Експо Център, супербърз широколентов достъп с предаване на ТВ канали с HD резолюция на 16 екрана едновременно в района на Националния дворец на културата (НДК), както и редица тестове със смартфони и други крайни устройства. Красимир Петров, директор „Конвергентна мрежа и услуги“ в А1 България, сподели плановете на компанията за страната: „В момента подготвяме съществуващата си мрежа в България, за да може лесно да я надградим с 5G. Постоянно обменяме опит, нови знания и идеи с останалите компании от A1 Group, така че да предложим най-доброто 5G преживяване на нашите клиенти. През 2019 година разширихме покритието на нашата 4G мрежа до 99% от населението. От своя страна 4.5G мрежата ни покрива 90% от населението, а максималната скорост на сваляне може да достигне до 640 Mbps, след придобиване на тестовите честоти в диапазоните на 2,1GHz и 2,6GHz. В същото време регистрирахме 62% ръст на трафика на мобилни данни през 4G през 2019 година и внедрихме първите цялостни решения базирани на технологията NB-IoT. Това ясно показва растящите нужди от мобилни услуги и интегрирани решения на потребителите. Пускането на 5G мрежата е естествено продължение на този процес, предоставящ нови възможности в посоката на супер-бърз широколентов достъп, ултра надеждна комуникация с малко забавяне и масирана комуникация между машините. Стартът на 5G в България зависи от това, кога ще придобием необходимите честоти за постоянно ползване в обхвата на 3,6GHz. През това време ще получим обратна връзка от нашите 5G клиенти в Австрия и на нейна база ще предложим по-добри 5G услуги в България.“", "date": "2020.01.27", "title": "A1 стартира 5G мрежа в Австрия"}
{"url": "https://www.monitor.bg:443/bg/a/view/globjavat-avto-morga-za-gorivo-v-troshkite-186995", "text": "Между 7 000 и 20 000 лв. глоба може да отнесе автоморга до жп гарата в Хасково, в която възникна пожар в събота. Санкцията ще е по Закона за управление на отпадъците за неправилно разкомплектоване на автомобили, съобщиха от екоинспекцията в Хасково. Над 100 стари автомобила изгоряха в огромния пожар, който бушува няколко часа в събота следобед. „Резервоарите на старите коли гърмяха като фойерверки“, разказаха свидетели на огненото бедствие. Площадката на площ от 2 дка на ул. „Правда” има разрешително от 2012 г., а на следващата е променено. Така тя фукционира като автоморга и като пункт за изкупуване на черни и цветни метали. Била е проверена през декември м.г. и през януари, нередности не са открити. Днес инспекторите не са могли да направят проверка, тъй като автоморгата  бе заключена,  но се очаква оп- късно това да се случи. Пожарът лумна в събота по обяд, като обгази целия град. Изгоряха 100 стари коли, като най- вероятната причина е искра от  оксижен. Сред трошките е имало и с газови уредби. Вероятно автомобилите не се били разглобени според правилата.   Едно от изискванията е да се източи горивото от резервоарите и да се отстранят газовите бутилки, преди да се пристъпи към рязане и демонтаж на частите. Освен от РИОСВ пожарът се проверява и от Районната прокуратура в Хасково.", "date": "2020.01.27", "title": "Глобяват авто морга за гориво в трошките"}
{"url": "https://www.monitor.bg:443/bg/a/view/alla-pugachova-s-novo-lice-186998", "text": "Примата на руската естрада Алла Пугачова отново не слиза от първите страници на руските лъскави издания. Повод за небивалия интерес от страна на пресата стана поредното подмладяване на изпълнителката на хита „Миллион алых роз“. Напоследък бившата жена на Филип Киркоров непрестанно удивлява феновете си с положителните метаморфози на външния си вид. Този път обаче почитателите й са направо шокирани. Примадоната показа своето „ново лице“, което е не само силно подмладено, но и видимо променено в областта на скулите. Какво именно е станало причина за тази поразителна разлика обкръжението на певицата не обяснява. По-рано тя поднесе своеобразен Новогодишен подарък на феновете си, демонстрирайки идеална външност, на която биха завидели мнозина млади девойки. 70-годишната певица е дръпнала поне 30 години, коментират интернет ползвателите. Съпругът на Алла тв водещият Максим Галкин публикува в Instagram снимка, на която Пугачова изглежда като младо момиче – видимо отслабнала, в светли елегантни панталони, тъмна блуза и къдрава коса. Последователите на шоумена в социалната мрежа не скриха в своето изумление и посипаха примата с комплименти. „Алла тук изглежда по-млада от Галкин, който е на 43 години“, гласи един от коментарите. Снимката на певицата се появи на фона на непотвърдени слухове, че тя има здравословни проблеми. Според запознати, напоследък Пугачова страда от високо кръвно налягане.", "date": "2020.01.27", "title": "Алла Пугачова с ново лице "}
{"url": "https://www.monitor.bg:443/bg/a/view/portugalec-zagina-i-dvama-tejko-raneni-v-porednata-katastrofa-v-kresnenskoto-defile-s-malki-korekcii-187000", "text": "Загинал е португалец, а двама са тежко ранени след станалата около 12,10 часа поредна тежка катастрофа на главен път Е-79 в Кресненското дефиле.  Загинал е португалец, а двама са тежко ранени след станалата около 12,10 часа поредна тежка катастрофа на главен път Е-79 в Кресненското дефиле. По първоначална информация са се ударили лек автомобил с полска регистрация и бус с българска.  Пристигналите минути след произшествието две линейки са заварили и тримата лежащи на асфалта, те са изхвърчали от леката кола. Португалецът е починал в една от линейките, другите двама са транспортирани до болницата в Благоевград.   Катастрофата е станала в правия участък преди жп гара ПК Яворов на излизане от Кресна. Полицията прави оглед на местопроизшествието. Пътят е затворен за движение в посока Благоевград.", "date": "2020.01.27", "title": "Португалец загина и двама тежко ранени в поредната катастрофа, в Кресненското дефиле"}
{"url": "https://www.monitor.bg:443/bg/a/view/zadyrjaha-bivshija-shef-na-vi-k-pernik-obvinen-e-za-bezstopanstvenost-186997", "text": "Спецпрокуратурата повдигна обвинения на още две длъжностни лица за водната криза в Перник и региона. Под отговорност са подведени временно изпълняващия длъжността кмет на града през есента на 2019 г. и бившия управител на ВиК, съобщи говорителят на главния прокурор Сийка Милева. И.д. кметът Севделина Ковачева ще отговаря за длъжностно престъпление, а бившия шеф на ВиК Иван Витанов – за 2 престъпления: умишлена безстопанственост и сключване на неизгодни сделки. Двамата са задържани за 72 часа, наблюдаващият прокурор ще преценява какви мерки за неотклонение да им бъдат поискани или определени. след като преди по-малко от две седмици под отговорност беше подведен бившият вече министър на екологията Нено Димов. Разследването дотук е показало, че макар да е била писмено уведомена от управителя на ВиК-то, че дебитът и водният ресурс на яз. Студена е силно намален, Ковачева не е изпълнила служебните си задължения по закона за местното самоуправление и наредбата от 2004 г. за условията и реда за присъединяване на потребителите към водоизночниците и не е предприела необходимите мерки по въвеждане на воден режим в Перник и други 10 населени места в общината, въпреки че това е било предложено от Витанов. Това е довело до значителен недостиг и неправилно разходване на водния ресурс за питейно битови нужди в общината, категорични са от държавното обвинение. Бившият шеф на ВиК-то пък ще отговаря за това, че умишлено не е положил достатъчно грижи за управлението, стопанисването и запазването на водопреносната и водоснабдителна мрежа на община Перник и на водата за питейно битови нужди от яз. “Студена“. Според обвинението Витанов не е упражнил достатъчен контрол върху работата на служителите в дружеството, на които възложил да поддържат и ремонтират водопреносната и водоснабдителна мрежа на община Перник. От това му бездействие е последвало разпиляване на вода за питейно битови нужди, постъпила от яз.“Студена“ във ВиК мрежата на гр.Перник. Това е цената на 7 млн. куб.м. вода за питейно битови нужди, които представляват разпилените 75 процента от всичката вода за питейно битови нужди в гр. Перник за инкриминирания период. На Витанов е повдигнато и обвинение и за сключване на неизгодни сделки на управляваното от него дружество, свързани с купуването и наемането на измервателни уреди на водния ресурс на яз. “Студена“. „Събраните до момента доказателства сочат, че от действията на двамата обвинени не са могли да настъпят преки вреди, довели до водната криза в Перник и региона. Тяхната дейност се явява последваща по отношение на загубата на вода за питейно-битови нужди от яз. „Студена“ и сама по себе си (без противоправните действия на обвиняемия Нено Димов, бивш екоминистър) не би причинила значителен недостиг на вода за питейно-битови нужди на над 97 000 души“, съобщиха от прокуратурата.  ", "date": "2020.01.27", "title": "Още двама с обвинения за кризата в Перник (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/kitaj-otpuska-9-miliarda-dolara-za-borba-s-koronavirusa-187001", "text": "Китайското финансово министерство и китайската Държавна комисия по здравеопазването отпуснаха близо девет милиарда долара за борба срещу разпространението на коронавируса, предаде Ройтерс. Броят на починалите от вируса достигна днес 81 души. Правителството реши да удължи ваканцията по случай лунната Нова година, а много компании спряха работа или наредиха на служителите си да работят от вкъщи. Стотици лекари бяха изпратени да се борят с разпространението на коронавируса в град Ухан, предаде ДПА, като се позова на съобщение на китайските здравни власти. Деветстотин петдесет и девет медицински екипи са изпратени в Ухан, провинция Хубей, от други китайски провинции. Болниците в Ухан са препълнени и стотици хора очакват да получат медицинска помощ, става ясно от репортажи в медиите и видеоклипове, публикувани в социалните мрежи от пациенти и техни роднини. В Ухан са изпратени и военни лекари. В града се строят две нови болници, които трябва да бъдат готови следващата седмица. Китайският премиер Ли Къцян посети днес Ухан и участва в брифинг, посветен на мерките за борба срещу разпространението на вируса. Китайската провинция Хайнан съобщи днес за първия смъртен случай, причинен от коронавируса на нейна територия. Става дума за 80-годишна жена, предаде Ройтерс. Според официалните данни от днес за разпространението на коронавируса в Китай общият брой на заразените е 2744, отбелязва Франс прес. В Тайланд заразените са петима - четирима китайци от Ухан и една тайландка, която е посетила китайския град. В САЩ заразените са петима - в Калифорния, Аризона, Илинойс и щата Вашингтон. Всичките те са пътували до Ухан. В Австралия заразените са петима. Поредният, пети случай, е 21-годишна жена, пристигнала от Ухан в Сидни с последния полет преди наложената от китайските власти забрана за напускане на града. Един от другите четирима заразени е пристигнал преди седмица в Мелбърн от Ухан. Останалите трима също са били наскоро в Китай. В Малайзия заразените са четирима, в Сингапур - също четирима. Три случая на коронавирус бяха регистрирани във Франция. Това бяха първите случаи на новия вирус в Европа, отбелязва Франс прес. Единият случай е в Бордо, Югозападна Франция, а другите два - в Париж. В Япония бяха регистрирани три случая на коронавируса. Япония обяви, че ще изтегли гражданите си от Ухан, откъдето започна разпространението на коронавируса, предаде ДПА. Токио планира да изпрати чартърен полет до столицата на провинция Хубей най-рано утре, за да бъдат евакуирани японските граждани, които искат да се завърнат в Япония. По данни на японското правителство в Хубей живеят около 560 японски граждани. В Тайван бях регистрирани три случая на заразени с коронавируса, в Южна Корея - три, във Виетнам - два, в Непал - един. Монголските власти наредиха училищата да спрат да работят и затвориха граничните пропускателни пунктове с Китай заради опасенията от разпространението на коронавируса. Биолози от китайската Академия на науките сравниха различията в генома на различни образци на коронавируса 2019 - nCoV и установиха, че патогенът е проникнал за пръв път при хората на 17 декември миналата година или в близките до тази дата дни. Резултатите от изследванията бяха публикувани в електронната научна библиотека \"БайоАрксив\". \"Геномите се оказаха доста сходни един с друг и не се разпространяват особено бързо, което говори за това, че взривът на разпространението тепърва се очаква. Според нашите разчети то започва 32 дни преди вземането на последния образец 2019 - nCoV, което се случи на 18 януари\", пишат изследователите. Биолозите се надяват анализът на образците да им помогне да разберат как вирусът се е изменял в след въвеждането на карантината в Ухан и други китайски градове, където имаше бум на заболеваемостта. Това е изключително важно за разработване на следващи мерки за борба с коронавируса. Към момента няма данни за засегнати български граждани от новия коронавирус в Китай, съобщиха от МВнР. Българското посолство в Пекин е в постоянен контакт с тримата наши сънародници в град Ухан като се обсъждат варианти за тяхното извеждане. Китайските власти препоръчват чуждестранните граждани да не напускат страната. По актуални данни от 20 януари 2020 г. на Националната администрация за миграция на Китайската народна република през 2019 г. българите в континентален Китай (без САР Хонконг, САР Макао и Тайван) са общо 373 души, от които 195 работещи и 134 учащи. Най-много българи има в градовете Шанхай и Пекин, както и в провинция Дзянсу.", "date": "2020.01.27", "title": "Китай отпуска 9 милиарда долара за борба с коронавируса"}
{"url": "https://www.monitor.bg:443/bg/a/view/i-katar-vleze-v-bitka-za-macha-djoshua-pulev-187003", "text": "Катар се включва в битката за домакинство на дългоочаквания мач за световната титла по бокс в тежка категория за професионалисти между Антъни Джошуа и Кубрат Пулев. Новината съобщи специално за bTV мениджърът на българина Ивайло Гоцев в интервю от Белмекен. Той се качи на високопланинската база, за да бъде близо до Кобрата, който тренира там от две седмици. На Гоцев пък му предстои пореден разговор с промоутъра на Джошуа - Еди Хърн. Преговорите между двете страни са в разгара си, а Катар е четвъртата страна, спрягана за домакин на двубоя след Турция, Великобритания и Саудитска Арабия. Шансовете този мач да се състои в Истанбул, както бе по предварителна договорка, все още са валидни. \"Ние създадохме условия за провеждането на мача в Истанбул. Те искат в Лондон. Предпочитат да вземат по-малко пари, но да са у дома. Изглежда се притесняват от силния съперник Кубрат Пулев\", каза преди дни Гоцев. По думите му за българина най-важното е да има мач със световния шампион. \"Идеята е да играем с Джошуа, а не той да оваканти титлата, защото Кубрат се е готвил да има мач със световния шампион.\" Хърн пък намекна, че ако Кобрата и екипът му не се съгласят с условията на Джошуа, двубой може и да няма. Импресариото на британеца потвърди, че основните разногласия са за мястото на провеждане на суперсблъсъка. Срокът, до който трябва да има окончателно разбирателство между двата щаба, е 31 януари. Ако те не се споразумеят през този период, от Международната боксова федерация могат да назначат дата за таен търг, с наддаване. При това положение, който от двата лагера излезе с по-добра оферта, той ще бъде обявен за организатор на събитието. Кубрат Пулев е задължителен претендент за световната титла на IBF - пояс, който понастоящем е притежание на Антъни Джошуа. Ако Джошуа откаже да се боксира с българина, то той трябва да го оваканти и тогава срещу Кубрат ще се качи следващият в ранглистата на федерацията.  ", "date": "2020.01.27", "title": "И Катар влезе в битка за мача Джошуа - Пулев"}
{"url": "https://www.monitor.bg:443/bg/a/view/objaviha-premiernata-data-na-syni-bijch-186988", "text": "Вече е ясно кога новият български сериал „Съни бийч“ ще се появи в ефира на bTV. Датата е 28 февруари, а часът – 21, 30. Поредицата ще се върти всеки петък. Сюжетът проследява историята на четирима приятели, които са сезонни работници в Слънчев бряг. Те се намират изправени пред кръстопът и всеки трябва да поеме живота си в ръце. Този повратен момент се случва именно в курорта, който за тях се превръща в олицетворение на хаоса, в който реално се намират на този етап от живота си. Припомняме, че в „Съни бийч“ с участие ще се разпишат Иво Аръков, Бойко Кръстанов, Явор Бахаров, Боряна Братоева, Евелин Костова, Лидия Инджова и други. Наскоро стана ясно, че ще видим по-малкия от братята Бахарови като арогантен гадняр, а в противоположна роля ще блесне Кръстанов.", "date": "2020.01.27", "title": "Обявиха премиерната дата на „Съни бийч“"}
{"url": "https://www.monitor.bg:443/bg/a/view/pijan-probode-s-noj-aver-po-chashka-187004", "text": "45-годишен мъж от Димитровград е в болница с три прободни рани от нож, след пиянска свада между авери по чашка. Сигналът до районното бил подаден от Центъра за спешна помощ в Хасково, където бил приет пострадалия. Пред изпратената на място група ​раненият разказал, че се скарал с опонента си. И двамата мъже били обилно почерпени с алкохол. Другият извадил нож и го пробол три пъти. Едната рана е в гръдния кош, а другите две – в корема. Пострадалият е настанен в МБАЛ-Хасково. Животът му не е в опасност. Криминалистите издирили и задържали нападателя, който е 47 годишен димитровградчанин. Задържан е за денонощие, води се досъдебно производство.  ", "date": "2020.01.27", "title": "Пиян прободе с нож авер по чашка"}
{"url": "https://www.monitor.bg:443/bg/a/view/zografski-vze-tochki-i-v-zakopane-187005", "text": "Единственият българин в Световната купа по ски скокове Владимир Зографски за втори пореден и общо четвърти път през сезона влезе в зоната на точките. На голямата шанца в полския зимен център Закопане самоковецът завърши на 25-а позиция в крайното класиране след два скока от 126,0 м, за които общо получи сбор от 239,8 точки. Зографски може да бъде много доволен от представянето си, защото в петъчните квалификации даде 50-и резултат и на косъм успя да ги преодолее. Това е четвъртият случай през сезона в Световната купа, в който Зографски се класира в топ 30 и печели точки. За последно това се случи на 19 януари в германския зимен център Титизее-Нойщад, където завърши на 22-ро място. Преди това бе 27-и на голямата шанца в Енгелберг (Швейц), а в руския център Тижний Тагил остана 30-и. Трикратният олимпийски шампион и любимец на домашните фенове Камил Стох спечели състезанието със скок от 137,5 м и 295,7 точки. Втори остана друг от фаворитите Щефан Крафт (Ав), а трети остана Давид Кубацки (Пол), който записа девети подуим за сезона. В класирането за Световната купа води германецът Карл Гайгер с 931 точки, следван от Крафт с 883 и Рийою Кобаяши (Яп) с 831.", "date": "2020.01.27", "title": "Зографски взе точки и в Закопане"}
{"url": "https://www.monitor.bg:443/bg/a/view/do-kraja-na-meseca-moje-da-se-promenja-vida-na-osigurjavaneto-187008", "text": "До 31 януари самоосигуряващите се лица могат да променят вида на осигуряването си, напомнят от Национална агенция за приходите. Самоосигуряващите се лица задължително се осигуряват във фонд „Пенсии на държавното обществено осигуряване (ДОО), а по свой избор могат да се осигуряват и във фонд „Общо заболяване и майчинство”. Самоосигуряващите се лица, които изберат да внасят осигурителни вноски и във фонд „Общо заболяване и майчинство”, могат да се ползват от всички осигурени социални рискове (без трудова злополука и професионална болест и безработица) на ДОО. Другият вариант е да внасят осигурителни вноски на по-нисък процент само във фонд „Пенсии“ на ДОО (за инвалидност поради общо заболяване, старост и смърт). В този случай обаче, напомнят от НАП, самоосигуряващите се нямат право на парични обезщетения от ДОО в определени ситуации (например т. нар. „майчински” при бременност и раждане). Видът на осигуряването на самоосигуряващите се лица може да се променя за всяка календарна година, ако е подадена декларация по утвърден образец от изпълнителният директор на НАП. Срокът за подаване на документа е до 31 януари на съответната година. В 7-дневен срок от започване или възобновяване на трудовата дейност самоосигуряващите се лица определят вида на осигуряването си, като подават декларация по утвърден образец в компетентната териториална дирекция на НАП или чрез е-услугите на приходната агенция с Персонален идентификационен код /ПИК/ или електронен подпис /КЕП/. При прекъсване и възобновяване на съответната трудова дейност, както и при започване на друга трудова дейност през календарната година не може да се променя вече избрания и декларирания вид осигуряване.", "date": "2020.01.27", "title": "До края на месеца може да се променя вида на осигуряването"}
{"url": "https://www.monitor.bg:443/bg/a/view/majkyl-djordyn-kobe-mi-beshe-kato-po-malyk-brat-shte-mi-lipsva-186969", "text": "Считаният за най-великия баскетболист в историята Майкъл Джордън заяви, че дълбоко скърби за смъртта на друга баскетболна легенда Коби Брайънт. 41-годишният Брайънт загина вчера в катастрофа с хеликоптер заедно с 13-годишната си дъщеря Джиана и още седем души. \"Обичах Коби, той ми беше като по-малък брат. Ще ми липсват разговорите ни. Той беше един от най-великите противници, а също така и невероятен баща, която много обичаше семейството си и беше много горд, че дъщеря му заобича баскетбола. Моето семейство изразява съболезнования на Ванеса (съпругата на Брайънт), \"Лейкърс\" и на всички почитатели на баскетбола по света\", заяви Джордън. Друга легенда на \"ЛА Лейкърс\" Шакийл О'Нийл заяви, че загубата на бившия му съотборник е непрежалима. \"Няма думи, които да опичат болката, през която преминавам с тази трагедия, която ни лишава от Джиджи и от моя брат Коби Брайънт. Обичам те и ще ми липсваш. Съболезнования на семейството на Брайънт и на семействата на останалите пътници на борда. В момента съм съкрушен\", коментира О'Нийл, който спечели две титли в НБА с Кобе. Друг голям бивш играч от НБА Карим Абдул-Джабар заяви, че Коби Брайънт е бил пример за всички. \"Искам да изпратя моите най-искрени и дълбоки съболезнования за семейството на Коби. Мислите и молитвите ми са с вас. Той беше невероятен човек, който обичаше близките си, страхотен спортист и лидер в много аспекти. Коби вдъхнови цяла една генерация от млади атлети. Почивай в мир, младежо. Трудно можем да осъзнаем загубата\", каза Абдул-Джабар, който е най-резултатният играч в историята на Националната баскетболна асоциация. /БТА", "date": "2020.01.27", "title": "Майкъл Джордън: Коби ми беше като по-малък брат, ще ми липсва"}
{"url": "https://www.monitor.bg:443/bg/a/view/pijan-avtokradec-zaloven-s-rekordnite-4-62-promila-186981", "text": "27-годишен автокрадец беше хванат при опит за кражба на незаключен „Фолксваген Транспортер“, паркиран с ключове на таблото пред частен дом в разложкото село Баня. При проверката в кръвта му били засечени 4,62 промила алкохол  Собственикът се събудил и видял, че колата му се отдалечава. Веднага сигнализирал на тел.112 и полицейските служители открили автомобила  самокатастрофирал в крайпътна канавка, в околностите на с.Баня. Нелепият 27-годишен автокрадец, който е от същото село бил готов да заспи на шофьорското място.       Взетата му на място проба за алкохол буквално е счупила  дрегера – отчел е рекордните 4,62 промила алкохол в издишания от него въздух. По случая е образувано бързо производство.", "date": "2020.01.27", "title": "Пиян автокрадец заловен с рекордните 4,62 промила"}
{"url": "https://www.monitor.bg:443/bg/a/view/kmetyt-na-varna-poiska-izvynredno-zasedanie-za-gripa-186994", "text": "„Във връзка с увеличения брой на заболели деца и ученици във Варна, настоявам комисията, която трябва да прецени дали да има грипна ваканция, да заседава днес, а не утре, както е планирано\" заяви кметът на Варна Иван Портних. Вярвам, че ще бъде взето адекватно решение, спрямо актуалната обстановка в детските градини, училищата и здравните заведения“, добави още варненския кмет, като поиска спешно заседание на комисията, която трябваше да се проведе утре, 28 януари. Веднага след това шефката на дирекция „Надзор на заразните болести“ към Регионалната здравна инспекция в града, д-р Янка Драганова обяви, че на базата на анализ на данните за заболеваемостта към момента от всички институции, ще бъде взето решение какви превантивни мерки да се предприемат за недопускането на грипна епидемия във Варна. Заседанието на щаба за борба с ОРЗ и грипа към Община Варна ще бъде свикан днес от 15,30 часа, а не утре 28 януари, както бе предварително планирано, уточни тя. Изтеглянето на комисията с ден по-рано е по-скоро прецедент, отколкото практика, което говори, че вероятно положението със заболелите е по-сериозно от очакваното, коментират здравни специалисти. На заседанието на Областната комисия за борба с грип и ОРЗ  ще бъде решено дали ще се обяви грипна ваканция на учениците във Варна. Процентът на заболеваемост сред учениците в училищата на територията на Варна и областта сутринта бе около 10%, според шефката на Регионалното управление на образованието, Венцеслава Генова. По данни на РЗИ, за периода от 20 до 23 януари се наблюдава незначително завишаване на общата заболяемост със среден интензитет на разпространение и стойности под предепидемичните. Очакваше се максимума на тези стойности да бъде достигнат след регистриране на нови заболели към края на последната седмица на месеца. Вероятно това е станало с ускорени темпове и към момента са достигнати критичните граници за епидемия. Според д-р Янка  Драганова, на базата на обобщените данни за заболеваемостта в града и областта, има основания за насрочване на срещата още днес. Заседанието, в което се включват представители на РУО, Общината, болниците и Спешния център, ще определи дали ще бъде обявена грипна ваканция за учениците във Варна.", "date": "2020.01.27", "title": "Кметът на Варна поиска извънредно заседание за грипа"}
{"url": "https://www.monitor.bg:443/bg/a/view/identificiraha-vsichki-jertvi-na-katastrofata-s-helikoptera-na-kobi-186970", "text": "Всички девет жертви на катастрофата с хеликоптер, при която загинаха Коби Брайънт и дъщеря му Джиана, вече са идентифицирани. Все още няма официална информация от властите, но близките на починалите са потвърдили самоличността им. На борда е имало тричленно семейство – бейзболният треньор на \"Ориндж Коуст Колидж\" Джон Алтобели, неговата съпруга Кери и дъщеря им Алиса. Момичето е било сред съотборничките на Джиана. Част от злополучния полет е била и друга състезателка от отбора – Пейтън Честър, която е придружавана от майка си Сара, пише bgbasket.com. Сред жертвите са също баскетболният треньор Кристина Маузер, която е преподавала в училището на дъщерята на Коби в Нюпорт Бийч и пилотът Ара Зобаян.", "date": "2020.01.27", "title": "Идентифицираха всички жертви на катастрофата с хеликоптера на Коби"}
{"url": "https://www.monitor.bg:443/bg/a/view/hospitalizirat-ulian-vergov-v-pepel-vyrhu-slynceto-186967", "text": "След като изигра един от най-влиятелните лекари в сериала „Откраднат живот“, Юлиан Вергов отново слага бяла престилка. Повод за това ще даде филмът „Пепел върху слънцето“. След обвинение в лекарска грешка, здравословното състояние на медика се влошава и той следва да бъде хоспитализиран. Именно около разследването и съдбите на всички участници в казуса около грешката ще се развиват събитията в новия български филм, чиято премиера ще се състои в рамките на 24-ото издание на София Филм Фест. Продукцията е вдъхновена от книгата на д-р Златимир Коларов Illusio Magna, която е базирана на истински случай от преди 5 десетилетия. Със сценария се заемат самият Коларов, Александър Калинов, Калин Калинов и Бо Калинов, който е и режисьор на заглавието. Вергов ще влезе в ролята на д-р Стефанов. По пътя на истината има ли лекарска грешка пък ще тръгне Силвия Петкова. „За мен е голямо предизвикателство да вляза в ролята на разследваща репортерка. Много се спекулира с тази професия и за съжаление невинаги можеш да се довериш на всеки, който я практикува. Затова за мен е важно да изградя образа далеч от представата за жълтите журналисти“, обясни пред „Монитор“ Петкова в началото на снимачния процес на „Пепел върху слънцето“. коментира и Вергов. Звездният каст на филма нараства още с имена като Анастасия Лютова, която ще изиграе бившата съпруга на лекаря, Ники Илиев, Ирини Жамбонас, Ники Станоев, Павел Поппандов и др. „Пепел върху слънцето“ не е единственият филм родно производство, който ще направи премиерата си на София Филм Фест тази година. За първи път пред зрителите ще бъде представен и „Дани. Легенда. Бог“. Това е пълнометражен дебют за независимия продуцент, режисьор и сценарист Явор Петков. Действието във филма проследява Дани (Димо Алексиев) – бизнесмен и общински съветник, съгласил се да участва в епизод на английска документална поредица за пране на пари. Още в първия снимачен ден обаче той обявява на журналистическия екип, че реално ще снимат пълнометражен филм, в който той ще бъде главен герой, сценарист, режисьор и продуцент. Филмът черпи вдъхновение от култовата белгийска черна комедия „Man Bites Dog“ (C'est arrivé près de chez vous). „Не влизай в пререкания с персонала на банята“ на Иван Черкелов също ще бъде представен на СФФ. Филмът разказва за отношенията между потънал в детски спомени брат и една умираща от рак сестра, които се откриват след години, усетили истинската си същност като човешки същества. Иван Черкелов сам пише сценария за филма си, както и за всички останали филми, които е създал. В сюжета на новата му творба са вплетени и негови лични спомени. Основните роли в „Не влизай в пререкания с персонала на банята“ са поверени на Александър Трифонов, Силва Милковска и Иван Динев. За снимките на филма Иван Черкелов отново работи с един от най-изявените оператори в българското кино – Рали Ралчев, с когото се познават добре и отдавна снимат проектите си заедно.", "date": "2020.01.27", "title": "Хоспитализират Юлиан Вергов в „Пепел върху слънцето“"}
{"url": "https://www.monitor.bg:443/bg/a/view/osydiha-chetirima-telefonni-izmamnici-zavlekli-pensioneri-s-35-bona-186968", "text": "Четирима телефонни измамници получиха ефективни и условни наказания от пловдивския районен съд. Те са от София и Левски, но са вилнели в Пловдив и региона през 2018 г. Представяли се за мними полицаи и карали пенсионери да хвърлят пари през прозорци и балкони. Така отмъкнали 35 704 лева. Съдът даде 4 г. затвор на Ивайло Николов от София, а на \"колегата\" му Борис Богданов от Левски - 3 г. ефективно. Останалите съучастници - Йордан Андонов и Кристиян Василев от столицата се разминаха с условни наказания. Ивайло Николов е има стара условна присъда и с новото наказание за измама се трансформира в ефективен затвор от 4 г. След оттегляне на съда на тайно съвещание преди произнасяне по настоящото дело, подсъдимият Ивайло напуснал сградата на Съдебната палата и не присъствал на четенето на наказанието. Поради неговото отклонение от съдебния процес съставън му измени мярката от подписка в задържане под стража. Присъдата за четиримата измамници подлежи на обжалване в двуседмичен срок.", "date": "2020.01.27", "title": "Осъдиха четирима телефонни измамници завлекли пенсионери с 35 бона"}
{"url": "https://www.monitor.bg:443/bg/a/view/emo-cholakov-proverjava-dali-sme-edin-za-drug-186979", "text": "Емил Чолаков, който спечели сърцата на зрителите със 100-каратовата си усмивка от прогнозата за времето на bTV, отново се завръща пред телевизионната камера. Този път той ще се представи в различна светлина, като ще застане начело на нов риалити формат за NOVA. “Един за друг“ е името на предаването, с чието водене ще се заеме Чолаков. В нея ще вземат участие 10 двойки, които ще трябва да заложат на силната връзка помежду си, за да докажат, че заедно са непобедими. Емо Чолаков ще бъде неотлъчно до тях във всяка стъпка към успеха. коментира водещият новата си роля пред екрана. „Един за друг“ си поставя за задача да предизвика участниците, да разбие клишетата за мъжете и жените и да провери колко добре се познават влюбените. От 50 до над 100 хиляди лева пък очакват победителите в надпреварата. Заявка за участие са дали повече от 2000 души на възраст между 18 и 70 години. Всички двойки, избрани да застанат пред камерите на „Един за друг“ ще делят покрив повече от месец, а в края на всяка седмица пред очите на зрителите участниците ще преминават през полярни емоции и ще разкриват неподозирани до този момент качества както за себе си, така и за своята половинка. За някои откритията ще са приятна изненада, за други – горчиво разочарование. Накрая обаче любовта трябва да победи. „Един за друг“ ще стартира още в пролетния тв сезон – от 22 февруари. Завръщането на Чолаков в телевизионния ефир идва по-малко от година, след като той се оттегли от мисията си да ни съобщава какво време ни очаква с усмивка. Тогава той обясни, че иска да се насочи към сфера извън медиите, но близка до знанията и уменията му, свързани с метеорологията. Очакванията бяха, че водещият ще стане метеоролог в държавното предприятие „Ръководство на въздушното движение” (РВД).", "date": "2020.01.27", "title": "Емо Чолаков проверява дали сме „Един за друг“"}
{"url": "https://www.monitor.bg:443/bg/a/view/petrolyt-brent-padna-pod-58-za-barel-186985", "text": "Котировките на петрола сорт Brent днес паднаха под 58 долара за барел, съобщават световните агенции. Цената е най-ниската от 10 октомври насам, сочат данните от търговете на международните нефтени борси. Днес по обяд бе отчетен спад от 4,5% спрямо петък до 57,97 долара за барел. Доставките за март на американския лек суров петрол (WTI ) се понижиха с 3,4 на сто до 52,38 долара за барел. Според експерти пазарите на петрол се намират под натиска на бързото разпространение на коронавируса в Китай. Освен това опасенията на инвеститорите относно цените на нефта се засилват от данните за по-слабо намаляване на запасите от течни горива в САЩ.", "date": "2020.01.27", "title": "Петролът Brent падна под $58 за барел"}
{"url": "https://www.monitor.bg:443/bg/a/view/hills-of-rock-2020-startira-s-amon-amarth-186992", "text": "Метъл бандата Amon Amarth ще оглави първия ден на Hills of Rock 2020 на 24 юли. Групата ще излезе на основната сцена на Гребен канал в Пловдив. Amon Amarth се сформират през 1992 в Швеция. Групата е сред най-обичаните метъл изпълнителни в световен мащаб. Те имат единадесет албума и хиляди концерти зад гърба си, оглавявали са едни от най-мащабните музикални фестивали по света и имат огромен брой почитатели. Определят стила си като мелодичен дет метъл, а текстовете на песните им са свързани с викингската митология и история. Скандинавците подготвят разтърсващо шоу на Hills of Rock 2020 и идват в състав Johan Hegg (вокал), Olavi Mikkonen (китара), Johan Söderberg (китара), Ted Lundström (бас) и Jocke Wallgren (ударни). Най-новият студиен запис на бандата, Berserker, излезе на пазара през май 2019 година. Албумът получава изключително широко одобрение от публиката и се качва на челни позиции в класациите в Европа, Америка и Австралия. До края на февруари цената за трите дни на фестивала (24,25 и 26 юли) е 120 лв, а на еднодневните – 100 лв.", "date": "2020.01.27", "title": "Hills of Rock 2020 стартира с Amon Amarth"}
{"url": "https://www.monitor.bg:443/bg/a/view/gripna-vakancija-i-v-plovdiv-186963", "text": "За една седмица излизат в грипна ваканция и учениците от община Пловдив, съобщи шефката на РЗИ в града д-р Ваня Танчева – Манчева. Решението е било взето заради увеличения брой на заболелите от остри вирусни инфекции в последните няколко дни, уточни и д-р Моника Троянчева от „Контрол на заразните болести” в Регионалната здравна инспекция в Пловдив. Тя уточни, че средната заболеваемост в Пловдив е 183,20 на 10 000 души при стойности за страната 193,45 на 10 000. „Знаете, че на 20 януари въведохме ограничителни мерки за свиждания и планови операции в здравните заведения. Те имаха ефект, но недостатъчен. Поради това, а и заради повишените стойности на заболеваемостта, учениците ще бъдат в грипна ваканция от 28 януари до 4 февруари включително”, каза тя. На следващия ден – 5 февруари, е междусрочната ваканция, така че всички ученици от Пловдив – град ще се явят в класните стаи директно за втория срок, който започва на 6 февруари 2020г.", "date": "2020.01.27", "title": "Седмица грипна ваканция и за учениците в Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/sblysyci-mejdu-protestirashti-i-policija-pred-mrrb-40-postradali-186993", "text": "До сблъсъци между протестираци и полиция се стигна пред сградата  на МРРБ по време на протест заради водната криза в Перник. Организатор на проетста е партията 'Възраждане\" на Костадин Костадинов. Недовлните граждани са се опитали да нахлуят в сградата на регионалното ведомство, в резултат на което се  предизвика и напрежение. Според протестиращите органите на реда са ги обгазили. Заради това е била повикана и \"Спешна помощ\".   В спешна помощ е получен сигнал за 40 пострадали, съобщи на свой ред говорителят Катя Сунгарска. Изпратени са 6 линейки, обслужени са на място 30 души. Трима са транспортирани в ИСУЛ, един е откаран в \"Пирогов\" с гръдна травма. По-късно от полицията съобщиха, че част от протестиращите са се опитали да пробият полицейския кордон. При действията им е счупена входната врата на министерството, а двама служители на реда са пострадали от хвърлен предмет и удар с дръжката на знаме. Оказана им е медицинска помощ. Въпреки предупрежденията, протестиращите не са изпълнили полицейските разпореждания, съобщават още от МВР. Това е наложило използването на помощно средство - лютив спрей. Полицейското присъствие в района остава засилено. Установява се самоличността на провокиралите напрежението пред сградата. След градата  на МРРБ, протестиращите се преместиха пред МС и блокираха движението около бул. \"Дондуков\". Участвалите в щурма коментираха, че причината за него е желанието им да разговарят с министъра на регионалното развитие и благоустройството Петя Аврамова. Искахме мирно и кротко да се срещнем с министър Петя Аврамова, за да ѝ зададем нашите въпроси, но ни беше отказано, заяви участничката в протеста г-жа Андреева от Бургас, която оказа своята подкрепа на перничани пред МС. Междувременно ранените полицаи от щурма на протестиращите разказаха от първо лице за случката. Александра Николва от СДВР поясни, че е имало кордон пред МРРБ от над 20 полицейски служители. Протестиртащите се опитали да нахлуят, въпреки техните  непрекъснати молби. Така в резултат тя и нейният когела са били ударени с метален прът. Той е бил ударен в областта на гърдите и сега се намира в Пирогов\" с контузия на гръдния кош. тя на свой ред била ударена с тръба може би от знамената на протестиращите в областта на главата  и корема. Тя даде да се разбере, че нямат нищо противи хората да протестират, но при спазване на закона. По-късно от прокуратурата съобщиха, че срещу които има повдигнати досъдебни производства за причиняване на лека телесна повреда срещу полицейски служители при изпълнение на служебните им задължения. Проведени са разити на полицаи и очевидци, като в момента продължава събирането на доказателства. Материалите по делото ще се докладват в Софийска районна прокуратура, с оглед повдигане на обвинение и определяне на мярка за неотклонение на арестуваните На протеста обаче се оказаха познати лица от почти всички протести срещу властта, сред които бившата съдийка Румяна Ченалова, както и Николай Колев - Босия. Бяха издигнати и знамената на политическа партия \"Възраждане\", както и \"Национален синдикат \"Защита\" и \"Изправи се. БГ\", чийто учредител е екс омбудсманът Мая Манолова.  \"Искаме политическа отговорност на Министерството на регионалното развитие и благоустройството. Това е граждански протест, а не партиен\", заяви Тихомир Василев от \"Изправи се. БГ\"", "date": "2020.01.27", "title": "Сблъсъци между протестиращи и полиция пред МРРБ, 40 пострадали (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/mosv-ribata-v-marica-otrovena-ot-otpadni-vodi-zamyrseni-16-pyti-nad-normata-186964", "text": "16 пъти над пределно допустимите концентрации на вещества в производствените отпадъчни води на пазарджишка фирма се изливат в река Марица, съобщи Нова телевизия. От екоминистерството съобщиха, че замърсяването на река Марица е преустановено. Те за първи път посочиха кой е виновникът, за това вредните вещества да стигнат от Пазарджик до Първомай. Резултатите от взетите водни проби от реката и от двата градски колектора сочат инсталацията за преработка на отпадъци на \"Екоинвест\" виновна за случилото се, съобщи Нова телевизия. Екоминистерството е предупредило фирмата да преустанови производствената си дейност. Компанията отрича тя да е източник на замърсяването. Представителят на фирмата Ангел Ангелов, коментира в ефира на btv, че фирмата няма вина за това, което се случва в река Марица.", "date": "2020.01.27", "title": "МОСВ: Рибата в Марица отровена от отпадни води замърсени 16 пъти над нормата"}
{"url": "https://www.monitor.bg:443/bg/a/view/toto-pechalbi-tiraj-8-186966", "text": " Числа - 3, 16, 26, 32, 38, 43. Печалби: 6 - 1 по 2 200 163,50 лв., 5 - 23 по 1 586,40 лв., 4 - 806 по 45,30 лв., 3 - 11219 по 4,50 лв. ДЖАКПОТ: 2 000 000,00 лв.  Числа - 1, 10, 20, 26, 33, 42. Печалби: 6 - няма, 5 - 10 по 1 435,80 лв., 4 - 532 по 27,00 лв., 3 - 7012 по 2,90 лв. ДЖАКПОТ: 1 014 317,44 лв.  I теглене - 4, 7, 16, 17, 26. Печалби: 5 - 3 по 8 426,50 лв., 4 - 408 по 71,50 лв., 3 - 9861 по 4,30 лв. ДЖАКПОТ: няма II теглене - 6, 15, 16, 21, 22. Печалби: 5 - 2 по 12 639,70 лв., 4 - 217 по 134,40 лв., 3 - 5652 по 7,60 лв. ДЖАКПОТ: няма  Позиция - 5, 6, 8; цифра - 0, 5, 8. Печалби: 3 - 11 по 3 035,50 лв., 2 - 1784 по 18,70 лв. ДЖАКПОТ: спечелен  2, 4, 44, 46, 47; Зодия - 4. Печалби: 5+1 - няма, 5 - няма, 4+1 - няма, 4 - 3 по 500,00 лв., 3+1 - 10 по 100,00 лв., 3 - 121 по 10,00 лв., 2+1 - 202 по 5.00 лв., 1+1 - 1260 по 1.50 лв., 2 - 2207 по 0,80 лв., 1 - 23548 по 1,00 лв. ДЖАКПОТ: 3 000 000,00 лв.  Година: 17, месец 10, дата 22, ден 5. Печалби: I група - няма, II група - няма, III група - няма, IV група - 2 по 127,60 лв., V група - 6 по 42,50 лв., VI група - 5 по 40,80 лв., VII група - 20 по 12,80 лв., VIII група - 28 по 7,30 лв., IX група - 53 по 5,80 лв., X група - 96 по 3,70 лв., XI група - 175 по 2,30 лв., XII група - 253 по 2,00 лв., XIII група - 582 по 1,80 лв., XIV група - 1358 по 1,30 лв., XV група - 2703 по 1,10 лв. ДЖАКПОТ: 5 076,58 лв. Печалби: Форд Еко Спорт, Игра: 6/49 Фиш: 317489067, Район: Смолян", "date": "2020.01.27", "title": "Тото печалби, тираж №8"}
{"url": "https://www.monitor.bg:443/bg/a/view/superveterinar-kaca-v-rodnija-efir-186815", "text": "Ортопедичният неврохирург професор Ноел Фицпатрик, който ръководи екип от повече от 200 ветеринари, сестри и физиотерапевти, се завръща в българсикя ефир. Той отново ще сложи „наметалото“ за поредицата „Суперветеринар“, чийто нов сезон ще стартира на 3 февруари от 16, 20 ч. по Viasat Nature. Издигайки животоспасяващото лечение и състраданието на съвсем ново ниво, поредицата улавя суровата емоция и драмата в клиниката на Фицпатрик, като показва някои от най-сложните ветеринарни предизвикателства в историята. Ноел и екипът му откриват необикновени и иновативни решения, за да спасяват животи и крайници, давайки надежда на семействата, които в много от случаите са изгубили вяра, че на любимците им може да се помогне.", "date": "2020.01.27", "title": " „Суперветеринар“ каца в родния ефир"}
{"url": "https://www.monitor.bg:443/bg/a/view/mongolija-zatvori-granicata-s-kitaj-186965", "text": "Монголия затвори граничния си пункт с Китай за автомобили и пешеходци, както и училищата, в опит да спре разпространението на смъртоносния вирус, заразил хиляди, информира АФП. \"Забранено е преминаването на пешеходци и автомобили през границата с Китай\", заяви вицепремиерът Енхтувишин Улзисайхан в неделя, като заяви, че училищата и университетите ще останат затворени до 2 март, заедно с други обществени места.", "date": "2020.01.27", "title": "Монголия затвори границата с Китай "}
{"url": "https://www.monitor.bg:443/bg/a/view/i-pazardjik-pred-gripna-epidemija-i-vakancija-186959", "text": "Във връзка с увеличаване броя на заболелите от грип и остри респираторни заболявания /ОРЗ/ в област Пазарджик, областният управител Стефан Мирев свиква извънредно заседание на членовете на Областния оперативен щаб за борба с грип и ОРЗ, съобщават от областна администрация. Заседанието ще се проведе днес, 27.01.2020г /понеделник/ от 13.30ч. в Приемна зала на Областна администрация Пазарджик, се казва още в прессъобщението. По неофициална информация в паралелките в по-малките класове броят на децата е до 10-12, тъй като останалите са болни и не ходят на училище. В социалните мрежи родители на ученици настояват здравните власти да обявят грипна ваканция, тъй като освен възпитаници на учебните заведения има и много болни учители, чиито часове остават празни.  Още преди 2 седмици от държавната областна болница в града информираха, че и двете детски отделения са препълнени от малки пациенти, като почти 80 на сто от острите респираторни заболявания на настанените в здравното заведение са преминали в пневмонии.  ", "date": "2020.01.27", "title": "И Пазарджик пред грипна епидемия и ваканция"}
{"url": "https://www.monitor.bg:443/bg/a/view/myj-otiva-na-syd-za-poboj-nad-krupieta-186960", "text": "Мъж от Свищов е обвинен в нанасяне на телесна повреда и отива на съд. През август 2019 г. той посетил игрална зала с покеравтомати в крайдунавския град. Ядосан, че късметът не е на негова страна и че не може да спечели, мъжът влязъл в конфликт с крупиетата. Той първо започнал да се заяжда с тях, да ги обижда и ругае, а след това се нахвърлил с юмруци и започнал да им нанася удари. След като бил арстуван, на мъжа е наложена мярка за неотклонение „подписка”. Хулиган от Павликени пък отнесе 300 лв. за обида на полицейски служители. През юли миналата година, на бензиностанция в града, 31-годишният мъж влязъл в пререкание с полицейски служители и отправил обидни думи към тях, заради което бил арестуван. Проведеното срещу него разследване приключило с мнение за предаването му на съд.", "date": "2020.01.27", "title": "Мъж отива на съд  за побой над крупиета"}
{"url": "https://www.monitor.bg:443/bg/a/view/geshev-pita-ks-za-imuniteta-na-prezidenta-186962", "text": "Главният прокурор Иван Гешев отправи първо искане до Конституционния съд (КС) за задължително тълкуване на основния закон в качеството си на главен прокурор. По-конкретно \"обвинител №1\" иска от конституционните съдии да изтълкуват разпоредбата на чл. 103 от Конституцията, която касае имунитета на държавния глава и вицепрезидента. Това става ясно от искане на Гешев до КС, публикувано на интеренет страницата на Върховната касационна прокуратура. В искането си Гешев припомня, че разпоредбата на чл. 103, ал. 1 от Конституцията очертава характера и обхвата на отговорността на президента. \"Неотговорността на президента по своя характер е функционална, т.е. само за действия, извършени при изпълнение на служебни функции. Извън обхвата на този функционален имунитет остават само случаите на държавна измяна и нарушение на Конституцията. Смисловото съдържание на чл. 103, ал. 1 КРБ се разбира нееднозначно, като са изразени противоречащи една на друга тези\", смята главният прокурор. В тази връзка той пита КС на първо място \"каква е разликата между понятията \"държавна измяна\" и \"нарушение на конституцията\", както и \"включва ли в съдържанието си някое от понятията \"държавна измяна\" и \"нарушение на конституцията\" и кое от тях извършването на престъпление, различно от предвидените в Раздел I \"Измяна\", Глава първа \"Престъпления против републиката\" от Особената част на Наказателния кодекс. Ако включва, налице ли са изисквания относно вида на престъплението (от общ или от частен характер) или за нормативно предвижданото за конкретното престъпление наказание (както по отношение на неговия вид, съобразно чл. 37 НК, така и по отношение на неговия размер)\". По думите му, тълкуване на посочената разпоредба е необходимо именно поради нейната нееднозначност и за да се избегне противоречиво прилагане на тази конституционна разпоредба и да се предотврати настъпването на неблагоприятни за националната правна система последици. По-нататък Иван Гешев изтъква, че в частната сфера на проявление на дейността и живота на президента не е установен режим за възникване на отговорност (гражданска, административна, наказателна), различен от този на всеки друг български гражданин, стига в действията, респ. бездействията на президента да се съдържат изискуемите белези на съответния юридически факт (съответно деликт, административно нарушение, престъпление). Главният прокурор припомня и, че президентът и съответно вицепрезидентът имат имунитет, който прави невъзможно реализирането на наказателна отговорност спрямо тях, като техният имунитет не може да бъде свален за разлика от този на депутатите. \"При това положение въпрос, чиято изключителна важност обосновава ангажирането на тълкувателната дейност на КС, е как при сега действащата абсолютна неприкосновеност на президента в процесуален аспект се постига баланс между обществения интерес и интереса на евентуалните пострадали лица, от една страна, и интереса от запазване на равновесието в институционалната система на властта, от друга\", пита Гешев. В този смисъл главният прокурор отправя и още три въпроса до КС, а именно: \"законосъобразно ли е извършването на проверки от държавните органи, оправомощени по силата на закона да извършват такива, в случай, че в хода на дейността си и след встъпване в длъжност на президента, респ. вицепрезидента, посочените държавни органи бъдат известени или непосредствено разкрият, че са налице признаци за извършено от президента, респ. вицепрезидента, престъпление\", както и \"законосъобразно ли е образуването на наказателно производство от държавните органи, оправомощени по силата на закона да образуват и водят такова, в случай, че в хода на дейността си и след встъпване в длъжност на президента, респ. вицепрезидента, посочените държавни органи бъдат известени или непосредствено разкрият, че са налице признаци за извършено от президента, респ. вицепрезидента, престъпление\". Третият въпрос, който Гешев задава на конституционните съдии е \"само по себе си установяването - в рамките на образувано досъдебно производство - на наличие на данни за съпричастност на президента, респ. вицепрезидента, към извършването на престъплението, което е обект на разследване или на друго престъпление, свързано с престъплението, което е обект на разследване, съставлява ли основание за прекратяване на наказателното производство или за спиране на наказателното производство?\". Становището на самия Гешев по зададените въпроси Към искането за задължително тълкуване на Конституцията главният прокурор е приложил и собственото си становище по поставените от него въпроси. По отношение на първата серия питания, Гешев застъпва тезата, че понятието \"държавна измяна\" визира осъществен престъпен състав на престъпленията, визирани в Раздел I \"Измяна\", Глава първа \"Престъпления против републиката\" от Особената част на Наказателния кодекс. \"По отношение на понятието \"нарушение на Конституцията\" считам, че в същото следва да се включват преките нарушения на конституционни разпоредби, които президентът, рееш вицепрезидентът, би могъл да извърши при упражняване на правомощията си, а така също и извършването на престъпления\", смята Гешев. По отношение на въпроса допустимо ли е извършването на проверка за установяване данни за извършено от президента, респ. вицепрезидента, престъпление, главният прокурор смята, че отговорът е положителен. \"Конституционният съд е имал повод да изясни какъв смисъл е вложен в конструкцията \"възбуждане на наказателно преследване\" по повод тълкуване на разпоредбата на чл.70 КРБ9. Застъпено е схващането, че \"[и]зразът \"наказателно преследване\" е употребен в наказателното и наказателнопроцесуалното право в случаите, когато се предприемат и извършват процесуални действия от надлежните органи за привличане на дадено лице към наказателна отговорност за конкретно деяние, както и в случаите на изключване на тази отговорност, Наказателното преследване срещу определено лице за конкретно извършено деяние започва с образуване на предварително производство, което представлява началния стадий на наказателното производство\", пише още той. \"Определени престъпления поради принципните си специфика или поради особеностите на конкретния случай изискват при разследването и доказването на извършването и авторството им предприемане на действия в спешен порядък, които действия не биха могли ефективно да се реализират след изтичане на няколкогодишен период. Закрепването на необходимите доказателства в рамките на образувано наказателно производство е единствената възможност това производство да обезпечи ефективността си. Застъпването на това становище осигурява в най-пълна стенен установяване на обективната истина чрез своевременно събиране на всички възможни доказателства, които в последващ момент биха могли да се окажат недостъпни. Противното уврежда обществения интерес и в частност интереса на евентуалните пострадали лица, а идеята на конституционния законодател не е била създаване на наказателноправна недосегаеми лица. Уврежда се и интереса на потенциалните обвиняеми след приключване на мандата, тъй като отдалечеността от инкриминираното събитие заличава, както обвинителните, така и оправдателните доказателства\", пише още главният прокурор и дава пример с престъпленията против транспорта. \"При този тип деяния досъдебното производство обикновено се образува по реда на чл.212, ал.2 от НПК, а следствените действия имат неотложен характер, т.к. по-късното им събиране или е невъзможно или възпрепятства разкриването на обективната истина. В този ред на мисли, при извършено престъпление по чл.343, ал.1, б.\"в\" вр. чл,342, ал.1 от НК с евентуален извършител - президент или вицепрезидент, нереализираното на наказателно производство, заради личността на извършителя, би поставило разследващите органи на по- късен етап в невъзможност да осигурят законосъобразно и успешно разследване\", мотивира се главният прокурор. Почти веднага, след като прокуратурата обяви, че главният прокурор Иван Гешев е изпратил искане до Конституционния съд (КС) относно имунитета на държавния глава, от КС също излязоха със съобщение - че образуват дело по въпроса. Това става ясно от съобщение на сайта на съда. \"Днес, 27.01.2020 г., Конституционният съд образува конституционно дело № 1/2020 г. по искане на Главния прокурор на Република България за даване на задължително тълкуване на разпоредбата на чл. 103 от Конституцията на Република България. Докладчик по делото е съдия Мариана Карагьозова-Финкова\", пише в съобщението. Питанията на Гешев са по две точки: кога прокуратурата може да образува досъдебно производство срещу президента, въпреки имунитета, който му е определен по закон, и какво следва да прави после с това разследване. Друг въпрос на Гешев е какво точно се има предвид под дефиницията „държавна измяна“, която пък е основание за импийчмънт на държавния глава. След като главният прокурор е сезирал Конституционния съд, очакваме развитие по образуваното дело. Само Конституционният съд може да тълкува Конституцията, коментираха пък оъ Дондуков 2 по искането на Гешев.", "date": "2020.01.27", "title": "Гешев пита КС за имунитета на президента"}
{"url": "https://www.monitor.bg:443/bg/a/view/armijata-tyrsi-da-naznachi-25-lekari-pod-oficerski-pagon-186956", "text": "Конкурс за приемане на военна служба на 25 лекари е обявило Министерството на отбраната, съобщиха от Военното окръжие в Шумен. Конкурсът е за за приемане на военна служба на лица, завършили граждански, средни или висши училища в страната и в чужбина, а вакантни са 25 офицерски длъжности за лекари във военните формирования от Военномедицинската академия в София, Варна, Сливен, Пловдив и Плевен. Докторите, които решат да сложат офицерски зведчики на раменете си трябва да са на възраст до 40 години, да имат образование, съответстващо на изискванията на длъжността - да са лекари, да са годни за военна служба и в частност, да нямат друго гражданство. Допълнително предизвикателство за бъдещите войскови лекари е да покрият нормативите за физическа годност, определени с акт на министъра на отбраната. Обикновено това са лицеви опори, коремни преси, бягане \"совалка\" 10 по 10 метра, крос на 1000 метра, бягане на 5 километра, плуване и плуване под вода . Кандидатите могат да подават документи във военните окръжия до 31 януари. Заради нуждата от лекари в армията през 2017 година започна обучение във висшите медицински училища у нас на студенти по две нови специалности - военен лекар и военна медицинска сестра.", "date": "2020.01.27", "title": "Армията търси да назначи 25 лекари под офицерски пагон"}
{"url": "https://www.monitor.bg:443/bg/a/view/ministyr-vylchev-naprejenieto-ot-gripnata-vakancija-e-preodolimo-186957", "text": "Напрежение върху учителите и учениците заради грипната ваканция безспорно ще има, но то е напълно преодолимо. За нас беше важно да действаме превантивно и да запазим здравето на учениците, а пропуските в учебния процес ще бъдат компенсирани. Това каза в Симеоновград просветният министър Красимир Вълчев, който дойде за работна среща в местното средно училище „Св. Кл. Охридски“. Учебният материал ще бъде преподаден, а оценките за първия срок ще бъдат оформени навреме. Има технологично време и възможности, това не ни е първата грипна ваканция. Ако е необходимо,  при извънредна ситуация оценките могат да се оформят и в първите няколко дни от втория срок, поясни той. „Диктовката при външното оценяване след 4-и клас ще бъде дигитализирана. Ще има един диктор на запис, който ще диктува в оптимално темпо и достатъчно разбираемо. Много е важно учениците да бъдат поставени в еднакви условия“, каза още министър Вълчев. Външното оценяване след четвърти клас не трябва да стресира децата, то няма елиминационен характер. Външните оценки са по-важни за преподавателите, за да могат да си направят съответните изводи и да подобрят своята работа в съответното училище. Нормално е да има различия сред близо 90 000 учители, но смятам че практиките при външното оценяване след 7-и 12-и клас се наложиха като добри и работещи, смята Вълчев.  ", "date": "2020.01.27", "title": "Министър Вълчев:  Загубените дни заради грипната ваканция ще се наваксат лесно"}
{"url": "https://www.monitor.bg:443/bg/a/view/emilija-romanja-sprja-ustrema-na-mateo-salvini-kym-vlastta-v-rim-186961", "text": "Предвожданата от Матео Салвини италианска десни загуби местния вот в неделя в областта Емилия Романя. Занапред неин управител ще бъде кандидатът на лявоцентристката Демократическа партия Стефано Боначини, който спечели 51,41% от гласовете. Втора с 43,65% е кандидатката на десните формации „Лига“, „Форца Италия!“ и „Италиански братя“ – Лучия Боргондзони, а трети с едва 3,47%  остана Симоне Бенини - човекът на управляващото Италия Движение „Пет звезди“. В анализите си на резултата от вота наблюдателите подчертават, че той е изиграл ролята на препъни камък за Матео Салвини по пътя му към правителствения дворец „Киджи“ в Рим. Нещо повече – лидерът на „Лига“ и на десницата гледаше на изборите в смятаната за „червена крепост“ Емилия Романя с административен център Болоня като на политически референдум за неговото бъдеще на политик и държавник. Ето защо Салвини хвърли всички сили за спечелването на този вот и ако усилията му се бяха увенчали с успех, според коментаторите ръководената от него десница щеше да бъде в състояние да предизвика правителствена криза и съответно предсрочни избори, които да спечели и той да стане премиер. Сега тези перспективи се очертават като несъстоятелни, още повече, че участващата в кабинета на Джузепе Конте „Демократическа партия“ не само ще продължи да ръководи проспериращата област Емилия Романя, но и започна да трупа сериозен политически актив на национално равнище. Не малка заслуга за това според анализаторите има родилото се в средата на миналия ноември в Болоня национално младежко движение на „Сардините“, което подкрепи демократите и се обяви твърдо срещу националистическата, антиимигранската и донякъде антиевропейската политика на Матео Салвини. Все пак десницата има не малка утешителна печалба – спечелването на  произведения също вчера областен вот в Калабрия. Занапред тя ще бъде управлявана от старата политическа дружка на Силвио Берлускони – правистката Йоле Сантели. На предизборен митинг преди няколко дни експремиерът каза за нея в типичния му майтапчийски стил, че била сериозна жена и една от малкото, която „не  му била пуснала“. Сантели победи с 55,26% от гласовете, втори е кандидатът на левицата Филипо Колипо с 30,24% от гласовете, а трети със 7,32% Франческо Айело от „Пет звезди“.  За наблюдателите най-голям губещ на двата вота е създаденото от комика Бепе Грило и управляващо в момента страната движение „Пет звезди“, чиято популярност намалява катастрофално.", "date": "2020.01.27", "title": "Емилия - Романя спря устрема на Матео Салвини към властта в Рим"}
{"url": "https://www.monitor.bg:443/bg/a/view/po-mlechnijat-pyt-kym-sestriere-186931", "text": "В безснежието на тази европейска зима има истински спасителен остров за ски маниаците от Стария континент. Става дума за Сестриере – курорта, който се намира в Италианските Алпи, на сто километра западно от Торино. За разлика от много други прочути до неотдавна с бялото си богатство планински местенца, където за съжаление снегът става все повече кът, там продължава да бъде в изобилие Увериха се в това в края на миналия уикенд хилядите гости за стартовете от Световната купа за жени в Сестриере и проследилите ги по телевизията милиони фенове от цял свят. За разлика от много други прочути курорти в Австрия, България, Германия, Италия, Франция и Швецария, снегът по пистите в Сестриере е много, дебел, як, такъв, какъвто беше навсякъде преди двайсетина години. В Сестриере поне досега Как се случва – никой не може да каже, но искаш ли сняг, запрашвай натам, съветват туроператорите на Апенините. Иначе казано, зимите са си такива, каквито хората ги помнят от основаването на малкото курортно селище през 1934 г. Създал го не кой да е, а митичният основател на фабриката за автомобили в Торино ФИАТ Джани Аниели, който бил луд по планината през зимата. Да, за създателя става дума, а не за неговия внук със същото име, който така лустроса бранда през 50-те, та чак до 90-те години на миналия век, че той стана световно прочут. Точно дядото бил много далновиден човек, обичал баладичното безвремие на снежната пустиня, проучил къде около неговия град, тоест около Торино, тя се задържа най-дълго през студените месеци и точно там през 1930 г. купил за нещо като 4 - 5 стотинки на квадратен метър земя за цяло село. За да си го построи сам и там да праща да отмарят и спортуват както неговите деца и внуци, така и тези на работниците във фабриките му. По онова време в Италия обаче вече имало няколко известни зимни курорта – Кортина Д’Ампецо, Мадона ди Кампильо и Курмайор, в Швейцария отдавна били известни пък Сен Мориц и Кранс Монтана, в Австрия – Кицбюел и Санкт Антон, във Франция – Межев и Шамони. Та Джани Анели отначало си мислел само за децата, негови и чужди, но после изведнъж решил да премери ръст и с изредените зимни курорти, след което неговите приятели – видни архитекти и строителни инженери, запретнали ръкави. Така за нула време били вдигнати два съвсем прилични хотела и три въжени линии за транспорта на ски маниаците по пистите, но също така Джани Аниели – дядото, успял да създаде цяло село с кметство и съответния общински съвет, който през 1935 г. даже си одобрил съвсем подходящ герб – бяла и зелена ивица, символизиращи зелените поляни през лятото и белите писти през зимата, плюс чифт ски върху тях! Според замисъла на създателя на ФИАТ, когато пък питомниците им ходели на училище, управителите им започнали да ги пълнят туристи. Междувременно бил построен и трети, направо баровски хотел с име „Принцове на Пиемонт“, който бил изключително луксозен за времето си и станал на бърза ръка мечтана атракция за аристократи както от Италия, така и от Англия и Франция. Направо като магнит пък действало на знатните особи построеното пак по онова време голф игрище с 18 дупки, което все още си остава ненадминат първенец сред себеподобните му по надморското си равнище – намира се на 2035 м над нивото на морето! Да не говорим за първата в страната съвсем съвременна шанца за ски скокове, към която потеглили майсторите на екстремния спорт. Въобще Сестриере, чието име е с римски произход и означава шести пореден крайпътен камък по важно шосе, започнал да гради имидж на международен зимен и летен планински курорт, каквито били изредените по-горе райски местенца в Италия и съседните страни. Започнала обаче Втората световна война, мераците за удоволствия на имотните жители по Стария континент се скършили изведнъж и Сестриере се превърнал в най-обикновено малко планинско село. Но още щом свършила планетарната патаклама, Джани Аниели продължил да осъществява замисъла си за превръщането на планинското селище в зимна супердестинация и даже през 1948 г. успял да завърти така местната политика, че племенникът му Джовани Нази да стане кмет. Той се оказал много читав администратор и останал на поста чак до 1980 г., тоест повече от тридесет години, през които Сестриере станал прочут курорт поне толкова, колкото били Кортина Д’Ампецо, Сен Мориц, Межев, Кицбюел и т.н. Истински си остава 2006 г., когато Торино беше център на поредната зимна олимпиада и в разположеното в Алпите вече съвсем кокетно градче с хотели, жилищни и обществени сгради, плюс рояк от качествени кръчми, дискотеки, бутици и спа центрове, бяха организирани стартовете по ски алпийски дисциплини. След това като че ли Сестриере позападна, появиха се писания в медиите, че покрай масовостта на спорта курортът бил загубил блясъка си на шикозно местенце за разтуха и здраве, като се бил превърнал в огромна туристическа спалня за скиори със скромни финанси. Междувременно фамилията Аниели, начело с праправнука на създателя Джани – Джон Елкан, се отказа да менажира повече курорта, отстъпи го на държавата. За няколко години той като че ли избледня на картата на европейските зимни дестинации. Но хората от областта Пиемонт, чийто административен център е Торино, са достатъчно предприемчиви, за да не изпуснат подобна златна кокошка, и в Сестриере дойдоха нови управници. Та те за три – четири години върнаха блясъка му, тоест реновирани бяха много от хотелите, криволичещите планински пътища бяха поизправени и надиплени с нов асфалт, появиха се гурме ресторанти и разни други симпатични гъдели. Но най-важното – дооформен беше окончателно „Млечният път“ - най-големият на Стария континент ски комплекс с обща дължина на пистите 400 км, с над 100 съоръжения за извозване на скиорите към планинските исполини наоколо – върховете Фрайтеве (2701 м), Сизес (2658 м), Пунта Роньоза (3280 м) и др., откъдето скиорите и сноубордистите да се спускат стремглаво не само към най-ярката „звезда“ от „снежната галактика“ – Сестриере, но и към заобиколилите го не по-малко искрящи в снега курорти Клавиере, Соз Д’Укс, Чезана, Сан Сикарио, Праджелато, та даже и към френския Монженевр, отвъд намиращата се съвсем наблизо граница. Наистина нещо величаво е „Млечният път“, трудно може да бъде преброден за ден даже от майстор скиор, но за няколко дни работата става, стига белотата и наклонът на пистите, които понякога са доста стръмни, да не те изморяват. А като стана дума за тях, е нужно да се знае нещо важно – 25% от пистите в комплекса са „сини“, тоест те за съвсем нормални скиори без състезателни напъни, 55% са „червени“ – за хора, които обичат скоростта и нямат проблем да се държат здраво на ските, а 20% са „черни“ - или за майстори, така да се каже, за екстремни скиори. Като феновете, независимо от класата на карането и възрастта им, могат да бъдат спокойни – в „Млечният път“ около Сестриере има не само писти за всички, но важното е, че те винаги са покрити със сняг, при това естествен! Ако пътувате към Сестриере, на превала към курорта има една красива църква, която се казва „Свети Едуард“. И нея я е вдигнал Джани Аниели, но не толкова за да благодари на Господ Бог за всичко, което му е дал, а за успокоение на душата на първородния му син Едуард. Той загива в самолетна катастрофа през 1935 г. и оставя на баща си вдовица със седем невръстни деца на ръце. Дядото поръчва да ги изографисат до едно на стена в църквата, а образът на татко им е изписан от другата страна. Трагедията, разбира се, не го прекършва, силен човек бил и успял не само да направи ФИАТ могъщ автомобилен концерн, да построи Сестриере, но и да отгледа и възпита многото си внуци. Най-големият сред тях, който носеше неговото име - Джани Аниели и е дядо на сегашния президент Джон, поема щафетата. Както вече беше споменато по-горе, благодарение пък на него за има-няма и десетина години италианското автомобилостроене става световен играч. Иначе казват, че многобройните наследници на Аниели и днес обичат да карат ски по пистите там, където навремето се е вихрил и той.", "date": "2020.01.27", "title": "По „Млечният път“ към Сестриере"}
{"url": "https://www.monitor.bg:443/bg/a/view/golemijat-pobeditel-na-grami-bili-ajlish-se-razpisa-s-rezultat-5-ot-6-186953", "text": "Били Айлиш сътвори истинско чудо на 62-та церемония по раздаването на най-престижните музикални награди „Грами“ в „Стейпълс център“ в Лос Анджелис. Тийнейджърката взе 5 награди от шестте си номинации, включително и четирите основни приза за „Албум на годината“, „Запис на годината“, „Песен на годината“ и „Дебют на годината“. Преди няколко месеца Айлиш пренаписа историята, като се превърна в най-младия артист, получил номинации във всички основни категории, а снощи го направи още веднъж, като стана първият музикант след Кристофър Крос през 1981 г., който взима и четирите грамофончета в една година. На всичкото отгоре се превърна и в най-младия в историята изпълнител, печелил статуетката в категория \"Албум на годината\" с When We All Fall Asleep, Where Do We Go?. Когато излезе на сцената, за да приеме именно този приз, Айлиш заяви: „Мисля, че Ариана (б.а. - Гранде) го заслужава. Няма да ви губя времето – благодаря много“. Но тази година Гранде си тръгна с празни ръце. Братът на Били – Финиъс О‘Конъл, също застана два пъти зад микрофона, за да благодари за статуетките в категории „Продуцент на годината“ и „Най-добре построен некласически албум“ (Best Engineered Album). Така в семейната къща на рафта само от тази година. Още с качването си на сцена, за да получат статуетката за „Песен на годината“, Финиъс разказа, че двамата с Били записват заедно в стаята си в дома на родителите си. „Тази награда е за всички деца, които днес стоят в стаята си и записват музика. Ще вземете една от тези“, каза с трофея в ръка той. От старта си обаче вечерта беше тягостна, и то не само заради  , административно освободеният преди десетина дни директор на Звукозаписната академия, организатор на „Грами“, хвърли, като обяви сексуална експлоатация и обвини предшественика си Нийл Портнов, че е изнасилил неназована изпълнителка. Часове преди да бъде опънат червеният килим пред залата Коби Брайънт - великият баскетболист на „Лос Анджелис Лейкърс“, които играят в „Стейпълс център“, загина заедно с дъщеря си в катастрофа с хеликоптер. Докато музикантите преминаваха към входа на залата, феновете на баскетбола се събираха пред нея, за да отдадат последна почит на спортната легенда. Стартът на вечерта беше даден от Лизо, която имаше осем номинации. С излизането си на сцена тя заяви „Тази вечер е на Коби“. 31-годишната изпълнителка, която направи големият си пробив едва преди година, спечели три награди. Truth Hurts, първият й голям хит, бе отличен с „Най-добро поп солово изпълнение“, докато Jerome грабна „най-добро R&B изпълнение“, а делукс версията на албума й Cuz I Love You беше отличена като „Най-добър съвременен ълбън албум“. Водещата на събитието Алиша Кийс, която за втора поредна година изнася церемонията, също отбеляза подобаващо Брайънт с думите: „Ето ни тук тази вечер, в най-голямата нощ за музикалния бизнес, празнуваме най-добрите постижения на музикантите, но да съм честна с вас – усещам подлудяваща тъга точно в момента. Буквално стоим всички тук с разбити сърца След което покани част от групата Boyz II Men, за да изпеят заедно „It’s So Hard to Say Goodbye to Yesterday“. Изпълнителката на Fallin' беше и единствената, която повдигна въпроса с отстранената шефка на Академията. “Време е за нещо ново и ние отричаме тази негативна енергия. Отричаме старата система, искаме да бъдем уважавани в нашите различия“, заяви от сцената Кийс. За учудване или не, Дюган не беше спомената в нито една друга реч. Трибютът към Коби Брайънт, не беше единственият тъжен момент в церемонията. DJ Khaled и Джон Леджънд изпълниха „Higher“ в памет на убития на 33-годишна възраст в Лос Анджелис миналия април рапър Nipsey Hussle. Самият той за „Най-добро изпълнение“ за Racks in the Middle и за „Най-добро рап/sung изпълнение“ именно с Higher. Вечерта беше белязана и от няколко завръщания. Освен, че Ози Озбърн се появи заедно със съпругата си Шарън, за да връчи статуетката за „Най-добра рап/sung изпълнение“, Деми Ловато излезе за пръв път пред публика след като през 2018-та взе свръхдоза. В бяла огромна рокля тя изпълни новата си песен Anyone, която е написала само 4 дни преди фаталния инцидент. Ловато не успя да изпее в цялост парчето, като го прекъсна, обляна в сълзи, след като продължи до финала му. Сред останалите победители очаквано беше и Lil Nas X, който взе два приза за „кънтри-трап“ хибрида си Old Town Road – „Най-добро поп/рап дуетно изпълнение“ и „Най-добро видео“. Тихомълком пък Гари Кларк Джуниър прибра у дома си цели три статуетки – за „Най-добро рок изпълнение\", за „Най-добра рок песен\" – и двете за This Land, и за „Най-добър съвременен блус албум“, който носи името на сингъла. Лейди Гага също спечели две статуетки, но този път за саундтрака на „Роди се звезда“, който беше отличен за „Най-добър саундтрак“, а I'll Never Love Again беше избрана за „Най-добра песен, напсиана за саундтрак\". Между раздаването на заветните награди на сцената бяха направени и няколко наистина запомнящи се изпълнения на живо като общата изява на Aerosmith и Run DMC, които претвориха хита си Walk This Way от 1985 г. Ъшър пък се поклони пред Принс, а на сцената до него застана FKA Twigs, която се включи с истински скандални танци. Bad Guy – Били Айлиш When We All Fall Asleep, Where Do We Go? - Били Айлиш Bad Guy – Били Айлиш О'Конъл и Финиъс О'Конъл Били Айлиш Truth Hurts - Лизо Old Town Road - Lil Nas X и Били Рей Сайръс Look Now – Елвис Костело и The Imposters When We All Fall Asleep, Where Do We Go? - Били Айлиш Got To Keep On - The Chemical Brothers No Geography - The Chemical Brothers This Land – Гари Кларк Джуниър 7EMPEST - Tool This Land - Гари Кларк Джуниър, автор - Гари Кларк Джуниър Social Cues - Cage The Elephant Father of the Bride - Vampire Weekend Come Home - Anderson .Paak feat. André 3000 Jerome - Lizzo Say So - PJ Morton feat. JoJo, автор - PJ Morton Cuz I Love You (Deluxe) - Лизо Ventura - Anderson .Paak Racks In The Middle - Nipsey Hussle feat. Роди Рич & Hit-Boy A Lot –21 Savage feat. J. Cole, автори - Джърмейн Коул, Дакъри Наш, 21 Savage и Антъни Уайт Igor - Tyler, The Creator Ride Me Back Home – Уили Нелсън Speechless - Dan + Shay Bring My Flowers Now – Таня Тъкър, автори – Бранди Карлайл, Фил Хенсерот, Тим Хенсерот и Таня Тъкър While I'm Livin' – Таня Тъкър Celia – Анджбелика Киджо \"Роди се звезда\" – Лейди Гага и Брадли Купър \"Чернобил\" – Хилдур Гуднадотир, композитор I'll Never Love Again – от „Роди се звезда“ - Лейди Гага и Брадли Купър, автори – Натали Хемби, Лейди Гага, Хилъри Линдзи и Арън Райтиер Star Wars: Galaxy's Edge Symphonic Suite – Джон Уилямс Финиас О'Конъл Old Town Road - Lil Nas X и Били Рей Сайръс Homecoming - Бионсе", "date": "2020.01.27", "title": "Били Айлиш срещу „Грами“: С един албум - 5 от 6 награди (СПИСЪК ПОБЕДИТЕЛИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/raketi-po-us-posolstvoto-v-irak-186955", "text": "За нов ракетен обстрел срещу посолството на САЩ в Багдад съобщават иракските медии. Няколко души са били ранени, нанесени са и незначителни материални щети. Изпълняващият функциите на премиер на Ирак - Адел Абдул Махди потвърди информацията за ракетния обстрел и осъди нападението срещу дипломатическото представителство. Според иракския телевизионен канал Al-Sumaria, пострадалите са най-малко трима. Все още никой не е поел отговорност за обстрела. CNN съобщи за незначителни материални щети, позовавайки се на неназован източник от американското правителство. Държавният департамент призова иракските власти да \"изпълняват ангажиментите си по защита на дипломатическите обекти\". През последните дни американското посолство в Багдад беше обстрелвано нееднократно с ракети, след ескалацията в отношенията между САЩ и Иран заради смъртта на иранския генерал Касем Сулеймани, който загина при американски ракетен удар. Атаките срещу посолството не спират, въпреки официалното уверение на Техеран, че повече няма да търси отмъщение.", "date": "2020.01.27", "title": "Ракети по us посолството в Ирак "}
{"url": "https://www.monitor.bg:443/bg/a/view/grajdanski-aresti-i-jak-perdah-sled-srednoshten-lov-na-kradci-vyv-varna-186958", "text": "Граждански арести и як пердах на заловени след среднощен лов във Варна крадци, които разбиват и обират автомобили. Възмездието идва от потършевшите от нощните им набези. Те се организираха в групата „Виждам те КАТ-Варна\" да пазят паркираните автомобили и да ловят шетащите из междублоковите паркинги обирджии. От съобщение в групата става ясно, че вече има два такива случая, при които са заловени трима разбивачи на коли, подобаващо наритани от собствениците на возилата, които се опитали да ограбят за пореден път. Преди време същите пострадали от нощните им набези се заканиха, че ще създадат граждански патрули и ще започнат лов на крадците, които брутално трошат колите им, за да се докопат до вещите в тях. Инициатор на гражданските патрули е Александър Иванов, който е администратор на групата „Виждам те – КАТ Варна“ и е един от многото пострадали. В групата той вскидневно публикува снимки и коментари за подобни посегателства над автомобили с разбити прозорци, пукнати гуми, откраднати инструменти, оборудване и други ценни вещи. Неотдавна, пак в групата бе съобщено за своеобразен антирекорд, при който само за едно денонощие до администраторите са подадени 40 сигнала за разбити автомобили. При единият от случаите собственикът на автомобила обяснява, че от колата му е открадната флаш-памет, удължител за трифазен ток и музикалната система на колата. Друг потърпевш споделя, че автомобилът му е разбиван 4 пъти за една година. Три пъти са му откраднали акумулатора, а четвъртият път нямало какво друго да вземат и откраднали пакетче дъвки от таблото. След като полицията засили контрола в кризисните райони на града с най-много кражби от автомобили, последваха няколко случая на задържани извършители. В помощ на униформените се включиха и сформираните граждански патрули, които също дежурят нощем, за да се справят с проблема. Според последната информация за тримата задържани крадци, двама от тях били непълнолетни ученици. Затова не са предадени на полицията, но са получили безплатни юмручни съвети да не припарват повече до чужди автомобили. В повечето случаи крадците са наркозависими, които по този начин си осигуряват дневната доза, обясняват криминалисти. Има и ученици, които си вдигат адреналина, като крадат части и вещи от колите, подражавайки на филмови екшъни, изчезвайки за 60 секунди. От началото на 2020 година във Варна са официално регистрирани около 20 кражби на вещи и части от моторни превозни средства, като само половината от тях са разкрити.", "date": "2020.01.27", "title": "Граждански арести и як пердах след среднощен лов на крадци във Варна"}
{"url": "https://www.monitor.bg:443/bg/a/view/tatkoto-na-megan-ja-pokaza-16-godishna-187037", "text": "Таткото на Меган Маркъл - Томас  разпространи снимки на дъщеря си на 16 години, когато тя е в Heart High School в Лос Анджелис. Баща и я определя като много борбено момиче и коментира, че ако днес Меган види представлението, запеатало тези снимки сигурно ще е леко шокирана от него. Таткото си спомня, че дъщеря му винаги е играла нещо велико.", "date": "2020.01.27", "title": "Таткото на Меган я показа 16-годишна "}
{"url": "https://www.monitor.bg:443/bg/a/view/olekotjavat-testovete-za-nacionalnoto-vynshno-ocenjavane-186954", "text": "Във времето се върви към олекотяване на Националното външно оценяване, това се случва и за 4 и за 7 клас. За 4 клас беше за 4 учебни предмета, когато започна, сега се провежда за 2 учебни предмета. Това заяви пред БНТ Ваня Кастрева , началник на Регионалното управление на образованието в София. Новият формат на Национално външно оценяване в 4 клас, а в последствие и в 7 клас беше обявен своевременно. Предвид обстоятелството, че все пак добрата идея да бъдат равнопоставени всички ученици, защото това гарантира добра дикция на този, който ще чете, бавно четене на диктовката, останалото е въпрос на техника, а техниката се управлява от хората и за мен би било изключително безотговорно един директор да не проиграе това в своето училище, да не отчете всички важни параметри, включително височина на тона, децата трябва по-често да проиграват това. Тя увери, че министър Вълчев е изключително отворен към диалог и че всички въпроси няма да останат без отговор. Освен това в началото на месец февруари ще има още обсъждане.  За седмокласниците съм съпричастна към притесненията на родителите. Още през май за 4 клас, през септември за 7 клас бяха качени моделите за външно оценяване, те могат да проследят всички преминали външни оценявания и ще видят как се върви в интерес на децата. Според нея Националното външно оценяване е важен измерител на качеството на образованието. През електронната система, която дава възможност на всяко училище, може да се проследи ръстът и напредъкът не само на всеки ученик, но и на всяко училище. има изключително диагностична, а не само мониторингова функция\", допълни тя. Кастрева заяви, че грипната ваканция по никакъв начин не е проблем за повишаването на срочните оценки на учениците, защото е възможно оформянето на срочните оценки да се случи и след официалното приключване на първия срок, когато обстоятелствата го налагат. И припомни, че миналата година грипната ваканция е била на 28 януари и е продължила до 4 февруари. Всички ученици в София са в грипна ваканция. Още в петък са достигнати много високи нива на заболеваемост - това са 185 промила. Очаква се днес те да бъдат близо 200, което означава, че на 1000 човека 200 са болни, или всеки пети столичанин е болен от грип. Това заяви в Сутрешния блок на БНТ Ваня Кастрева - началник на Регионалното управление на образованието в София. Тя коментира също, че се върви към олекотяване на Националното външно оценяване след четвърти и седми клас. Според нея не е избързано с обявяването на грипна ваканция, и след като здравните власти са преценили, че това е важно за опазване здравето на децата, значи това са правилните решения. \"Предвид обстоятелството, че тук много се движим, има непрекъснати контакти, а процентът на заболеваемост е най-висок във възрастовата група 5-14-годишна възраст, това е абсолютна предпоставка за бързо разпространение на грипа. Защото средните училища са много повече от основните, от гимназиите. Важно е родителите да бъдат грижовни. От следващия четвъртък всички деца ще бъдат на училища за втория учебен срок\", каза тя.", "date": "2020.01.27", "title": "Олекотяват тестовете за националното външно оценяване"}
{"url": "https://www.monitor.bg:443/bg/a/view/mks-korozira-186906", "text": "Корпусът на МКС е застрашен от корозия и понижаване на налягането на жилищните модули. Заради тази опасност започна разработването на нови методи за премахване на разяждащите микроорганизми. Както е отбелязано в изследването, астронавтите на МКС са открили 131 места, които са най-податливи на корозия, сред които две места в тоалетната. „Максималният растеж на микроорганизмите е по-често установен в райони, принадлежащи на„ студа “, в които има голяма вероятност от кондензация на атмосферна влага“, се казва в изследването. Според учените, мащабът на корозионното увреждане и заплахата от намаляване на налягането на обитаемите модули изискват разработването на „средства за мониторинг на откритите корозионни повреди на херметичната система и процеса на мониторинг на остатъчната дебелина на контейнера“. Новото оборудване за откриване на корозия ще бъде разработено от руския Научноизследователски институт за физикотехнически и радиоинженерни измервания, след което ще бъде тествано на станцията като част от експериментите. Експериментът има за цел да осигури “идентифициране на ситуацията преди аварийна ситуация, която създава заплаха от намаляване на налягането в обитаемите отделения.” Първият елемент от МКС – функционален товарен блок Заря – беше изведен в орбита през ноември 1998 г. Освен това руският модул “Звезда”, прикачен към МКС през юли 2000 г., работи като част от станцията. Същевременно завърши излизането на двама астронавти от екипажа на Международната космическа станция (МКС) в открития космос, като се позова на НАСА. Американецът Андрю Морган и италианецът Лука Пармитано от Европейската космическа агенция ремонтираха магнитния алфа-спектрометър на МКС. Те останаха в открития космос около шест часа. Довършителната ремонтна работа се предава пряко на сайта на НАСА. Астронавтите трябваше да тества монтираната по-рано система за охлаждане на научния прибор. На 2 декември миналата година те свалиха гайките на осемте тръби на охладителя на алфа-спектрометъра. Към тях те включиха новата система, в която циркулира втечнен въглероден двуокис. След това астронавтите монтираха топлозащитен екран над онази част на апарата, която е ориентирана към Земята. Магнитният алфа-спектрометър е прибор с маса 7,5 тона на стойност 1,5 милиарда долара. За неговото изработване бяха необходими 14 ги. Той беше доставен на МКС на борда на совалката \"Индевър\" през месец май 2011 година. В неговото създаване се включиха 56 института от 16 страни. С негова помощ учените се надяват да намерят следи от антиматерия и да изучат състава и енергийния спектър на първичните космически лъчи. По този начин астрофизиците ще изяснят как се е образувала Вселената.", "date": "2020.01.27", "title": "Бактеририи изяждат МКС "}
{"url": "https://www.monitor.bg:443/bg/a/view/vasil-petleshkov-bracigovskija-apostol-186929", "text": "При организирането на Априлското въстание членовете на Гюргевския революционен комитет създават една структура, според която българските земи са разделени на пет революционни окръга. Начело на всеки стои главен апостол с помощници. В хода на самото въстание обаче тази структура и йерархия се объркват и размесват. В някои случаи определените за апостоли лица са изместени от други, далеч по-харизматични. Такъв е случаят с избрания за главен апостол на Четвърти окръг Панайот Волов, който още по време на подготовката на въстанието е изтласкан далеч не толкова деликатно назад от доста по-напористия, решителен и дори на моменти открито брутален Георги Бенковски. В други населени места, в хода на самото въстание на преден план излизат местни личности, които хората припознават като свои водачи вместо избраните чужди и внесени отвън апостоли на Гюргевския комитет. Такъв е случая с Васил Петлешков. Много често, когато се говори за Априлското въстание, сред имената на главните герои наред с Бенковски се споменават още 5-6 лица, сред които обаче незаслужено често липсва това на Петлешков. Той като че ли и преклонението на поколенията. Нещо, което е твърде несправедливо. Защото Петлешков по нищо не им отстъпва. А смъртта му е подобна на мъченическата смърт на един истински Божи апостол, загинал в отстояване на правата християнска вяра. Васил Ангелов Петлешков е роден на 1 януари 1845 г. в Брацигово. Родът му не е от Тракия и Средногорието, а е преселнически от Костурско. Въпреки това по-голямата част от живота си прекарва в Брацигово, където се жени и създава семейство с Елена Боянина, дъщеря на известния в този край майстор строител Иван Боянин. Васил Петлешков е изключително дейна личност и взема активно участие в живота на брациговчани. Той е аптекар, занимава се с търговия и е сред основателите и пръв председател на местното читалище „Тръндафил”. И като всеки родолюбец от онова време няма как да не бъде запален по идеята за освобождението на българските земи. Затова и не е изненадващо, че е избран за секретар на тайния революционен комитет, основан в Брацигово от самия Георги Бенковски. Това се случва на 22 февруари 1876 г. в къщата на Никола Боянов. А за председател на комитета с пълно мнозинство е избран поп Сокол, чиито истински имена са Никола Троянов. Като представител на Брациговския комитет където Бенковски силово и почти тиранично и самоволно налага идеята си за прибързаното вдигане на въстанието. Самият Петлешков е избран от Бенковски да оглави комисията, която трябва да изготви революционното възвание към българския народ и военния план за действие в окръга. В деня на избухване на въстанието - 20 април 1876 г., Васил Петлешков е в Копривщица и става свидетел на историческото събитие. Без да губи време, с копие от кървавото писмо, той препуска с коня си до Брацигово. На следващия ден - 21 април, в местността Синджирли бунар в Брацигово Петлешков чете кървавото писмо и плаче от радост с останалите си съграждани. Исторически остават думите, с които той пламенно обявява въстанието: „Бунт! Бунт! Панагюрище, Копривщица, Клисура и селата вече въстанаха.” Малцина българи извън тесните специалисти историци знаят, че всъщност населеното място, дало най-яростен отпор на османските войски, башибозушки и черкезки орди, е именно Брацигово. Отбраната на селището е най-продължителната в целия Четвърти революционен окръг и продължава шестнадесет дни. Тя е и най-добре организираната във военно отношение. И обърнете внимание се ръководи от един свещеник, човек на кръста и от един аптекар и търговец. И е много тъжно и жалко, че името на Брацигово понякога в тържествените слова и речи по повод годишнината от Априлското въстание не се споменава изобщо. А когато се прави, то е там някъде в края като че ли от кумова срама. Да, в Брацигово няма писане на кървави писма. Тук въстаниците не се комкат с кръвта на първите убити османски заптиета. Брацигово си няма своята Райна Княгиня, която да развява знаме от седлото на коня. Нито своя Бенковски, който да профучава с Хвърковатата си чета от единия край на селото до другия. Но които са не по-малко достойни за преклонение. И това са ръководителите Васил Петлешков и поп Сокол. Всъщност още в деня на обявяването на въстанието в Брацигово, 21 април, тук започват да се стичат мъже и жени, старци и деца с животните и покъщнината си от съседните села. Мъжете образуват една истинска въстаническа армия от близо 1500 души. Като едно истинско военно формирование тя е разделена на десетки, стотни и хилядни. За хилядник и командир на въстаническата армия е определен именно Васил Петлешков. На 25 април въстаниците влизат в първа схватка с башибозуците в околностите. Цели 12 дни българите успяват да противостоят на врага. Когато обаче на 6 май срещу тях вече се изправя редовният турски аскер, въстаниците разбират, че нямат никакъв шанс да се противопоставят на въоръжените с модерно европейско оръжие турци. И решават да се предадат, за да запазят живота на своите жени и деца и родното си място от ограбване и опожаряване. Турските предводители поставят условие: ще се съгласят на преговори, но само ако българите допуснат башибозуците в Брацигово. Поставени в безизходна и невъзможна ситуация, ръководителите на отбраната решават да се подчинят. На 7 май разбойниците на Ахмед ага Барутанлията победоносно влизат в Брацигово. А отвън то е обградено от таборите на Хасан ага. Този път изход вече наистина отникъде няма и населението е принудено да разчита само на дадената от османците дума, че няма да колят, насилват и грабят. Дали обаче нападателите ще спазят и удържат. Е, все пак я удържат. Постигнато е примирие, като този път условието на турците е да им бъдат предадени ръководителите на бунта. В интерес на истината още преди Брацигово да бъде превзето, местните революционери предлагат на ръководителите Петлешков и поп Сокол да избягат. Те обаче отказват. След като турците поставят ултиматум, местните чорбаджии Според друга версия пък Петлешков сам се предава да спаси останалите жители на Брацигово. Той е подложен на жестоки изтезания, като накрая е поставен между запалени огньове. Ето как това е описано от летописеца на Априлското въстание, революционера Захари Стоянов: „После това мъченикът Петлешков бил турен от солдатите между два огньове и тук предал богу дух в големи мъки и изтезания; той изгорял на два разпалени огньове като същ християнски мъченик, но не за вяра и кръст, а за свободата и правото. Очевидците разказват, че когато тоя български светец стоял между двата огньове, от силното напичане кожата му се набръчкала и напукала, мас като дървено масло течала из пукнатините, устата му се кривели болезнено, очите му останали неподвижни няколко минути, душа се лесно не давала. Ако безсъзнателно, чрез неволно движение, сочело, че той иска да се отстрани от убийствения пек на огъня, царският щик на солдатите се забивал в месата му и движението или сбръчкванието вземало обратно направление.” Според Захари Брациговския мъченик загинал между двата огъня. Според другата версия, която се поддържа от повечето историци обаче, той остава жив и по заповед на Хасан ага е подкаран към Пловдив. По пътя обаче умира, а според трета версия, преди да бъде поставен на огъня, той погълнат отрова, която обаче се оказала бавно действаща и го хвала и умъртвила чак по-късно, когато бил подкаран от заптиетата за Пловдив. Която от двете истории обаче и да е истина, не омаловажава подвига на 31-годишния брациговски апостол. Той остава завинаги в Пантеона на безсмъртието и славата заедно със стотиците свои съратници, дали живота си за свободата на своето мило отечество и своя роден край.", "date": "2020.01.27", "title": "Васил Петлешков - Брациговския апостол"}
{"url": "https://www.monitor.bg:443/bg/a/view/osem-ot-deset-restoraniori-sa-v-sivija-sektor-186944", "text": "Близо 80 на сто от хранителните и увеселителните заведения избягват да плащат данъци, показват проверките на Националната агенция по приходите (НАП). Други рискови сектори са тези на горивата и на платформите за краткосрочно отдаване под наем на помещения. Това каза говорителят на ведомството Росен Бъчваров пред БНТ. Той поясни, че рисковете са различни в туризма. „Не оценяваме рисковете на такъв тип „браншови“ - в момента, но има и сериозно отклонение от облагане“, допълни говорителят на приходната агенция. Това се обяснява с факта, че този пазар на краткосрочно отдаване под наем е дигитализиран и всичко лежи на ангажимента на гражданите да декларират доходите от него. Работодателите, даващи заплата в плик или осигуряващи на по-малко време от изработеното, също създават предпоставки за избягване на облагане. Бъчваров коментира и наредбата за касовите апарати, която предстои да влезе в сила от 1 февруари. Точно тя бе и причината през последните дни недоволството да достигне своя връх и в над 36 града в страната собствениците и служителите в ресторанти, кафенета, заведения за хранене, хотели да работят, облечени в жълти жилетки. С промените в Наредба Н-18 на всички от персонала, включително и до рецептурните книжки, които често са фирмена тайна. Част от исканията на протестиращите са държавата да въведе задължителна регистрация по ДДС на всички обекти в храненето и туризма, въвеждане на лимит за издаване на разрешителни на нови обекти, както и отмяна на наредбата на НАП за запечатване на заведения при открити нередности като крайна мярка. От бранша настояват и за намаляване на ставката на 5%. Ако не се стигне до започване на преговори, ще последват ефективни протести, предупреждават още от бранша. Хотелиерите и ресторантьорите настояват наредбата да се отложи и да се обсъдят евентуални промени. Бъчваров обаче категорично отрече и заяви, че повече отлагания няма да има. и не се прилага за най-дребните нарушения. От НАП обясниха, че причина за въвеждането е, че санкциите от 1000-1500 лв. са се оказали неефективни. „Обект не може и не е запечатван за дребни нарушения. Ако има незалепен дневен финансов отчет или в обекта я няма книгата за дневния финансов отчет, те са формално някакъв вид нарушение. Неиздаването на касова бележка не е дребно нарушение – законодателят също смята така“, предупреди Бъчваров. Той спомена, че касовите бележки за 5 лв. също са важни – при проверка може касовият апарат да е отчел 200 лв., а в касата реално да има 2000 лв. „Това е основание за запечатване на търговския обект“, завърши Бъчваров. За последните години има няколкостотин зеленчукопроизводители с акт за неиздаден касов бон. Бакшишите пък не спадат към сивия сектор, но е хубаво да се съхраняват на отделно място. „В голяма част от ресторантите бакшишите се събират на отделно място, защото те се поделят, а не се прибират само от един сервитьор - когато тези пари се съхраняват отделно, няма нищо нелегално, нито необходимост от промяна в закона\", завърши Бъчваров. Той посочи, че е възможно решение бакшишът да влезе в сметката и законът не го забранява, но това ще е трудно, тъй като тези пари над сметката са избор на самия клиент.", "date": "2020.01.27", "title": "Осем от десет рестораньори са в сивия сектор"}
{"url": "https://www.monitor.bg:443/bg/a/view/zvezda-ot-igra-na-tronove-vliza-vyv-veshteryt-186814", "text": "Любимецът на зрителите Кристофър Хивю, по-познат като дивака Тормунд от кървавата сага „Игра на тронове“, се пренася в  . Режисьорът на поредицата за Гералт от Ривия Стивън Сърджик пръв загатна за това. Той сподели в Инстаграм снимка от една от снимачните локации, на която бяха тагнати норвежкият актьор и звездите от „Вещерът“ Хенри Кавил (Гералт) и Аня Чолатра (Йенефер). След като феновете веднага започнаха да споделят фотографията и да спекулират за ролята на Кристофър, Сърджик я изтри. Паралелно с това екранният Тормунд само за ден хареса няколко страници на „Вещерът“ в социалните мрежи. Феновете прогнозират, че Хивю ще изиграе Нивелен – прокълнат мъж, който е превърнат в мечка. Припомняме, че вторият сезон на „Вещерът“ ще се появи в стрийминг платформата Netflix чак през 2021 г.", "date": "2020.01.27", "title": "Звезда от „Игра на тронове“ влиза във „Вещерът“"}
{"url": "https://www.monitor.bg:443/bg/a/view/gerb-vnasjat-vyv-vtornik-popravkite-v-nk-za-nepylnoletnite-ubijci-186932", "text": "ГЕРБ обмислят да внесат във вторник поправките в Наказателния кодекс за непълнолетните убийци. През миналата седмица от парламентарната група, в лицето на депутата Маноил Манев, започнаха консултации с експерти, в това число и с адвокатурата. Именно той е инициатор на промените, които срещнаха одобрението и на премиера Бойко Борисов след жестокото убийство на 18-годишната Андреа от Галиче. Текстовете вече били почти готови, но в момента се чакало становището на прокуратурата. Предвижда се да отпадне задължителното намаляване на присъдата за непълнолетни, извършили умишлени тежки престъпления – убийство, изнасилване, блудство. Така ще се взема предвид състоянието на извършителя и дали той разсъждава като възрастен, разбирал ли е какво е направил, като тези експертизи ще се правят в досъдебното производство. В момента за извършено от непълнолетен тежко престъпление максималната присъда е 12 г. Междувременно пред bTV един от известните столични адвокати се обяви за коригиране и увеличаване на наказанията за непълнолетни, извършили такива тежки престъпления. Марин Марковски заяви, че непълнолетните трябва да подлежат на комплексна експертиза – психическо, физическо състояние, средата, образование. „На базата на нея може да му се даде присъда от 5 до 20 години затвор, в зависимост от жестокостта на престъплението\", каза още той. Марковски обаче уточни, че не трябва да се забравя, че непълнолетните са незрели, и според него наказанието трябва да се определя към конкретен човек за конкретно извършено престъпление. На обратното мнение обаче се оказа доц. Светла Маргаритова, шеф на Българската асоциация по криминология. Според нея наказанията за непълнолетни трябва да останат по-леки. И попита дали ако се увеличи размерът на присъдите, това ще доведе наистина до превенция и тежките престъпления ще бъдат редуцирани.", "date": "2020.01.27", "title": "ГЕРБ внасят във вторник поправките  в НК за непълнолетните убийци"}
{"url": "https://www.monitor.bg:443/bg/a/view/nikolaj-solarov-vse-po-chesto-se-podpravjat-kartini-na-bylgarski-avtori-186933", "text": "Когато Китов откриваше Голямата Косматка, бандите чакаха какво ще бъде намерено, казва в интервю за \"Монитор\" прокурорът от Върховната касационна прокуратура   - Има две големи групи за фалшификати – едната е за античните предмети и артефакти, но другата голяма група, която все повече и повече набира тежест в обществените отношения, са фалшификатите на предмети на българското изобразително изкуство, предимно на живописта. Хората забогатяха, правят колекции, има уникални български художници от края на 19-и век, началото 20-и в. Те са доста търсени и съответно разни майстори в кавички се възползват от това. Миналата година имаше скандал около творби, а със случая се бе заел и главният прокурор. Има образувани досъдебни производства, текат, но проблемите с експертизите са много тежки. Анализите са доста субективни, особено в изобразителното изкуство, трудно е за доказване.  В момента се работи за дефиниране на термина „фалшификация“ от комисия, в която са представители на Министерството на културата, прокуратурата, полицията, съвместно със специалисти. Очаква се определението да влезе в Закона за културното наследство до средата на 2020 г. - Не съм наблюдаващ по това производство. Още се работи по експертизите, ангажирано е и звено, отговарящо за тези престъпления в полицията. Трудно е да се докаже дали творбата е на Сирак Скитник или не. Става въпрос за начина на полагане на боята, работата с четката, там може да се прави и химически анализ, ако си заслужава.  - Другата голяма сфера, където са и по-големите пари, е подправката и „творчеството“ на антични предмети, основно монети от благородни метали. Има хванати случаи на предмети, които сами по себе си уникати. Имитират прецизно периода, в който претендират, че са създадени. Освен това с голям творчески подход някои от фалшификаторите си измислят личности, управници, различни теми в Македония, магистрати, които са секли монети, които на практика в историята ги няма или тяхното съществуване не е доказано. Никой не може да докаже, че тези хора, реални или не, не са секли монети, когато се намират една или две от тях. Изработките са доста прецизни и анализите на метала са на доста високо ниво. У нас няма монети или статуетки с толкова голяма стойност, че да им се прави толкова сложна експертиза. Наказателното производство в България е доста скъпа дейност и изисква много средства и добри специалисти. - Много голяма част от колекционерите са нумизмати – изкушени са от монетите. Това са хора, които са запалени и допринасят много за изясняване на историята на експонатите. Монетите са също най-лесно преправяни. Изработват се най-лесно – в калъп се изливат парчета от стари монети и се получават качествени копия и фалшификати. Това се прави от грамотни, високообразовани, запознати с периода, специалисти с интелект.   - Хората си мислят, че е като във филмите. Не е така, нашето наказателно право е континентално, 140 години си върши работата. Колкото и да плюят системата, тя има служебно начало. Експертизата е ангажиментна, например от прокуратурата за досъдебното производство се назначава специалист. Тя отговаря както за обвинението, така и за оневиняващите факти. Съдът също може да иска от страните допълнителни експертизи, но не е състезателно, не е контрадикторно. По филмите от прокуратурата си назначават специалист, от защитата – също, и те се състезават помежду си. В някои страни е така, но не и у нас. Не сме готови за такова решение, ние имаме други традиции.  - Не мога да кажа колко са на брой. Има много специалисти от Националната художествена галерия, Музея за чуждестранно изкуство и окръжните галерии. На практика има експерти, проблемът е, че трябва да се изгради система те да се ангажират, за да помагат в досъдебните производства. Трябва да се помисли за единна система за регистриране на експертите, както и за добро и адекватно заплащане. Преди имахме скандални случаи с експертизи, които са доказвали, че фалшификатите са истински. Надявам се, че тези времена отминаха и в бъдеще няма да ставаме свидетели на подобни недоразумения.  - Не мисля, че са налага. Имаме достатъчно изкуствоведи, художници, специалисти в галериите, които могат да ни бъдат полезни. Трябва да се намери система да се привлекат, за да могат да се използват като експерти по такива сериозни дела. Опитват се разни неправителствени организации и частни лица да организират курсове за обучение на експерти. Лично аз не съм оптимист по този въпрос. По конституция антиките са публична държавна собственост, съответно държавата трябва да направи доста по-сериозни крачки в лицето на Министерството на културата за организиране на експертна система и за исторически предмети, и за Антика, и за Средновековие, и за изобразително изкуство. Работим, подобрява се организацията, липсва експертизата.  - Във всички музеи по света има фалшификати – в Лувъра и къде ли не. В това няма нищо срамно, но е задължение на музейните специалисти да докажат дали експонатът е истински. Това не е най-страшното. Най-страшното е иманярството, разграбването на културата и изнасянето в чужбина. Тогава, колкото и да е скъп един предмет, се губи неговата историческа стойност, която той има, когато се открие. Губи се историята и се превръща просто в една вещ в обращение, въпреки че артефактите от Античността са едни от най-скъпите.  - Успехът на нашите служби и прокуратурата в борбата срещу трафика на културно-исторически ценности е значителен. Не може да се говори за организирана престъпност по отношение на този вид незаконна дейност. В държави като Италия и Гърция, независимо от работата на колегите, ситуацията е по-сериозна. Надяваме се, че у нас този период е отминал. Когато Китов откриваше Голямата Косматка, бандите като лешояди чакаха какво ще бъде намерено. Този период мина, дори имаше данни, че някоя от групировките се е опитала да организира иманярството и всичко да бъде под една шапка. В този период на разграбване на държавата за съжаление се нанесоха и много вреди.  Около 40% и повече от обработваемата земя в България е върху регистрирани паметници на културата. Траките и преди това – в неолита, и по-късно, хората са живели около плодородните земи. Сега също живеем на същите места. Виждате – в центъра на София са двете централни римски улици и не само в София. Това е нещо, което също ни затруднява. Винаги сме били една от страните, които са захранвали черните пазари, но от друга страна държавата повече или по-малко винаги е имала приоритет да опази културните ценности като елемент от националната сигурност. В този глобализиран свят това остава да ни идентифицира.  - Нашата държава и законодателят узряха за тази престъпна дейност. Тя е доста културна – с бели якички, върши се от високообразовани хора, високоерудирани специалисти, познавачи на историята, умели занаятчии. А вредата е върху историята и идентичността на българската култура, тя е също и финансова, използва се като начин за пране на пари. Това са незаконни доходи. Работи се по въпроса, но и нещата вече са на съвсем друго ниво. След изменението на Закона за културното наследство и НК имаме вече практика и на Върховния съд, изчистени са много неща, защото легенди имаше по делата, по които са оправдавани иманяри. Колекционерството трябва да се поощрява всячески, но така или иначе трябва да се доказва легалното придобиване на въпросните предмети. Чест прави и на последните две ръководства на прокуратурата за сериозната работа в тази насока. Много се подобри и работата и квалификацията на колегите от полицията и специализираното звено. Работи се постоянно, има осъдени, спира се трафикът. България е страна на трафик на международни ценности. Тя е международен път. Оптимист съм за бъдещето ни в тази посока. Успяхме да постигнем споразумение със Съединените щати за реституиране на наши културно-исторически ценности. Отлично сътрудничество имаме още с Италия, Гърция и други страни. Николай Соларов е роден през 1957 г. в гр. Трън След дипломирането си работи повече от 29 години като прокурор в Районната прокуратура в Трън, Апелативната специализирана прокуратура и Върховната касационна прокуратура Над 8 години работи основно по престъпленията срещу културното наследство", "date": "2020.01.27", "title": "Николай Соларов: Все по-често се подправят картини на български автори"}
{"url": "https://www.monitor.bg:443/bg/a/view/doktorite-s-pravo-da-otkajat-lechenie-na-agresivni-pacienti-186930", "text": "Лекарите и зъболекарите ще имат право да отказват преглед и лечение на агресивни пациенти, независимо дали те им налитат с юмруци, псуват ги, или ги заплашват. Това е записано в новия национален рамков договор, който е публикуван в „Държавен вестник“ и ще важи за следващите три години. Изключение се прави само ако пациентът е в тежко спешно състояние и може да умре „На лицата, които възпрепятстват оказването на медицинска или дентална помощ или накърняват личното и професионалното достойнство на лекаря, може да не се окаже такава, с изключение на състояния, застрашаващи живота им“, се казва дословно в текста на НРД. От тази година в документа е фиксирано стриктно как директорите на болници и ръководителите на центрове в доболничната помощ да разпределят парите по клинични пътеки от НЗОК между лекарите, медицинските сестри, лаборантите, фелдшерите и дори санитарите. Те трябва да заделят не по-малко от 50% от тези средства за разходите за персонала. Това означава за месечни възнаграждения и осигуровки. От този процент 80 на сто трябва да бъдат само Въпросните цифри ще могат да бъдат променяни само ако министърът на здравеопазването разреши това писмено по направено от директора на болницата или управителя предложение. Минималното съотношение между разходите за лекарите и специалистите по здравни грижи в лечебните заведения от структурата на разходите за медицински персонал е 1,6 към 1, или 64% към 36 на сто. В националния рамков договор е записано още, че приоритетно със средствата от увеличението на месечните стойности на лечебните заведения за болнична помощ се осигуряват разходи за персонал, както и за дейностите, свързани с майчино и детско здравеопазване, със спешността и лечението на онкологично болни пациенти.", "date": "2020.01.27", "title": "Докторите с право да откажат лечение на агресивни пациенти"}
{"url": "https://www.monitor.bg:443/bg/a/view/koronavirus-vyrna-predsrochno-petrichki-folkloren-ansambyl-ot-kitaj-186950", "text": "Петричкият фолклорен ансамбъл „Пролет“ се завърна предсрочно от Пекин, поради плъзващия навсякъде в Китай коронавирус.    Петричкият фолклорен ансамбъл „Пролет“ се завърна предсрочно от Пекин, поради плъзващия навсякъде в Китай коронавирус. Общината в Пекин забрани всички масови прояви. Ансамбъла е бил по покана на район  Чаоян и трябваше да участва във фестивал в дните на Китайската Нова година. 22-та танцьори, музиканти и ръководители пожелаха да се евакуират бързо и взеха обратния самолет. Ансамбъла трябваше за втора година да представи фолклорните ни традиции на Международния карнавал в Пекин в първия ден на Китайската Нова година. „Поради забраната за събиране на много хора на едно място и отмяната на тържествата, стана безпредметно стоенето на нашите изпълнители там. Затова те си тръгнаха с полет през Истанбул“, информира кметът на Петрич Димитър Бръчков, който държи непрекъснато връзка с ръководителите на групата и е категоричен, че няма никакъв риск и опасност за нашите изпълнители. Част от танцьорите са гимназисти, други пък – възрастни. Кметът разказа още, че те са се разходили до Китайската стена, разгледали са и други забележителности. В хотела, където са били настанени, заедно с други поканени участници от Румъния, Гърция, Русия, са си направили импровизиран концерт.    Миналата година близо седмица ансамбъл „Пролет“ участва в тържествената церемония по откриването на централния парк „Чаоян“. На различни сцени се изявявали групи от цял свят. И за тази година е било предвидено това, но поради забраната за масови мероприятия, Пекин буквално бил опустял.  Петричката група е тръгнала за Пекин на 22 януари, като по предварителната програма е трябвало да остане до 1 февруари. Домакините от Китай са осигурили самолетни билети за по-ранното прибиране. Към момента няма данни за засегнати български граждани от новия коронавирус в Китай, съобщиха от МВнР. Българското посолство в Пекин е в постоянен контакт с тримата наши сънародници в град Ухан като се обсъждат варианти за тяхното извеждане. Китайските власти препоръчват чуждестранните граждани да не напускат страната. По актуални данни от 20 януари 2020 г. на Националната администрация за миграция на Китайската народна република през 2019 г. българите в континентален Китай (без САР Хонконг, САР Макао и Тайван) са общо 373 души, от които 195 работещи и 134 учащи. Най-много българи има в градовете Шанхай и Пекин, както и в провинция Дзянсу.", "date": "2020.01.27", "title": "Коронавирус върна предсрочно петрички фолклорен ансамбъл от Китай (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/ot-drugijat-te-pobivat-trypki-186813", "text": "Писнало ли ви е да убивате свободното време със стари ситкоми или безкрайни драми с главни действащи лица в лекарски престилки? Тогава новият минисериал на НВО „Другият“, базиран на едноименния роман на Стивън Кинг, е перфектното решение за разнообразяване на дните ви. Или вечерите. Но ако изберете второто, рискувате да се простите със спокойния си сън. И далеч не става въпрос за чудовища, проливане на кръв във всяка сцена и други баналности, характерни за хорърите. Напрежението в „Другият“ с мистериозните нишки в сюжета, кратки кадри на мъж (или създание) с качулка и подходящ саундтрак. Историята се завърта около бруталното убийство на 11-годишния Франки Петерсън, чието тяло е намерено в гората. Главният заподозрян е учителят Тери Мейтланд, чиято роля е поверена на Джейсън Бейтман. За феновете на актьора е освежително да го видят в тази светлина, тъй като най-често се изявява в комедийни продукции като „Развитие в застой“, „Шефове гадняри“, „Нощни игри“ и други. Навсякъде по трупа на детето е намерен ДНК материал на Мейтланд - слюнка, кръв и не само. – в деня на убийството е на образователна конференция, която е записана от телевизията и явно личи присъствието му. С тежката задача да разбере той ли е наистина убиецът се нагърбва детектив Ралф Андерсън. С неговата значка виждаме Бен Менделсън („Капитан Марвел“, „Робин Худ“). Героят все още не е преживял смъртта на собствения си син и това го навигира към някои грешни решения. След като става ясно, че вината на Мейтланд не може да бъде лесно доказана, той се обръща към колежката си със свръхестествени на пръв поглед умения Холи Гибни. Тя е изиграна от актриса, която все по-често срещаме във финалните надписи на разнородни продукции. Става въпрос за гордата притежателка на награди „Еми“, „Грами“ и „Тони“ Синтия Ериво. С участие в \"Другият“ се разписват още Джулиан Никълсън, Бил Камп, Мейр Уинингам, Юл Васкес, Джереми Боб и други. Бейтман сяда и на режисьорския стол за минисериала, който Повечето от критиците зад Океана поставят висока оценка на „Другият“, като някои го сравняват с хитовата антология „Истински детектив“. Ако говорим за първи сезон, това си е чиста похвала, а за останалите два – със сигурност новият трилър води по точки. Освен това, на фона на многото появили се продукции по творби на Стивън Кинг, това е най-добрата адаптация за последните години.", "date": "2020.01.27", "title": "От „Другият“ те побиват тръпки"}
{"url": "https://www.monitor.bg:443/bg/a/view/bmw-x1-idva-s-vidimo-promenen-dizajn-186946", "text": "Първото поколение на BMW X1 дебютира през 2009 г. и се превърна в най-малкият баварски модел за всички терени. През 2015 г. беше представено второто, изцяло ново поколение на модела, при което основното задвижване премина на предните колела. През миналата година най-малкият кросоувър на марката беше обновен. След модернизацията BMW X1 изглежда още по-смело, благодарение на видимо променения дизайн. Кросоувърът е получил по-приветлив интериор и множество актуални опции. В същото време мощните и особено ефективни 4-цилиндрови турбодвигатели и интелигентното задвижване на четирите колела xDrive допринасят за радостта от шофирането и спортното представяне на новия вариант. Второто поколение на BMW X1 направи силно впечатление с неподражаемия си дизайн още при дебюта си. След модернизацията, компактният кросоувър изглежда още по-атрактивно. Новата визия на BMW X1 се забелязва още на пръв поглед. Освеженият външен вид на BMW X1 придоби характеристиките на новата фирмена идентичност и следва визията на по-големите модели X3 и X5. Моделът запази познатия силует и релефните стени, но новата предна част изглежда особено мощна и внушителна. Бъбрековидната радиаторна решетка е по-голяма и съединена в средата, фаровете са по-скосени с прецизна светлинна графика и вече в базовата версия са светодиодни. В новата предна броня са интегрирани LED фарове за мъгла и по-големи въздухозаборници. В задната част на обновеното BMW X1 се виждат новите светлини, както и новата вложка на бронята в цвета на каросерията. Изпускателните тръби също са станали по-големи. Всички варианти на модела xLine, Sport Line и M Sport са получили индивидуална визия. Особено атлетично изглежда моделът BMW X1 M Sport, оборудван с аеродинамичен пакет на каросерията, 19-инчови лети джанти и спортно окачване с понижаване на просвета. Друг акцент е разположен във външното огледало от страната на водача, което при отключване проектира двуцветно LED изображение Х1. Тази новост облекчава качването и слизането от автомобила. Атрактивният дизайн допълват четирите нови модела джанти, както и трите нови лакови покрития на каросерията - бежов металик Jucaro, син металик Misano и особено ексклузивния за M Sport сив металик „Бурен залив”. В интериора на обновеното BMW X1 промените не са толкова големи. Материалите в салона са подобрени и има много сребърни вложки и черни лакирани повърхности. Нов е и селекторът на автоматичната трансмисия. Новият модел комбинира обширно пространство с модерни технологии, както и множество функционални решения. Новите контрастни шевове на арматурното табло в горната част са черни, а в долната част са съгласувани с цвета на тапицериите в интериора. Контрастните шевове се предлагат за моделните линии xLine, Sport Line и M Sport. Освен това за BMW X1 се предлагат три нови тапицерии. Акцент в интериора на новия модел е контролният дисплей. Серийното оборудване включва централно разположен 6,5-инчов дисплей. При навигационна система BMW X1 получава 8,8-инчов дисплей, а най-големият възможен вариант е 10,25-инчов контролен сензорен дисплей, който се управлява от въртящия се контролер iDrive, както и с гласови команди и с докосване. Последните версии на дигиталните услуги на системата Connected Drive се предлагат като опция. Интериорът на обновеното BMW X1 е адаптиран към индивидуалните нужди на потребителите. В салона има множество отделения за малки предмети. Освен в жабката, в корите на вратите има джобове за бутилки и чаши, в подлакътника има ниша за дребни вещи, а под предните седалки се крият чекмеджета за папки или лаптоп. Седалките на първия ред са удобни и имат регулируеми странични опори. Високата позиция на седене подобрява видимостта напред и настрани. Вторият ред седалки е поставен малко по-високо от първия. Пространството за краката и над главата е достатъчно отзад да пътуват комфортно хора с ръст до 1,90 метра, както и двама възрастни с дете. За повече гъвкавост като опция се предлага сгъваема облегалка на предната седалка до водача. По желание задните седалки могат да се плъзгат напред или назад в рамките на 13 см. Обемът на багажника стандартно е 505 литра. Задните седалки серийно се сгъват на три части в съотношение 40:20:40 и тогава товарното пространство се увеличава до 1550 литра. Задният капак може да се оборудва с автоматично задвижване и комфортен достъп, които в комбинация позволяват безконтактното му отваряне и затваряне. За обновеното BMW X1 вече се предлагат цели 16 комбинации между бензинови и дизелови двигатели, и механични и автоматични трансмисии, което осигурява богати възможности за избор на клиентите. Особено спортно се представя най-големият дизелов модел BMW X1 xDrive25d в комбинация с 8-степенната автоматична скоростна кутия Steptronic. Ефективният и екологичен 2,0-литров 4-цилиндров турбодизелов двигател отговаря на строгите норми за вредни емисии Euro6d и разполага с мощност 231 к.с. За отличното представяне на пътя допринася и двойното задвижване xDrive. Двигателят развива голям максимален въртящ момент от 450 Нм, а 8-степенната автоматична скоростна кутия Steptronic превключва предавките пъргаво и адекватно. Още при 1500 об/мин моторът получава допинг и ускорява светкавично бързо, като спринтът от 0 до 100 км/ч се осъществява само за 6,6 секунди. Въпреки отличната динамика, с този двигател BMW X1 е истински спестовник по отношение на разхода на гориво. При спокойно темпо кросоувърът харчи не повече от 5,2 л/100 км, в града разходът е между 5,9 и 6,5 л/100 км, в зависимост от трафика и сезона, а при спортно шофиране консумацията достига 8 л/100 км, което е отличен показател за кола с толкова голяма мощност и тяга. Окачването на BMW X1 осигурява жизнена пъргавина и допринася и за прецизната управляемост, като гарантира висока динамика на управлението и стабилно пътно поведение в завоите. За разпределението на въртящия момент между колелата се грижи електрониката, която работи в синхрон със стандартната система за динамичен контрол. Интелигентното задвижване на четирите колела xDrive винаги адаптира разпределението на мощността между предната и задната ос в зависимост от ситуацията на пътя и условията. Системата xDrive осигурява постоянно сцепление, като при необходимост променя съотношението на подаване на тягата. За чисто удоволствие намесата на електрониката може да бъде ограничена. Резултатът е комбинация между уверено сцепление, висока стабилност на пътя и динамика, които са на разположение при шофиране по всякакви терени и метеорологични условия.", "date": "2020.01.27", "title": "BMW X1 идва с видимо променен дизайн"}
{"url": "https://www.monitor.bg:443/bg/a/view/shefyt-na-szo-zamina-za-kitaj-novi-700-zarazani-za-chasove-186951", "text": "Шефът на Световната здравна организация Тедрос Адхан замина за Китай. Той ще проведе консултации с правителството и с медицински експерти. По-рано СЗО отказа да обяви извънредно положение заради новия щам, като мотивира решението си с малкия брой заболели извън Китай. Заразените с коронавируса 2019-nCoV в Китай вече са 2794 души, според официални данни, предаде Дойче веле. Броят на починалите от болестта вече е 80. Националната комисия па здравеопазване на Китай публикува нова информация, според която само за денонощие са регистрирани нови 700 случая. Властите разширяват мерките срещу разпространението на заразата. Основателят на „Майкрософт“, милиардерът Бил Гейтс и съпругата му Мелинда („Bill & Melinda Gates Foundation“) даряват 10 милиона долара за мерки срещу разпространението на коронавируса 2019-nCoV в Китай и Африка, се казва в съобщение, публикувано на уебсайта на фондацията. „Фондацията за Бил и Мелинда Гейтс днес обяви, че скоростно отделя 10 милиона долара спешна помощ и съответната техническа поддръжка, за да помогне на онези, които се борят с разпространението на вируса в Китай и Африка. Това ще засили усилията за ограничаване на глобалното разпространение на коронавирус 2019-nCoV“, се казва в изявлението. Средствата ще бъдат разделени поравно между Китай и центровете за контрол и превенция на заболяванията в Африка.", "date": "2020.01.27", "title": "Шефът на СЗО замина за Китай, нови 700 заразени за часове"}
