{"url": "https://www.monitor.bg/bg/a/view/dvama-us-vojnici-zaginaha-i-drugi-dvama-sa-raneni-pri-napadenie-v-afganistan-185545", "text": "Двама американски войници са загинали и други двама са ранени, след като автомобилът им попаднал на крайпътна бомба в южната афганистанска провинция Кандахар, съобщиха от мисията на НАТО, цитирана от \"Ройтерс\". Военнослужещите са провеждали операции, когато бронираният им автомобил е бил ударен от самоделна бомба при атака. Талибаните поеха отговорност за нападението. Въпреки зимата и големите снеговалежи в планините, където талибаните си почиват и се прегрупират преди ежегодната пролетна офанзива, крайпътните бомби продължават да удрят афганистанските сили и техните съюзници.", "date": "2020.01.11", "title": "Двама US войници загинаха и други двама са ранени при нападение в Афганистан"}
{"url": "https://www.monitor.bg/bg/a/view/i-donald-trymp-se-razvylnuva-ot-megzit-tova-ne-trjabvashe-da-se-sluchva-na-kralicata-185541", "text": "Американският президент Доналд Тръмп заяви, че решението на принц Хари и съпругата му Меган Маркъл да се откажат от статута си на старши членове на британското кралско семейство е тъжно, съобщиха световните информационни агенции. \"Това е тъжно, каза Тръмп пред телевизия \"Фокс нюз\". - Не искам да влизам в подробности. Изпитвам огромно уважение към кралица Елизабет Втора. Не смятам, че това трябваше да й се случи.\" Принц Хари и съпругата му Меган наскоро обявиха намерението си да придобият финансова независимост и да прекарват част от времето си в САЩ. Принц Хари, който е шести поред в наследяването на престола, прекара с Меган и 8-месечния им син Арчи коледните и новогодишните празници в Канада. Те съобщиха, че занапред смятат да живеят поравно в САЩ и Великобритания. По-рано беше оповестено, че Хари и Меган се чувстват подложени на голям натиск от британските медии, които според тях проявяват твърде голямо внимание към живота им.", "date": "2020.01.11", "title": "И Доналд Тръмп се развълнува от Мегзит: Това не трябваше да се случва на кралицата"}
{"url": "https://www.monitor.bg/bg/a/view/zadyrjaha-dvama-za-jestokoto-ubijstvo-na-mlado-momiche-v-galiche-185549", "text": "Двама души са задържани от органите на реда във връзка с жестокото убийство на 18-годишното момиче в Галиче, съобщи Нова телевизия. В момента двамата мъже са на разпит. Те са криминално проявени, като в предишна своя проява преди година са пребили жестоко мъж с камъни. Сигнал за открито тяло на 18-годишно момиче в дома му в село Галиче е подаден тази сутрин, около 8.40 часа. Веднага на място са изпратени екипи на полицията и бърза помощ. По първоначални данни няма следи за проникване с взлом в къщата.", "date": "2020.01.11", "title": "Задържаха двама за жестокото убийство на младо момиче в Галиче"}
{"url": "https://www.monitor.bg/bg/a/view/galiche-v-shok-krasivata-andrea-bila-iznasilena-predi-da-byde-ubita-185546", "text": "Галиче е в шок от зловещото убийство на 18-годишното момиче, което бе открито с прерязано гърло в двора на семейната къща. Жертвата е 18-годишната Андреа Руменова. Ученичката от гимназията в белослатинското село е намерена около 8.40 часа гола, пребита и изнасилена. Андреа живеела сама в семейната къща, тъй като брат й и баща й работят в Англия, а майка й напуснала семейството и имала нов съпруг. Местните разказват, че снощи в района минала шумна компания. Имало викове и крясъци, но комшиите го отдали на буйната кръв на младите хора. Очевидци разказват, че съсед на момичето, към 02.30 ч. е чул шум, излязъл е в двора и е започнал да вика. Тогава от къщата на Андреа са излезли няколко човека, качили са се в черна кола и са потеглили, допълва „Зов нюз“. В селото са в шок от трагедията, защото Андреа е била много добро момиче и не се е занимавала със съмнителни дейности. Красавицата имала сериозен приятел - Мирослав, който е футболист в „Чавдар“ (Бяла Слатина). Той е един от първите разпитани. Работата по случая продължава.", "date": "2020.01.11", "title": "Галиче в шок: Красивата Андреа била изнасилена преди да бъде убита"}
{"url": "https://www.monitor.bg/bg/a/view/katastrofa-s-tir-na-izhoda-na-v-tyrnovo-185548", "text": "Катастрофа между ТИР с турска регистрация и лек автомобил временно е затворила за движение пътя Велико Търново – Гурково. Инцидентът е станал на изхода на Велико Търново, в района на т.нар. Присовски завои. Сигнал е получен днес в 18.15 ч. Пострадала е една жена, пътувала в лекия автомобил. Откарана е в Спешна помощ. Състоянието й тепърва ще се изяснява. Екипи на полицията пренасочват леките автомобили през град Дебелец, товарните изчакват на място. За спиране на товарните автомобили съдействие оказват и Областните дирекции на МВР в Русе и Стара Загора, съобщават от търновската полиция.", "date": "2020.01.11", "title": "Катастрофа с ТИР на изхода на Велико Търново"}
{"url": "https://www.monitor.bg/bg/a/view/mf-oproverga-che-shefyt-na-mitnicite-e-podal-ostavka-185544", "text": "Разпространяваната информация за подадената оставка на шефа на Агенция \"Митници\" (АМ) Георги Костов е фалшива. Финансовото министерство разпространи позиция до медиите във връзка с публикации в новинарски сайтове, базирани на неофициални източници. По-рано днес първо на сайта на вестник \"24 часа\", а по-късно и други медии, се появи новина, че директорът на митниците ще напусне поста си. В публикациите се посочваше, че Костов е пожелал да си тръгне от митниците малко след Нова година. \"Оставка не е подавана от Костов, нито му е искана от министъра на финансите Владислав Горанов. Откакто Георги Костов оглавява АМ, резултатите от работата на институцията са отлични\", се посочва в позицията. Повишени са събираемостта на приходите, борбата с контрабандата на акцизни стоки е станала видима в изследванията на независими анализатори и са задържани са рекордни количества наркотични вещества, допълват от ръководеното от Горанов ведомство.", "date": "2020.01.11", "title": "МФ опроверга, че шефът на митниците е подал оставка "}
{"url": "https://www.monitor.bg/bg/a/view/montirat-ogranichiteli-na-bulevardite-carigradsko-shose-i-al-malinov-185542", "text": "Ограничители за облекчаване на трафика и по-голяма безопасност на пътния възел на бул. “Цариградско шосе\" и бул. “Александър Малинов\", съобщи във фейсбук столичният кмет Йорданка Фандъкова. Т.нар. делинеаторите се поставят в зоните, забранени за движение (виж снимките). \"Целта е да се избегне образуването на тапи и засичане на автомобилите. На място беше и зам.-кмета по транспорт Кристиян Кръстев\", написа в социалната мрежа кметът.", "date": "2020.01.11", "title": "Монтират ограничители на булевардите “Цариградско шосе\" и “Ал. Малинов\""}
{"url": "https://www.monitor.bg/bg/a/view/trus-4-7-po-rihter-stresna-istanbul-useten-e-i-v-burgasko-185543", "text": "Земетресение с магнитуд 4,7 по Рихтер бе регистрирано днес в Мраморно море в района на община Силиври, окръг Истанбул, съобщи истанбулската сеизмологична обсерватория Кандилли, цитирана от турските телевизии СиЕнЕн-Тюрк и НТВ, предаде БТА. Земетресението е усетено и в Бургаска област. Трусът е бил на дълбочина 7 километра. Земетресението е било регистрирано в 16.37 ч. местно време (15.37 ч. българско време). По данни на Евросредиземноморския сеизмологичен център земетресението е било с магнитуд 4,8 по Рихтер. Засега няма информация за ранени хора и за нанесени материални щети. Десетки хора бяха ранени при силното земетресение с магнитуд 5,8 по Рихтер, станало на 26 септември 2019 г. край Силиври.  ", "date": "2020.01.11", "title": "Трус 4,7 по Рихтер стресна Истанбул, усетен е и в Бургаско"}
{"url": "https://www.monitor.bg/bg/a/view/neno-dimov-v-specsyda-izpylnjaval-sym-syvestno-pravomoshtijata-si-185540", "text": "Министърът на околната среда и водите в оставка Нено Димов остава в ареста. Това реши Специализираният съд. Мярката взета за Димов е „задържане под стража”. Определението не е окончателно и може да се обжалва пред апелативния спецсъд. Нено Димов е в ареста, след като беше обвинен в умишлена безстопанственост заради водната криза в Перник. \"Аз съм изпълнявал съвестно правомощията си\", заяви Димов пред магистратите. По-рано днес Специализираната прокуратура внесе в Специализирания наказателен съд искане за налагане на мярка за неотклонение „Задържане под стража“ на Нено Димов. Според наблюдаващия прокурор Ангел Кънев, ако съдът не задържи за постоянно в ареста Нено Димов, то той би могъл да повлияе на свидетели и да попречи на разследването. По думите му това е възможно, тъй като докато Народното събрание не гласува оставката му, той все още е министър на околната среда и водите. Прокурорът отбеляза още, че няма опасност Димов да се укрие. По думите му обаче престъплението, за което е обвинен, е от изключителна обществена опасност, заради големия размер на причинените щети (11 млн. лв.) и защото засегнати са над 90 хиляди души от водната криза в Перник. Кънев каза още, че Димов е имал необходимата информация, но не е упражнил правомощията си по закон. Адвокатът на Димов - Ина Лулчева, посочи, че водите са били ресор на заместник-министъра Красимир Живков, който е разпределял задачите на специализиран отдел в Министерството на околната среда и водите, което отговаря за водите. Тя обясни, че Димов само е утвърждавал графиците за водоподаване, предложени му от Живков. Спекула според Лулчева е, че Димов трябва да носи лична отговорност, след като има други лица, които са работили по подготовката им.", "date": "2020.01.11", "title": "Нено Димов остава в ареста (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg/bg/a/view/ibra-se-otpushi-i-sprja-chernata-serija-na-milan-185547", "text": "Златан Ибрахимович върна усмивките в „Милан“. Шведската суперзвезда се завърна от първата минута с екипа на \"росонерите\" от месец май 2012 година. Той се разписа за първи път за клуба от седем години и 250 дни, също така удари греда и негово попадение с глава беше отменено поради засада при успеха с 2:0 над „Каляри“ от 19-ия кръг в Италия. Именно неговото присъствие в състава помогна на гранда да прекъсне серията си от три мача без победа и без попадение в Серия \"А\". Младият нападател Рафаел Леао, който си партнираше с Ибра през всичките 90 минути, отбеляза първото попадение в 46-ата минута. Ибрахимович удвои в 64-ата минута с красив гол и подпечата първата победа на гранда за новото десетилетие. Така „Милан“ има вече 25 точки, а „Каляри“ остана на шесто място с 29 точки след четвъртата си поредна загуба.", "date": "2020.01.11", "title": "Ибра се отпуши и спря черната серия на „Милан“"}
{"url": "https://www.monitor.bg:443/bg/a/view/prokuratura-proverjava-mosta-na-kolu-ficheto-185533", "text": "Окръжната прокуратура в Габрово се самосезира и започва проверка на моста на Колю Фичето в Дряново. Както преди няколко дни стана ясно, без знанието и разрешението на кмета на общината, фирма е предприела укрепване на каменните основи на моста чрез бетонирането им. Според няколко общински съветници това унищожавало автентичноста на моста и дори било опасно. Според по-гоялмата част от дряновци обаче, извършения ремонт е положителен, тъй като именно допреди него мостът е бил с плуразрушени основи и е бил опасен за преминаване. Прокуратурата е разпоредила проверка на полицията за извършено престъпление по чл. 277а и чл. 278б ал. 2 от НК. За унищоване или умишлено повреждане на памитник на културата. „Изясняват се обстоятелствата, при които през месец декември 2019 година основите на старинния мост, за който се твърди, че e паметник на културата с местно значение, собственост на държавата, са били бетонирани от неустановени лица, без да са били издадени необходимите разрешителни. Проверява се също допуснато ли е било повреждане или видоизменение на моста при извършените строително -  ремонтни дейности. Резултатите от проверката ще бъдат обявени на обществеността”, обещават от държавното обвинение в Габрово.", "date": "2020.01.11", "title": "Прокуратура проверява  моста на Колю Фичето"}
{"url": "https://www.monitor.bg:443/bg/a/view/spipaha-vandal-potroshil-novogodishnata-ukrasa-na-selo-185536", "text": "Вандал, който е потрошил новогодишната украса на септемврийското село Симеоновец, е бил разкрит от полицаите в Районното управление на МВР в железничарското градче. Преди дни в полицията в Септември се обадил кметът на Симеоновец и подал сигнал, че неизвестен е повредил новогодишната украса пред читалището в селото. Били повалени различни светещи фигури, демонтирани и скъсани се оказали и  коледните лампички, монтирани на елхата. Местните хора били много разочаровани от хулиганската проява, оставила селото им без красивата украса и органите на реда взели “присърце“ вандалщината. Те започнали да разпитват из селото и не след дълго влезли в дирите на вандала. Оказало се, че това е местният жител Х.Д.- 23 г. Той е задържан в ареста, а спрямо него е образувано бързо производство и ще бъде съден за хулиганската си постъпка.   ", "date": "2020.01.11", "title": "Спипаха вандал, потрошил новогодишната украса на село"}
{"url": "https://www.monitor.bg:443/bg/a/view/nad-5000-kukeri-v-simitli-na-festivala-simitlija-drevnata-zemja-na-kukerite-185531", "text": "Над 5000 кукери се събраха днес по обед на стадиона в Симитли за традиционния двудневен кукерски фетивал „Симитлия – древната земя на кукерите\". Фестивалът беше открит от групата на град Велес, който днес се намира в  република Северна Македония. Те представят идеите си, игрите, обредите, идващи от древността, и иновации от днес. За местните участници, организирани в 10 групи, е въпрос на престиж да покажат оригиналност и масовост, които да впечатлят не само публиката, изпълнила стадиона в Симитли, но и журито, което има нелеката задача да отличи с купи и медали десетки участници. Всяка група ведната след дефилето си получава грамота и плакет от името на кмета на община Симитли. Фестивалът продължава и утре.", "date": "2020.01.11", "title": "Над 5000 кукери се събраха на фестивала в Симитли "}
{"url": "https://www.monitor.bg:443/bg/a/view/nap-otchete-rekorden-ryst-na-prihodite-si-prez-2019-g-185535", "text": "Близо 24 млрд. лв. са постъпленията в Националната агенция за приходите за 2019 г. Сумата е с рекордните 2,8 млрд. лв. повече спрямо постъпленията през 2018 г. и с около 628 млн. лв. над планираното за годината, съобщиха от агенцията. Според данните в приходната агенция за изминалата година общите постъпления от данъци и осигурителни вноски са 23,9 млрд. лв. . Данъчните приходи възлизат на 13,3 млрд. лв., като от данъка върху доходите на физическите лица в хазната са влезли над 3,6 млрд. лв.; постъпленията от корпоративни данъци са 2,8 млрд. лв., а нетните приходи от ДДС възлизат на 6,8 млрд. лв. Осигурителните вноски, постъпили в бюджета са общо 10,3 млрд. лв. в това число 6,2 млрд. лв. вноски за държавното обществено осигуряване, 2,6 млрд. лв. здравно-осигурителни вноски и 1,5 млрд. лв. за допълнително задължително пенсионно осигуряване. По повод финансовия отчет на НАП изпълнителният директор на ведомството Галя Димитрова е отбелязала, че ръста на приходите на НАП значително изпреварва ръста на брутния вътрешен продукт (БВП) на България. \"Увеличават се както доброволно внесените суми, така и тези, акумулирани в производство по събиране. Ще запазим фокуса си към подобряване на общественото доверие и справедлива среда за правене на бизнес “ каза по повод приходите на НАП изпълнителният директор на агенцията Галя Димитрова. ", "date": "2020.01.11", "title": "НАП отчете рекорден ръст на приходите си през 2019 г."}
{"url": "https://www.monitor.bg:443/bg/a/view/tijnejdjyr-otpuskar-ot-internat-vleze-zad-reshetkite-185530", "text": "Пуснат в отпуска за Нова година 17-годишен казанлъчанин влезе в ареста за постоянно, след като е бил спипан да краде чантата на своя съгражданка на улицата. Ненавършилият пълнолетие Борис Н.е бил настанен в интернат по решение на местната комисия за борба с противообществените прояви след поредица от кражби през пролетта и лятото на м.г. За добро поведение той бил пуснат в едноседмичен отдих, но на 2 януари пред очите на десетки разхождащи се по улицата казанлъчани около 19.40 часа  съборил на тротоара възрастна жена и  отмъкнал дамската чанта с намиращи се вътре 420 лв, лични документи и мобилен телефон. Младежът бил спипан от полицаите докато изхвърлял чантата и документите в кош за боклук, парите междувременно вече били похарчени. Новата кражба е извършена в условията на изпитателния срок на наложена условна присъда. Преди броени дни казанлъшкият районен съд остави за постоянно в килията 15-годишния Нешо С., който въпреки невръстната си възраст има дузина кражби от различни търговски обекти.", "date": "2020.01.11", "title": "Тийнейджър - отпускар от интернат влезе зад решетките"}
{"url": "https://www.monitor.bg:443/bg/a/view/poetesata-nadja-zaharieva-pishe-himn-na-shkolo-ubiljar-185534", "text": "Голямата българска поетеса и бивш заместник министър на културата Надежда Захариева е поела ангажимент да създаде текст на химн за казанлъшката професионална гимназия „Иван Хаджиенов“, която ще чества юбилейната си 95-та годишнина през април. Музиката за химна пък е възложена на композитора Хайгашот Агасян. Казанлъшкото школо и първото в следоосвобожденска България техническо училище. То отваря вратите си през 1924-25 година, като за създаването му роденият в близкото село Енина бивш кмет на София Иван Хаджиенов дарява 1 милион златни гроша. За юбилейната годишна някогашният механотехникум възнамерява да се сдобие и с гвардейски отряд, който да стане част от Националната ученическа гвардия, в която вече членуват училища от София, Плевен, Велико Търново, Кърджали и Горна Оряховица. Плановете за получаването на специалните знаме и сертификат са това да стане през март. За целта е получено дарение от 10 000 лв., като с парите ще бъдат закупени гвардейски униформи и музиканти инструменти за оркестъра. Отрядът ще бъде от 36 момчета, 12 са оркестрантите, 1 е командирът и трима са знаменосци.  ", "date": "2020.01.11", "title": "Поетесата Надя Захариева пише химн на школо-юбиляр"}
{"url": "https://www.monitor.bg:443/bg/a/view/udyljava-se-srokyt-za-vivacom-regionalen-grant-185537", "text": "Срокът за кандидатстване за финансиране от VIVACOM Регионален грант се удължава да 19 януари т.г., съобщиха от компанията. С безвъзмездни средства се подкрепят добри идеи от всеки български град или село. За гранта могат да кандидатстват граждански организации, читалища, училищни настоятелства и настоятелства на детски градини.  Програмата няма ограничение за сферите, в които ще се развиват идеите, важно е инициативите да са насочени към промяна, полезна за общността. Инициативата се провежда за пета поредна година в партньорство с Български център за нестопанско право. Досега Програмата е финансирала над 50 инициативи от цялата страна с общо 244 717 лв. Подкрепата за всеки проект, както и до сега, може да бъде до 5 000 лева, като няма ограничения на броя проекти, които една организация подава. Ако е била сред печелившите в предходна година, обаче, трябва да кандидатства с различна от вече подкрепената идея. Общата стойност на VIVACOM Регионален грант е 60 000 лева. Програмата ще подкрепи инициативи с продължителност до 1 година.  Удълженият срок за подаване на проектни предложения е 19 януари 2020 г. За кандидатстване е необходимо идеята и обосновката ѝ да бъдат представени в  .  Оценката за това кои проекти ще бъдат финансирани ще се извърши на два етапа: - Първи етап - Предварителен подбор Предварителният подбор ще бъде осъществен от по двама експерти от БЦНП, които имат опит в оценяването на проекти. Те ще оценяват проектите за съответствието им със зададените критерии. - Втори етап – Оценка от жури от обществени личности и организации Крайното решение кои проекти да получат подкрепа от Програма VIVACOM Регионален грант ще се вземе от жури в състав: Веселка Вуткова (VIVACOM), Йордан Йовчев (спортист), Иван Кънчев (Сдружение „Българска история“), Ива Дойчинова (журналист) и Надя Шабани (Български център за нестопанско право). При преценката на инициативите журито ще вземе под внимание доколко отговарят на следните три критерия: - Полза от реализирането на инициативата или решаването на проблем за конкретна общност; - Въвличане на местната общност; - Новаторство Одобрените предложения ще бъдат обявени в началото на март 2020 г.", "date": "2020.01.11", "title": "Удължава се срокът за VIVACOM Регионален грант"}
{"url": "https://www.monitor.bg:443/bg/a/view/arestuvaha-direktora-na-srybskite-jeleznici-vzel-10-hil-evro-podkup-185539", "text": "Директорът на Сръбската железница е арестуван заради подкуп, съобщи на пресконференция сръбският министър на вътрешните работи Небойша Стефанович, цитиран от МИА. При акцията са арестувани още трима души - член на надзорния съвет на държавното дружество, и двама адвокати. Според Стефанович директорът на железницата е получил 10 хил. евро от като награда за отчуждаването на земи около бъдеща автомагистрала. Сумата е предадена от посредник в помещение, намиращо се в сградата на железницата. \"В момента на ареста, полицията намери предадените пари у заподозрения\", допълни вътрешният министър и добави, че 10-те хиляди евро вероятно са били само част от целия подкуп. Адвокатите пък са били арестувани по подозрение за корупция, след като със знанието и участието на директора на железниците са прибирали многомилионни комисионни, а впоследствие са делили парите помежду си. \"Всички са задържани за 48 часа. Очаква се специализираната прокуратурата изслуша показанията на заподозрените в следващите дни и да предприеме допълнителни мерки в рамките на своята юрисдикция\", завърши Стефанович.", "date": "2020.01.11", "title": "Арестуваха директора на сръбските железници, взел 10 хил. евро подкуп"}
{"url": "https://www.monitor.bg:443/bg/a/view/pytnite-policai-s-nova-akcija-185538", "text": "Пътната полиция провежда акция в цялата страна за контрол на скоростта. Засилено присъствие на патрули има по основните пътища у нас, както и в градовете, съобщи Николай Крушарски от Пътната полиция. „Засилени проверки в цялата страна по отношение на скоростните режими. Това, което забелязваме от статистиката, след направения анализ, е, че за празничните дни – от 20 декември до 1 януари, голям брой от нарушенията на Закона за движение по пътищата са за превишена скорост, както и използване на наркотични вещества и сядане зад волана, така и употреба на алкохол и шофиране след това“, заяви той пред БНР. Освен за превишена скорост, ще се следи и за водачи, употребили алкохол и наркотици. В рамките на акцията за едно денонощие пловдивската полиция засече 386 шофьори с превишена скорост. Установено е шофиране с около 100 км/ч в Пловдив, Първомай и Карлово. Най-много шофьори - 183 - са се движили със скорост между 61 и 70 км в час. От Гранична полиция съобщават, че в момента трафикът е нормален на всички гранични контролно-пропускателни пунктове.", "date": "2020.01.11", "title": "Пътните полицаи с нова акция"}
{"url": "https://www.monitor.bg:443/bg/a/view/starshina-iztochval-slujebni-komputri-plashta-1000-lv-globa-185529", "text": "Административна глоба от 1000 лв. ще плати старшина от ямболското военно формирование 52 590, който е бил изправен пред Темида за неправомерно източване на данни от служебни компютри на личния си лаптоп. В хода на досъдебното производство било установено, че назначеният на длъжност „главен сержант на батальон“ Р.И. на три пъти през лятото на 2018 година е използвал служебните бази данни при щаба на 42-и механизиран батальон  за да източи на личната си машинка„Amazon Kindle“  77 файла с различна степен на поверителност. Експертите установили на същия таблет и 278 изтрити файла, чийто съдържание не могло да бъде възстановено. Шест от тези файлове са със същите имена, намерени на твърдите дискове. На таблета са открити и 9 (девет) файла маркирани с гриф за сигурност „За служебно ползване“ и 1 (един) файл с маркиран гриф за сигурност „Поверително“. Експертизата не е установила от кои автоматизирани информационни системи са копирани тези файлове, поради което не са били включени от прокурора в обвинението. Бил е открит и файл с име „analiz 2017.doc“ – Анализ на резултатите от подготовката на командирите, щаба и формированията от 42 механизиран батальон през учебната 2017 г., със съдържание, представляващо вероятно Държавна  тайна“ съгласно I.5 от Приложение №1 към чл.25 от ЗЗКИ. В един от файловете е имало пълен списък на личния състав от военните формирования, участващи в състава на многонационална бойна група на ЕС „HELBROC BG“. В него са били записани трите  имена на  161 военнослужещи с техните единни граждански номера и мобилни телефони, се казва в решението на сливенския военен съд от 7 януари т.г. Дейността на старшината по неправомерното източване на служебните компютри било прекратено по случайност на 10 август 2018 година от серж. Кристина Димитрова - началник отделение „Сигурност на информацията“, която забелязала маскираната с вестник машинка, която обаче към онзи момент не била включена. Поради добри характеристични данни и липса на нанесени имуществени щети старшина Р.И. е бил освободен от наказателна отговорност и се разминава само с административна глоба, решил съдебният състав в първото за т.г. публично заседание. Към глобата съдията е прибавил и 268 лв за направените от военните полицаи разходи, в полза на държавата е конфискуван лаптопа на униформения. Решението подлежи на обжалване в 15-дневен срок пред  военно-апелативния съд.", "date": "2020.01.11", "title": "Старшина източвал служебни компютри, плаща 1000 лв. глоба"}
{"url": "https://www.monitor.bg:443/bg/a/view/kastrim-ovoshkite-i-prez-januari-185021", "text": "Зимното кастрене насърчава растежа и е важно за последващата форма на дървото. Подходящите месеци за зимното кастрене са януари и февруари, според gardena.com.  Тогава овошките са във фаза на сън. Структурата на короната също се определя по-лесно, тъй като дървото няма листа.    Зимното кастрене не само се препоръчва за подобряване на реколтата, но то също защитава овощните дървета от болести, като например струпясване. Такива болести могат да се разпространяват необезпокоявани в безредицата от клони, които не са подрязани. Но проблеми с гъбична атака и загнили клони може да възникнат и от неправилно подкастряне.    През зимата е препоръчително също и използването на различните методи на контрол на вредителите. Можете например да използвате телена четка, за да премахнете хлабавите парчета кора от стволовете, тъй като те именно са любимото скривалище на повечето вредители. Тъй като кастренето на дърветата през зимата представлява истинско предизвикателство за много собственици на градини, то често се пренебрегва. Но за по-добра реколта дори и неопитните любители градинари трябва смело да приемат предизвикателството, защото само практиката води до съвършенство. Сухо време  Преди да започнете с кастренето, е добре хубаво да се огледа дървото. Най- подходящ момент е сух зимен ден, когато температурата е по-ниска. Първо се отстраняват по-дебелите клони, които растат навътре, надолу или право нагоре, и се маха мъртвата зеленина. Плодните филизи, които вече имат пъпки, през зимата трябва да се подрежат с една трета. Всички тънки клони, които растат право нагоре или право надолу, трябва да бъдат отстранени. Първо трябва да се огледат стъблото и по-дебелите скелетни клони – минимум една трета от тях трябва да са здрави и жизнени. Не се страхувайте, че силната резитба ще нанесе повреди по дървото. Започнете с резитбата на счупените и изсъхналите клони, но при условие че е необходимо да се премахне някой по-дебел клон, той трябва да се реже на етапи. Не бива да се изрязва повече от половината от запазената дървесина.    Към края на януари се провежда и зимно пръскане на дърветата с 2% бордолезов р-р срещу гъбните болести, а при нападение от акари, листни и щитоносни въшки трябва да се извърши третиране с минерални масла. Тези дейности е най-добре да се извършват при температура на въздуха над 5 - 6°С.    През зимата е добре да се извърши защита срещу гризачи, като се увият дърветата с хартия. Или повредените стъбла и ниски клони да се намажат със смолист сапун, разреден с малко вода, като на следващия ден върху наранената повърхност се добавя и овощарска замазка. Зимният период е най-подходящ за подмладяваща резитба на стари и засъхващи дървета (особено при ябълките, крушите и дюлите). Първо трябва да се огледат стъблото и по-дебелите скелетни клони – минимум една трета от тях трябва да са здрави и жизнени. Подмладяването на дърветата се извършва постепенно, за няколко години.", "date": "2020.01.11", "title": "Кастрим овошките и през януари "}
{"url": "https://www.monitor.bg:443/bg/a/view/holivud-startira-2020-s-dylgi-rokli-i-pishtni-rykavi-snimki-185504", "text": "Дълги рокли, пищни ръкави и много блясък белязаха първия значим червен килим за 2020 година - този за церемонията по връчването на наградите \"Златен глобус\". Основните цветове, с които знаменитостите дефилираха на събитието, са червено, черно, бяло и розов. С различни се откроиха облеклата на Скарлет Йохансон, Никол Кидман, Оливия Колман и Хелън Мирън. Роклята на Кидман е дело на \"Версаче\", а екранната Черна вдовица се довери на дизайнерката Вера Уанг. Тютюнево синя основа и огромни жълто-зелени цветя направиха паметна роклята на \"Етро\" на поп сензацията Тейлър Суифт.  На за бляскавата церемония заложиха Кит Хувър, Натали Моралес и Джанина Гаванкар. Актрисата Чарлийз Терон се открои с облекло от колекция на „Диор\", което съчетава тревисто зелено с черно. Колежката й Карен Питман обра овациите с рокля, обсипана с пера, преливаща от бяло, през розово, сьомга до есенно оранжево. Тоалетът на 26-годишната красавица София Карсън се открои с изобилие от а Бланка Бланко се появи с рокля, наподобяваща бледо розово воал с бродерии. В розово блеснаха кинозвездите Прианка Чопра, Дакота Фанинг, Кирстен Дънст и Тифани Хадиш.  С се разписаха Нина Паркър и Гугу Мбата-Роу. Носителката на преснижните награди „Тони“, „Еми“ и „Грами“ Синтия Ериво, която скоро ще видим на малкия екран като Арета Франклин, впечатли фотографите с тясна черна рокля с бял кант, която е обсипана с камъни. В черно се появиха още Дженифър Анистън, Мишел Пфайфър, Ана де Армас и Анабел Уолис. Звездата от „Имало едно време в Холивуд“ Марго Роби се разходи по червения килим с изключително стилна с дълга бяла пола, съчетана с лъскаво бюстие с дискретни цветни мотиви. Наоми Уотс, Кристина Апългейт и Сирша Ронан заложиха на различни като модел рокли с нещо общо помежду си - предизвикаха асоциация с дълга рицарска ризница.   Не всеки си заслужи ласкави комплименти за тоалета си от червения килим на Златните глобуси. Певицата със завидни актьорски умения Дженифър Лопес поведе класацията  на зрителите за най-зле облечените на церемонията знаменитости. Изпълнителката се появи на събитието с кремаво бяла рокля на „Валентино“ с огромна панделка отпред в зелено и златно. Това провокира част от феновете да я оприличат на зле опакован коледен подарък. – това се превърна в най-популярния коментар в социалните мрежи по неин адрес. Сред другите звезди, които попаднаха в графата „зле облечени“, са Рийз Уидърспун, Кейт Бланшет и Гуинет Полтроу. Звездата от „Големите малки лъжи“ заложи на бяла рокля, което не впечатли зрителите, а в Инстаграм дори се появи коментар, че тоалетът й прилича на сгъната салфетка. Бланшет бе сравнена с \"царица на Нил\" заради роклята си, както и с настолен лампион . Полтроу пък втрещи с прозрачна кафява рокля, която оставя твърде малко на въображението. В Инстаграм се подиграха, че актрисата си е изплела сама роклята от макраме, и че е избрала модел от сецесиона. Актьорът Били Портър по традиция раздели мненията за тоалета си на два полюса – за и против. Той дефилира по червения килим с бял костюм, съчетан с дълъг перест шлейф (дело на Алекс Винаш).", "date": "2020.01.11", "title": "Холивуд стартира 2020 с дълги рокли и пищни ръкави (СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/stotici-pernichani-na-avtoshestvie-pitat-kyde-im-e-vodata-185526", "text": "Стотици перничани излязоха на протестно автошествие по улиците на града заради водната криза. Хората бяха организирани от синдикат „Защита” и шествието тръгна от зала „Борис Гюдеров“, като мина през улиците на града и се отправи към село Студена. Някои от протестиращите бяха облечени с жълти жилетки, чуваха се и възрожденски песни. Според перничани, това че има един арестуван министър, нищо не значи. Хората искат да знаят къде е водата на „Студена“. Искат да знаят и всеки ден какво се случва с водната криза в града им и околността. Междувременно Перник тази сутрин остана и без парно. От „Топлофикация” заявиха, че причината е голям пробив на топлопреносната мрежа. Според директора на „Топлофикация” течът вече бил локализиран.", "date": "2020.01.11", "title": "Стотици перничани на автошествие – питат къде им е водата"}
{"url": "https://www.monitor.bg:443/bg/a/view/megan-markyl-shte-ozvuchava-animacionni-filmi-185523", "text": "Херцогинята на Съсекс - Меган Маркъл, е подписала договор с гиганта \"Дисни\" и ще озвучава анимационни филми, съобщава \"Таймс\". В замяна на ангажимента си към кинокомпанията, от \"Дисни\" са се ангажирали да направят голямо дарение на благотворителна организация, която се занимава със спасяване на слонове. Бившата актриса, която се отказа от актьорската си кариера през 2017 г., след като се сгоди за британския принц Хари, най-вероятно е подписала договора през ноември. Новината за сделката обаче идва, след като двойката наскоро обяви плановете си да се оттегли като членове на Кралското семейство и да замине на шестседмична почивка в Канада. По-рано тази седмица Хари и Меган пуснаха съвсем нов свой уебсайт, в който обясняват новата политика на ПР на двойката. На сайта е описано и бъдещото развитие и финансиране на техните благотворителни организации. Бъдещото финансиране на двойката категорично забранява субсидиране от Кралския двор под каквато и да е форма, като вместо това те ще печелят пари чрез търговски сделки и благотворителна дейност. На новия сайт на двойката се отбелязва още, че Хари и Меган „ценят способността да печелят професионален доход, което в сегашната монархическа структура във Великобритания им е забранено да правят“, въпреки че те ще запазят имението си във Frogmore Cottage с разрешение на кралицата. Поддръжката на имението се финансира от данъкоплатците и е в размер на около 2 млн. паунда годишно.", "date": "2020.01.11", "title": "Меган Маркъл ще озвучава анимационни филми"}
{"url": "https://www.monitor.bg:443/bg/a/view/dvama-napraviha-opit-za-vyoryjen-grabej-v-ruse-185527", "text": "Двама мъже направиха опит за въоръжен грабеж на пункт за спортни залагания в Русе, съобщиха от полицията в крайдунавския град. Инцидентът е станал снощи малко преди 22.30 часа. Тогава апашите нахлули в обекта, който се намира на булевард „Липник“, близо до централната част на града. Имали са маски на лицето и пистолети, които засега не се знае дали са били истински. Насочили се към служителката и поискали да им предаде бързо парите. По това време в пункта е имало и друга жена, която седяла до входа и станала свидетел на случващото се. Служителката запазила самообладание и отказала да даде оборота, след което мъжете напуснали обекта. Камерите за видеонаблюдение са записали опита за грабеж. Все още полицията не е установила извършителите. Възможно е те да нямат голям опит, тъй като са се отказали бързо от намеренията си и са избягали. По случая се води досъдебно производство.", "date": "2020.01.11", "title": "Двама направиха опит за въоръжен грабеж в Русе"}
{"url": "https://www.monitor.bg:443/bg/a/view/abe-kyde-e-batko-agent-da-kaje-neshto-za-peevski-185524", "text": "Нещо се мъти в двора на банкера беглец Цветан Василев или пък съвсем са го ударили през просото. От Ивановден батко агент Сашо не е злоупотребявал с името на депутата и издател на „Телеграф медиа” Делян Пеевски.   То и на Ивановден нямаше какво толкова да каже, но го спомена по навик, докато си редеше поредния фейсбук фишек за съдебната реформа, с идеята другарите му от сайта „Фрогнюз” на побратима му агент Академик да го копират и напълнят с барут. Хората на Огнян Стефанов обаче проспаха тази възможност и фейсбук напъните на агент Сашо – Илиян Василев, да се хареса на мустакатия си шеф и спонсор, потънаха в небитието. Ще им дърпат ушите на „жабарите” явно. Седнали да тиражират лакърдиите на агент Сашо за „Турски поток”, вместо да пишат за това, за което основно им плащат – за Пеевски, тоест. Ако до няколко часа в сайта „ФрогБГМадофнюз” не се появи опус на някое от шизофренните превъплъщения на агент Академик – Борис Петков или д-р Димитър Попкутуев, се чака включване от Белград. На висок глас. Даже може и банкерската щерка да се обади и да набие в Туитър канчетата на провинилите се. Защото Семейството хич не обича доносниците от обслужващия персонал да им пренебрегват приоритетите. От нас – пуканките. Зареждаме се пред монитора в очакване – кой от агентите на ДС първи ще се обади. На който са му платили най-скоро – той ще е.", "date": "2020.01.11", "title": "Абе, къде е батко агент, да каже нещо за Пеевски?"}
{"url": "https://www.monitor.bg:443/bg/a/view/gerasim-georgiev-gero-choveshkijat-jivot-bez-emocija-e-skopena-rabota-185493", "text": "\"Герои като Алексис Зорбас ни напомнят да се радваме и на дребните неща\", казва актьорът Герасим Георгиев-Геро за новата си роля в Малък градски театър \"Зад канала\". - Първо, че е от нашия регион, че е балканец. Ние сме много странни, много екзотични птици на Балканите. Но най-важното е начинът му на живот, желанието му за живот, радостта от живота, лекотата, с която гледа на житейските несгоди, застигащи всеки човек. Много философия съдържа този герой: не онази, натруфената с купища думи, за които се чудиш какво означават. Толкова директно и конкретно говори Зорба как трябва да се случват нещата! Както той казва: който е тръгнал със Зорба, рано или късно разбира, че трябва да го слуша повече от владика. Доста неща откривам за самия себе си – неща, за които съм подозирал, но на които не съм обръщал внимание и с пренебрежение съм ги отминавал. Например – че трябва да го живееш тоя живот, да го „хващаш“, да го държиш в ръцете си и наистина да му се наслаждаваш. Да не правиш излишни сметки. Многото мислене спира емоцията, а човешкият живот без емоция е скопена работа според мен. Да се радваш на малките неща. Големите – те ще дойдат, то е ясно. Дали са хубави или лоши, те идват. Но трябва да се вглеждаме в малките неща – те са съставната част на живота, те са ежедневието ни. А гонейки голямото, често с краката си стъпкваме малкото. - Мисля, че всички тези класически герои, които изброи преди малко, затова са останали вечни, защото постоянно има нужда от тях. Във времена на технологии, на погледи, вперени в монитора на телефона, таблета, компютъра или телевизора – на всичко, което е електронно, тези истински усещания между човек и човека, между човека и природата са безценни. Хубаво е един такъв стожер като Зорба да ни напомня, че трябва да обръщаме внимание на живите неща. - Няма какво да се лъжем: мнозина са чели романа, но по-голямата цифра е на тия, които са гледали филма с Антъни Куин – харизматичен актьор, който направи Зорба известен по целия свят. Музиката и сиртакито – танцът, който е бил измислен специално за филма от 1964 г., превърнаха Гърция и Крит в популярни дестинации. Зрителите първоначално ще искат да влязат в салона именно, за да видят това, и ние трябва да изпълним желанието, с което са влезли. И при нас има гръцка музика (всъщност авторска на композитора Асен Аврамов), която звучи страхотно, ще пеем на гръцки, а в сценографията на Свила Величкова небе и море се преливат. Помъчили сме се да вкараме в спектакъла морския климат, жуженето на живота. Аз ще бъда абсолютно откровен на сцената и ще се опитаме със Зорба, двамата заедно, хванати ръка за ръка, да преминем през онова, което се случва в романа. Юрий Дачев е направил много интересна драматизация, която ще оживее чрез отлични актьори – Илка Зафирова, Васил Банов, Мак Маринов, Василена Атанасова, Ася Лютова и всички останали...Естествено, ако някой е дошъл да види филма на живо, отсега ще го разочаровам – няма да види филма. Но искахме да вземем емоцията, която той даваше. Дано сме успели. - Преди месец-два си опресних филма. Аз не съм от тия, които не искат да гледат, за да не се влияят. Напротив. Все пак имаме един еталон – защото Антъни Куин ни е дал еталон за Зорба. И мога да ти кажа, че нещата, които видях в брилянтното му изпълнение, са онези, които и самият аз ги усещам. И то не е копиране – на моменти имаме почти еднакви изразни средства. Много ми беше приятно, като гледах филма, да откривам, че и аз бих реагирал по същия начин... - Да, г-жа Харалампиева реши да опита с мен  . - Това ни е професията и е чудесно, че има разнообразие. Хубаво е да не ти става удобничко като седиш на един и същи стол, а от време на време да го измъкваш изпод себе си. Аз играя представления и в „Армията“, и в Пловдивския, Сливенския и Хасковския театър, доскоро и в Театър 199. Тая 2020 година е много особена цифрова комбинация; чак след 1020 години ще имаме 3030-а. Това не е случайно. Ето защо съм решил самият аз за себе си да направя някои реорганизации и като работа, и като начин на живот. „Зорба“ е добро начало, защото дава ведър поглед към нещата. Според мене театърът не трябва да се прави на живот и смърт – това не съм го измислил аз, чух го от друг голям актьор, сър Антъни Хопкинс. Трябва да упражняваш професията, докато изпитваш удоволствие; изгубиш ли тая емоция, по-добре да спреш. - Изпитвам, но то няма да е вечно, затова гледам да разнообразявам. Не може да ядеш само баклава... Тук се появява някое предложение от киното, там – от телевизията, трябва да се балансират нещата. - Каквото стане – стане, лично аз не съм чул, че ще се връща. А то липсва в ефира, защото беше институция, в която се решаваха или поне се чуваха от екрана проблемите на хората. Снимах през септември едно предаване за „Господари на Уеба“, но натовареността ми е толкова голяма, че нямам вече тази възможност. - Демографският проблем е много страшен. Според мен, това е основният проблем на държавата, защото една шепа българи останахме тука, в така наречената Майка България. Всичко е навънка. Аз пообиколих и видях. Това, дето говорят, че сънародниците ни се връщали – няма такова нещо, 98% казват, че нямат намерение и желание да се прибират. От 18- до 50-годишните – хората в силата си, които трябва да създават семейства, да правят деца, да осигуряват работна ръка, да съграждат изкуство, култура, облика на нацията – те са в чужбина. Останахме един остров... - С актрисата Анастасия Ингилизова дотогава не бяхме работили заедно, но ние се познаваме много отдавна и все едно бяхме работили. За мен тя е прекрасен партньор, много талантлив и много верен. Срещу себе си имах тотален професионалист и толкова естествен човек, че нещата се случиха за 3 дубъла, не сме повтаряли повече. Въобще целият екип, който Стефан Командарев създаде, е такъв, че изпитваш само удоволствие от работния процес. Желая му да е жив и здрав и да прави още хубави филми. Но аз с голямо нетърпение очаквам да излезе и един друг филм, на млад режисьор, от когото съм жестоко впечатлен и съм с много добро усещане за бъдещето му – Павел Веснаков. Работното заглавие е „Спасителят в прахта“ и главен герой е Юлиан Вергов, също мой близък приятел и прекрасен актьор, а аз в продукцията играя най-добрия му приятел. С Ивайло Пенчев („Летовници“) пък заснехме „Като за последно“, надявам се да е станала хубава комедия. Киното в момента ме влече, тъй като не съм снимал много и сега взаимно се откриваме и преоткриваме. Обичам предизвикателствата. Отказвал съм филми, в които виждам, че ме бутат към едно и също, защото искам да пробвам различни неща в киното. Само да сме здрави. Работа има. Някой ако ти каже, че няма работа, значи го мързи, да знаеш... Ако си креативен и не можеш да стоиш просто така, ще намериш какво да работиш и къде да се реализираш. - Факт. Ама трябва да си честен с тая публика. Тя много ясно усеща колко даваш за нея. Някои само искат и тя бързо ги отхвърля. Няма по-голямо чистилище от сцената. Там какъв си, кой те е бутал – звезда ли си, дъщеря ли си, син ли си или любовница на някого – оня, зрителят, вижда какво правиш и казва „да“ или „не“. Аз всяка вечер съм в чистилището, на изпит пред публиката – дали ще ми каже „да“ или „не“. И засега се справям. - Защото аз не играя героите. За да предадеш посланието, трябва да СИ този човек, да съпреживееш проблемите му от свое лице, а не да ги изкоментираш. Почнеш ли да „коментираш“ героя си и проблемите му, това вече не е истинско. Е, сигурно има и зрители, които не ме харесват, но това не е лошо. Трябва винаги да си готов да обърнеш и другата страна. Да са живи и здрави и тия, които ме харесват, и ония, които не ме харесват. Аз съм спокоен. Да, нещата не винаги се получава в блясъка, който аз искам, но поне съм честен със себе си и с публиката, че съм дал каквото мога. Пък и то само успехи не може да има. Как се научаваш да се изправяш? Като паднеш. Хубаво е от време на време да се препъваш, за да се сещаш, че не летиш...   ВИЗИТКА * Герасим Георгиев-Геро е роден на 10 юли 1974 г. в Русе * Завършил е актьорско майсторство в НАТФИЗ при проф. Димитрина Гюрова * Работил е в театрите в Габрово, Русе, Кърджали, Смолян, Младежкия, а от няколко сезона е кадър на МГТ „Зад канала“ и гост-звезда в Сатирата * Сред спектаклите, в които може да го гледате, са „Бел Ами“, „Ромул Велики“, „Пияните“, „Стриптийз покер“ (МГТ „Зад канала“), „За какво ви е Дон Кихот?“ (Сатиричен театър), „Швейк“ (театър „Българска армия“), „Двама на люлката“ (Пловдивски театър), „Свалячи“ (Хасковски театър), „Между два стола“ (Сливенски театър) и др. * Участва в сериалите „Пълна лудница“, „Седем часа разлика“, „Полицаите от края на града“ * На 18 януари Геро излиза на сцената на МГТ в премиерния спектакъл „Зорба“ по романа на Никос Казандзакис „Алексис Зорбас“ * Съпругата на актьора е спортна журналистка, двамата имат 10-годишна дъщеря Йохана", "date": "2020.01.11", "title": "Герасим Георгиев-Геро: Човешкият живот без емоция е скопена работа"}
{"url": "https://www.monitor.bg:443/bg/a/view/novo-ognishte-na-chuma-po-svinete-185528", "text": "Открито е ново огнище на чума по свинете в област Варна край Шкорпиловци, съобщава БНТ. Взета е проба от диво прасе, коментира областният управител Стоян Пасев. Епизоотичната комисия реши да се ползва нова площадка за загробване на свинете от свинекомпекса в село Брестак. Площадката е близо до селото.", "date": "2020.01.11", "title": "Ново огнище на чума по свинете"}
{"url": "https://www.monitor.bg:443/bg/a/view/kradci-na-kabeli-ostavili-7-sela-bez-tok-sa-zadyrjani-185525", "text": "Двама дръзки крадци на кабели, които през ноември и декември са оставили на няколко пъти 7 села в община Лесичово на тъмно, са задържани в резултат на неуморна работа на служителите от полицейския участък в Лесичово, Пазарджишко. Това съобщиха от Областната дирекция на МВР. От края на ноември до втората половина на декември от територията на селата Лесичово, Калугерово и Памидово били извършени няколко кражби на проводници от електропреносната мрежа. В резултат на това се наложило аварийното възстановяване на електроподаването в тези населени места, а общата дължина на откраднатите кабели е била над 2400 метра. За разследване на тези случаи бил сформиран екип от криминалисти, полицейски и младши-полицейски инспектори от участъка в Лесичово, на чиято територия са извършени посегателствата. В резултат на усърдната работа на служителите и извършените оперативни и процесуални действия било установено, че кражбите са извършени от С.Д.- 39 г. и К.Ц- 32 г. , и двамата от котелското село Градец. Мъжете са стари познайници на органите на реда, с множество криминални прояви, в това число и ефективни присъди за кражби на проводници. „Дуото“ е задържано първоначално за срок от 24 часа, като срокът на арест е удължен със 72 часа от прокурор при Районната прокуратура в Пазарджик. Работата по документиране на престъпната им дейност продължава, води се полицейско производство.  ", "date": "2020.01.11", "title": "Задържаха крадци на кабели, оставили 7 села без ток"}
{"url": "https://www.monitor.bg:443/bg/a/view/edna-jena-kaza-tradiciite-ne-sa-tova-koeto-bjaha-185522", "text": "Ако нещо не е поне на 150 години, не е традиция, отсече съседката Анка, която много държи да я наричат Анна с две „н“, защото с едно било селско и така си спечели прякора „Ана с три „н“. От началото на годината тя е във война с цялата етажна собственост, както по модерно му нарича блока, след като извика полиция навръх 1 януари, защото хората и ръчениците от съседните апартаменти й нарушавали конституционното право да слуша Моцарт. Полицаят малко й се зачуди, направи недвусмислен жест в стил „някой е прекалил със субстанциите“ и отиде у домоуправителя Васко да се почерпи за негово здраве. Съседката го рече по повод някой си Христос Рамбов, който бил извадил кръста в Калофер. Или по повод мъжкото хоро в Калофер, не разбрахме много ясно, понеже тя, откакто започна работа като рецепционистка, т.е. извинете, технически сътрудник, в една офшорка, говори български с подобаващ за длъжността й в международна компания акцент. Само разбрахме – сякаш не го знаехме – че тя и съпругът й Стан (а.к.а Станчо) са против тези „вулгарни прояви на див национализъм“ и дори подхвърли, че както сме тръгнали, да сме отпразнували и половин век от измислянето на шопската салата. Сигурно всичко щеше да мине и замине, ако моичкият не прие лично обидата й, че неговото каче със зеле в мазето било овоняло стълбищата и то не за друго, а понеже за него изразът „слагам зеле“ се изчерпва с „поставям буркан в кошницата в супермаркета“. Така че още на 7 януари изнамери отнякъде нощни гърнета, които чинно надписа с лака ми за нокти и постави пред всеки от апартаментите. Нощните гърнета са европейска традиция, нима не сте ли чели Дюма?!, рече усмихнато благоверният, когато Анка се възмути, че задръствал стълбищата с ненужни вещи и нямало място за нейните холандски мушката. Холандските мушката станаха следващата жертва на „европейските традиции“ на моичкият. „Нима не знаете, че парфюмите са измислени, за да прикриват вонята във Версай, понеже Луи ХІV се е облекчавал в саксиите. Това е традиция от векове, а тоалетните са модерна измислица, не бива да им се вярва.“ Не чух какво изсумтя Ана с три „Н“, но ето че към петък разбрах от домоуправителя, че била развяла белия байрак и била рекла, че щом искаме да живеем в Средновековието, тя щяла да отиде при майка си „на вилата“ в Горубляне. Една жена каза, че се била отказала от билетите за карнавала във Венеция, след като моичкият й подпъхна в пощата разпечатка с историята на карнавала, възстановен в „автентичния си вид“ през 1979 г. Каза и че свалила от социалните мрежи всичките си снимки от построения от Холивуд „замък на граф Дракула“, заедно с фотосите от къщите на Жулиета и Шерлок Холмс, които, както знаем, са живели единствено в главите на авторите си, но пък привличат тълпи туристи. Чу се дори, че самата Анка някога е ходела на народни танци и дори щяла да участва в международен фестивал, но кариерата й се провалила, след като счупила крак в една особено разпалена игра на „На всеки километър“ с няколко бъдещи активисти на ДъБъ. Ама това са само слухове, а ние на слухове не вярваме. Само на неща, които са поне на 150 години, нали така.", "date": "2020.01.11", "title": "Една жена каза: Традициите не са това, което бяха"}
{"url": "https://www.monitor.bg:443/bg/a/view/sinyt-na-legendata-dimityr-jakimov-pochina-v-sa-sht-podozirat-lekarska-greshka-185517", "text": "Синът на футбоната легенда Димитър Якимов, който носи и неговото име, почина в сряда на обед в болница в Айова, САЩ, съобщава BG Voice. 42-годишният Димитър е издъхнал в резултат на сърдечен проблем, но семейството му подозира лекарска грешка. На Коледа той отишъл до спешното отделение, след като трудно си поемал въздух, раказва майка му Антоанета Пенева. Той бил приет в болница Mercy в Дебюк, Айова където семейството живее. \"Когато го оставихме, той ходеше, говореше. На следващата сутрин, когато отидох да го видя, синът ми беше омотан с тръби и в кома\", разказва опечалената майка. Няколко дни по-късно лекар, който и преди е лекувал Димитър, се върнал от пътуване и когато видял състоянието на мъжа, веднага наредил да бъде прехвърлен в болницата в по-големия град Айова сити. Там лекарите казват, че органите на Димитър били \"стопени\" и в сряда решават да изключат живото-поддържащите системи. Десетина минути по-късно той издъхнал. Майката и доведеният баща на Димитър обаче са убедени, че смъртта е в резултат на лекарска грешка и затова са поръчали аутопсия и наели адвокат. Близки на семейството са отворили дарителска сметка в сайта gofundme, в която се набират средства за погребението и болничните сметки на Димитър. Семейството живее от над 15 години в САЩ - първоначално в района на Чикаго, а след това се местят в Дебюк, Айова - малко градче на границата с Илинойс. Антоанета Пенева разказва, че от години бащата не поддържа връзка със сина си. За него се грижи вторият й съпруг Янко Пенев.", "date": "2020.01.11", "title": "Синът на легендата Димитър Якимов почина в САЩ, подозират лекарска грешка"}
{"url": "https://www.monitor.bg:443/bg/a/view/francija-razplaka-germanija-i-vze-viza-za-tokio-2020-185516", "text": "Националният волейболен отбор на Франция стана последният европейски тим, който се класира за олимпиадата в Токио 2020. \"Петлите\" не оставиха никакви шансове и разплакаха домакините от Германия, като ги надиграха категорично с 3:0 (25:20, 25:20, 25:23) в големия финал на континенталната олимпийска квалификация, игран снощи в пълната с над 6500 зрители \"Макс Шмелинг Хале\". Така Франция стана 4-ия европейски отбор, който ще участва на Игрите в японската столица след световния шампион Полша, настоящия олимпийски вицешампион Италия и Русия, които спечелиха своите квоти от междуконтиненталните квалификационни турнири през август миналата година. \"Петлите\" ще играят на олимпийски игри за 5-и път в своята история след 1988, 1992, 2004 и 2016 година. От друга страна Германия отново не успя и ще пропусне втора поредна олимпиада.", "date": "2020.01.11", "title": "Франция разплака Германия и взе виза за Токио 2020"}
{"url": "https://www.monitor.bg:443/bg/a/view/zadyrjaha-iranec-s-machete-okolo-imot-na-trymp-185515", "text": "Във Флорида беше арестуван иранец, въоръжен с мачете, два ножа и брадва. Това обявиха местни медии. Те се позовават на представители на полицията от Палм бийч. Според WPBF-TV арестът е извършен на мост, който се намира на по-малко от 5 километра от курорта Мар-а-Лаго на президента на САЩ Доналд Тръмп. Повече подробности не бяха дадени.", "date": "2020.01.11", "title": "Задържаха иранец с мачете около имот на Тръмп"}
{"url": "https://www.monitor.bg:443/bg/a/view/18-godishno-momiche-ubito-v-galiche-po-jestok-nachin-185518", "text": "18-годишно момиче е убито в Галиче. То е намерено с прерязано гърло в двора на къщата, в която живее. Тялото е намерено тази сутрин. Бащата на момичето работи в чужбина, а майката е напуснала семейството, твърдят източници на Нова телевизия. Момичето е ученичка във врачанско училище. Очаква се на място да пристигнат криминалисти от столицата.", "date": "2020.01.11", "title": "18-годишно момиче убито в Галиче по жесток начин"}
{"url": "https://www.monitor.bg:443/bg/a/view/sultanyt-na-oman-e-pochinal-185514", "text": "Султанът на Оман Кабус бен Саид е починал, съобщиха рано тази сутрин държавните медии, предаде Ройтерс. Подкрепяният от Запада султан Кабус, 79-годишен, управляваше арабската държава от Залива, откакто завзе властта с безкръвен преврат през 1970 г. с помощта на бившата колониална сила Великобритания. Кабус няма деца и не е посочил публично наследник. Декрет от 1996 г. гласи, че управляващата фамилия ще избере наследник до три дни след овакантяването на трона. Ако те не успеят да се споразумеят, съвет от военни и представители на силите за сигурност, шефовете на висши съдилища и на двете камари на парламента ще издигнат на власт лицето, чието име е било написано тайно от султана в запечатано писмо. Висшият военен съвет на Оман официално призова съвета на управляващата фамилия да се събере, за да избере нов управник на страната. Обявен е тридневен траур, а националните флагове ще бъдат спуснати през следващите 40 дни, предаде Ройтерс. В официалното съобщение не бе посочена причина за смъртта, но 79-годишният Кабус боледуваше от рак от години и през декември беше в клиника в Белгия за лечение. Смъртта му остави Оман - ключов съюзник на Запада, без ясен наследник. Покойният султан, който никога не посочи публично официален наследник, тайно е записал избора си в запечатано писмо, което трябва да бъде отворено, ако управляващата фамилия не постигне споразумение в предвидения тридневен срок. Наблюдатели смятат, че тримата му братовчеди - Асад, Шихаб и Хайшам бин Тарик ал Саид, имат най-големи шансове. Наблюдатели се опасяват от разногласия в семейството, възраждане на племенни вражди и политическа нестабилност. Новият лидер трябва да бъде избран в момент, когато \"млади ястреби\" са взели властта в съседните Саудитска Арабия и Обединени арабски емирства. Непосредствената заплаха според наблюдателите е, че регионални играчи може да се опитат да повлияят върху наследяването или върху новия владетел. Султан Кабус - абсолютният монарх, който модернизира Оман, водеше независима външна политика, отбелязва ДПА. Оман отдавна за Близкия изток е това, което е Швейцария за глобалната дипломация, балансирайки между два могъщи съседа, вкопчени в регионален конфликт - Саудитска Арабия на запад и Иран на север. Оман не взе страна в спора в Залива, при който Рияд и съюзниците му наложиха бойкот на Катар през 2017 г. и не се включи във военната коалиция начело със Саудитска Арабия, която се намеси в Йемен. Оман поддържа приятелски връзки и с Вашингтон, и с Техеран, и посредничеше за тайните преговори пред 2013 г., които две години по-късно доведоха до историческата ядрена сделка. Той поддържаше връзки и с Техеран, и с Багдад по време на войната от 1980 до 1988 г., както и с Иран и със САЩ след дипломатическия им разрив през 1979 г. Израелският премиер Бенямин Нетаняху направи през октомври 2018 г. безпрецедентна визита в Оман - макар че и други страни от Залива са правили жестове за сближаване с Израел, нито един от техните лидери не се е срещал открито с Нетаняху. Часове по-късно се разбра, че министърът на културата и националното наследство на Оман Хайтам бин Тарик Ал Саид стана новият държавен глава на Оман след кончината на султан Кабус бин Саид, съобщи оманската държавна телевизия, както и други медии, цитирани от Ройтерс и Асошиейтед прес Покойният султан Кабус сам е посочил своя наследник в запечатано писмо, което днес е било отворено от властите, съобщи телевизията без повече подробности.", "date": "2020.01.11", "title": "Султанът на Оман е починал"}
{"url": "https://www.monitor.bg:443/bg/a/view/rupite-tam-kydeto-se-vyzrajda-choveshkata-dusha-185458", "text": "Вятърът танцува между клоните на дърветата, а райските ябълки по тях леко се полюшват от плавните му движения. В далечината се чува сладката песен на непозната птица. Тя е приглушена от реката, която изминава за сетен път своето корито, скрила малки рибки в пазвите си. Това е магическата картина, в която попада човек, когато посети Рупите. Едно от многото прекрасни кътчета на нашата родина, което всеки българин трябва да види и почувства. Рупите е малко село, част от община Петрич, разположено в Югозападна България. Може би това, с което то е най-известно, е храмът на св. Петка, скрит из черните пътища и булите на българската природа. Местността се намира във вътрешната част на изгасналия вулкан Кожух – единствен на територията на страната. но ако посещавате мястото за пръв път, може да ви се стори далеко заради калните пътища. Зависи през кой период на годината отивате. Имах възможността да посетя храма през зимата, но това не пречеше паркингът да е пълен, минералните извори до него – също. Не всеки извор обаче е подходящ за къпане – тези, които са във вътрешната градина, имат температура от 75 градуса по Целзий и изрично е забранено да се влиза в тях. Въпреки това самата Ванга се е докосвала до тези благословени от нея води, за да се отърве от натрупаното напрежение. И сама тя е приканвала и други да последват примера й. По пътеката към входа на храма има няколко шатри, в които български производители приканват да опитате от стоката им – райски ябълки, царевица, малиново, боровинково или ягодово вино, различни видове ядки, ръчно изработени бижута и играчки. Търговците са дружелюбни, споделят всичко за занаята си и учтиво предлагат да опиташ от храната. В замяна те искат единствено усмивки. Така още преди да влезеш в Божията обител, вече ти става топло и мило на сърцето – спомняш си за тъй известната топлота, дружелюбие и гостоприемство на българина и за пореден път биваш облян от положителни чувства, защото знаеш, че това е твоето родно място. При влизане в храма пред теб се открива малък парк, в който свободно обикалят малки котенца. Може да не ги виждаш, но задължително ще чуеш как малките им лапи газят през изсъхналите листа. Малко по-надолу е Скулптурата е изработена по повод 100 години от рождението на Пророчицата и е поднесена като дарение от своя скулптор – Емил Попов. Ръката на жената е изведена напред, чакайки някой да се хване за нея и да попита за своето бъдеще. Точно дланта на баба Ванга е най-пожълтяла заради хилядите българи, а според някои и милиони, докосвали се до скулптурата в търсене на изцеление. Подминавайки статуята ще попаднете в един малък азиатски кът с мост, пресечен от бамбук. Под него може да се види коритото на река – дом на редки животински видове. И след бамбука пред теб се изправя храмът, изграден за по-малко от 20 години. Входът му е също толкова красиво украсен с изображения на хора – млади, възрастни, но дошли с една цел – да търсят изцеление. Вътрешността на храма не е голяма, но е достатъчно широка, за да може човешкият дух да се отърве от всички неволи и да полети. Дърворезбата пред олтара е детайлна, красива, докосваща сърцето, а встрани от нея може да се види столът на Пророчицата, от който тя е посрещала сънародниците си. Зад храма са различни помещения, включително малка книжарница, изложбена зала и зала с дарени от хората икони. Горещо препоръчвам да не бързате и да не подминавате тези зали, тъй като те може да ви разкажат истории, непознати за вас до момента. Там може да се видят документи за самоличност, включително документ от Български червен кръст за кръводарител и издадени от Екзархията позволение и свидетелство за венчание. И там, точно под тях, е семейният портрет на Ванга и Димитър Гущерови – млади българи, открили другата част от душата си един в друг. Всъщност, когато се запознават, Димитър Гущеров вече е сгоден. Той отива при Ванга, за да попита кой е виновникът за неясната смърт на брат му. Въпреки че знае истината, Ванга отказва да му я сподели, за да не го изкуши да търси отмъщение. Единственото, което тя му казва, е, че той е избран от Небето за неин съпруг. Малко след това двамата заживяват заедно. В музея наред със снимки и цитати е пуснат и автобиографичен филм, от който звучи гласът на Пророчицата. Заслушваш се, замайваш се и сякаш слушаш своята собствена баба. „Живейте в мир, не се делете, работете заедно, Бог на всеки ще даде според делата му. И се обичайте, защото всички сте мои деца!”, това са последните думи на Ванга, изречени пред журналиста Тома Томов в болница „Лозенец”. И до ден-днешен не е ясно колко точно пророчества е изрекла Ванга и каква част от тях наистина са от нейните уста. Повечето й изказвания са като съвети, като кратки сентенции за живота, от които тече цялата човешка мъдрост на Земята. „Нови приятели създавай, но старите не забравяй”, казва Ванга пред Янка Такева, цитирана от Жени Костадинова в книгата й „ВАНГА: Пророчества и мъдрост”. През 80-те пък Ванга пророкува, че немалко животински и растителни видове ще изчезнат от Земята. „Най-напред лукът, чесънът и пиперът. После пчелите, а млякото ще стане вредно”, казва Ванга през 80-те в разговор с Красимира Стоянова. Тя многократно предупреждава, че а в един момент дори ще изчезне. За здравето Ванга казва, че е важно да се знае точната диагноза. „Има два вида болести, едните се лекуват с бабински церове, другите – с професорски”, казва пророчицата пред проф. Чавдар Драгойчев. Тя говори и за природата, за Бог, за вярата, за семейството, за други светове. И понякога остава неразбрана, но все пак докосва човешката душа само с няколко думи. И така вървиш от стая в стая, от музея към книжарницата, до залата с иконите. И в един момент спираш и ти става тежко на душата. Заболява те сърцето, става ти мъчно и преди да се усетиш, сълзи се стичат по страните ти. Замисляш се за баба Ванга, колко бързо я забравихме, колко бързо отрекохме всичко, което тя ни каза, всичко, на което тя ни научи и за което ни предупреди. Дали е знаела, че ще се случи? След Божията обител се стига директно до къщата на Ванга, в която все още може да се усети нейното присъствие. Времето в ниската постройка сякаш е спряло – все още има възглавници, одеяла и цветя, които украсяват преддверието на къщата. Точно пред нея е и зелената пейка, която всички са гледали по телевизията или на снимки. Точно на тази пейка се съветват българите с родната пророчица. от фондация „Ванга” по молба на Пророчицата. С него се почитат всички, загинали от вулкан Кожух. Автор е скулпторът Иван Русев, пред чието произведение се снима всеки турист, минал през Светата обител. Всъщност всеки, пътувал по планините и черните пътища на България, може да открие, че подобни кръстове има в много краища на страната – символ на вярата, която пазим в сърцата си.", "date": "2020.01.11", "title": "Рупите – там, където се възражда човешката душа"}
{"url": "https://www.monitor.bg:443/bg/a/view/momchetata-na-grisho-185498", "text": "Няколко точки разделиха България от четвъртфиналите на ATP Cup, но емоциите, които преживяхме с отбора, няма да бъдат забравени лесно. Победата над фаворитите Великобритания накара целия свят да говори за Алекс Лазаров. Димитър Кузманов записа първите си две победи на ниво ATP, докато Григор Димитров се прояви като истински лидер на корта и извън него. Кои всъщност са тези млади момчета, които Гришо избра и поведе към тежките битки? Мико, както всички наричат 26-годишния пловдивчанин, със сигурност ще запомни завинаги участието си в турнира. В Сидни той записа първите си две победи в ATP. Кузманов е роден на 28 юли 1993 година в Пловдив и е син на бившата състезателка и капитанка на националния отбор за жени за \"Фед Къп\" Дора Рангелова. Той започва да се занимава с тенис, когато е на 6 години. Тренирал е и футбол, като родителите му го оставят сам да направи избора, до който стига след дълго колебание. \"Ако не бях станал тенисист, щях да съм футболист\", категоричен е Кузманов. От малък е фен на футболния „Локомотив“ (Пд) и когато има възможност, не пропуска мач на отбора. На 16 години е избран за тенисист №1 на Европа в тази възраст, а две по-късно става европейски вицешампион до 18 г. Във финала губи от водача в схемата Роберто Карбайес Баена от Испания. До момента той е спечелил 20 титли от турнири на ITF, а най-високото му класиране в световната ранглиста е №250 от средата на декември 2018-а. В момента Мико е 417-ти. През 2011 г. е поканен в отбора на България за Купа \"Дейвис\" и оттогава е изиграл 22 мача (17 победи и 5 загуби). Мико многократно е заявявал, че е огромна отговорност и чест да представя родината. \"За мен е чест и задължение да участвам. Това е мой дълг, така са ме възпитали майка ми и баща ми. България е №1 за мен\", споделя той. Алекс се превърна в една от сензациите на ATP Cup. Третата ракета на България излезе на корта с Григор Димитров в решителната битка на двойки срещу Великобритания и изигра един от най-силните мачове в своята кариера. Роден е в Маями, защото по това време родителите му се намират в САЩ с намерението да работят там. Бащата Красимир е дългогодишен национал на България по тенис с 15 победи за Купа „Дейвис“. Неговият дядо Георги също е бивш национал и треньор по тенис. Има и по-малък брат Джордж, който съвсем наскоро спечели първия си турнир от Тенис Европа за юноши до 14 години в Скопие. Съдбата обаче е предвидила много тежки и неочаквани изпитания за Алекс. Миналата пролет талантливият български тенисист е на турнир в Италия. Най-неочаквано припада и се събужда след известно време на една пейка. Първоначално смята, че климатът или промяната в условията са основната причина, но когато инцидентът се повтаря, става ясно, че е нещо по-сериозно. Малко по-късно чува от лекарите тежката диагноза за автоимунно заболяване, което ще бъде с него за цял живот. За мнозина в такъв момент светът би рухнал. Не и за Лазаров. Мисълта, че може никога повече да не играе професионален тенис, не напуска ума му. Той обаче намира нужната мотивация и се изправя на крака. Лазаров винаги е държал изключително много на семейството си. Татуирал е рождените им дати на ръцете си, а тази на баща му Краси Лазаров е на дясното рамо – символ, чрез който му се отблагодарява за това, че го е научил да играе тенис. През миналата година Лазаров за първи път спечели мач на ниво ATP и зарадва многобройната публика в зала „Арена Армеец“ на Sofia Open. Третата ни ракета елиминира в квалификациите Лукаш Лацко и Лука Вани. Така Лазаров влезе в основната схема за първи път в своето четвърто участие. Там Алекс си пожела да играе с Фернандо Вердаско и именно това се случи. Срещите с най-изявените лица в Тура не са нещо непознато за Лазаров. Той посещава академията на Рафаел Надал в Майорка и остава там няколко дни, като играе около два часа заедно с Карлос Моя, а голямата изненада идва на следващия ден – тренировка със самия Рафа. Лазаров има три титли на сингъл от турнири на ITF и две по двойки. Той е най-малкият в отбора ни, едва на 18 г. Въпреки че не взе участие в мачовете в Сидни, но едва ли някой е останал равнодушен от сълзите на младата ни тенис надежда след победата над Великобритания. Андреев започва да се занимава от 5-годишен с тенис. Първите си тренировки прави на кортовете на \"15:40\" в София, които се намират на 5 минути от дома му. Той е един от малкото състезатели, които още на 10 години попадат в националния отбор на България (до 12 г.). Това става през 2011 г. за турнир в Италия. Едва 10-годишен Адриан е първи в ранглистата до 12 години, което се случва изключително рядко. Така още от малък той показва своя голям талант. На 14-годишна възраст печели Европейския младежки фестивал в Грузия, където всички противници са с една година по-големи. Година по-късно Андреев дебютира на ниво АТР, когато участва в квалификациите на турнира в Метц. Първият му много сериозен успех е от края на 2017 г., когато спечели „Еди Хер\" при юношите на сингъл и на двойки. През май 2018 г. Адриан печели титлата на турнира в Милано от най-високата категория „А\". На юношеско ниво той печели US Open при двойките за 2018 г. Същата година талантът на Адриан блесна и на младежката олимпиада в Буенос Айрес. Българинът завоюва сребърен медал в надпреварата на двойки, а на сингъл завърши на четвърто място. Андреев спечели бронзовото отличие от финалния \"Мастърс\" на най-добрите осем юноши в света и стана европейски вицешампион до 16 г. Адриан има подписан договор с най-голямата агенция за развитие на играчи в света (IMG) във Флорида, която работи с водещи тенисисти като Новак Джокович и Мария Шарапова. Родната тенис надежда беше избран на трето място в анкетата за най-добър млад спортист на България за 2018 г. През 2018 г. дебютира в отбора на България за Купа „Дейвис“. Без съмнение Андреев е новата надежда на българския тенис и всяка негова поява на корта се следи с огромен интерес. Колкото и невероятно да звучи, Донски е роден в САЩ през 1998 г., но е израснал в Канада, в голямо семейство с трима братя и една сестра. Започнал е да тренира тенис на пет години. Във времена, когато толкова млади хора напускат България, той решава да направи обратното – след като цял живот е бил в Канада, да остави семейството си и да се развива тук. Трудности може и да не липсват, но липсват каквито и да било оплаквания. Алекс е усмихнат, позитивен и отдаден на голямата си любов - тениса. От 2016 г. се състезава за България. През 2017 г. талантът печели държавното първенство в зала, а през 2018 г. триумфира за втори пореден път на закрито, с което печели и \"уайлд кард\" за Sofia Open. Турнирът в столицата пък му позволи да дебютира на състезание от ATP. 21-годишният Алекс често се подготвя в академията на Патрик Муратоглу в Ница, където тренира с известни играчи като Никола Маю и Анастасия Павлюченкова. Идол му е Новак Джокович. През 2019 г. Донски печели първата си ITF титла, след като триумфира на турнира с награден фонд 15 хиляди долара в Претория (Южна Африка). През миналата година печели и две титли по двойки на турнири от ITF.  ", "date": "2020.01.11", "title": "Момчетата на Гришо"}
{"url": "https://www.monitor.bg:443/bg/a/view/donchev-imam-kritiki-kak-se-upravljavat-vi-k-drujestvata-v-stranata-185519", "text": "\"Ако има данни, че някой не си е свършил работата, прокуратурата и службите трябва да действат. Тук политически съображение не може да има какви трусове и вибрации ще има“. Това каза пред bTV вицепремиерът Томислав Дончев по повод на ареста на министъра на околната среда в оставка Нено Димов. \"Действията на прокуратурата нямат политически характер, но имат политически последици\", подчерта вицепремиерът. Дали министър Аврамова трябва да подаде оставка заради водната криза, ще реши премиерът Борисов, каза Дончев. \"Няма да коментирам министър Петя Аврамова. Претенциите си към нея ще ги заявя лично, а не в ефир“, заяви вицепремиерът. Повод за неговото изявление бе изказването на министъра на отбраната Красимир Каракачанов след ареста на екоминистъра Нено Димов, че за водната криза в Перник отговорност носи и регионалното министерство, което е в ресора на Томислав Дончев. „Тези разпри кой е по-виновен не помагат, в момента е по-важно да се мобилизираме, за да разрешим кризата с водата в Перник\", коментира вицепремиерът изказването на своя колега Красимир Каракачанов. По неговите думи арестът на Димов е предизвиквал трус в правителството, но „пътят от министерското кресло до подсъдимата скамейка е много къс, а министрите няма имунитет, само повече задължения\", заяви Дончев, който не скри, че не му е било приятно да види какво се случва с колега, с когото до вчера са заседавали заедно. \"Ако бяха взети мерки през лятото, водната криза можеше да бъде избегната“, смята Дончев, но отбеляза, че правителството е разбрало за кризата, когато тя вече е била факт. Томислав Дончев не е имал информация дали Нено Димов е разрешавал използването на вода от язовира за промишлени нужди. Процесът по контрол на язовирите завършва на бюрото на министър Димов, но започва другаде и минава през дълга верига хора, които осигуряват данните, отбеляза още Дончев. Според него водният сектор е изключително сложен, тъй като в него са замесени 5-6 министерства. Макар че отказа да коментира работата на регионалния министър Петя Аврамова, вицепремиерът разкри, че е имал остър разговор с нея и министър Нено Димов по повод на водната криза. \"Имам критики как се управляват ВиК дружествата в страната\",  заяви още Дончев, който смята, че ако водопроводните тръби в Перник са били подменени преди няколко години, сега кризата нямаше да е налице.", "date": "2020.01.11", "title": "Дончев: Имам критики как се управляват ВиК дружествата в страната"}
{"url": "https://www.monitor.bg:443/bg/a/view/prokuraturata-poiska-postojanen-arest-za-neno-dimov-185520", "text": "Специализираната прокуратура внесе в Специализирания наказателен съд искане за налагане на мярка за неотклонение „Задържане под стража“ на Нено Димов, съобщиха от спецпрокуратурата. Нено Димов е в ареста за 72 часа, след като беше обвинен в умишлена безстопанственост заради водната криза в Перник. Вчера министър Нено Димов подаде оставка от поста в МОСВ от ареста, а премиерът Борисов я прие. Той е обвинен в качеството си на министър на околната среда и водите за умишлена безстопанственост, довела до водната криза в Перник. Според прокуратурата Нено Димов не е изпълнил задълженията си да прекрати подаването на вода за промишлени нужди, въпреки че 23 месеца поред е бил информиран, че притокът в язовир “Студена” е значително по-малък от разхода на вода. Според наблюдаващия прокурор Ангел Кънев, ако бъде на свобода Нено Димов може да повлияе на свидетели, както и на събирането на доказателства или да извърши друго престъпление. Предсои оставката му да бъде гласувана и от Народното събрание в първите дни след зимната ваканция на депутатите. Димов е поредният министър, който изпада от кабинета “Борисов 3”. Той беше в управлението от квотата на Обединени патриоти, предложен от ВМРО на вицепремиера Красимир Каракачанов.", "date": "2020.01.11", "title": "Прокуратурата поиска постоянен арест за Нено Димов"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-bezraboticata-v-bylgarija-prez-noemvri-se-poniji-do-3-7-185521", "text": "Безработицата в България през месец ноември 2019 г. се понижи до 3,7%. Това написа във Facebook профила си премиерът Бойко Борисов. Според него това е най-ниското ниво от 2000 г., откакто “Евростат” разполага с данни за нашата страна. “Младежката безработица в България също намалява до 7,0%, спрямо 10,7% през ноември 2018-а. И през 2020 г. продължаваме с ефективните действия, за да има добри условия на пазара на труда за българските граждани, работодателите и инвеститорите у нас”, пише още Борисов.", "date": "2020.01.11", "title": "Борисов: Безработицата в България през ноември се понижи до 3,7%"}
{"url": "https://www.monitor.bg:443/bg/a/view/iran-prizna-che-ukrainskijat-samolet-e-svalen-zaradi-choveshka-greshka-185512", "text": "Катастрофата с украинския самолет в Техеран е причинена от човешка грешка и \"американския авантюризъм\", заяви иранският външен министър в туит днес, предаде Ройтерс. \"Тъжен ден. Предварителни заключения от вътрешното разследване на въоръжените сили: Човешка грешка в момент на криза, причинена от американския авантюризъм доведе до катастрофа\", написа Мохамад Джавад Зариф, като изрази \"дълбоко съжаление, извинения и съболезнования към иранския народ, семействата на всички жертви и другите засегнати нации\". В изявление по държавната телевизия тази сутрин иранското министерство на отбраната уточни, че самолетът е летял близо до чувствителен военен обект, принадлежащ на Революционните гвардейци, и е бил свален неумишлено поради човешка грешка. Виновниците ще бъдат предадени на съдебния орган на министерството на отбраната и ще им бъде потърсена отговорност.", "date": "2020.01.11", "title": "Иран призна, че украинският самолет е свален заради „човешка грешка“"}
{"url": "https://www.monitor.bg:443/bg/a/view/dnes-e-svetovnijat-den-na-dumata-blagodarja-185513", "text": "Днес - 11 януари, светът отбелязва Деня на думата „благодаря”. Един прекрасен повод да изразим благодарността си на семейството, приятели, колеги и всеки, който ни е направил деня по-добър. \"Благодаря\" е и една от най-хубавите думи в нашия речник, означава \"дарявам благо, добрина, добро\". Световният ден на думата „благодаря” е предложен през 1994 г. от родения в Илинойс – Ейдриън Сиукс Купърсмит.", "date": "2020.01.11", "title": "Днес е Световният ден на думата “благодаря”"}
{"url": "https://www.monitor.bg:443/bg/a/view/slynceto-ni-se-usmihva-v-sybota-185511", "text": "Утрото на 11 януари ще е мразовито, с минимални температури от минус 8 до минус 6 градуса в затворените котловини до минус 2-0 градуса - на изток. През деня ще бъде предимно слънчево. Ще се появи слаб вятър от запад-югозапад. Температурите ще се повишат още и дневните ще са между 6 и 11 градуса. Над планините ще е предимно слънчево. Ще духа умерен северозападен, по високите и открити части - северен вятър. Максималната температура на височина 1200 метра ще е около 9 градуса, на 2000 метра - около 3 градуса. По Черноморието ще е предимно слънчево. След обяд ще се появи слаб вятър от запад-югозапад. Максималните температури ще са между 5 и 9 градуса, близки до температурата на морската вода. Вълнението на морето ще е 1-2 бала. Атмосферното налягане ще се понижи, но ще остане по-високо от средното за месеца.", "date": "2020.01.11", "title": "Слънцето ни се усмихва в събота"}
{"url": "https://www.monitor.bg:443/bg/a/view/d-r-stanimir-hasyrdjiev-pacientite-pyrvo-da-se-konsultirat-distancionno-s-lekarja-185410", "text": "В болница да бъдат приемани само тежките случаи, само така ще се изравним с европейските стандарти, коментира в интервю за \"Монитор\" председателят на Националната пациентска организация. - Двата въпроса са както свързани помежду си, така имат и своето логично обяснение. На първия бих отговорил така - престоят ни в лечебно заведение е кратък, защото в болница у нас се влиза за щяло и нещяло. А би трябвало да се случва, когато проблемът е належащ и няма друг начин за решението му. Само че у нас хоспитализират просто защото на някой му се налага да си направи дадено изследване, което здравната каса не поема. Затова единственият вариант да се случи е да постъпи в болница по клинична пътека. Много често обаче се хоспитализират хора, които могат да бъдат лекувани в къщи. Целта обаче е вече лечението да бъде изнесено в домашни условия и когато се налага, до дома му да бъдат доставени лекарства, да се прилагат иновативни технологии. Става дума за възможност за проследяване на състоянието на пациента от дистанция. Това у нас не се случва. - Всъщност е по-скъпо да лекуваме пациентите в болница и трябва да осъзнаем това. Там за него полагат грижа много специалисти, а в същото време трябва да имаме предвид размера на заплащането им, липсата на кадри. Колкото повече направим така в болница да бъдат приемани само тежките случаи, толкова по-бързо ще се изравним с европейските стандарти. - В момента дори има някакви постъпления и се мисли в тази посока, гледайки проекта и на новия Закон за лечебните заведения, където се дава възможност да се разкриват практики, каквито досега нямаше. Например медицинска сестра да открива лечебни заведения, които да се занимават точно с профилактика, домашни грижи. По-добре да те посети медицинска сестра в къщи и да ти приложи лечение по утвърдени правила, вместо да се самолекуваш в къщи и да се стига до усложнения. Няма по-евтин вариант от този човек да си е в къщи и да не стига до болница. - Това е точно така и наистина има голям риск от злоупотреби. На всеки му се е случвало да го приемат в болница, без да се налага. В същото време го изпращат в къщи и се води само по документи, че е хоспитализиран. Това е масова практика и всеки го знае. Но като че ли сме претръпнали към тази ситуация и се оправдаваме, че у нас е така. Разбира се, че има решение. И това е хората да се лекуват така както трябва и здравната каса да заплаща това лечение, независимо дали е в болница или в къщи. По света дори има такива стимули за медици, които успяват да лекуват пациента в къщи и той не стига до болница. Тогава си по-добре платен, докато у нас е обратното. - Цялата система трябва да бъде насочена към това хората да са здрави. Колкото по-здрави са пациентите на даден лекар, толкова по-голямо възнаграждение трябва да получава той. Това е смисълът на тези финансови стимули по света за специалистите, които са си свършили добре работата - посещавали са болните по домовете, поставяли са ваксини, уведомявали са ги за профилактични прегледи и др. Тези лекари са ценни за системата. - Така е, което е голям проблем. Това дава отговор и на вашия въпрос защо у нас процентът на разходи за лекарства е най-висок. Отговорът е прост - защото бюджетът за здравеопазване е толкова малък, а лекарствата в цял свят са скъпи. Всичко друго се плаща от джоба на пациента под формата на избор на екип, за медицински изделия. Реално обаче, ако видите какъв е разходът за лекарства спрямо общия разход за здравеопазване, ще видите, че тези 4 млрд. лева не достигат. Парите, които харчим като нация за здравеопазване, са двойни. Истината е, че всичко излиза от джоба ни, а не както в останалите държави публичните средства да са достатъчни. - Не бива, но за да се стигне до тази ситуация, означава, че чашата отдавна е преляла. Хората са отчаяни, здравеопазването е на изключително ниско ниво. Ако нямаш пари да се лекуваш в чужбина или да си платиш за добър специалист, положението е отчайващо. Затова се стига до тези ситуации, които са не просто зов за помощ, а показват, че обществото изобщо не вярва на институциите и разчита медиите да решат проблемите му. Показват се записи, защото нещата не са толкова розови. - Накърнява я. Стимули трябва да има за хората, които си вършат добре работата, за да съхраняват здравето ни. И когато се разболеем, максимално бързо и удобно да се погрижат за нас, така че след това скоро да се върнем на работното място, а не да тежим на обществото. Относно липсата на лекари и медицински персонал - този проблем ще се задълбочава тепърва. И то не само у нас, а по целия свят. Причината е, че медицината напредна, става и все по-скъпа. Изграждането на един специалист е все по-трудно. Поради тази причина все повече ще се разчита на новите технологии, които да заместят нуждата от специалисти. - Разбира се. По цял свят вече се налага тази практика и тя е утвърдена като ефективна. В същото време пести средства. Може да е дистанционна консултация, със специалисти, които не е задължително да са лекари. До лекар трябва да се стига, когато са изчерпани другите възможности. - За съжаление, хората злоупотребяват с всичко, за което им се дава такава възможност. А това, че държавата злоупотребява с нашето доверие и тъй като си плащам данъците и осигуровките, разчитам държавата да направи така, че тези злоупотреби да са по-малко и да не се краде от моите пари. Така че не са виновни хората, а тези, които не са направили така, че законът да бъде приложим и някой да минава между капките. Роден е на 17 октомври 1978 година в Сливен Завършил е медицина през 2003 г. През 2005 г. основава Националното сдружение за борба с хепатита “Хепастист”, а през 2009 г. е избран за председател на сдружението Председател е на Националната пациентска организация Той изцяло е посветил своята дейност на работата си в неправителствения сектор и на защитата на правата на пациентите", "date": "2020.01.11", "title": "Д-р Станимир Хасърджиев: Пациентите първо да се консултират дистанционно с лекаря"}
