{"url": "https://www.monitor.bg/bg/a/view/hvanaha-bombadjija-iskal-da-vzrivi-svoj-dlyjnik-104796", "text": "Полицаите в Монтана арестуваха мъж, изработил мощна самоделна бомба. Мъжът направил бомбата, за да гръмне стар длъжник. Действията на полицаите били по сигнал. На 6 юли на телефон 112 постъпил сигнал от 48-годишен мъж от село Видлица, община Георги Дамяново, който твърдял, че 64-годишен мъж от село Горно Церовене е направил мощна самоделна бомба. В сигнала мъжът обяснил, че бомбаджията планирал да взриви човек заради неуредени финансови сметки. Полицаите извършили проверка на сигнала и той се оказал верен. При обиска на дома на 64-годишния мъж от село Горно Церовене униформените открили заготовката от 1 килограм сяра, 5 килограма амониев нитрат, кило оранжево прахообразно вещество и бутилка дизелово гориво. Мъжът е задържан за срок до 24 часа. По случая е обарзувано досъдебно производство.", "date": "2018.07.07", "title": "Хванаха бомбаджия, искал да взриви свой длъжник"}
{"url": "https://www.monitor.bg/bg/a/view/zaev-gotov-da-iska-impijchmynt-na-george-ivanov-ako-pak-ne-podpishe-dogovora-s-gyrcija-104797", "text": "Премиерът на Македония Зоран Заев е убеден, че президентът на страната Георге Иванов ще подпише споразумението с Гърция за новото име.   Ако все това не се случи, министър-председателят не изключва да се стигне и до импийчмънт на държавния глава, съобщи БНР. Попитан от журналисти дали това е възможно, Заев заяви: \"Всички опции са отворени.\" Заев коментира още, че е убеден в успеха на референдума за новото име на Македония. \"Ако нашият президент Георги Иванов за втори път не подпише договора, тогава ще има референдум, а всички знаят, че референдумите се провеждат в края на септември-началото на октомври, когато ще излязат гражданите, и когато ще ни дадат наредбите и задачите. Тогава, който трябва да подпише, ще подпише, който трябва да гласува, ще гласува. За това служим на гражданите\", категоричен е Заев. Според него над 80% от македонците подкрепят присъединяването на страната към ЕС и НАТО, а договорът за името Република Северна Македония е ключът към постигането на тези заветни цели. Според Заев Балканите не са буре с барут. \"Аз съм сигурен, че наистина всички заедно трябва да докажем пред Западния свят, че Балканите не е повече буре с барут, че Балканите са наистина европейско, хубаво място за живеене\", подчерта още той. Македонският премиер е в София за участие в срещата на страните от Централна и Източна Европа с Китай.", "date": "2018.07.07", "title": "Заев готов да иска импийчмънт на Георге Иванов, ако пак не подпише договора с Гърция"}
{"url": "https://www.monitor.bg/bg/a/view/zatvarjat-bul-hristofor-kolumb-za-remont-ot-utre-104799", "text": "От днес бул. \"Христофор Колумб\" в столицата е затворен в отсечката между Източната тангента и ул. \"Продан Таракчиев\" заради ремонт. Настилката ще бъде подменена, ще бъдат изградени тротоари и осветление на стойност 1 милион лева. Това обясни заместник-кметът по транспорта на столицата Евгени Крусев.   Ремонтът ще отнеме месец, ще се извършва поетапно, а движението ще бъде спирано изцяло във всеки един от етапите. Като алтернативен маршрут се препоръчва Източната тангента, от там ще минават и колите на градския транспорт и с десен завой по ул. \"Мими Балканска\" ще продължават към терминалите на летището. След приключването на ремонта на бул. \"Христофор Колумб\" ще бъде затворен бул. \"Източна тангента\", който също ще бъде цялостно ремонтиран, а \"Колумб\" и бул. \"Брюксел\" ще поемат трафика.", "date": "2018.07.07", "title": "Затвориха бул. \"Христофор Колумб\" за ремонт"}
{"url": "https://www.monitor.bg/bg/a/view/anglijski-triumf-i-polufinal-sled-2-0-nad-shvecija-104798", "text": "Англия се класира на полуфинал на световно първенство за първи път от 28 години, след като надигра и победи Швеция с 2:0 на \"Космос Арена\".   \"Трите лъва\" бяха по-добрият отбор и заслужено продължават напред след голове с глава на Хари Магуайър (30') и Деле Али (59'). Рахим Стърлинг пропусна да направи победата на англичаните по-изразителна, а Джордан Пикфорд направи три важни спасявания и във втори пореден мач се представи на високо ниво.   За Англия това ще бъде трети полуфинал на световно първенство след 1966-а и 1990-а. В него тимът на Гарет Саутгейт ще срещне победителя от сблъсъка между Русия и Хърватия, които играят по-късно днес.", "date": "2018.07.07", "title": "Английски триумф и полуфинал след 2:0 над Швеция"}
{"url": "https://www.monitor.bg:443/bg/a/view/policijata-izdirva-87-godishna-baba-ot-pazardjik-104787", "text": "Районното управление на МВР в Пазарджик издирва Катерина Митева – на 87 години от Пазарджик, съобщи говорителят на Областната дирекция на полицията в града Мирослав Стоянов Възрастната жена е напуснала дома си в четвъртък и оттогава е в неизвестност. Издирва се по молба на близките й. Преди да излезе от къщи е била облечена с шарена рокля, кафяви пантофи и тъмна жилетка. Издирваната страда от старческа деменция, силно дезориентирана е. Последно е била забелязана в района между областния град и селата Ивайло и Драгор. Умоляват се гражданите, които забележат жената или разполагат с данни за нейното местонахождение да съобщят веднага на телефон 112 или в най-близкото управление на МВР.", "date": "2018.07.07", "title": "Полицията издирва 87-годишна баба от Пазарджик"}
{"url": "https://www.monitor.bg:443/bg/a/view/zrelishtni-demonstracii-na-glavna-direkcija-sydebna-ohrana-v-pamporovo-104795", "text": "Зрелищни демонстрации в Пампорово отбелязаха 15 години от създаването на Главна дирекция „Съдебна охрана“. Демонстрациите по обезвреждаха \"престъпници\" със стрелба и хватки събра много публика. Съдебни охранители показаха техники на обезвреждане на опасни затворници, психично болни, при нападение на висш магистрат и други ключови ситуации. Към момента в страната се охраняват 187 сгради и обекти на съдебната власт от близо 600 служители, отчете гл. комисар Георги Жеков, гл. директор на ГД \"Охрана\". \"Хората не трябва да забравят, че в основата на знакови, високо рискови дела срещу организираната престъпност, като \"Наглите\", \"Килърите\", \"Чуковете\", групата на Златомир Иванов/Баретата/ и други стои организацията на дирекцията, че нашите ангажименти по обезпечаването на подобни процеси траят години, изискват огромен човешки и финансов ресурс и изтощават неимоверно служителите\", каза Жеков. Той отчете, че за 15 години съдебната охрана в страната е конвоирала 105 000 свидетели и подсъдими, привела е в затворите 43 000 осъдени, и е конвоирала от едни места за лишаване от свобода в други над 1 200 000 затворници, като ежедневно извършва организация или конвой на около 270 лица. А годишния пробег на осигуряващите тази дейност специализирани автомобили е близо 3 500 000 км. Зам.министърът на правосъдието проф. Николай Проданов обяви след демонстрациите, че заради липса на достатъчно щатове десетки сгради в системата на правосъдието в страната са без охрана.  ", "date": "2018.07.07", "title": "Зрелищни демонстрации на главна дирекция \"Съдебна охрана\" в Пампорово"}
{"url": "https://www.monitor.bg:443/bg/a/view/piroman-zapali-dve-koli-v-peshtera-104788", "text": "Пироман запали два автомобила в Пещера и бе задържан от местните полицаи.Сигналът за случилото се бил подаден около 02:30 ч. през нощта в петък в дежурната на пожарната и полицейското управление в Пещера.  По първоначални данни възникнал пожар в частен имот, който е обхванал автомобили и навес. Огнеборците потушили огъня, но стихията унищожила леки автомобили „Рено“ и „Дачия“.Пожарът засегнал дървен навес, както и част от прозорците на две къщи. Униформени и криминалисти установили, че става дума за умишлен палеж. След няколко часа разследващите задържали автора на палежа – 22-годишния В.Д. от родопския град. При разследващия екип той направил пълни самопризнания, открити са и веществени доказателства, сочещи неговото авторство. По случая е образувано полицейско производство, а работата по пълното му изясняване продължава.    ", "date": "2018.07.07", "title": "Пироман запали две коли в Пещера"}
{"url": "https://www.monitor.bg:443/bg/a/view/tri-koli-zakysaha-po-pytja-kym-hrama-na-prepodobna-stojna-104790", "text": "Три леки коли с десетина туристи в тях закъсаха по пътя от Роженския манастир до село Златолист, където е манастирът и гробът на Преподобна Стойна, съобщи бившият кмет на мелнишкото село Георги Коцев. Все пак закъсалите пътници са извървяли в калта пеш около 5 км до храма на Преподобна Стойна, за да го разгледат. Те ще пренощуват в манастита и утре ще се върнат при автомобилите си.  През изминалата нощ и днес до обед в района на Петрич и Сандански се изля проливен дъжд, който отнесе прекия път от село Рожен към село Златолист. Георги Коцев препоръча на  посетителите на манастира да използват обходния маршрут Мелник - село Хърсово - село Катунци - Златолист.    Кметът на Катунци Иван Коричков обясни, че е сигнализирал в Сандански за проблема в общината и от там още днес ще изпратят машина, която да възстанови пътната артерия. Увери, че това ще стане в следващите часове.   Село Златолист и манастира „Свети Георги“ е свързан с пророчицата Преподобна Стойна, на която Ванга приживе се покланяше и я смяташе за своя учителка. Днес в село Златолист живеят 7-8 души, но целогодишно и най-вече през топлите месеци се посещава от хиляди български и чуждестранни туристи. Главната забележителност е църквата „Свети Георги”. Храмът е построен през 1857 година. Изрисуван е през 1876 година от Теофил Минов, който по това време е на 11 години. Стенописите са странни и нетипични за една църква. На едната стена се вижда гола жена и дявол с арбалет. Досега никога не е откриван такъв стенопис. На друга пък се вижда дявол, впрегнал човек в каруца. Също така има и изобразен светец с глава на кон. В средата под купола се намира мраморна плоча с двуглав орел, който е емблема на Цариградската патриаршия. Хилядите туристи, които посещават църквата, събуват обувките си и стъпват върху плочата, защото има поверие, че камъкът излъчва сила, с която лекува болните. Всеки стъпил на камъка се вглежда в иконата на Иисус Христос за около трийсет секунди и ако очите на Божия син се отворят, значи душата на този човек е пречистена. Всъщност оригиналната плоча е открадната и е подменена с обикновена мраморна плоча. Но пък местните жители казват, че това няма значение, защото всъщност не плочата е лековита, а самото място.     В началото на ХХ век в черквата живяла пророчицата Преподобна Стойна. Била е монахиня. Местните жители разказват, че пророчицата твърдяла, че сам Свети Георги я е довел тук. Когато била на седем години, Пророчицата се разболяла от едра шарка и ослепяла. Тя твърдяла, че докато била болна, Свети Георги я навестявал и й заръчал да отиде в село Златолист. След време родното село на Преподобна Стойна било опожарено и тя помолила да я отведат в село Сушица ( Златолист). Когато дошла в селото и разбрала за църквата „Свети Георги”, решила да се установи в нея и да живее като монахиня. Мястото не е много далеч от Рупите, което е енергийно поле. Тя започнала да помага на хората. Баба Мария и дядо Стоян твърдят, че с очите си са видели как Преподобна Стойна изцелява и лекува хората. Техните разкази са записани в житие, което се намира в храма и всеки посетител може да прочете. Също така се носи мълва, че през 1912 г. турски ага дошъл с войска да изпепели храма, но Стойна му казала веднага да се прибира, че децата му са тежко болни. Чужденецът се върнал у дома, уверил се, че не го е излъгала, и вместо с огън,  дошъл отново с дар за монахинята.  Пророчицата била посетена и от владика, който ѝ подарил сребърен кръст. Казал ѝ, че тя е по-достойна да го притежава. Кръстът и до днес се пази в църквата. Клисарят на храма твърди, че ако се пусне във вряща вода и после човек пие или се измие от тази вода, повече няма да страда от главоболие.    Преподобна Стойна е живеела в килийна стая на втория етаж на църквата, където е била женската част. Днес стаичката е запазена във вида, в който Пророчицата я е оставила. Вътре се влиза с чехли. Всеки посетител оставя по нещо от себе си за здраве. Таванът на стаята й е окичен със снимки. Има поверие, че този, чиято снимка е поставена там, ще е радва на завидно здраве. На масичка в стаята има книга, в която всеки посетител записва желанията си.    В близост до вековен явор в двора на манастира е гробът на Преподобна Стойна, където всеки вярващ ѝ отдава почит.", "date": "2018.07.07", "title": "Три коли закъсаха по пътя към храма на Преподобна Стойна"}
{"url": "https://www.monitor.bg:443/bg/a/view/18-dokumenta-se-podpisvat-na-16-1-104786", "text": "В рамките на Седмата среща на върха \"16+1\" в НДК днес се подписват 18 документа за сътрудничество на Китай със страните от Централна и Източна Европа. Сред тях е и Съвместна декларация за насърчаване на сътрудничеството между Китай и страните от ЦИЕ в областта на електронната търговия и изложението на земеделски продукти между Министерството на земеделието и селските райони на Китай и Министерството на земеделието, храните и горите на България. Договорът ще подпишат Хан Чанфу, министър на земеделието и селските райони на Китай и Румен Порожанов, министър на земеделието, храните и горите на България. Днес се подписва и Програма за съвместни действия в периода 2018-2020 на Междубанковата асоциация на Китай и страните от Централна и Източна Европа. Програмата се подписва от Ху Хуайбан, председател на Китайската банка за развитие и Стоян Мавродиев, председател на Управителния съвет и главен изпълнителен директор на Българската банка за развитие.", "date": "2018.07.07", "title": "18 документа се подписват на 16+1"}
{"url": "https://www.monitor.bg:443/bg/a/view/dvama-s-golf-4-vzriviha-bankomat-otmyknaha-200-bona-104782", "text": "Двама мъже с черен „Голф 4” взривиха в събота сутринта банкомат в малък банков клон в пловдивския район „Тракия”. Гърмежът, от който са напълно потрошени стъклата на паричния офис, е разбудил половината квартал. Младо семейство, чийто апартамент има изглед към клона на банката, е видяло как извършителите се измъкват с черен голф четворка. Взривеният банкомат се намира на пазарчето до бившия хлебозавод в район „Тракия”. „Видяхме двама души с черен голф четворка да разбиват банкомата и се обадихме на 112. По това време храним бебето си и затова сме будни. В 4,46 часа ние подадохме сигнала на 112. Отне ни 10-12 секунди да се свържем, но може и някой друг преди нас да се е обадил, а взривът стана в 4,40 часа”, каза младата майка Надежда. Тя и мъжът й Антон наблюдавали черният голф как е паркиран със задната си част към банковия клон и че вътре в колата имало двама мъже. Не успели да забележат дали с автомобила е бил издърпан разбитият банкомат, защото стресът им дошъл в повече. „Целият блок се разтресе и ние решихме, че някой взривява кола на нашия паркинг. Като на филм беше. Гърмът беше страхотен. Страхотен. Бяхме будни и като гръмна, мъжът ми скочи да види коя кола са взривили. В това време ми каза: „Обират банкомата”. Сигурни сме, че обирджиите бяха с черен голф четворка”, каза още младата майка. Обирът е станал буквално като по филмите – за не повече от 2-3 минути. На втората минута от частната охранителна фирма са били на мястото, но от крадците не е имало и следа. От полицията са иззели записи от охранителни камери в района. Според информация на Агенция Монитор взривът е успял да разбие на парчета банкомата и обирджиите е трябвало само да му изпразнят касетите и да отпрашат. „Дойдох до банкомата да проверя дали са ми дали пенсията, че една стотинка нямам, чедо, до понеделник. Нито хляб имам, нито картофки. Ама как банкоматът е разбит? Ами пенсията ми?”, се тревожеше 80-годишната баба Елена от Рудозем, която от години живее в пловдивския район „Тракия”. Друг пенсионер също още в ранни зори в събота и на свой ред остана шокиран от новината. „Банкоматът си стоеше вътре в коридорчето на банковия клон. В почивни дни клонът е затворен, но прокарваме дебитната карта през едно устройство на вратата и влизаме до банкомата. Сега сигурно ще ни блокират картите до понеделник”, се тюхкаше и друг пенсионер. Според непотвърдена информация обирджиите са успели да отмъкнат над 200 000 лева от разбития банкомат, пише trafficnews. Устройството било пълно с пари, тъй като на 7-мо число всеки месец възрастните хора от квартала теглили оттам пенсиите си.„Има взети пари, но как да кажа колко са преди банката да излезе с официална информация. Имало е сума, голяма е сумата най-вероятно, но не мога да се ангажирам с конкретна цифра”, заяви директорът на ОД на МВР в Пловдив ст. ком. Атанас Илков. Ето какво казаха възрастни хора, които отишли в събота сутринта до банкомата, за да си изтеглят пенсиите:", "date": "2018.07.07", "title": "Двама с \"Голф 4\" взривиха банкомат, отмъкнаха 200 бона (СНИМКИ, ВИДЕО)"}
{"url": "https://www.monitor.bg:443/bg/a/view/vypreki-skandalite-zukyrbyrg-treti-po-bogatstvo-v-sveta-104792", "text": "Съоснователят на корпорацията Фейсбук (Facebook) Марк Зукърбърг вече е трети по богатство в света според новото подреждане в \"Индекса на милиардерите\" на агенция Блумбърг. Той изпревари заемащия до петък това място Уорън Бъфет, след като цената на акциите на Facebook Inc. се повиши с 2,4 на сто. Зукърбърг изостава от първия и втория по богатство в света - съоснователя на Амазон (Amazon) Джеф Безос и съоснователя на Майкрософт (Microsft) Бил Гейтс. Това е първият случай, когато челната тройка на свръхбогатите се заема от хора, придобили имуществото си от технологии. Индексът установява също, че технологичният бранш генерира пет милиард богатство, повече от всеки друг бранш, отбеляза Блумбърг. Агенцията припомни, че през март акциите на Фейсбук стигнаха до 152,22 долара - най-ниско ниво за период от осем месеца - заради кризата със злоупотребата с лични данни. Но при затварянето на борсите вчера една акция на корпорацията се качиха до рекордните 203,23 долара за брой. Сега богатството на 34-годишния Зукърбърг се изчислява на 81,6 милиарда долара, с около 373 милиона долара повече, отколкото на 87-годишния Бъфет, президент на корпорацията Бъркшър Хатауей (Berkshire Hathaway). Блумбърг твърди, че Бъфет, който преди е заемал първо място в класацията по богатство, слиза надолу в нея заради благотворителната си дейност, започнала от 2006 година. Имотното състояние на Джеф Безос е 142 милиарда долара, а на Бил Гейтс - 94,2 милиарда долара.", "date": "2018.07.07", "title": "Въпреки скандалите, Зукърбърг трети по богатство в света"}
{"url": "https://www.monitor.bg:443/bg/a/view/phenjan-pregovorite-s-pompeo-predizvikvat-syjalenie-104791", "text": "Севернокорейското външно министерство заяви днес, че преговорите с държавния секретар на САЩ Майк Помпейо предизвикват \"съжаление\" и обвини САЩ в едностранни искания за ядрено разоръжаване, предадоха Асошиейтед прес и Ройтерс. В съобщение на севернокорейската информационна агенция КЦТА, цитиращо неназован източник от министерството, се посочва, че резултатът от преговорите с Помпейо са \"крайно обезпокоителни\" и се отправя обвинение към него, че иска пълно, подлежащо на проверка и необратимо унищожаване на ядрените оръжия. \"Най-бързият начин\" Корейският полуостров да стане безядрена зона е постепенният подход, при който двете страни да предприемат едновременни стъпки, съобщава агенцията. Според нея \"твърдото и непоколебимо\" решение на Пхенян да изостави ядрените си оръжейни програми може да отслабне заради претенциите за едностранно ядрено разоръжаване.  По-рано днес Майк Помпео приключи официалното си двудневно посещение в Пхенян, където преговаря със заместник-председателя на Корейската трудова партия Ким Йон-чхол. В края на визитата си държавният секретар на САЩ изрази увереност, че страните ще успят да постигнат напредък по всички обсъждани теми. От Пхенян Помпейо замина за Токио, където ще има тристранна среща с министрите на външните работи на Япония и Южна Корея.  ", "date": "2018.07.07", "title": "Пхенян: Преговорите с Помпео предизвикват съжаление"}
{"url": "https://www.monitor.bg:443/bg/a/view/tapa-zaradi-akcija-na-pytnata-policija-do-moreto-104793", "text": "Проверки на „Пътна полиция“ предизвикват огромно задръстване на южния изход от Бургас. Десетки шофьори вече са санкционирани, някои от автомобилите директно са спрени от движение. Тапата, дълга няколко километра, започва още от „Детелината“ на изхода от Бургас по пътя за Созопол. Скоростта на движение на автомобилите е едва 3-5 км/ч. Проверките са комплексни - за винетни стикери, застраховка „Гражданска отговорност“, шофиране след употреба на алкохол или наркотици. Полицейският пост е в местността „Пода“, между двете бензиностанции. В района има автомобил на „Пътна помощ“, който извозва обратно до Бургас санкционираните. Преди час автовоз, натоварен с 10 коли, нарушили правилника и закона, предизвика още по-голямо задръстване.", "date": "2018.07.07", "title": "Тапа заради акция на пътната полиция до морето"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkriha-myrtyv-makedonski-pevec-104789", "text": "33-годишният македонски певец Влатко Илиевски е бил намерен мъртъв в колата си \"Тойота\", на улица \"Трети Македонска Бригада\" в Скопие, снощи около 23 часа, информират от МВР. Засега няма информация какви са причините за смъртта му, пише novamakedonija.com.mk. Прокурор е извършил проверка на мястото, където Илиевски е бил открит мъртъв. Илиевски е бил член на рок групата \"Морал\" . Той представи Македония на конкурса за песен на Евровизия през 2011 г. с песента \"Русинка\".", "date": "2018.07.07", "title": "Откриха мъртъв македонски певец "}
{"url": "https://www.monitor.bg:443/bg/a/view/sds-si-tyrsi-lider-104780", "text": "Двама са кандидатите за нов председател на СДС. Единият е лидерът на столичната организация д-р Антон Койчев, другият - бившият депутат проф. Румен Христов. За нов председател на СДС беше избран Румен Христов. Той получи 369 гласа срещу 322 за конкурента му Антон Койчев на 23-атата национална конференция на партията.  СДС си поставя за цел да се върне в голямата политика. Вече бившият лидер Бождира Лукарски сега е кандидат за заместник-председател на партията. Лукарски постави задача на приемника си да върне СДС в полето на голямата политика през консервативно-патриотичен съюз. Той се обяви срещу партньорство с \"Демократична България\", в който влизат ДСБ и \"Да, България\": \"Те самите се лутат и не могат да се определят дали са в лявото или в дясното\". Антон Койчев защити идеята на Лукарски. По думите му, днес СДС избира между живот и смърт, като смъртта ще дойде от обезличаващия съюз с партиите от \"Демократична България\": \"Тези, които ни предадоха и разцепиха. Не, не съм съгласен\". Според Румен Христов, сега основната цел трябва да е добро представяне на местните избори, защото: \"Местната власт е изключително важна. Чрез нея се овладява централната власт\". Той обеща на местните организации да получат право сами да решават с кого да се коалират. Така ще се определи и кои са подходящите за СДС партньори.", "date": "2018.07.07", "title": "СДС си търси лидер - избра Христов"}
{"url": "https://www.monitor.bg:443/bg/a/view/orban-v-rotondata-sled-sreshtata-16-1-104783", "text": "Премиерът на Унгария Виктор Орбан посети ротондата \"Свети Георги\" в центъра на столицата. Той бе посрещнат от игумени и им каза, че идва да ги поздрави. Те на свой ред му пожелаха много успехи, а Орбан с усмихва отвърна :\"Опитвам се\". Орбан сподели видео от посещението си в ротондата в личния си профил във фейсбук. Унгарският премиер е в София за провеждането на срещата \"16+1\".", "date": "2018.07.07", "title": "Орбан в Ротондата след срещата 16+1"}
{"url": "https://www.monitor.bg:443/bg/a/view/rumynski-mig-se-razbi-pri-demonstracionen-polet-104794", "text": "Стар руски изтребител МиГ-21 на румънските ВВС се разби по време на демонстративен полет.  Полетът бе част от ден на отворените врати в румънската авиобаза в Борча. Военновъздушната база се намира в непосредствена близост до българската граница – на 68 км по шосе от Силистра и само около 50 км по въздух. Самолетът падна в поле съвсем близо до базата, в която се бяха събрали около 3000 посетители. Първоначалната информация бе, че пилотът на катастрофиралия изтребител се е спасил. На мястото на катастрофата веднага бе изпратен спасителен екип с хеликоптер. Името на пилота е Флорин Ротару, на 36 години, а причината да не успее да катапултира е, че очевидно до последно се е опитвал да отклони машината достатъчно далече, за да не я забие директно в базата и събралите се хиляди хора. Предстои да се изясняват точните причини за трагедията. Военновъздушната база край Борча се намира в непосредствена близост.", "date": "2018.07.07", "title": "Румънски МИГ се разби при демонстрационен полет"}
{"url": "https://www.monitor.bg:443/bg/a/view/bivsh-ministyr-na-zemedelieto-iskat-mljako-ot-agnetata-za-da-se-dade-kompensacja-104777", "text": "В нормативните документи на МЗХ има абсурдни положения, стига се дотам че да се иска мляко от агнета, за да бъдат дадени компенсации по системата De minimis. Предвидените по 5 лв за животно са обидно малко, заяви в Стара Загора бившият министър на земеделието от служебния кабинет на Марин Райков, проф. д-р Иван Станков, който е изпълнителен директор на националната овцевъдна и козевъдна асоциация по време на среща за констатираната чума по дребните преживни животни на територията на Ямболска и Бургаска области. „Чумата е потвърдена от националната референтна лаборатория и от лаборатория във Франция, добрата новина е че засега няма нови случаи, но ни предстоят две много тежки седмици, през които с цената на най-строги ограничения не трябва да допуснем появата на нови огнища.“, обяви д-р Янко Иванов, съветник на министър Румен Порожанов и призова отглеждащите овце и кози в Старозагорско да спазват наложените ограничения и да не допускат продажба на животни. Според проф. Иван Станков вирусът е пренесен от диви животни, които преминават границата с Република Турция, той не изключва и човешка намеса при разпространение на заразата. До момента са избити близо 1 400 от три стада и лични стопанства в общините Болярово и Царево, наложена е възбрана за продажба на мляко и животни в 10-километрова карантинна зона в която има около 14 000 овце и кози. От МЗХ предвиждат стопаните да получат по 5 лв компенсация за едно животно заради неизкупеното им мляко. От националната асоциация са категорични , че тази сума е крайно недостатъчна при средно литър от животно дневно и изкупна цена от поне 1 лв. „В момента фермери от Ямболско издояват и изливат в земята средно по 1 т мляко дневно, след месеци ще получат жълти стотинки, с които дори няма да могат да си платят фуража!“, настоя проф. Станков.Той изрази възмущението си, че собствениците на избитите животни са били принудени сами да ги държат докато им се слагат смъртоносните инжекции.Според него компенсацията за овцевъдите не трябва да бъде под 20 лв за животно за времето на млеконадой. Около 30 собственици на овчи и кози стада от Старозагорско взеха участие в разяснителната среща за епизоотичната обстановка, от МЗХ коментираха че въпреки ограничените финансови средства, малко над 5,8 млн лв ще търсят възможност за по-високи компенсации.", "date": "2018.07.07", "title": "Бивш министър на земеделието: Искат мляко от агнетата, за да се даде компенсация"}
{"url": "https://www.monitor.bg:443/bg/a/view/eksperti-shte-izsledvat-mesec-13-t-mente-alkohol-104779", "text": "В продължение на един месец експерти ще изследват пробите, взети от  намерените на различни места в Стара Загора 13 т твърде алкохол, собственикът им остава за 72 часа в ареста, съобщиха от прокуратурата в Града на липите. 38-годишният, непознат до сега на криминалистите Милен Г. беше задържан след оперативен сигнал на центъра на село Ракитница, от багажника на лекия му автомобил „Фолкваген“ бяха извадени десетина 20-литрови туби, пълни с различни по цвят и градус течности. В хода на специализираната операция полицаите са установили 4 адреса, на които заралията е държал на склад 13 тона смесен с различни оцветители и ароматизатори спирт, имало множество празни бутилки с налепени на тях етикети за квалитетни питиета. Според запознати с хода на досъдебното производство Милен от няколко месеца снабдявал с менте-питиета кръчми в района на Старозагорско и съседни области. Само по чудо се разминало със случаи на отравяне, твърдят експертите , които вече проверяват при какви условия са „забърквани“ различните напитки. Редом с бидоните униформените откриха 120 кг нарязан тютюн и над 4 000 кутии папироси без бандерол.", "date": "2018.07.07", "title": "Експерти ще изследват месец 13 т менте-алкохол"}
{"url": "https://www.monitor.bg:443/bg/a/view/pochina-tatkoto-na-spajdyrmen-104775", "text": "Стив Дитко, създал образите на Спайдърмен и Доктор Стрейндж за комиксите на \"Марвел\", почина на 90-годишна възраст, съобщиха световните информационни агенции. Художникът е намерен мъртъв на 29 юни в апартамента си в Манхатън от служител по поддръжката, уточни полицията. Преди това не бил виждан няколко дни. Дитко и писателят Стан Лий създават Спайдърмен през 1961 г. Именно Дитко измисля характерния червено-син костюм на героя и изстрелвачката на паяжина. Героя Доктор Стрейндж Дитко създава през 1963 г. , но малко след това напуска \"Марвел\" заради конфликт с Лий, за който и двамата крият причините. Дитко работи за \"Ди Си комикс\" и независими издателства. В \"Марвел\" се връща през 1979 г. и работи там на хонорар и през 90-те години на миналия век. Художникът предпочитал да живее в уединение. Не е известно да има близки. Режисьорът на най-новата филмова адаптация за Доктор Стрейндж каза, че той нарочно е странил от светлините на прожекторите. \"Надявам се да гледа филма, защото мисля, че отдадохме почит към работата му\" - каза режисьорът Скот Дериксън пред \"Холивуд рипортър\" през октомври 2016 г. \"Бяхме под влияние на естетиката на Дитко, но никога не съм говорил с него\" - призна един от сценаристите на филма Джон Спейтс. Писателят Нийл Геймън отдаде почит на Стив Дитко в Туитър, като написа, че \"досега няма равен на него\". \"Знам, че съм различен човек, защото той съществуваше на този свят\" - написа Геймън. Британският телевизионен и радиоводещ Джонатан Мартин, който е много запален фен на комиксите, нарече Дитко в Туитър \"най-великия художник и създател на комикси, който някога е живял\".", "date": "2018.07.07", "title": "Почина таткото на Спайдърмен "}
{"url": "https://www.monitor.bg:443/bg/a/view/ronaldo-bjaga-ot-danycite-v-uventus-104776", "text": "  Кристиано Роналдо ще може да се възползва от много благоприятен за него нов данъчен закон в Италия, ако премине в Ювентус. Именно в това може и да се крие голямото желание на португалеца да заиграе в Торино, разкриват местните медии. Точно данъците станаха голямата причина за разрив в отношенията на Кристиано и президента на Реал Мадрид Флорентино Перес. Суперзвездата получи двугодишна условна присъда за укриване на данъци в Испания и ще трябва да заплати глоба от 19 милиона евро. Той обаче остана много разочарован от липсата на подкрепа в случая от боса на Реал. В Италия обаче Роналдо няма да има такива проблеми, тъй като от 2017-а насам на Ботуша има нов данъчен закон, чиято цел е да окуражи чуждестранни инвеститори и знаменитости да заживеят в Италия като им позволи да платят максимум 100 хиляди евро данък върху приходи от чужбина. Това включва спонсорски договори, капиталови печалби и дори недвижими имоти. \"Тази данъчна възможност бе въведена за да привлича звезди към нашето първенство\", сподели данъчният адвокат Серджио Сирабела. \"Италия е една от малкото европейски държави, която има толкова добър фискален режим спрямо професионалистите от такъв ранг. Членове на семейството на играчите също могат да се възползват от намалената данъчна основа като 25 хиляди евро ще са достатъчни за тях.\"", "date": "2018.07.07", "title": "Роналдо бяга от данъците в Ювентус?"}
{"url": "https://www.monitor.bg:443/bg/a/view/47-v-neizvestnost-pri-poroite-v-japonija-104773", "text": "Най-малко 47 души са в неизвестност, а пет са в критично състояние заради проливните дъждове, взели вече 27 жертви в западната и централната част на Япония, съобщи Ройтерс, позовавайки се на японската телевизия Ен Ейч Кей. Повече от 1,6 милиона души са евакуирани от домовете си. Японската агенция по метеорология издаде предупреждение за опасно време за четири префектури в западната част на главния японски остров Хоншу, където има риск от свлачища, повишаване на нивата на реките и силни ветрове. Причината са \"исторически\" силните валежи, както отбелязват японските медии. В Мотояма, градче на остров Шикоку на около 600 километра от Токио, от петък до събота сутринта са паднали 583 милиметра дъжд. Сред загиналите е мъж, паднал от мост в река, възрастен човек, отнесен в канал, докато почиствал отломки. Около 48 000 полицаи, пожарникари и войници се отзовават на сигналите с молба за помощ. Пороите се отразиха и на производствения ритъм. Някои автомобилопроизводители, сред които Мицубиши и Мазда, спряха за известно време работа в някои свои заводи, защото валежите и наводненията прекъснаха веригите за доставки и изложиха на риск безопасността на работниците, съобщи агенция Киодо.", "date": "2018.07.07", "title": "47 в неизвестност при пороите в Япония"}
{"url": "https://www.monitor.bg:443/bg/a/view/jega-v-kalifornija-104774", "text": "Жега парализира Южна Калифорния. Днес температурите в региона ще надвишат 40 градуса, а на някои места ще бъдат поставени рекорди, предаде Ройтерс. В Лос Анджелис и Сан Диего днес ще е 37 гладуса, се казва в предупреждението на Националната метеорологична служба на САЩ за опасни горещини. Прогнозата е за продължителен период от опасно горещо време и е много вероятно вследствие на това да има изострени здравословни проблеми. Вчера в Калифорнийския университет в Лос Анджелис в един момент беше почти 44 градуса, с което беше надминат рекорда от 42,8 градуса, измерени през 1939 г., съобщи метеорологичната служба в Туитър. Това обаче е с няколко градуса по-малко в сравнение с рекорда от 47,2 градуса, измерен вчера по обед в лосанджелиския квартал \"Удланд хилс\". В района на Лос Анджелис и други населени места в Калифорния ще бъдат отворени специални климатизирани помещения за разхлаждане. Властите препоръчаха на населението да посещава места като библиотеки и музеи, за да е на хладно. Снощи пожар, разпространил се бързо в резултат на силни ветрове, обхвана жилищни постройки в Северен Лос Анджелис, което принуди стотици жители да се евакуират. Пожарът избухна снощи в сграда в Гълита, Калифорния, след което са разпростря и изпепели още поне 12 сгради, заяви окръжната пожарна в Туитър. Тя призова населението да звъни на спешния телефон 911 само когато наистина се налага, защото линиите му са претоварени, и допълни, че в района на Гълита действат екипи на пожарната.  ", "date": "2018.07.07", "title": "Жега в Калифорния"}
{"url": "https://www.monitor.bg:443/bg/a/view/ombudsmanyt-shte-reformira-sistemata-za-horata-s-uvrejodanija-104778", "text": "Омбудсманът Мая Манолова се ангажира да гарантира цялостна реформа в защита на правата на хората с увреждания. Затова ще подкрепи три законопроекта за хората с увреждания, съобщи в Перник заместник-омбудсманът Диана Ковачева.   Оказало се, че написаният от институцията на омбудсмана законопроект за личната помощ е свързан с още два, които в момента се изработват в Министерството на труда и социалната политика - Законът за хората с увреждания и Законът за социалните услуги. Решението е взето след поредица срещи на омбудсмана с организации на хората с увреждания. Идеята е трите законопроекта да бъдат внесени заедно в Народното събрание - на 1 октомври и да бъдат гледани като пакет. Така реформата, свързана с правата на хората с увреждания, ще бъде цялостна, а не на парче, заяви Ковачева. По думите й Законът за личната помощ решава само един, макар и много ключов въпрос, свързан с възможността на хората с увреждания да излязат навън, да имат достъп до живота. Продължаваме да смятаме, че законопроектът за личната помощ е ключът към упражняването на всички права, посочи Ковачева. Тя уточни, че основната идея на реформата е привеждане на нашето законодателство в съответствие с Конвенцията за хората с увреждания, ратифицирана от България през 2012г. В основата на цялостната реформа е индивидуалният подход. Сега се дават пари \"на калпак\", без да се отчитат специфичните нужди, подчерта Ковачева. Диана Ковачева присъства на откриването на 12-тия Републикански фестивал на хората с увреждания, който се провежда в пернишкия квартал \"Църква\".  ", "date": "2018.07.07", "title": "Омбудсманът ще реформира системата за хората с увреждания"}
{"url": "https://www.monitor.bg:443/bg/a/view/vzriviha-bankomat-v-plovdiv-104763", "text": "Банкомат бе взривен тази сутрин в пловдивския жилищен район \"Тракия\". Устройството е било пълно с пари, защото днес възрастните хора получават пенсиите си. Банкоматът е взривен около 4,20 часа в събота сутринта. Живеещи в съседните блокове са чули силен гръм в този час. Те помислили, че паркирана кола се е взривила. Младо семейство е видяло двама с черен голф как отмъкват машината за пари. Банкоматът се е намирал вътре в банков клон на пазарчето до стария Хлебозавод в \"Тракия\". Очаквайте подробности!", "date": "2018.07.07", "title": "Взривиха банкомат в Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/mysk-shte-spasjava-decata-v-peshterata-v-tajland-104772", "text": "Тази вечер или утре сутринта се очаква да пристигнат тримата чужди инженери, изпратени от бизнесмена Илън Мъск, които да преценят дали може да бъде направен тунел за евакуиране на децата. Мъск беше написал в туит, че може да бъде създадена система от подводни тунели, построени от найлонови тръби с диаметър един метър, като алтернатива на пробиването на скалата. Спасителите са пробили повече от сто дупки в повърхността на наводнената пещера в Тайланд, където вече две седмици са блокирани 12 деца и треньорът им. За съжаление, както пише вестник \"Нейшън\", спасителите още не могат да открият къде точно се намират учениците от футболния отбор. Някои от отворите били с дълбочина от 400 метра. Специалистите обаче нямат оборудване, което да позволи точно да се определи къде се намират 13-те души, каза ръководителят на кризисния щаб Наронгсак Осоттанаком, който е и губернатор на провинция Чианг Рай.", "date": "2018.07.07", "title": "Мъск ще спасява децата в пещерата в Тайланд "}
{"url": "https://www.monitor.bg:443/bg/a/view/10-kucheta-si-tyrsjat-stopani-v-zaimov-v-sofija-104770", "text": "Днес от 15 до 19 часа в столичния парк \"Заимов\" 10 кучета от общинския приют в село Горни Богров ще очакват своите нови стопани, съобщиха от Столичната община. За втора поредна година \"Екоравновесие\" организира събитие по осиновителската си кампания под мотото \"Осиновявай, не купувай\". Всеки желаещ ще може да види, разходи, погали и вземе някое от прекрасните, здрави, обезпаразитени и ваксинирани кучета в дома си. Осиновяването ще може да се извърши веднага, на място, като процедурата ще е улеснена, за което е необходимо единствено лична карта.", "date": "2018.07.07", "title": "10 кучета си търсят стопани в \"Заимов\" в София"}
{"url": "https://www.monitor.bg:443/bg/a/view/bsp-shte-si-pravi-televizija-104771", "text": "Българската социалистическа партия стартира процедура за издаване на лиценз за телевизия. Днес, БСП подаде документи за регистрация на дружество, което ще се казва БЪЛГАРСКА СВОБОДНА МЕДИЯ. В рамките на месец дружеството трябва да направи втората стъпка и да подаде необходимите документи за получаване на лиценз от СЕМ за собствен телевизионен канал, предава Канал 3. Управител на дружеството е българският журналист, политик и общественик Любомир Коларов. Той е бил главен редактор в БНТ, награждаван нееднократно за журналистическата си дейност и обществена ангажираност. Кавалер на ордена „Кирил и Методий“. Процедурата по регистрация стартира, съгласно решение на НС на БСП от 10.06.2018 година, което възложи документите да бъдат подадени през настоящия месец юли.", "date": "2018.07.07", "title": "БСП ще си прави телевизия"}
{"url": "https://www.monitor.bg:443/bg/a/view/solomon-pasi-trjabva-ni-vlak-sofija-shanhaj-104762", "text": "Евроатлантикът Соломон Паси коментира, че между Европа и Китай трябва да има мащаб в отношенията. \"Белене\" е нещо, за което много се говори, затова не мога да кажа нещо ново по тази тема. Ние предлагаме тези 16+1 държави да предложат ъпргейдване на трасето Ориент експрес по съвършено нов начин, като се използва технологията на Илън Мъск за скоростен влак. Това каза Соломон Паси в сутрешния блок на Би Ти Ви. Това може да бъде влакът Лондон-София-Шанхай. Ако този влак се движи със скоростта, с която се проектира да се движи влакът на Илън Мъск - 1200 километра в час, разстоянието от Лондон до Шанхай ще отнеме 15 часа, каза Паси. Според него за срок между 5 и 10 години този проект може да придобие ясно очертание. Китайският премиер веднага пое задачата да бъде рекламен агент на България. Може да се рекламираме с митологията и легендите за героите, живели по нашите земи, коментира още той.  Всеки един проект - колкото е по-голям, толкова по-трудно се изпълнява, но и толкова по-големи са резултатите от него. Имаме нужда от китайско въображение и постоянство в изпълняването на тези проекти, каза Паси. Въпросът е дали ЕС ще стане съюзник на Китай във войната срещу САЩ. Всички ще загубим от тази търговска война. Ние също пострадахме от митата на Тръмп, имаме общи инициативи с Канада какъв да бъде нашия ответен отговор. Битката става изключително политизирана. Надявам се, че ще видим нейният край до няколко години, завърши той.", "date": "2018.07.07", "title": "Соломон Паси: Трябва ни влак София-Шанхай"}
{"url": "https://www.monitor.bg:443/bg/a/view/aikb-otnovo-skochi-na-proektozakona-za-gorivata-104765", "text": "Асоциацията на индустриалния капитал в България (АИКБ) отново изрази недоволството си от гласувания на първо четене Законопроект за административното регулиране на икономически дейности, свързани с нефт и продукти от нефтен произход. Работодателската организация е изпратила писмо до председателя на комисията за наблюдение на приходните агенции и борба със сивата икономика и контрабандата при 44-то народно събрание на Емил Димитров и до председателя на парламентарната комисия по икономическа политика и туризъм Петър Кънев. В него се изразява недоволството на членовете на АИКБ - браншови организации и търговци от множество икономически дейности, чиито законни интереси ще бъдат неоснователно засегнати от приетия на първо гласуване в пленарна зала законопроект. Работодателите искат въвеждане на скала за уставния капитал на търговците на горива, а за фирмите, за които това не се изисква тя да се отнася за активите им и така да се да предостави на лицата, опериращи с по-малки обеми, възможност да продължат да осъществяват дейността си. От АИКБ смятат още, че посоченото изискване за обема на резервоарите и складовете от съответно 100 куб. м и 1000 куб. м е прекалено ограничаващо и стеснява кръгът на лицата, работещи в сектора сега. Дейността би могла да се осъществява и с резервоари с по-малък обем и пак да не ощетява държавния бюджет по никакъв начин, защото има всички измервателни уреди, връзка с НАП и всичко необходимо за покриване на законовите изисквания, пише в писмото до председателите на двете парламентарни комисии. От работодателската организация се обявяват и против искането на банкови гаранции от дребните търговци на горива, защото съобразно другите разпоредби в закона, не е нужно гаранцията да бъде в такъв голям размер, предвид това, че фискът винаги може да удовлетвори вземането си и по други начини. Банковите гаранции са финансов продукт, чиято цена търговците ще се наложи да калкулират в себестойността на продаваните стоки и съответно ще доведе до завишаването на цените за крайните потребители. Още повече, че същата дейност вече е обезпечена с гаранция по чл. 176в от Закон за данък върху добавената стойност. Друго искане за промяна в гласувания законопроект касае издаването или отказ за вписване в регистъра на търговците на горива. От АИКБ искат, след като всички предишни стъпки от процеса по вписване в регистъра и издаване на удостоверение на лицата са ограничени от времеви срок е редно и за последната, в която министърът или оправомощено от него лице - заместник-министър завършва процедурата, да има срок. В противен случай липсата на срок създава предпоставки за злоупотреби и корупция, подчертават от работодателската организация. АИКБ е и против изискването бензиностанция да не може да се разполага на разстояние по-малко от 100 метра от вътрешен обект, защото вече работещи законно обекти ще трябва да бъдат затворени. Това противоречи на записаните в конституцията гаранции за правото на собственост и на свободна стопанска инициатива, смятат от АИКБ. Иска се още и да се заличи записаната забрана за зареждане на гориво на пътни превозни средства или извънпътна техника или механизация от мобилни бензиностанции, други пътни превозни средства, преместваеми обекти или подвижни съоръжения, с изключение на зареждането от вътрешен обект за собствени нужди, като и зареждането за собствено потребление с използване на максимум един съд с вместимост до 20 литра. Когато от бензиностанция, оборудвана с всички законово изискуеми средства за измерване и регистриране на продажбите - нивомерни системи и системи с фискални памети, се продават количества гориво, не съществува опасност да бъде ощетен държавния бюджет. Продажбата се регистрира надлежно и за нея се внасят всички дължими данъци. Затова е нецелесъобразно и законово неоправдано, да не може на бензиностанция лице да натовари дори 2000 л в транспортно средство, което отговаря на разпоредбите за превоз на товари по ADR, след като горивото на практика ще бъде закупено с фискален бон и продажбата ще бъде надлежно регистрирана от системите на НАП. Съвременните земеделски машини събират в резервоарите си над 1200 л гориво. Дали ще бъде продадено директно в резервоар на комбайн това количество от бензиностанцията или ще бъде натоварено на превозно средство (в съответствие с ADR) няма финансово отражение върху бюджета - продажбата е извършена при еднакъв фискален резултат, а дължимият налог е внесен, пише в писмото на АИКБ.", "date": "2018.07.07", "title": "АИКБ се обяви против проектозакона за горивата"}
{"url": "https://www.monitor.bg:443/bg/a/view/li-kycijan-obeshta-niski-mita-za-evropa-ot-sofija-104766", "text": "Пазарът на Китай ще продължи да се отваря за Европа, а правителството ще намалява митата за внос на европейски стоки, обеща китайският премиер Ли Къцян при откриването на бизнесфорума от инициативата 16+1 в зала 1 на НДК. Ден по-рано, отново от София той потърси съюз с ЕС в започнатата от американския президент Доналд Тръмп търговска война срещу Европа и Китай. САЩ увеличиха драстично митата си. \"Насочени сме към отваряне на пазара на Китай, защото това е важно както за Европа, така и за Китай. Ще се придържаме към бизнес правилата и ще намаляваме митата за внос, за да се възползваме заедно от възможностите за растеж\", заяви на откриването на форума Ли Къцян. Китай проявява интерес към всякакви качествени европейски стоки, но премиерът подчерта важността на земеделската продукция от Европа. Думите му чуха премиерите на 16 държави от Централна и Източна Европа, както и представители на ЕС, които са поканени да участват във форума от домакина Бойко Борисов. Платформата 16+1 е отворена и за другите институции на Европейския съюз. Това заяви председателят на Държавния съвет на Китай Ли Къцян в словото си при откриване на на Седмата среща на високо ниво в София.  Китайският премиер обаче припомни, че бизнесфорума е по-стар от този на лидерите с една година.  Той подчерта, че отношенията на Китай с държавите от Централна и Източна Европа са постигнали успех и напредък, дори на фона на глобалната финансова и икономическа криза и по време на глобалното възстановяване. Китайският премиер заяви, че Европа е важна в глобален мащаб за мира и развитието. Ако Европа бъде отслабена, това ще бъде лошо и за Китай, заяви Ли Къцян.  След това той говори за отвореността на платформата 16+, както и за възможностите за финансиране на проектите, което може да стане в сътрудничество с Китай, Световната банка и други институции.  Коопериране във финансирането, нови канали за осигуряване на пари за проекти в двустранните отношения, лансира китайският премиер. Страната му ще предложи инициативи в тази посока. Това ще бъде от полза за 16+.  При равни условия китайската страна ще може да предложи проекти на ниска цена, с високо качество.  Той припомни и разговорите си с премиера Бойко Борисов предишния ден и за участието на трета или четвърта страна в двустранни проекти. Това ще донесе по-големи възможности за сътрудничество. Къцян заяви още, ще се възползват от опита на Централна и Източна Европа, ще се съсредоточат върху  властите за инспекция на качеството на храните в Китай, за да могат да бъдат купувани висококачествените селскостопански продукти от страните в 16+1. Той заяви, че Китай пък има конкурентно предимство в индустриалните продукти.  По-рано българският премиер откри срещата с думите: Със съвместни проекти от няколко държави можем по-лесно да намерим финансиране заедно с помощта на Китай. На форума участват 1500 компании от Китай и страните от Централна и Източна Европа. Благодарение на тези срещи и проекти можем да подобрим стокооборота и отношенията си с Китай. \"Западните Балкани не могат да бъдат разглеждани отделно. Всеки техен проект се отнася и за Гърция, Румъния, България, Хърватия и Словения. Тук има представители и на Австрия и на ЕС. Балканите успяхме да се представим добре\", каза още българският министър-председател. Министърът на икономиката Емил Караниколов откри форумът 16+1. Той поздрави ръководителите на правителствата на страните от Централна и Източна Европа и на Китай на Седмата среща на инициативата. Той вижда в нея основа за развитие на сътрудничеството във високите технологии, информационни технологии, транспорт, енергетика, туризъм. От името на Китайската страна искам да изразя своята благодарност на лидерите на държавите от Централна и Източна Европа за присъствието на 7-ата среща 16+1, заяви министърът на търговията на Китайската народна република Джон Шан на откриването. Той изтъкна, че бизнес форумът, който се провежда за 8-а година, се е превърнал в много важна платформа за сътрудничество между Китай и страните от ЦИЕ. Това обяви китайският премиер Ли Къцян на пресконференцията след края на форума 16+1. „Ние ще преработваме тези листа и искам да успокоя китайските производители, че това количество няма да се отрази отрицателно на Китай, но така ще отговоря на потребността на нашия добър приятел“, заяви още Ли Къцян. Сделката е за изкупуване на до 10 хил. тона сух тютюн или 10 млн. тона неизсушени листа,, обясниха представители на българското правителство. Ако бъде осъществена в пълния си обем това означава Китай да изкупува напълно годишното производство на ориенталски тютюни в България. Според различни агростатистики страната произвежда 15-18 хил. тона сух ориенталски тютюн годишно и около 25 хил. тона от всички тютюни. Предлагал съм включително, ако трябва да бъдат садени китайски сортове, за да запазим поминъка на тютюнопроизводителните райони, обясни пък българският премиер Бойко Борисов. „През годините пробвахме да заменим тютюна с какво ли не – карамфили и всякакви други неща, но сега те ще могат да продължат да гледат тютюн. Благодаря на Ли Къцян за тази наистина политическа сделка“, заяви още Борисов. Договорът бе подписан от Хан Чанфу, министър на земеделието и селските райони на Китай и Румен Порожанов, министър на земеделието, храните и горите на България. Днес се подписа и Програма за съвместни действия в периода 2018-2020 на Междубанковата асоциация на Китай и страните от Централна и Източна Европа. Програмата се подписва от Ху Хуайбан, председател на Китайската банка за развитие и Стоян Мавродиев, председател на Управителния съвет и главен изпълнителен директор на Българската банка за развитие. Инициативата е отворена за разширяване с нови държави и не е насочена срещу ЕС, напротив ние искаме силна и единна Европа, подчерта китайският министър-председател. От София той заминава за Берлин на разговори с канцлерката на Германия Ангела Меркел. Китай дава ясна гаранция, че можем да ползваме възможностите му като равностоен партньор. В тези времена, когато светът се тресе от търговски войни, санкции и ембарго, ние имаме прекрасна възможност за сътруднчество, обясни пък Бойко Борисов. Българският премиер предаде домакинството на следващата годишна среща на страните от Централна и Източна Европа на хърватския Андрей Пленкович. „През 16-ти век роденият на един от хърватските острови Марко Поло откри Китай за европейците и се радвам, че сега Хърватия ще е домакин“, каза Пленкович.", "date": "2018.07.07", "title": "Ли Къциян обеща ниски мита за Европа, Китай ще изкупува BG тютюн (ОБЗОР)"}
{"url": "https://www.monitor.bg:443/bg/a/view/duterte-davam-ostavka-ako-mi-dokajete-che-ima-bog-104769", "text": "Филипинският президент Родриго Дутерте заяви, че ще подаде оставка, ако някой успее да му докаже, че Бог съществува. Само преди две седмици президентът предизвика обществено възмущение, защото нарече Бог глупав, предаде ДПА. В реч снощи Дутерте каза, че иска поне един човек да дойде и да му каже, че е бил в Рая и е говорил с Бог. \"Трябва ми само един човек да ми каже, че наистина има Бог\", да каже: \"Ето, имам снимка, имам селфи с Бог\", заяви президентът. \"От милиардите (хора), ми трябва само един\". \"И, дами и господа, ако има такъв, ще обявя, че незабавно подавам оставка\", добави той. Филипините са преобладаващо католическа страна. Миналия месец Дутерте беше остро критикуван, след като оспори логиката на действията на Бог в библейската история за сътворението и Адам и Ева. \"Адам изял (ябълката на познанието), после се родили злите помисли. Какъв е този глупав Бог?\", каза той на 22 юни в реч в родния си град Давао. \"Създал си нещо съвършено и после измисляш събитие, което ще изкуши и разруши качеството на твоята работа\", добави Дутерте и каза, че е прав, като не вярва в никаква религия. В миналото Дутерте е отправял остри нападки към Католическата църква във Филипините, където над 80 процента от населението са практикуващи католици. Той е критикувал свещениците заради твърдения за корупция и сексуален тормоз, на какъвто той самият е казвал, че е бил жертва като ученик в Давао.  ", "date": "2018.07.07", "title": "Дутерте: Давам оставка, ако ми докажете, че има Бог"}
{"url": "https://www.monitor.bg:443/bg/a/view/dve-svatbi-i-tri-deca-za-semejstvo-gushterovi-104718", "text": "Бизнесменът Християн Гущеров се доказа като ценител на женската красота, било то и с помощта на скалпел. След като не му потръгна в любовта с фолкдивата Мария, стрелата на Купидон го насочи към плеймейтка. Светлана Василева си спечели годежен пръстен по-бързо от финализирането на развода на милионерския син със звездата на „Пайнер“ през март. По-малко от година след като пламнаха искрите между Гущеров и Светлана, двамата вече са семейство. В тази любовна история в ролята на Купидон всъщност влиза Кралят на попфолка Азис. Костинбродския славей като близка дружка и с двамата решава да ги запознае. Една среща е достатъчна да запали пламъка и изпълнителят на „Мотел“ води чаровната блондинка в дома на Християн в „Бояна“. Кадри в социалните мрежи на тримата отпушиха спекулациите, че Гущеров е сменил Мария с друга изкусителка, което по-късно се потвърди. Василева е категорична, че в момента на раздялата на Християн с попфолк певицата двамата не са се познавали лично. „Тогава все още излизахме заедно с нея и се смяхме заедно, когато медиите тиражираха, че аз съм причината за развода. Няма нищо вярно в това“, отсича неведнъж моделът. Въпреки това тя призна, че Казват, че оценяваш нещо чак когато го загубиш. Сблъсък на характери раздели Светлана и Християн през декември и той признава с ръка на сърцето, че тогава е осъзнал, че звездата от корицата на „Плейбой“ е голямата му любов. Бизнесменът осъзнал, че тя е неговият човек на сто процента. Хубавицата също смята, че благодарение на тази свада станали още по-близки и разбрали, че искат да създадат нещо заедно. През януари Християн и еротичният модел с гост-изпълнители. Датата бе избрана в чест на навършването на шест месеца откакто са заедно. Съдбоносния въпрос пък бизнесменът задава по време на фотосесия, спазвайки традицията да падне на едно коляно. След като Василева бързо изстрелва „да“, двамата отиват на двора, където тя получава годежния си подарък - скъп автомобил с панделка. „Вече сме избрали мястото на сватбата, но засега ще го запазим в тайна. Със сигурност ще бъда с дълга рокля. И всичко ще е украсено с рози. Представям си една красива сватба на открито с много гости“, разкри пред сп. LOVE style тогава Василева. но блондинката е съгласна и на повече. „Аз страшно много обичам децата. Със сигурност искам две или три и мисля, че ми е време“, споделя с усмивка тя. Сериозна опора за младото семейство са и останалите членове от клана Гущерови. „Родителите ми я приеха много позитивно. Те винаги са заставали зад мен, за което безкрайно им благодаря. Никога не са ми се бъркали в моя личен живот и винаги подкрепят моите решения”, категоричен е Християн. През май плеймейтката зарадва Хриси, както нарича галено своя избраник, като увековечи любовта си към него с татуировка. 32-годишната красавица омастили първата буква от името на годеника си върху безименния пръст на лявата си ръка, където носи и диамантения пръстен. Преди броени дни Светлана Василева загатна, че вече официално е Гущерова. Тя промени фамилията си в социалните мрежи, с което потвърди слуховете, че Тя зарадва последователите си в Инстаграм и с кадри в кокетна бяла рокля. Пред семейството и приятелите двамата ще си кажат заветното „да“ и на 12 юли, когато е рожденият ден на младоженеца. В ролята на кумове ще влязат Милена Пилева и Николай Кънчев, а терен на празника ще даде хотел „Балкан“. След като официално станат семейство пък двамата планират да напуснат границите на България. „Аз ви споделям новината с уточнението, че дестинацията не е от значение, когато локацията е в прегръдките на Хриси“, намигна преди време моделът.", "date": "2018.07.07", "title": "Две сватби и три деца за семейство Гущерови"}
{"url": "https://www.monitor.bg:443/bg/a/view/bojko-borisov-se-sreshtna-s-byrnabich-104761", "text": "Премиерът на България Бойко Борисов се срещна с министър-председателя на Сърбия Ана Бърнабич преди срещата на върха \"16+1\". Това стана ясно от публикация във фейсбук профила на премиера. \"Преди началото на срещата на върха „16+1” разговарях с премиера на Сърбия Ана Бърнабич\", написа той. Бърнабич е на двудневно посещение в България по повод участие в седмата среща на върха на Китай със страните от Централна и Източна Европа. Седмата среща на върха \"16+1\" започва в НДК. Във форума ще участват лидерите на 16-те страни от Централна и Източна Европа /ЦИЕ/ - България, Албания, Босна и Херцеговина, Естония, Латвия, Литва, Полша, Република Македония, Румъния, Словакия, Словения, Сърбия, Унгария, Хърватия, Черна гора, Чехия, и на Китай. Премиерът на България Бойко Борисов вече пристигна в НДК за срещата. Премиерът Бойко Борисов и председателят на Държавния съвет на Китай Ли Къцян ще открият бизнес форум, в който ще участват министърът на икономиката Емил Караниколов и министърът на търговията на Китай Чжон Шан, както и около 1000 бизнесмени от големи компании от страните от ЦИЕ и Китай. Бойко Борисов и Ли Къцян ще открият и пленарната среща на ръководителите на правителствата в рамките на инициативата \"16+1\", която ще бъде посветена на темата: \"Задълбочаване на отвореното и прагматично сътрудничество за приобщаващ просперитет\". По време на форума ще бъде открита и изложба на постиженията в сътрудничеството на местно ниво между страните от ЦИЕ и Китай. Форматът 16+1 е инициатива на Китай, насочена към засилване и разширяване на сътрудничеството с шестнайсетте държави в инвестициите, транспорта, финансите, науката, образованието, културата и други. В тазгодишната рамка България и Китай определиха четири потенциални приоритетни области за икономическо сътрудничество: високите технологии, инвестициите, индустриалното партньорство, съвместните предприятия; инфраструктурата; селското стопанство; туризмът.  ", "date": "2018.07.07", "title": "Бойко Борисов се срещна с Бърнабич "}
{"url": "https://www.monitor.bg:443/bg/a/view/visokotehnologichna-sreshta-za-umnite-gradove-v-ramkite-na-16-1-104768", "text": "Китайска компания в ИКТ сферата проведе Глобалната среща на върха за интелигентни градове 2018 в София в рамките на Седмата среща на върха \"16+1\" и обяви сътрудничеството си с държави от Централна и Източна Европа /ЦИЕ/. Участниците в Срещата на върха посетиха щанда на Huawei в София и се запознаха накратко с развитието на компанията в Централна и Източна Европа, съобщиха от компанията. Гостите са научили повече за иновативните решения за интелигентни градове, които тя прилага в областта на информационните и комуникационни технологии /ИКТ/, за интелигентните методи за транспорт, образование, видео облачни услуги, 5G и национални мобилни мрежи. Демонстрирани са иновативни практики в областта на дигиталните трансформации и достижения в подпомагането на национални таланти в областта на дигиталните технологии. Сътрудничеството ще обхваща области като интелигентни градове, транспорт и образование, и цели да стимулира дигиталната трансформация и развитието на дигиталната икономика в тези държави, съобщават от компанията. В синхрон с все по-масовата дигитализация в световен мащаб компанията ще прилага най-модерни решения, за да развива кадрите в индустрията на ИКТ и дигиталната икономика. Тя ще работи със страните от Централна и Източна Европа, за да развие повече технологични таланти и да ги подпомогне да се възползват в максимална степен от дигитализацията.", "date": "2018.07.07", "title": "Високотехнологична среща за умните градове в рамките на 16+1"}
{"url": "https://www.monitor.bg:443/bg/a/view/incident-sys-samoleta-na-premiera-na-polsha-104756", "text": "Полският правителствен самолет, на борда на който се намираше премиерът Матеуш Мазовецки, се повреди преди излитането от летището в чешкия град Карлови Вари, предаде телевизия Полсат. Пилотите са били принудени да прибегнат до аварийно спиране, когато самолетът вече бил на пистата. Няма пострадали.  За премиера, който бе в Карлови Вари за среща с чешкия си колега Андрей Бабиш, ще пристигне друг самолет. В историята на Полша темата за авиацията и лидерите и е чувствителна. На 10 април 2010 г. президентът й Лех Качински загива заедно със съпругата си Мария Качинска в самолетна катастрофа край Смоленск, в самолет Ту-154.", "date": "2018.07.07", "title": "Инцидент със самолета на премиера на Полша"}
{"url": "https://www.monitor.bg:443/bg/a/view/shte-uchim-kitajcite-na-evrobiznes-104767", "text": "Създаването на общ център за обучение и образование на китайския бизнес как се работи в ЕС и какви са европейските правила обявиха премиерът на България Бойко Борисов и председателят на китайския Държавен съвет Ли Къцян при откриването на срещата на премиерите от инициативата 16+1. Този център ще помага навлизането на китайски фирми, участието им в търгове и процедури в ЕС, за да не се стига до наказателни процедури и провалени сделки, обясни българският министър-председател. Създаването на центъра бе представено от Борисов като общо предложение от него и Ли Къцян към останалите държави от Централна и Източна Европа. В България винаги сме се старали да не проявяваме егоизъм и искаме целите Балкани да са еднакво проспериращи. Трябва както страните от Вишеградската четворка се бранят и си помагат, така и ние на Балканите да работим заедно, да извличаме ползи, да вдигаме брутния си продукт и доходите на хората. За съжаление исторически сме доста назад заради войните, които сме водили, заяви още Борисов при откриването на форума. 16+1 се превърна в един форум, който е полезен за всички, допълни българският министър-председател. Борисов подчерта, че на форума има наблюдатели и от старите страни-членки на ЕС. Ще помоля Бойко Борисов да организира създаването на такъв център за сътрудничество, а Китай ще бъде спонсорът, каза пък Ли Къцян по повод инициативата на Борисов.  ", "date": "2018.07.07", "title": "Ще учим китайците на евробизнес"}
{"url": "https://www.monitor.bg:443/bg/a/view/tereza-mej-ne-iska-sdelka-s-es-104757", "text": "С Великобритания ще продължи подготовката към сценария за Брекзит без сключване на сделка с Евросъюза за по-нататъшно сътрудничество. Това се казва в съобщение на британското правителството след негово заседание в премиерската резиденция Чекърс. В същото време премиерката Тереза Мей заяви, че Великобритания се обявява за създаване на зона за свободна търговия с ЕС след Брекзит. „Ние сме все така твърдо убедени, че в интерес на двете страни е да се постигне споразумение за установяване на добри и стабилни отношения в бъдеще. Но ние също стигнахме до извода, че трябва да продължим подготовката към редица потенциални сценарии, включително възможността (за излизане от ЕС) без сделка\", изтъква се в съобщението. В същото време премиерката Тереза Мей отделно обяви, че „нашето предложение е да се създаде зона за свободна търговия между Великобритания и ЕС, която да установи обща система от правила за индустриалните стоки и селскостопанската продукция. Това ще запази високите стандарти в тези сфери”, изтъкна тя. Според нея по този начин британското правителство ще може „да защити работните места и да осигури средства за съществуване” за населението, а също „да изпълни своите задължения пред Северна Ирландия”. Преговорите между Лондон и Брюксел за Брекзит започнаха на 19 юни 2017 г., след като година преди това британските избиратели гласуваха на референдума за излизане от ЕС. Преговорите трябва да продължат до ноември 2018 година, а ако бъде постигната сделка, тя трябва да бъде одобрена от Европарламента и Уестминстър. Самият Брекзит ще настъпи на 29 март 2019 г., след което трябва да настъпи преходен период, който ще продължи до 31 декември 2020 година.", "date": "2018.07.07", "title": "Тереза Мей не иска сделка с ЕС"}
{"url": "https://www.monitor.bg:443/bg/a/view/urok-po-vissh-moden-pilotaj-ot-dior-104722", "text": "Седмицата на висшата мода в Париж върна надеждата ни в добрия вкус на дизайнерите, след фиаското при представените мъжки колекции във френската столица преди дни. За 35 ревюта време правото да представят висшата мода за есен/ зима 2018/ 2019 г. имаха само 14 марки, сред които диктаторите „Шанел“, „Кристиан Диор“, „Жан-Пол Готие“, „Ели Сааб“ и „Маржиела“. Модният форум се проведе между 1 и 5 юли. Дефилетата стартираха с класика в жанра - „Живанши“. Месец след като обра овациите с булчинската рокля на Меган Маркъл, творческата директорка Клеър Уайт Келър впечатли модните експерти с актуалната линия на бранда. Тя представи колекция, посветена на основателя на марката - Юбер дьо Живанши, който ни напусна този март. Това са и първите фешън предложения на бранда след неговата смърт. Пера, драперии, пелерини и, разбира се, гласът на холивудската икона и муза на Живанши Одри Хепбърн белязаха ревюто. То се проведе в сградата на Националния архив. Уайт Келър плени публиката с фантазия, а тъканите бяха или ледени пастели в контраст с черно. На Седмицата на висшата мода в Париж истински фурор предизвикаха дефилетата на „Диор“. Творческата директорка Мария Грация Киури заложи на палитра, в която доминират телесният цвят, бродериите и изчистените линии. Причината – тя вярва, че „Хората понякога смятат, че висшата мода трябва да бие на очи, защото облеклата й са скъпи. Това виждане не отговаря на истината. Разбира се, ако искате нещо да е лесно забележимо на снимка, ще са нужни облекла в ярки цветове и украса от бродерии. Но по този начин ще се изгуби усещането за обем и кройка.“. Това обръщение тя направи специално към новото поколение модни запалянковци, които следят тенденциите главно в социалните мрежи. Ревюто за сезона есен/зима 2019 г. се състоя в градините на музея „Роден“. Някои от манекенките се разходиха по подиума с шик барети на главите си. В линията преобладаваха тъмносини костюми, съставени от панталони, жилетки и къси горни дрехи с дълги ръкави, както и панталони, носени в комбинация с наметки, и плисирани рокли от креп. Ефирни рокли и костюми тайори, които напомнят станаха хит. „Модата прет-а-порте (б. а. - готова за носене) е предназначена за настоящия миг, докато висшата мода е вечна“, отбеляза още Киури. Актуалната колекция на дизайнера Бертран Гион за модна къща „Скиапарели\" пък черпи вдъхновение от света на маскените балове. Преобладаваща е темата за животните - мотиви на леопарди и зебри, маска на розова пеперуда, сатенена качулка със заешки уши, наметка от кашмир, изобразяваща розови фламинга, многоцветни пера. Растителният свят е представен също с бродерии на цветя и листа. Световноизвестният бранд „Шанел“ се спря за ревюто си на декор, имитиращ парижки забележителности, като щандовете с антикварни книги на брега на река Сена. Модната къща, известна със своите екстравагантни дефилета, показа зимната си колекция под купола на неокласическата сграда на Френския институт до реката. Първите предложения бяха отправени с костюми от туид. Всеки себеуважаващ се естет знае, че претворявани отново и отново от 80-годишния дизайнер Карл Лагерфелд във всяка колекция на модната къща. На Седмицата на висшата мода във френската столица те бяха представени в различни нюанси на сивото и напомняха за парижкия шик от 40-те години на миналия век. Ръкавите на саката в колекцията са с цепки, през които се виждат ръцете или дълги ръкавици без пръсти. Впечатление направи, че полите също са с големи цепки. Сред другите открояващи се модели на „Шанел“ са бухнали вечерни рокли с пера по подгъва и екстравагантни рокли в рокерски стил с метален отблясък.", "date": "2018.07.07", "title": "Урок по висш моден пилотаж от „Диор“ "}
{"url": "https://www.monitor.bg:443/bg/a/view/vladi-ampov-grafa-vyrnahme-publikata-v-zalite-104733", "text": "Всяка вечер сядаме с децата и четем книги, казва в интервю пред \"Монитор\" музикантът и и продуцент Влади Ампов.   - Винаги съм бил любител на правенето на концерти - още от 2006 г. Миналата година направих голямо шоу в зала „Арена Армеец“. Тази година предприех турне, което ще завърши през ноември с две поредни дати на 27-и и 28-и в Зала 1 на НДК. Любо миналата година беше на турне, тази пак тръгна. Орлин ще прави голям концерт и албум. Мисля, че тази година има едно възвръщане на публиката в залите. Ние в „Монте мюзик“ освен лейбъл сме и промотърска агенция и всички мои турнета си ги организираме сами, което е още по-сладка работа, защото успехът след това е по-голям. Правим и доста класически събития и опери. Една от причините за този подем е, че се вдигна нивото на правене на концерти в България. За това работя и аз през годините. Ето сега например за новото шоу се стремяхме да стане по-различно, да бъде с една стъпка по-добро от предишното. А и има нова тенденция - да се продават залите предварително. Хората вече знаят, че свършват билетите. Така беше преди само със западните концерти, а сега се случва с българските, докато западните падат. Интересът към нас е голям. Този скептицизъм, които имаше относно родните изпълнители преди години, се е изпарил. Може би защото вдигнахме качеството. - За първи път в „Арена Армеец“ се писах арт-директор на продукцията. Цялостната концепция дойде от мен, но много хора ми помогнаха. За новото шоу ще издам, че 3-4 от мултимедиите съм снимал сам с телефон и съм си ги монтирал, защото имат един по-личен момент. Хората в София също ще ги видят, заедно с много музика и нови парчета. Разбира се, черпя ноу-хау и от любими чужди изпълнители, например гледах Джъстин Тимбърлейк в Прага, Роби Уилямс, Coldplay са ми любимите, Depeche Mode. Това са емблематични шоута. Музикален директор на концертите ми е Борислав Бояджиев, с когото работя от много години, той е и музикален директор на „Гласът на България“. В концертите от новото турне нещата звучат много стегнато, шоуто минава на един дъх. Точно два часа, които и на нас много бързо ни минават на сцената. Това е гаранция, че концертът е добър. Хората във Варна, Бургас и Пловдив останаха без думи. За София съм подготвил и изненади – музикални, визуални. Правил съм доста концерти в зала 1 на НДК и знам как да я преобразя. - Работя нов албум, който ще излезе другата година в началото, тъй като само преди няколко месеца пуснах концертния от „Арена Армеец“. Имам доста идеи, сега записвам и накрая ще отсея най-доброто. Не бързам. Последният албум „Моменти“ беше много силен и сега не мога да си позволя крачка назад. - Рафаел беше от моя отбор и на 4 юли излезе първата му песен „Магнит“. Заснехме и видеото към нея. Интересното е, че до голяма степен парчето е авторско, негово. Освен като певец ще го чуем и като автор на музика Възлагам доста надежди на Рафаел, защото имаме нужда от такъв инди-поп-рок мъжки вокал. Всичките мъже в момента са предимно хип-хоп, арендби насочени. Въобще не е лесно да се разширява лейбъл. Най-важното за един изпълнител е да бъде целенасочен, трудолюбив, търпелив, да е готов да чака успеха си и да може да го задържи. Това много малко хора го осъзнават. Ако погледнем назад във времето, последните пет години например, на пазара остават като цяло изпълнителите, които са силни характери. Важно е да са талантливи, но трябва да са готови и да жертват себе си, за да могат да устоят на сцената. Но пък ние вече имаме лице като лейбъл и хората знаят, че от нас могат да очакват стойностни неща. Утвърдихме името си. - Без екип и без моя бизнес партньор Магдалена Сотирова нямаше как да се случат нещата. Аз сам нямаше да успея. Има изключително много странична от художествената дейност, която трябва да се свърши. Моят начин на работа е малко по-творчески, по-разсеян. - На всички нас в екипа ни е трудно от гледна точка на това, че се борим да не пада нивото. Защото има доста компромисни продукти, които флиртуват с публиката прекалено много само и само да бъдат успешни и гледани. Някъде в тази борба се губи стойността на музиката и текстовете. Нещо, което ние няма да направим като компромис, за да имаме бърз успех. Напоследък обаче много добре успяваме да балансираме. Все пак екипът е обигран, всеки е мултифункционален и може да върши много неща едновременно. Аз от две години живея сред природата, близо до София. Преместих си и студиото там и работя доста от вкъщи, та не ми липсва и близостта на семейството. - Лично за себе си следвам много повече сърцето си. По-скоро усетих, че мога да променям хода на събитията в музикално отношение. Затова съм доста по-свободен в правенето на музика. Много по-готино е да създадеш нова вълна, отколкото да следваш някоя. През годините пробвам и експериментирам. Когато става дума за друг артист обаче съм доста по-внимателен. Доста разширих творческия екип и много хора работят за музика и бийтове. Ако до преди 3-4 години се включвах основно в музиката и текстовете, сега има различни хора като Веселин Ценов-Algoriddim, който е музикалният продуцент на компанията, Искрата също е доста добър бийтмейкър. Боян Христов е много добър автор на песни, Михаела Филева също направи доста авторски неща за новия си албум. Всеки един от артистите през годините е бил съавтор на песните, които изпълнява. Така ще е и с Рафел, защото виждам, че има доста усет към мелодията. През последните години давам повече свобода на другите автори, а лично за себе си правя повече неща като музика.  - И „Музикаутор“, и ПРОФОН подобряват работата си. Все пак доста години вече регулират пазара. Винаги има какво още да се желае, но има подобрение и като възнаграждение, и като събираемост. Все повече обекти имат договори с тези организации. Нещата вървят в положителна посока. - Ще бъда откровен - все още отчисленията не са такива, че да можеш да живееш само от тях. Трябва да имаш голямо количество продукция, която се върти, за да може на края на годината да направят една нормална сума. Не е като навън - ако направиш един убийствен хит, да натрупаш състояние. Но има прогрес.     - С любов и желание. Може да е клише, но е вярно. В един момент просто си преорганизирах приоритетите, за да поставя нещата на място. Иначе минават ценни години, в които децата растат и никога няма да се върнат. Хубаво е да си максимално близо до тях, да си свидетел на всичко, което им се случва. Все повече съм до тях. Динамика, организираност и желание му е майката. - Синът ми Крис ще е трети клас септември. Двамата ще са в едно училище, където Никол изкара и предучилищна, та не сме имали проблеми. С Мария сме доволни от него и като среда, и качество на образованието. - Те са достатъчно самостоятелни относно домашните. Помагам по английски понякога, а Мария по математика, но в училище се грижат да ги подготвят. За четенето е интересно, че от доста месеци въведохме една традиция вечер цялото семейство да четем всеки своята книга, защото и Никол вече се справя. Много е готино, защото през деня всеки е заангажиран, но вечер, преди лягане, си сядаме и си четем. Като семеен ритуал е. Искаме да им създадем интерес към книгата още от малки, добър баланс между технологиите и класическия начин на четене. - Не знам как да отговоря. Само мога да кажа, че сме щастливи заедно. Пазим си семейството. Животът ни има смисъл заедно.   Владимир Ампов-Графа е на сцена от 30 години С Магдалена Сотирова имат собствена продуцентска компания „Монте мюзик“ с артисти като Михаела Филева, Искрата, Рафаел и други, която основават през 2008 г. Обявен е за изпълнител на десетилетито от телевизия ММ. Носител е на над 40 награди за текст, музика, изпълнител и албум на двете музикални медии БГ Радио и ММ Има 13 албума зад гърба си Треньор в музикалното риалити „Гласът на България“", "date": "2018.07.07", "title": "Влади Ампов-Графа: Върнахме публиката в залите"}
{"url": "https://www.monitor.bg:443/bg/a/view/chetirite-lica-na-dimityr-pavlov-104696", "text": "С колело в парка или по кецове, ръка в ръка със сина си. С айранче в радио-студиото или с лъснат чепик в телевизията. А отскоро и с тъмни очила зад микрофона. Митко Павлов е мултифункционална машина на много фронтове. А общият знаменател е забавлението. Да, той не е забавен само за пред хората, а хуморът му е втъкан в ДНК-то - тънък, умен, понякога дори неумишлен. Не му писва никога да опитва нещо ново и да признаем – винаги му се получава именно заради харизмата, която има, но не осъзнава напълно. Затова и често скромничи, но не куртоазно.     Този път новото е ролята му на певец. Миналогодишната музикална забежка с Явор Русинов I Feel Alright, се оказа съвсем неслучайна и само преди дни дуото изкара нов „летен хит“ - Feelings. Лежерни, забавни, пиещи много бира – такива са двете песни в дискографията на Павлов, който с усмихната въздишка казва: „Слава Богу не я правя аз, а професионалистът в това отношение – Явор Русинов. Той е композитор и продуцент, аз пищя, припявам, дикторски текст и помагам с „текстовете”. Без него този фундаментален дует нямаше да е „роден”. И ако няма пръст в музиката, то присъствието му в клиповете е повече от достатъчно, за да привлече внимание. А текстовете? Ах, текстовете! То не бе немски, английски, „нанай си шмайзерът“, „вундаба“, „шпорт ферайн“, „ахтунг“ и рефренът Всичко това и танцовите движения на Малката Митанка – как да не ти замирише на лято, айляк и отпуска. Ужасно личи, че музикалните му проекти са правени за забавление, а успехът не е търсен, а е логично сполетял ги. Нито капка реклама, нито сантиметър пиар, но резултатът е истински хит. “Харесва на някого – слуша го, ние нямаме амбициите да къртим и веем дупари, да миекаме по площадите и да плащаме за лайкове и гледания. Нас това не ни интересува. Всеки един се е доказал в това, което прави и опитваме да се забавляваме заедно. Затова и поканихме само приятели в клипа. И се отзоваха, за което поклон и благодарности. Инак успех е силна дума. Харесва им явно, подкрепят го. Шерват и прочее“, в типичния си ненапрягащ стил обяснява Павлов. Просто една вечер Павлов и Русинов се събрали, имало готова вече музика, а Митко бил подготвил и текст, пренаписали го според любимите си езици – английски, немски, скочили в студиото, после смесили и готово. „Принципно и при първата песен, музиката вече беше готова година почти преди това. Ние не бързаме. По един летен хит на година ни стига. Сега обаче сме се зарекли, че Ама много чувствителни тези двамата ще дойдат. Какво пишат, какво свирят и товрят, все за „feelings“ (от анг.ез. „чувства“) иде реч. „Изтъкани сме от чувства и емоции. И вече няма къде да ги изразяваме и затова пеем на есперанто“, смее се Павлов и се зарича, че докато стане на 60 трябва да има албум.     Ако трябва да говорим сериозно – радиото е най-голямата страст на Митко и там той е бетон. Изключителен професионалист, на който не му пречи да става рано. Всъщност един път му е попречило – след раждането на племенника му, но.... изключението потвърждава правилото. Самият той признава, че радиото му е призванието. „Дава ми възможност да  Да слушам музика и да изразявам емоциите си чрез това, като същевременно мога да се шегувам с всичко и себе си“, сменя тона той. От години сутрешното му предаване по Magic FM е едно от най-слушаните в ефира и с най-твърдата аудитория, която не може да си изпие кафето, или не може да шофира до работа без него. Но и той се раздава завидно там. Без никакви граници избухва от метъл до сръбско, а да изчете прогнозата за времето си е истинско забавление, особено, когато времето е „мръчкаво“. Липсата на граници, но прецизното дозиране на крайностите е отличителната черта на Павлов в ефира.     Да, въпреки че не е на ефир в момента, Митко ще си остане един от малцината добри и натурално забавни телевизионни водещи. Надали някой може да забрави вечерното му предаване „Комисията Павлов“. Малко хора обаче знаят, че освен да щурее в ефир, водещият всеки ден следобед сядаше и с главния си редактор Марта Ефтимова пишеха заедно сценария за вечерта. Първият му опит на екран е с телевизионната надпревара „Форт Бояр“, която вървеше няколко сезона по bTV, а последният – отново там, но като основен водеща, а после водещ само на рубрика в предаването „Мармалад“. И продължава да му се прави телевизия на Малката Митанка. Всъщност забавния прякор му е измислен както нарича продуцентското дуо. Пръв към него с Митано или Митана започнал да се обръща Иван, а логично – после и Андрей. „Малката Митанка” е изобретение на редактора на „Комисията” – Марта. Нещо се лигавех и тя се обърна така към мен. И то също си остана“, спомня си Митко, а зрителите помнят колко пъти са избухвали от смях с този прякор в ефир. Прави му се отново телевизия, но не бърза, чака си момента и точното предложение. „То си е интимен процес малко. Бях се зарекъл,че няма да се върна без вечерно шоу. Но очевидно няма как да стане. И може би ще си прескоча заричането. Не зная. Липсва ми, да. Но не на всяка цена. Отказах 2-3 предложения, откакто се разделих с БТВ преди година. Чакам си това, което ми се прави най-много. Не бързам“. Хайде, какво чакате, предлагайте му!     Една от най-новите роли на Павлов в живота е бащинството. Направо му завиждаме на сина му с толкова забавен баща. Никола се появи на бял свят преди малко повече от две години, като плод на връзката на Митко с прелестната Кристина. Водещият никога не е обичал да се говори за личния му живот. Къта си го и не го афишира. Но Кристина му е откраднала сърцето отдавна и сега споделят грижите за малкия палавник. На Павлов обаче се пада честта да прибира Никола от забавачка. А какво още правят заедно: Куп жизненоважни неща“, с намигване разказва Митанката. Съвсем сериозен обаче е по въпроса какво иска да го научи. И отговаря само с една дума – бързо и без да се замисли: „На честност“     - Мъртъв май. Ма ей на, оцелях. Трудно на моменти, но удържах.   - Всичко. Буквално. Дребните неща. Нещо смешно, колкото и субективно да е това за всеки.  - Пътувам. Отвявам се нанякъде. Общувам с различни хора, за да взимам от техните емоции. Не ми се отдава много напоследък, преди години бях специалист в това, но е трудно, защото трябва да сменяш непрекъснато средата, а това изморява. - Да карам различни коли. Много обичам, зарежда ме. Да ям чернокоп или сардела на плоча с едно малко узо и да гледам морето. - Палех като малък, много и какво ли не. Крадях пари от родителите ми. Все нормални неща. Епохална беля не си спомням да съм правел. Но ако 4 пъти последователно чупене на колената е беля – мисля, че това е епохалната. Като в пропуските с чупенията, съм стъпвал на котлон, не питай как. Само ще кажа – екскурзия на Витоша, хижа Средец, среднощно кафе на баба и неприбран котлон, който държеше на земята. Шит ми е кракът, защото паднах върху натрошени шишета. Те тва е. - Белгия може би, въпреки че Франция играе прекрасен футбол и има млад отбор. Не знам. Любимата ми Англия има неземен късмет с групите и реално стига до нива, до които едва ли и те са си представяли че ще стигнат. Не са добри по форумните представяния.", "date": "2018.07.07", "title": "Четирите лица на Димитър Павлов"}
{"url": "https://www.monitor.bg:443/bg/a/view/hudojnikyt-kojto-se-zajade-s-mafijata-104580", "text": "„Ако не бях станал художник, щях да се превърна в убиец. Бях готов да нарамя пушката и да отмъщавам. Трябваше да се освободя от яростта, която чувствах у себе си“, казва Емануеле Модика. Днес самобитният творец е на 81 години, но изглежда поне с десетина по-млад с будния син поглед под снежнобелите си коси. Когато се зарича да поеме по драматичния път на вендетата е само на 23: видял е със собствените си очи трупа на своя баща, захвърлен в полето край Палермо. Мафията го е ликвидирала, защото не скланял да се откаже в нейна полза от парчето земя, което му позволявало да изхранва седемте си деца. Модика се опитва да изтръгне болката от това белязало го завинаги преживяване чрез своите картини, разказва документалната лента „Художникът с палатката“ на режисьора Ренато Лизанти, представен премиерно на фестивала на биографичния филм в Болоня в края на юни. „Беше 1961-ва и аз бях решен да елиминирам десетина мафиоти с надеждата, че между тях ще бъде и убиецът на татко“, разказва Емануеле. После обаче един сън променя живота му: в него вижда баща си, седнал пред статив за рисуване. „Но как така?! Винаги си въртял единствено мотиката...“, учудва се първородният син. Мъжът се обръща, фиксира го с поглед и вдига четката, сякаш иска да му внуши: „Това е истинското ти оръжие!“. Видението изчезва, но някаква огромна сила се влива в младия Модика. От нея той черпи вече над половин век, създавайки съкровищница от произведения, насочени срещу необявената власт на подземния свят. Обикаля страната със своите мобилни изложби, подредени във вътрешността на една всеки път на площада при пристигането си в някой град и демонтира в момента, в който пак тръгне на път. Неотдавна той я разпъва отново и в Сицилия – нещо като символично завръщане там, откъдето всичко започва. Емануеле Модика е роден на 29 ноември 1936 г. в Палермо. Още от дете „вижда“ в петната по стените всевъзможни скрити изображения и човешки профили. Спира да ходи на училище след пети клас, не е посещавал никаква специализирана школа по живопис, да не говорим за академия, но най-авторитетните сицилиански художествени критици забелязват неговия талант и му предлагат да покаже работите си в техните галерии. Ето как става. След гибелта на баща му добри съграждани по милост дават на Емануеле работа като барман, за да може да издържа майка си и по-малките братя. Първите си рисунки той прави с капки кафе на гърба на касовите бележки. По-късно украсява с няколко свои картини интериора на заведението. Един от постоянните клиенти – галеристът Чиро Левини, ги харесва и пита няма ли още подобни у дома. И за собствена сметка му организира изложба. „Така започнах, но скоро се убедих, че не това искам. В деня, в който в галерията влезе един-единствен посетител, се почувствах тъжен и разбрах, че имам нужда да бъда сред хората – били те критици, професори или селяни“, обяснява Модика. Тогава създава „Палатката“ – пространство без врати, където всеки може да влезе. Самоукият художник излага картините си под зеленото платнище, а пред тентата – табла, колажи и лозунги срещу мафията. За да изхвърли навън цялото си вътрешно страдание, което се събира около него на площада. Започва да обикаля Сицилия със своите творби: в края на 60-те, когато да се говори открито срещу мафията по тия места е практически немислимо, той разнася палатката си из Палермо, Сиракуза, Агридженто. Често изобразява Коза Ностра като октопод: например в известната му картина „Омерта`” лицата на хората със стиснати устни и широко отворени от ужас очи са обвити с пипалата на огромен октопод, който се спуска отвисоко върху тях. Във „Вдовицата“ пък е нарисувал майка си като разрушено, разпадащо се от болка човешко същество. „Никога няма да мога да рисувам цветенца или лодки в морето – придържам се към моя горчив жизнен опит, към онова, което е у мен“, отбелязва художникът-антимафия. През 1974 г., след среща в едно от месните села – Каникати, решава, че няма да опъва повече палатката в Сицилия. „Първенецът на селото дон Пепино беше мафиот, естествено. Приближи се до мен и ме запита: „Малкия, с мафията ли се заяждаш?“. Изслуша историята ми и после каза: „Хубаво, ама точно тук ли трябваше да дойдеш да агитираш?!“. В следващите дни абсолютно никой не пристъпва в шатрата и Емануеле осъзнава, че трябва да замине. Неапол, Аоста, Бергамо, Ричоне са само няколко от градовете, които първи му оказват гостоприемство. В повечето от тях само един елемент от изложбата му създава проблеми: това, което днес бихме дефинирали като „инсталация“ – манекен, проснат по очи на земята в някакво въображаемо поле, от които текат струи кръв. „Покрий го“, „Махни го или поне го отдели от останалата част на изложбата“, му казват. И той го прави, но ефектът е, че любопитството на хората още повече се изостря и всички се тълпят да видят какво има в онази малка „шатра в шатрата“... Емануеле Модика не крие, че е получавал смъртни заплахи. „Страхувал съм се, разбира се, но в същото време чувствах силен гняв, който ме стимулираше да не спирам. Заплахите означават, че това, което правя, работи“, убеден е той. Затова продължава да пътешества, да забива и вади гвоздеи, да разпъва и свива палатката – до 2001 г., когато след заболяване избира да се прости с номадския артистичен живот. Установява се със съпругата си в Апенините край Парма, където основава своя къща музей. Рисува и в църквата на енорията: реставрира фреските, обогатява интериора и фасадата с някои свои работи – „Пиета`“, „Гълъбът на мира“... За творчеството на Модика възторжено са се изказвали президентите на Италия Сандро Пертини и Серджо Матарела, има признанието на писателите Микеле Приско и Чезаре Дзаватини – сценарист на прочутия Виторио де Сика, а колегата им Леонардо Шаша („Денят на кукумявката“), също разобличител на мафията, до смъртта си през 1989 г. поддържа лична кореспонденция с него. За 80-годишнината художника не го свърта и му идва идеята да започне отначало, да издигне прословутата палатка отново в своя Палермо. Там го намира и режисьорът Ренато Лизанти. Филмът му откровено разкрива, че Емануеле Модика едва не избира пътя на насилието, на вендетата. Но изкуството надделява – в случая на Модика то е силен вик, разкъсващ тишината, безразличието и страха, които са съучастници на злото. ", "date": "2018.07.07", "title": "Художникът, който се заяде с мафията"}
{"url": "https://www.monitor.bg:443/bg/a/view/da-gushnesh-bebe-sled-40-snimki-104716", "text": "Да родиш след 40 не е лукс за всеки. При известните личности у нас и в чужбина обаче това е все по-често срещана практика. Може би щъркелът изчаква да добият достатъчно популярност преди да ги посети или пък са чули теорията, че възрастните майки раждат малки генийчета. Каквато и да е причината, банковата сметка на звездите ги поддържа привидно млади, така че няма опасност да бъдат сбъркани с баби на наследниците си. Пресен пример за знаменитост в пълния блясък на думата, гушнала рожба след 40 години, е Тя роди първото си дете на 43 години. Бебето е момченце и проплака в медицинския център „Сидърс-Синай\"“ в Лос Анджелис в края на юни. Малчуганът, който се появи на бял свят 3 кг, носи името Сантяго Енрике Бастон. „Толкова сме благодарни за тази красива благословия!“, споделиха веднага след раждането пред сп. „Ола“ Лонгория и съпругът й – медийният магнат Хосе Антонио Пепе Бастон. По време на бременността си, звездата от „Отчаяни съпруги“ заяви, че знае какво е да си майка, тъй като помага за възпитанието на наследниците на Бастон.  „Вече имаме три деца. Аз имам три доведени деца, така че това няма да е нищо ново. Харесва ни“, изповядаше се актрисата. Бизнесменът има дъщеря на 22 години – Наталия, както и близнаци - Мариана и Хосе, които са на 14. Искрата между чаровното миньонче и медийния магнат пламна преди четири години, а през 2015-а двамата се сгодиха в Дубай. Сватбеното им тържество се проведе в Мексико. Красавицата има два предишни брака – с колегата си Тайлър Кристофър и баскетболиста Тони Паркър, от които така и не зачена. С цели 11 години повече в актива или иначе казано   Преди дни актрисата дари съпруга си Матиа Деси с момиченце, което кръстиха Фрида. Бебето се появи на бял свят с тегло 2 520 г. „Ние сме изключително щастливи да посрещнем красивата си дъщеря. Преживяхме много, но си заслужаваше. Никога не сме били по-влюбени.“, заявиха пред сп. People гордите родители. Звездата от „Червената Соня“ има четири провалени брака зад гърба си – със Силвестър Сталоун, Каспър Уиндинг, Себастиан Коупланд и Раул Майър. Тя възпитава четирима синове - Раул-младши, Дъглас, Килиан и Джулиан, които са съответно на 23, 25, 28 и 34 години. Нилсен анонсира петата си бременност в края на май в социалните мрежи със снимка, която показва вече наедрялото й коремче. стана майка за първи път. Преди 18 месеца, на 50-годишна възраст, певицата роди малкия Иса. Сестрата на Джако и бившият й мъж – катарският бизнесмен Висам ал Мана, бяха на седмото небе от щастие. Двамата обаче се разделиха само три месеца след това, след пет години брак. Макар да съобщиха, че раздялата им е породена единствено от натоварени професионални графици, днес двамата не са в добри отношения. Наскоро Джанет изпрати полицейски екип да провери дали синът й е в безопасност, докато е под грижите на баща си. Това потвърдиха органите на реда в Малибу, Калфирония. Те са отишли в хотела, в който е настанен Ал Мана. Полицаите не са открили нищо нередно и са оставили Иса в обятията на татко му. Преди дни обаче братът на красавицата – Робърт Джаксън, разказа как певицата се безпокои да оставя детето само при Висам. Причината – наскоро бавачката се стреснала от „агресивното поведение“ на бизнесмена и се заключила в банята, откъдето звъннала на изпълнителката на Someone To Call My Lover за помощ. Това е третият неуспешен брак на Джаксън. Първият съпруг на носителката на „Грами“ е певецът Джеймс Дебардж, а съвместният им живот продължава само една година. През 1991 г. тя се омъжва за танцьора Рене Елисондо. Междувременно стана ясно, че бебето на Джанет не обича да слуша друга музика освен песните на Бруно Марс. Това призна самата тя в интервю пред сп. Billboard. „Бруно наистина е първата музика, на която синът ми реагира. По време на и след бременността си, се успокоявах с бразилски джаз – музика, която винаги ме успокоява. Но след като бебето почна да лази, Бруно постоянно звучеше по радиото. Това ни развълнува и двамата. Бруно ни връща към дните, в които най-добрите артисти можеха всичко – да пишат, пеят, танцуват, продуцират“, разказа тя. Това е един от малкото случаи, в които Джаксън си позволява да обсъжда публично наследника си. Актрисата с латински корени Баща на децата е нейният съпруг и колега Раян Гослинг. Първата дъщеричка на щастливото семейство – Есмералда, се роди в края на 2014 г., след като Мендес успя да скрие наедрялото си коремче от медиите почни през целия период на бременността. За целта тя бе ограничила публичните си изяви и професионалните си ангажименти. През 2016 г. никой не разбра и за второто зачеване до самото раждане. Слухове за щастливата новина се появиха едва, когато Мендес вече беше в седмия месец. Двете холивудски звезди обаче така и не коментираха дали домът им ще бъде отново огласен от бебешки смях. Втората им дъщеричка се казва Амада и е кръстена на бабата на Ева. На испански пък името означава „обичана”. Примери не липсват и сред звездната А листа в България. Поп звездата посрещна първородната си рожба в столичната болница през януари. Малкият Александър се появи на бял свят в перфектни мерки - тегло 3 кг 80 г и дължина 48 см. Бащата Георги Михайлов, който е с 12-години по-млад от певицата, е присъствал на щастливото събитие. Двамата дълго обмисляха да отгледат наследника си извън пределите на България. „Пътувам доста и не изключвам опцията да живея извън България. Европа е твърде малка, за да придаваме съдбовна важност на местоживеенето си“, сподели тогава пред сп. Eva Илиева. Запознати издадоха, че най-вероятно семейството ще стегне куфарите за Белгия, където 26-годишният студент върти собствен бизнес. В Брюксел живеят и родителите на Георги. Изпълнителката на Mi Amor обаче засега оглежда детето тук. Чаровната брюнетка пропусна тенденцията да посети училище за млади родители, но се подготви за мисията да бъдеш добър родител с четива за детска психология, за да надгради майчинските си инстинкти с познание. В грижите по отглеждането на Александър й помага жена на име Хали, но майка й Ваня Монева е безценна помощ и присъствие. Самата Мария сподели, че мечтае да е майка каквато е нейната: „пример за това как да изградиш личността на едно дете, да е смело, отговорно и дисциплинирано, но да не смачкаш порива за живот. Мечтая да му дам свобода да избира и да бърка смело“. През май Една от нежните емблеми на българския театър стана майка за първи път, като се похвали за това в социалните мрежи. Детето на актрисата носи името Адриан. Тя обяви щастливото събитие с дълго послание, което гласи: „Светът те приветства, скъпо мое детенце, Адриан! Добри дошъл при нас, щастие наше, и ти благодарим, че избра нас за твои родители. Ти беше моя блясък и озарение цели 9 месеца. Това бяха най-вълшебните и щастливи дни през целия ми живот“, написа Петринска. Таткото обаче се пази в дълбока тайна. През 2016 г. Елена Йончева посрещна на бял свят Тео на 51. Журналистката, сега депутатка, роди малкия Теодор в перфектни мерки – 3 кг и 50 см. С дългогодишния й приятел Пламен Тодоров, който е баща на детето, криха новината от суеверие и заради рисковете, които възрастта й крие за дебют в майчинството. По време на бременността Елена сведе напрежението в работния си график до минимум и се отдаде на уроци по испански. Вече прехвърлила 40 години През април стана ясно, че певицата и любимият й - актьорът Веселин Плачков, са в търсене на перфектната розова количка и най-малкия размер кокетни роклички. Очаква се детето да се появи на бял свят в началото на октомври. Двамата вече възпитават по едно момиченце всеки. От предишния си брак звездата от „Дамасцена“ има дъщеричка Андрея, а за Попова най-скъпото нещо от отношенията й с италианския сомелиер Ханес остана 8-годишната Мария-Магдалена. Актьорът с поразяващо сини очи издаде пред „Монитор“, че децата им също много се радват, че ще станат каки. Той сподели още, че „Бебето си има всичко, само едно кошче му трябва“. Двамата не подготвят бебешка стая, тъй като за тях раждането е като първия учебен ден - „последните дни се купува всичко“. Междувременно изпълнителката на „Аз съм любов“ все по-рядко излиза на сцената, защото бременността я изтощава. Припомняме, че през март Попова и Плачков се сгодиха и ще се разходят до олтара до края на годината. „Не сме планирали нито къде, нито кога, но знаем, че ще се оженим“, обясни ни Весо.", "date": "2018.07.07", "title": "Да гушнеш бебе след 40 (СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/janina-kasheva-mrazi-shopinga-104596", "text": "Актрисата Янина Кашева в неделя посреща рожден ден. Празник ще има, но точно какъв – тя все още не знае: не обича да пише собствен сценарий в подобни случаи, но ако близките до сърцето й хора я изненадат приятно, няма да има по-щастлива от нея. „Напоследък ми дойдоха в повече тържествата на другите и гледам малко да си почина“, усмихва се ироничната д-р Катя Кръстева от сериала „Откраднат живот“. А с двама пораснали синове и колега за съпруг поводи не липсват. Янина Кашева и брачната й половинка Иван Танев – популярен ас от дублажа, известен още и като „българския глас на Освалдо Риос“, са един от светлите примери, когато ролите на Ромео и Жулиета са донесли голямата любов и в живота на актьорите. В началото на 80-те Яна и Иван са партньори в постановката на великата Шекспирова трагедия, реализирана в Пазарджишкия театър от младия тогава Здравко Митков – шеметен спектакъл, който още се помни. „По време на репетициите любовта някак си ни се случи и не можахме да се разделим след това. Останахме си досега заедно. Мисля, че сме хармонично семейство: в него има и обич, и неразбирателства понякога, има грешки, има и прошки, има болки, обаче има и взаимност, споделяне, протягане на ръка – нещата от живота, както се казва“, обяснява актрисата, превърнала се в звезда за българите още с първите си филмови появи в „Басейнът“ и „Голямото нощно къпане“ на Бинка Желязкова и особено с „Всичко е любов“ на Борислав Шаралиев. Образът на д-р Катя Кръстева от успешния сериал на Нова върна със страшна сила Янина Кашева в окото на екрана. На 17 юли камерата ще се завърти за следващия сезон на поредицата и тя си пожелава неочаквани обрати и интригуващо развитие за своята героиня. Но актрисата има интересни изяви под палката на изтъкнати режисьори през годините и на сцената на Сатирата, в чиято трупа е отдавна – в „Плебеи по рождение“ при Маргарита Младенова, „Ревизор“ при Лилия Абаджиева, „Старчето и стрелата“ при Младен Киселов, „Тапетите на времето“ при Юлия Огнянова, а този сезон е и майката на Алеко в юбилейния спектакъл „Щастливеца“, поставен от нейния ментор и кум проф. Здравко Митков. „Няма значение дали е театър, кино или телевизия – важното е задачата да ми харесва и да имам какво да кажа чрез нея. Но все пак първо е театърът, то стана съвсем случайно...“, признава Янина. Бинка Желязкова я забелязва от един етюд във ВИТИЗ, който Мария Цонева, дъщерята на писателя Васил Цонев – студентка в нейния киноклас, прави. Цонева кани Янина в съседната аудитория да изиграе етюд с балон, а Кашева бърза, защото трябва да показва нещо и в своя курс. Явно обаче се е справила, тъй като я викат на проби в Киноцентъра. „Но аз не се качвах, казвах си – не са опрели до мене. Програмата ни в академията беше много натоварена, струваше ми се невъзможно да отида дотам за 1 час почивка“, уточнява тя. До момента, в който нейната преподавателка проф. Надежда Сейкова не взема нещата в свои ръце: урежда кола да я закара до Бояна и така пробите стартират. „Правих проби може би половината пролет, накрая ми се обадиха и казаха, че са избрали мен. Зарадвах се...“, връща лентата актрисата. В „Басейнът“ я хвърлят в дълбоки води редом с Коста Цонев, Климент Денчев, Цветана Манева. „Тогава всичко се изпипваше, сега се хваща на секундата и се продължава напред. Мисля, че има общ недостиг по отношение на смисъла във всички сфери и то си личи“, коментира Янина Кашева, но добавя, че е благодарна, задето и днес получава интересни ангажименти и работата й буди любопитство сред колеги и зрители. Благодарна е била и навремето: „Дар от съдбата е, че съм срещнала толкова качествени, можещи хора, толерантни и неизменно готови да ти помогнат. Изпитвам огромна благодарност към онова, което сме направили заедно, към общите ни мигове, към начина, по който сме се отнасяли един към друг“, не крие талантливата актриса. Има период, в който мнозина я смятат за дъщеря на страховития ген. Кашев и я поздравяват подчертано любезно. Когато разбират, че не е, започват да я подминават. Не за тях става дума... ...„Всичко е любов“ – дори само заглавието на този филм се е наложило в колективното съзнание като крилата фраза завинаги, а за нея той е нещо повече от крайъгълен камък в кариерата. Заради изключителната екранна химия с абсолютния фаворит на дамите Иван Иванов и заради признанието на публиката. Кастингите пак се проточват: от снимачния екип съчетават различни партньори, докато намерят съвършената двойка изпълнители за Албена и Радо. Иван Иванов задълго добива славата на секссимвол с това заглавие, Яна е не по-малко обожавана, но от силния пол. „Всички ученици ми пращаха Но момичетата са по-освободени и по-открити в ухажването, момчетата са по-срамежливи“, анализира ситуацията с феновете Кашева. С един-двама от тях тя продължава да поддържа приятелска връзка. „Нашите сънародници гледаха много българско кино. Без да звучи самохвално, още след като излезе „Басейнът“, мен ме разпознаваха по улиците. Иска ми се хората да се върнат в салоните и пак да се радват на нашите истории и нашите артисти“, казва Янина. Тя не одобрява затварянето на групички в гилдията, „въртележката“ на едни и същи лица по екрани и сцени, обикновено – студентите на режисьора, и непоглеждането встрани: „Струва ми се, че това е някакъв грях към таланта въобще, защото той не може да е само на едно място, в един или два класа в НАТФИЗ. Някога палитрата беше по-разнообразна и цветна, сега често имам чувството, че гледам едно и също представление, на което сменят името. Преди всеки искаше да си намери своята боя, за да се изрази; сега въпросът е да го „натъкмим“, да отидем тук-там, да ни похвалят и пак да се пласираме, ако може...“. Известната актриса съзнава, че проблемът е предизвикан от борбата за оцеляване и отделният човек едва ли може да го преодолее сам срещу системата. „Не е лесно да откриеш скъпоценния камък и да го отделиш от фалшификата, а още по-трудно в наши условия е да го шлифоваш, да имаш силата, смелостта и свободата да не го замениш с ментето. Защото на пръв поглед то повече блести, обаче си е фалшификат и това се познава“, категорична е Янина Кашева. За щастие, в „Откраднат живот“ материалът е качествен и отличните професионалисти са по всички звена, отбелязва тя. Доволна е, че нейната д-р Кръстева е заложена като доста богат и нестандартен образ и с присъщата си закачлива самоирония уточнява: „Останалите актриси са много млади и красиви, а аз вече не разчитам на тая линия, затова Катя е по-интересна“. В началото я но впоследствие продуцентите я „провиждат“ като д-р Кръстева, а жената на професора се пада на състудентката й Мария Каварджикова. Янина Кашева си намисля своята героиня като много добър лекар и широко скроена личност, но непрекъснато е с едно наум как ще изиграе пиянството й, защото „това са деликатни неща и не бива да звучат натуралистично и евтино“. Без да е досаден навлек, Катя Кръстева е ключова фигура за някои от сюжетните нишки – същински катализатор за омиротворяването на любовни и професионални отношения. Янина твърди, че в живота не е такава и се придържа към правилото „Не се набутвай и не давай акъл там, където не ти го искат“, защото нежеланото добро е като умишленото зло и може да навреди. Но на потърсен съвет винаги откликва. Всъщност и пероснажът й е такъв: по-скоро другите се уповават на мъдростта и авторитета й. За разлика от Кръстева, която сякаш няма личен живот, Кашева винаги си намира странични занимания – да си подреди къщата, да сготви вкусно, да се разхожда сред природата, да чете. Ала суетните забавления са й чужди: „Най мразя да ходя на шопинг, това ми е просто смърт. Помня, тъкмо се бяхме оженили и отидохме с моя мъж в Гърция. Там попаднахме на едни огромни пазари, където много хора ровеха в някакви дрехи. Цяла нощ сънувах кошмари...“.", "date": "2018.07.07", "title": "Янина Кашева мрази шопинга"}
{"url": "https://www.monitor.bg:443/bg/a/view/holandija-razreshi-otglejdaneto-na-kanabis-104759", "text": "Правителството на Холандия разреши експериментално на десет общини да отглеждат законно канабис, предаде Франс прес. \"Кабинетът реши да се започне отглеждане на канабис, за да се оценят въздействията върху престъпността, сигурността, нарушенията на обществения ред и здравето\", се казва в изявление на правителството. През следващите четири години участващите в експеримента общини ще контролират производството на канабис и дистрибуцията му в кофи шоповете, където да се купува от клиенти. През 1976 г. Холандия декриминализира продажбата на малки количества канабис (под 5 грама), а законът разрешава на всеки гражданин да отглежда до пет стръка канабис за лично ползване. Отглеждането и продажбата на едро на марихуана обаче остават забранени, което кара около 600-те собственици на кофи шопове да се зареждат от организираната престъпност, за да покрият търсенето. Сега правителството ще подбере одобрени производители на канабис и ще гарантира наличието на достатъчно разновидности на това растение. \"Затвореният цикъл на производство е важен. Никакво количество канабис не бива да се допуска в незаконната мрежа\", заяви правителството. Министрите на правосъдието Фердинанд Граперхаус и на медицинските грижи Бруно Бръйнс ще работят по прилагането на инициативата заедно с полицията, прокуратурата и други ведомства. Министрите ще трябва да вземат предвид и неотдавнашно изследване, в което се препоръчва участието на по-голям брой общини за постигане на меродавна научна основа за експеримента. \"Закон на тази тема ще бъде внесен в парламента\", се казва в изявлението на правителството.", "date": "2018.07.07", "title": "Холандия разреши отглеждането на канабис"}
{"url": "https://www.monitor.bg:443/bg/a/view/trenioryt-na-zakleshtenite-v-peshtera-v-tajland-deca-pomoli-za-proshka-104758", "text": "Футболният треньор, който придружава 12-те деца, блокирани в наводнена пещера в Тайланд, предаде чрез водолази писмо с молба за прошка до родителите на момчетата, предаде Франс прес. \"Благодаря за цялата духовна подкрепа, моля за прошка всички родители\", пише 25-годишният треньор Еккапол Чантавон в писмото, което публикуваха днес спасителите. От откриването на децата и треньора им в понеделник вечерта са публикувани само два видеоклипа с тях, а опит за инсталиране на телефонен кабел за връзка с тях бе неуспешен. Днес обаче спасителите публикуваха писма на децата до семействата им, които са първите публични доказателства за живот от вторник. \"Не се тревожете, тате и мамо, станаха две седмици откакто заминах, но ще се върна да ви помагам в магазина\", пише Бев, чиито родители имат малка бакалия. Вчера бивш водолаз от тайландските ВМС загина при операция за доставка на храна на децата. Смъртта му повдига въпроса доколко е възможно безопасно изкарване на децата и треньора им от наводнената пещера, където те са блокирани от 14 дни. Снощи ръководителят на кризисния щаб Наронгсак Осоттанаком, който е и губернатор на провинция Чианг Рай, заяви, че евакуирането им с водолазни апарати не е подходящо. Много от децата, които са на възраст от 11 до 16 години, не могат да плуват и никое не се е занимавало с водолазно гмуркане, което допълнително усложнява спасителната операция. В момента са нужни 11 часа на опитен водолаз да направи отиване и връщане до мястото, където са децата и треньорът им - шест часа на отиване и пет на връщане с помощта на течението. Маршрутът е дълъг няколко километра с трудни преходи под вода.", "date": "2018.07.07", "title": "Треньорът на заклещените в пещера в Тайланд деца помоли за прошка "}
{"url": "https://www.monitor.bg:443/bg/a/view/slynce-oblaci-i-buri-prez-uikenda-104748", "text": "Днес още преди обяд над Западна България, а след обяд и над Централна ще се развива мощна купесто-дъждовна облачност. На много места ще паднат краткотрайни валежи, придружени с гръмотевични бури и усилвания на вятъра. Има условия за градушки. В Рило-Родопската област и на места в Предбалкана явленията ще са интензивни, валежите - значителни. Над източните райони ще бъде предимно слънчево. Максимални температури между 27 и 32 градуса, в западните райони - малко по-ниски. Над Черноморието ще бъде предимно слънчево. Ще духа слаб северен вятър. Максимални температури на въздуха: 27-28 градуса. Температурата на морската вода е 24 -25 градуса. Вълнението на морето ще бъде 1-2 бала. Над планините ще се развива мощна купесто-дъждовна облачност. На много места ще има краткотрайни, временно интензивни валежи, придружени с гръмотевични бури и усилвания на вятъра. Максимална температура на височина 1200 метра около 20 градуса, на 2000 метра - около 13 градуса. В неделя над много райони ще се развива купеста и купесто-дъждовна облачност. Ще има краткотрайни валежи и гръмотевични бури, възможни са и градушки. Най-голяма е вероятността за интензивни и значителни по количество валежи в Северна България и Родопите. Със север-северозападен вятър захлаждането ще продължи. В понеделник по-съществени ще са валежите в Централна Северна и в Североизточна България; валежи и гръмотевици ще има и по Черноморието. Хладно за юли време с максимални температури между 23 градуса и 28 градуса.", "date": "2018.07.07", "title": "Слънце, облаци и бури през уикенда"}
