{"url": "https://www.monitor.bg/bg/a/view/advokat-plamen-dimitrov-vtoro-momche-e-izpadnalo-v-shok-sled-upojka-v-klinikata-v-kojato-operirali-aleks-180652", "text": "Подсъдимият д-р Валентин Павлов е търсил помощ от съпартиеца си Петър Москов след инцидента, казва адвокатът в интервю за \"Монитор\" - Присъдата на Софийския апелативен съд е несправедлива. Съставът оправда изцяло д-р Павлов, който на първа инстанция получи 3 г. условно с 5 г. изпитателен срок. Призна за виновни съпругата му д-р Венета Павлова и анестезиоложката д-р Йоанна Филипова и след като ги призна за виновни, им намали наказанията – от 3 г. условно с 5 г. изпитателен срок на 1 г. условно, както и отмени наказанието да не практикуват. Нещо повече –  . Ще обжалваме присъдата пред Върховния касационен съд, дано върховните съдии са на друго мнение. Но проблемът е и в държавата. Като приключи всичко, ще я съдим в Страсбург, защото има проблем. Само 7-8 големи болници в София се снабдяват с антидота за малигнена хипертермия, който е единственият в света, друго не може да помогне. - Те твърдят, че нямат право да го имат. По принцип държавата също твърди, че никой няма право да го има, но в същото време го имат в „Пирогов“, „Токуда“, Военна болница и други. В клиниката „ЕО ДЕНТ“ на семейство Павлови явно си играят с човешкия живот на тото. В листовката на упойката, която използват, пише че може да предизвика малигнена хипертермия. Никой от нас не ходи в Германия, там се правят генетични изследвания, които са много скъпи. Тази малигнена хипертермия може да я има всеки. Затова, когато се използва въпросната упойка, би следвало да имат антидота, защото не знаят в какъв момент ще им потрябва. - В клиниката е имало подобен случай 2 години след смъртта на Алекс – на едно момче от Козлодуй слагат същата упойка и то развива малигнена хипертермия. Детето явно е извадило голям късмет, защото д-р Филипова се е била сменила с друг анестезиолог, който изважда пациента от упойка, реагира бързо и го откарват в „Пирогов“, където му слагат този антидот. Същата клиника, същата упойка, същата частна линейка. А Алекс е откаран с тази частна линейка без оборудване от „Дианабад“, където е клиниката, до „Пирогов“ под пълна анестезия, без да е изваден от упойката. Професор Гаврилова, която го е приела, каза пред съда, че детето е закарано починало, без жизнени функции. Защото 40 минути анестезиологът д-р Филипова прави всичко, което не е трябвало да прави. Пред първата съдебна инстанция тя каза, че не е знаела къде има антидота „Дантролен“, а пред Софийски апелативен съд заяви, че е знаела, че го има в „Пирогов“. Като е знаела, защо не са се обадили там да го поискат? А тя сложила на Алекс инжекция атропин, аналгин и други препарати, за които е знаела, че няма да помогнат по никакъв начин. Вината изцяло е на анестезиоложката. А д-р Павлова е управител на клиниката и нея я признаха за виновна, че не е осигурила този препарат. Хирургът на Алекс е бил д-р Павлов. - Още не са излезли мотивите да видим защо го оправдават, но те казват, че си е свършил работата и излязъл от операционната. Но тази клиника не е на д-р Филипова, а на семейство Павлови. Д-р Филипова може да вземе решение да иска антидота, но те трябва да го купят и да го върнат. Дали ще го вземат от „Пирогов“ или Военна болница, препаратът е скъп. - Не знам, но в началото делото за смъртта на Алекс пред САС започна с друг председател на съдебния състав, после беше сменен, не знам защо. - Обясниха, че е бил командирован. И така делото пред Софийския апелативен съд започна отново, защото смениха председателя на състава и сложиха Калпакчиев. Другите съдии останаха същите. - След първите две заседания по делото през 2019 г., беше доста преди предсрочно да освободи Пол Фрийман. - На мен не ми дават обяснения кой го командирова. Прокурорката от апелативната прокуратура беше много ентусиазирана, направи много неща, писа до министерство на здравеопазването – искаше да им бъде забранено да използват пълни упойки и т.н. На пледоариите дойде друга прокурорка, попитах къде е предишната, защото беше навътре в нещата, казаха ми, че е повишена във Върховна касационна прокуратура. В последната минута на мача се смени и прокурорът. До месец трябва да излязат мотивите, делото е доста обемисто, а ние имаме 15 дни да обжалваме. Надявам се и прокуратурата да протестира присъдата. - Не казаха нищо. На 6 ноември до 19 ч. след 5 часа заседание правихме пледоарии. Съобщиха, че на 7-ми ще четат решение. Казах на моите клиенти, че има нещо гнило и сигурно ще ги оправдаят. Иначе, ако щяха да потвърдят присъдата на Софийския градски съд, щяха да кажат „решение в срок“. На 7 ноември в 12,30 ч. прочетоха присъдата. - Ще ви разкажа един пример – през 2015 г. при пластична операция в Пловдив едно 23-годишно момиче получава малигнена хипертермия след упойка. На 15-тата минута донасят на анестезиолога антидота и момичето е спасено. А тук адвокатът на д-р Павлов Даниела Доковска обяснява на съда, че докато карали Алекс до „Пирогов“ и докато разредят антидота, защото е суха субстанция, пак е минало време. В Пловдив как са реагирали бързо? - Да. Те присъстваха на всяко заседание. На никого не пожелавам да отгледа единственото си дете до 14-годишна възраст и при операция на зъби и киста да му го върнат в ковчег. Това в 21 век е престъпление. Ако Павлов не е бил виновен, защо 2 дни след случая се обажда на неговия съпартиец и министър на здравеопазването Москов и иска да бъде извършен медицински одит на клиниката? Одитът, разбира се, е завършил в полза на Павлов. Но има нещо, което съдът пропусна при събирането на доказателства – една доцентка е била в този медицински одит и е констатирала нередности в медицинската документация при операцията, т.е. има корекции на операционния лист и на анестезиологичния. Това тя го е написала. Много настоявах да бъде разпитана, защото е била в одита и има сведения, но и двете съдебни инстанции отказаха, не била свидетел. А как допуснаха до разпит всички останали? Адвокат Пламен Димитров е вписан в Софийската адвокатска колегия от 2013 г., като преди това е бил на работа в МВР и Столичната следствена служба. Занимава се с граждански и наказателни дела, като е известен с това, че защитава пострадали при лекарски грешки.", "date": "2019.11.12", "title": "Адвокат Пламен Димитров: Второ момче е изпаднало в шок след упойка в клиниката, в която оперирали Алекс"}
{"url": "https://www.monitor.bg/bg/a/view/parite-za-pensioneri-skaraha-deputati-180656", "text": "Бюджетът за държавното обществено осигуряване предизвиква полемики в извънредното парламентарно заседание днес. Депутатите продължиха дискусията си почти до 6 вечерта, разменяйки си реплики и дуплики. Още миналата седмица стана ясно, че днес политиците ще обсъдят извънредно бюджета за здравната каса и за държавното обществено осигуряване (ДОО) за 2020 г. Предвидените пари обаче успяха да станат причина за спорове. “Днес се намираме в парадоксална ситуация - правителството определи, че от догодина прагът на бедност ще е 363 лв., а в същото време минималната пенсия за осигурителен стаж и възраст е 234 лв.”, коментира лидерът на БСП Корнелия Нинова. “Правителството казва, че не може да се живее с доходи под 363 лв. и в същото време казва на тези хора, дали своя принос за изграждането на българската икономика, че трябва да го правят с 234 лв.“, каза Нинова. Тя подкрепи мнението на настоящия председател на социалната комисия и депутат в ДПС Хасан Адемов за дългосрочната визия за работни места, високи доходи и високи осигурителни вноски, но наблегна, че това ще отнеме години. “Възрастните хора имат нужда от актуализация днес”, завърши Нинова като допълни, че преизчислението е наложително. Тя припомни и съществуването на Сребърния фонд, създаден 2007 г., чиято цел бе да приема суми от приватизация, концесии и концесионни такси, както и излишъци от бюджета. “По прогноза парите в него днес трябваше да бъдат 10-15 млрд. лв., а има 3 млрд. лв. - а тези при можеше да помогнат на пенсионната система”, допълни лидерът на червените. “Това е един спокоен и лесно изпълним бюджет, който не предлага нови политики”, коментира Хасан Адемов от ДПС. Според него ножицата между старите и новите пенсии ще продължи да се разтваря, а с тези при няма как да се реши нито един проблем на социалното осигуряване. На подобно мнение бе и Виолета Желева от левицата, която каза, че бюджетът е в застой и няма да подобри живота нито на майките, нито на пенсионерите. От “АТАКА” също разкритикуваха сметката за държавно осигуряване за 2020 г. “И този бюджет е монетарен и рестриктивен”, каза Павел Шопов от “АТАКА”. От ГЕРБ обаче отговориха на критиките като коментираха, че дори да се преизчислят пенсиите, то те няма да излязат по-евтино. “Всички искаме да получаваме високи доходи, но едно са желанията, друго са възможностите на държавата”, каза Светлана Найденова от ГЕРБ като допълни, че у нас системата работи с личния осигурителен принос на дадено лице. “Не подкрепям това преизчисляване, което непрекъснато внасяте, защото така изкривяваме пенсионния модел и автоматично влизаме в спиралата на дефицитите, на което вие сте крале”, каза Найденова в реплика към Нинова. Лидерът на НФСБ Валери Симеонов припомни, че именно патриотите са настоявали за по-висока минимална пенсия преди 2 години, но тогава левицата не ги подкрепила, което и стана причина той да попита депутатите дали имат съвест. Симеонов каза, че предстои коалиционен съвет ГЕРБ-ОП за намиране на решение за ръст на пенсиите. Министърът на труда и социалната политика Бисер Петков завърши с думите, че бюджетът е реалистичен и постижим. “С него почти няма изменения в кодекса за социално осигуряване, което ми дава основание да смятам, че рисковете да минимални и бюджетът е лесно постижим”, каза Петков. По думите му за пръв път се предвижда парите от вноски да са над 8 млрд. лв. и да покрият 2/3 от разходите в сметката. Въпреки разногласията, депутатите приеха бюджета. Той бе подкрепен от 121 народни представители, а 87 се обявиха против.", "date": "2019.11.12", "title": "Парите за пенсионери скараха депутати"}
{"url": "https://www.monitor.bg/bg/a/view/kalpakchiev-v-konflikt-na-interesi-i-po-deloto-za-deputata-na-kostov-180655", "text": "Шефът на грантаджийския Съюз на съдиите в България Калин Калпакчиев най-вероятно е бил в конфликт на интереси в процеса срещу бившия депутат от квотата на Иван Костов Валентин Павлов, който е подсъдим за смъртта на 14-годишно момче.  Миналата седмица Калпакчиев оправда екснародния представител, като го спаси от 3-годишна условна присъда, само месец след като скандализира обществото с решението си да освободи 6,5 години по-рано от затвора убиеца на студента Андрей Монов – Джок Полфрийман. Оказва се, че двата случая си приличат не само заради необяснимата „доброта“ към подсъдимите, а с факта, че Калпакчиев проявява жалост към хора, защитавани от негови авери. В случая с д-р Павлов пред съда като негов адвокат се явява Даниела Доковска. Юристката е но със ССБ я свързват не просто общи идеи, но и общи проекти. Конкретно става дума за финансова обвързаност на арбитри, каквато роля по принцип трябва да играят съдиите в демократичните общества, със защитници на подсъдими. Разследване на „Монитор“ преди няколко години показа, че Доковска и ССБ са били партньори в проект на „Отворено общество“ за създаване на Бюра за правна помощ. Самият Калпакчиев пък също е част от грантаджийските схеми – преди няколко години той бе на хранилката на „Отворено общество“ и „Америка за България“ като автор на статии, публикувани на сайта „Медиапул“, финансирани по Финансовия механизъм на Европейското икономическо пространство, парите по който у нас се раздават от „Отворено общество“. Това изрично е указано под самите тях, но без да се уточнява дали и каква точно сума е отишла за автора. Дали финансовите обвързаности между адвоката и съдията по делото, които минават през ССБ, са конфликт на интереси – трябва да проверят компетентните органи. Но тези обстоятелства пораждат сериозно съмнение относно безпристрастността на съдията. В същото време самият По думите на адвоката на близките на починалото момче Пламен Димитров в началото процесът е стартирал с друг съдия. „В началото делото за смъртта на Алекс пред САС започна с друг председател на съдебния състав, после беше сменен, не знам защо. И така делото пред Софийския апелативен съд започна отново, защото смениха председателя на състава и сложиха Калпакчиев. Другите съдии останаха същите“, обясни в интервю за „Монитор“ Димитров (цялото интервю четете на стр. 11). Самият случай пък е като под индиго с този на убиеца на студента Андрей Монов – Джок Полфрийман, като бе предсрочно освободен от Калпакчиев. И отново е по партийно-грантаджийска линия. Оправданият е бившият депутат от Реформаторския блок от квотата на Иван Костов - Валентин Павлов. Той бе подсъдим за това, че е причинил смъртта на 14-годишно дете с поставената в зъболекарската му клиника упойка. Павлов бе признат за виновен на първа инстанция и осъден условно на 3 години, но буквално е помилван от съдебен състав на апелативния съд, председателстван от Калпакчиев. Така, отново по подобие на скандалния казус с Полфрийман, и този с подсъдимия лекар ще се решава окончателно от председателствания от ортака на Калпакчиев – Лозан Панов, Върховен касационен съд.", "date": "2019.11.12", "title": "Калпакчиев в конфликт на интереси и по делото за депутата на Костов"}
{"url": "https://www.monitor.bg/bg/a/view/motorite-izchezvat-ot-listovkite-za-knijka-180650", "text": "Обучението за категория А, А1 и А2, което позволява управление на мотор, ще бъде премахнато от теоретичната част на шофьорските курсове и листовките за книжка за кола и ще бъде отделно. Това ще бъде заложено в новите правила за шофьорските курсове, обясни пред „Монитор“ зам.-министърът на образованието Таня Михайлова. Сред новостите за кандидат-шофьорите е и промяна на времето, което трябва да прекарат при инструктора преди да могат да се явят на изпити. Задължителните часове по кормуване скачат на 42 от досегашните 31. За сметка на това времето за зубрене на теория ще бъде по-малко с 14 часа. С промените часовете за изучаване на правилника ще бъдат 26, вместо досегашните 40. За отделните модули също ще бъде фиксирано определено време. Управлението на учебния автомобил извън населено място трябва да бъде минимум 6 часа. „Голяма част от пътнотранспортните произшествия се случват в участъци извън населените места, където няма предпоставки това да случи. Това говори, че трябва да се работи за повишаване на уменията за управление на автомобилите.“, обясни зам.-министърът. Към тези умения ще бъде заложено и задължителното управление по автомагистрала, скоростен път или път с интензивен автомобилен трафик, тъй като в близост до някои места няма магистрали и няма как курсистите да бъдат задължени да отидат. Това пък дава възможност с промените курсистите да карат по повече от 2 часа на ден. „Ние фиксираме минимум 3 часа, като се има предвид времето, което е необходимо да се достигне до магистрала и да се кара по нея. Затова създаваме условия курсистите да провеждат по 3 часа на ден“, уточни Михайлова. Минимум 10 часа управление в населено място с голяма интензивност също ще бъде заложено в промените на шофьорските курсове. „Свидетели сме, че в големите градове като София, Пловдив, Бургас, Варна задръстванията понякога не са случват, защото условията са такива, а защото са важни уменията да се движиш в местата с голяма интензивност.“, коментира необходимостта от промените в правилата за шофьорска книжка зам.-министърът. Поне 2 часа пък ще бъде кормуването през нощта или в светлата част на деня, но в условия с намалена видимост и използване на светлините. Това ще помогне на кандидат-шофьорите да се ориентират в движението, маркировката, габаритите, разстоянието до колите, които са преди това.  ", "date": "2019.11.12", "title": "Моторите изчезват от  листовките за книжка"}
{"url": "https://www.monitor.bg/bg/a/view/brajyn-adams-dokarva-shouto-si-s-15-tir-a-180651", "text": "В цели 15 ТИР-а се събира голямата продукция, която ще се разгърне в зала Колодрума в Пловдив за първия незабравим концерт на канадската звезда Брайън Адамс под тепетата и общо третата му изява у нас. Шоуто му ще вдъхне още живот на Европейската столица на културата на 14 ноември, а за него ще се погрижи екип от 50 професионалисти, които пристигат със звездата. Самият Адам ще кацне в България в деня на концерта и ще се насочи направо към залата. Въпреки краткия си престои в Пловдив, той си води цяла армия готвачи, които да се погрижат за специалното му меню. От 1989 г изпълнителят на Summer of '69 е и консумира единствено храна на растителна основа. Той е и един от активистите на този начин на живот, като преди година призова всичките си фенове да се обърнат към веганството. Неведнъж е споделял, че откакто е на този режим на хранене не е боледувал и той го пази във форма, но сред причините да изостави животинските продукти е и безкрайната му любов към четириногите. „Ако обичате животни не ги яжте!“ е неговият девиз в тази битка. От време на време дори спазва сурова диета, но признава, че не винаги му е възможно. В интервюта признава, че изискванията му към организаторите на концерти са да му предоставят плодове, зеленчуци и ядки, а екипът му споделя, че често Концертът на канадеца в Пловдив е част от световното му турне Shine A Light, което промотира последния му едноименен албум и стартира по-рано тази година. Вече премина през най-големите арени в САЩ, Южна Америка, Австралия и Нова Зеландия. Брайън Адамс е един от най–успешните музиканти в световен мащаб. С над 65 милиона продадени копия, първи места в класации в над 40 държави и множество разпродадени турнета по света вече повече от 30 години.", "date": "2019.11.12", "title": "Брайън Адамс докарва шоуто си с 15 ТИР-а"}
{"url": "https://www.monitor.bg/bg/a/view/zaloviha-shofiora-ubil-dete-s-kamiona-si-v-ruse-180659", "text": "Шофьорът избягал от местопрестъплението, след като блъсна с камион 5-годишно дете и то загина е бил заловен.  Фаталният инцидент е станал на кръстопът в квартал „Долапите”. Камионът е идвал от стръмна улица. Завивайки надясно е прегазил детето. Камионът не спрял. По каква причина към този момент все още не е ясно, предава бТВ. Момиченцето се е разхождало с баба си и кучето си, когато камионът връхлита. Според очевидци водачът изобщо не спира. Покъсно полицията задържа шофьора на камиона. Според съседи на заподозрения той транспортира хоросан и извършва превоз и пренос.", "date": "2019.11.12", "title": "Заловиха шофьора убил дете с камиона си в Русе"}
{"url": "https://www.monitor.bg/bg/a/view/kej-pop-grupata-blackpink-chukna-1-miliard-gledanija-na-klip-v-you-tube-video-180601", "text": "Момичетата от южнокорейската група Blackpink сътвориха история с клипа към парчето си Ddu-Du Ddu-Du. Красавиците станаха първата кей-поп група с 1 милиард гледания на музикален клип в YouTube. Рапърът PSY е единственият друг кей-поп изпълнител, преминал границата от 1 милиард гледания с хитовото си парче от 2012-а Gangnam Style, чийто клип към днешна дата е видян над 3,45 милиарда пъти. Blackpink пуснаха видеото към Ddu-Du Ddu-Du през юни 2018 г. Песента е включена в мини-албума им Square Up.", "date": "2019.11.12", "title": "Кей-поп групата Blackpink чукна 1 милиард гледания на клип в YouTube (ВИДЕО)"}
{"url": "https://www.monitor.bg/bg/a/view/shtraus-viena-orkestyr-snimat-dvd-v-sofija-s-robot-180642", "text": "Виртуозният Щраус Виена оркестър избра българската публика за основен герой в официалното DVD, с което музикалната им магия ще завладее света през 2020-та. Осем камери, кран и специален робот-камера ще заснемат Коледния гала концерт на виртуозите в зала 1 на НДК на 1 декември. Роботът ще бъде поставен в центъра на сцената от където ще има “поглед” към всички музиканти от оркестъра, без да пречи на изпълнението им или на публиката. Дали неочакваният “гост” ще спази официалния дрес код на балните салони във Виена и ще конкурира по елегантност оркестрантите, предстои да разберем. Диригентът маестро Райнер Роос препоръчва с намигване на гостите и публиката да облекат най-хубавите си рокли и костюми. Все пак присъствието им ще се увековечи на дигитален запис, който ще остане за бъдещите поколения. Специални гости ще допълнят и обогатят празничната програма тази година. Тенорът и филмова звезда Марко ди Сапиа (“Кобра 11”), сопраното Мириам Портман, концертмайсторът на Щраус Виена оркестър и втора водеща цигулка на Фолксопер Виена - Урсула Грайф, са само част от имената, които ще рестартират сетивата на публиката на 1 декември в НДК. Австрийската сензация ще се включи в тричасовото приключение с 300-годишна цигулка, която е най-скъпата й вещ и е застрахована за шестцифрена сума. Грайф стартира кариерата си във Фолксопер, с чиито репертоар обикаля света още преди да е навршила 25. На официална церемония в президентския дворец Хофбург във Виена, Щраус Виена оркестър е признат за част от културното наследство на Австрия от бившият президент на страната д-р Хайнц Фишер. Оркестърът обикаля свeтa с едничката цел да разпространява и популяризира наследството на династията Щраус.", "date": "2019.11.12", "title": "Щраус Виена оркестър снимат DVD в София с робот"}
{"url": "https://www.monitor.bg/bg/a/view/moleben-za-seks-vyv-fermata-180609", "text": "Сексуалната суша във „Фермата“ предизвика хормонална буря. Оставени без любов и ласки, жените в шоуто отчаяно се молят на глас някой да задоволи първичните им нужди. Най-тъжно кънтят воплите на маникюристката Силвия. Блондинката призна, че не е била с мъж от година и половина, и че се опитва да навакса като постоянно се натиска с треньора Сами Хосни. Двамата обаче още не са правили секс, макар тя да твърди, че вече много й се ще. коментира съчувствено кризисната ситуация Елизабет, най-добрата приятелка на Силвия в  предаването. Самата Бети също едва понася сексуалния пост. „Повече от две седмици на сухо трудно изкарвам“, призна тя. Раздразнена от липсата на плътски удоволствия, брюнетката направи неприлично предложение на Сами, докато двете със Силвия ронеха грозде за вино. „Чудехме се, след като намачкаме гроздето, дали искаш да ни изсмучеш пръстите на краката“, палаво подкачи мускулестия сърфист тя. Сами обаче пожела да изсмуче само Силвия, към която храни специални чувства. заяви той, оставяйки маникюристката да копнее за още една нощ в сеното с него.  ", "date": "2019.11.12", "title": "Молебен за секс във „Фермата“"}
{"url": "https://www.monitor.bg/bg/a/view/zaloviha-kotarak-recidivist-organiziral-bjagstva-ot-priut-180658", "text": "Служители на приют в Хюстън, САЩ, са изолирали от останалите животни котарак, който нееднократно е организирал бягствата на себеподобни, пише в. \"Дейли стар\". Въпреки многобройните предупреждения, отправени му от персонала, \"рецидивистът\" на име Куилти е продължил да върши безчинствата си \"по няколко пъти на ден\", в резултат на което е бил изолиран, предава БТА. Служителите на Friends For Life Animal Rescue and Adoption Organisation са установили, че и преди пристигането си в приюта Куилти се е изявявал като престъпник, като редовно е пускал навън кучето, с което е съжителствал. В Интернет е лансирана кампания за освобождаването от изолатора на косматия организатор на бягства. Без да дочака наказанието му да бъде отменено, Куилти е успял да се измъкне от \"устойчивото на белите му помещение\". \"Куилти не може да бъде възпрян. Той просто няма срам\". Липсата му осезаемо се усеща от останалите котки, които благодарение на него редовно се освобождаваха от клетките си и бродеха из приюта\", разказват от персонала. \"Обичам да отварям затворени врати. Всяка затворена врата е предизвикателство за мен. Когато видя затворена врата, правя всичко възможно да я отворя. Обикновено успявам\", се посочва в информацията за Куилти, който търси нов дом и разбиращи стопани.", "date": "2019.11.12", "title": "Заловиха котарак рецидивист организирал бягства от приют"}
{"url": "https://www.monitor.bg:443/bg/a/view/spirat-sys-zakon-prezastrojavaneto-v-sofija-obzor-180641", "text": "Столичната община ще бори презастрояването в града с иницииране на законодателни промени. Това съобщи кметът на София Йорданка Фандъкова на първото заседание на новоизбрания общински съвет, след като положи клетва за четвърти път като градоначалник на столицата. Фандъкова обяви, че битката с презастрояването ще бъде началото на новия й мандат. „Още в сряда заедно с главния архитект Здравко Здравков ще внесем в Министерството на регионалното развитие предложение за промени в ЗУТ, Закона за устройство и застрояване на Столична община и някои наредби“, каза Фандъкова и обясни, че паралелно с това ще започне и работа по промяна на общия устройствен план на града. До месец кметът ще предложи и промени в структурата на работа на общината. Една от тях ще бъде въвеждане на нов ресор - „Дигитализация и инвестиции“. Да отговаря за него, Фандъкова ще покани директора на Столичната общинска агенция по приватизация и инвестиции Владимир Данаилов. „Млад човек, изключително консенсусен, който има добър контакт с компаниите, които работят в ИТ сектора в София“, коментира Фандъкова относно Данаилов. Кметът съобщи също, че ще раздели ресора „Транспорт“ на два сектора - строителство и транспорт. Последно за него отговаряше Дончо Барбалов, който ръководеше също здравеопазването и финансите на „Московска“ 33. Той обаче не пожела да отговори дали отново ще бъде нагърбен с толкова задачи. Кметът се обърна към новите общинари и районни кметове с призива да оставят настрана партийните боричкания и да се съсредоточат върху работата. „Минахме през тежка кампания, в която се казаха и истини, и лъжи, но обещанието за промяна ни обединяваше. Промяната не е в позата, а в работата. Моята врата ще бъде винаги отворена за разговори, идеи и решения, няма да подкрепя популизма и опита да се решават партийни задачи”, каза кметът. На първото заседание на СОС беше избран и председател на съвета. Това отново ще бъде Елен Герджиков, номиниран от ГЕРБ и СДС и подкрепен от 33-ма общински съветници. Негови заместници ще бъдат проф. Иво Петров от ГЕРБ, Милка Христова от БСП и Борислав Игнатов от „Демократична България“. Герджиков благодари за подкрепата и също като Фандъкова призова общинарите да работят повече и да говорят по-малко за политика. “Ще продължим да бъдем политици, но да го направим през градивната работа. Има общи идеи и ако поне тях осъществим, ще направим София по-добър град”, заяви Герджиков. Днес на председателски съвет ще бъдат обсъдени и промени в правилника на СОС. Дискутирана ще бъде идеята и независими кандидати да могат да бъдат зам.-председатели на общинския съвет. В новозибрания Столичен общински съвет влизат едва 13 жени. Това стана ясно по време на клетвата на съветниците. Общият им брой е 61, като най-голяма е групата на ГЕРБ и СДС - 27. БСП е с 15 съветници, „Демократична България“ - 12, ВМРО - 4-ма, „Атака“ - 2-ма, и независимият Борис Бонев от „Спаси София“. Най-много жени ще има в групата на ГЕРБ – 7, и по три в редиците на БСП и „Демократична България“. Първата сесия на новоизбрания общински съвет беше открита от управителя на област София Илиан Тодоров. След което беше отслужен молебен от Негово Преосвещенство Белоградчишкия епископ Поликарп.", "date": "2019.11.12", "title": "Спират със закон презастрояването в София (ОБЗОР)"}
{"url": "https://www.monitor.bg:443/bg/a/view/postojanen-arest-za-ubieca-na-bukmejkyr-v-kustendil-180640", "text": "Пратиха за постоянно в ареста 47-годишния Георги С., който прониза смъртоносно собственика на Еврофутбол в кюстендилския квартал „Герена“ – Христо. Искането за вземане на най-тежката мярка за неотклонение „задържане под стража“, направи прокурор Валери Пенков. Според държавното обвинение Георги е извършител на тежкото престъпление, за което законодателят предвижда от 15 до 20 години лишаване от свобода. От страна на защитата на Георги беше посочено, че той има чисто съдебно минало и постоянен адрес, поради което може да му бъде наложена мярка различна от постоянно задържане. На влизане в съдебна зала, Георги запази пълно мълчание. Единствените му думи пред съдия Йоланда Цекова бяха, че съжалява за случилото се. „Дълбоко съжалявам и се срамувам от случилото се, но бях принуден и унизен“, каза през сълзи на очи 47-годишният мъж. В съдебна зала беше и съпругата му, както и приятели, които също не въздържаха сълзите си. Първоначално за трагедията бяха задържани Георги, съпругата му Валерия и техният 19-годишен син Валери. До кървавото убийство се стига, след като жертвата отива до заведението на Георги в кюстендилския квартал „Запад“. След конфликт между двамата за неуредени финансови взаимоотношения, Христо вади газов пистолет, стреля, а в опита си да се защити Георги го пронизва смъртоносно в сърцето. Свидетели на свадата стават съпругата на убиеца и неговият син, който след 24 часов арест бяха освободени от ареста. Жрица на любовта също остава за постоянно в стая с решетки 28-годишната жрица на любовта Детелина Василева също беше пратена за постоянно в ареста от съдия Йоланда Цекова от Кюстендилски окръжен съд. Тя е привлечена като обвиняема за убийството на 62-годишния бивш миньор Пламен Йонев. Убийството е извършено с нож, като тялото на възрастния мъж бе открито от негов приятел часове след разигралата се трагедия в бобовдолското село Мламолово. „Не съм виновна“, бяха единствените думи на младата жена. От държавното обвинение са категорични, че съществуват реални предпоставки жената да се укрие или извърши ново престъпление. Доказателство за това е, че след инцидента тя е направила опит да се скрие. Изпращам снимки Георги Стоичков – Георги Стоичков е категоричен, че е бил принуден да извърши убийството Убийца – Детелина Василева е убила възрастния си любовник с кухненски нож Емил Велинов – Защитникът на Георги, адв. Емил Велинов беше категоричен, че кюстендилецът е действал при самозащита  ", "date": "2019.11.12", "title": "Постоянен арест за убиеца на букмейкър в Кюстендил"}
{"url": "https://www.monitor.bg:443/bg/a/view/cigani-napadnaha-feldsher-ot-byrza-pomosht-180644", "text": "Рoми oт вaрнeнcкoтo ceлo Кaмeнaр нaпaднaха медик от „Бърза помощ“, отзовал се на повикване. Случаят е от вчера и за него потвърди началникът на Центъра за спешна медицинска помощ във Варна, д-р Мая Рашева. Тя уточни, че след нападението, битият 50-годишен фелдшер на Бърза помощ Христомир Куманов, е подал оставка, тъй като това не е първият му подобен случай. Инцидентът се разиграва към 14 часа в ромския квартал на селото, където екипът се отзовал на повикване към телефон 112 за мъж, за когото майка му твърди, че е епилептик, но лекарствата вече не му действат. „Сигналът не е бил спешен, категоризиран е в третата категория и може да се отиде след 2 часа, но колегите са били на адреса за по-малко от 20 минути. Щом стигнали обаче, пациентът скочил с юмруци срещу фелдшера, като бълвал срещу него порой от обидни думи, разказа д-р Рашева. Не е ясно какво е предизвикало гнева на болния циганин. Веднага на място е извикан екип на Второ РПУ-Варна, като междувременно пациентът, въпреки всичко, е бил прегледан и му е поставена инжекция, след което екипът подава жалба за нападението. Още не е ясно какви точно са нанесените травми на колегата, но той е силно депресиран и е пожелал да напусне системата на „Спешна помощ”, добави още д-р Рашева. „Напускам, вече съм напуснал! Пътувам към службата, за да си подам документите за оставката. С 27 години стаж съм. Затова ли съм учил, затова ли работя в Бърза помощ, за да ме бият?! Мен не ме ли е раждала българска майка?, коментира Христомир Куманов пред електронното издание petel.bg. Безкрайно съм обиден от подобно отношение! Вече съм си намерил друга работа\", уточнява той. „Куманов е изключително всеотдаен специалист, много благороден човек. За съжаление, вече го загубихме като член на екипа си“, коментира и шефката на Бърза помощ във Варна, д-р Мая Рашева. За инцидента са били уведомени Министерството на здравеопазването и Регионалната здравна инспекция във Варна, тъй като от 2017 година се работи по линия на съвместните действия при подобна ситуация. От полицията във Варна също коментираха, че след подадения сигнал от екипа на Бърза помощ, по случая е заведена преписка, в кото се посочва, че фелдшерът е бил обект на грубо отношение. Изясняват се детайлите по инцидента, фактите са докладвани на прокуратурата и е образувано досъдебно производство, допълниха от ОД на МВР-Варна.", "date": "2019.11.12", "title": "Цигани нападнаха фелдшер от Бърза помощ"}
{"url": "https://www.monitor.bg:443/bg/a/view/osnovnata-uchitelska-zaplata-skacha-sys-165-lv-prez-2020-a-180649", "text": "Основата учителска заплата през следващата годината ще бъде не по-малко от 1085 лв. Така минималното възнаграждение на педагозите през 2020-а ще скочи със 165 лв. спрямо сегашните 920 лв. Увеличението е записано в анекса към колективния трудов договор, подписан от просветното министерство и синдикалните партньори. Между 17 и 18% ще нараснат работните заплати на педагогическите специалисти в образователната система от 1 януари 2020 г. Минималните възнаграждения на старшите учители и възпитатели също ще бъдат увеличени със 165 лв и ще достигнат 1120 лв. Стартовата заплата на старши педагог пък ще започва от 1176 лв. ( със 171 лв. повече спрямо 2019-а). Специалистите с ръководни функции също ще вземат по-голяма сума, като при тях увеличението е близо 200 лв. Директорите на детски градини и училища ще получават не по-малко от 1334 лв.или със 194 лв. повече от настоящата година. 1246 лв.(със 181 лв. отгоре) пък ще бъдат стартовите възнаграждения на зам.-директорите. За да бъде осигурен ръстът на учителските заплати, в бюджета за следващата година са заложени 360 млн. лв. повече за трудови възнаграждения на учителите. Предвидени са и 54 млн. лв. за увеличение на индивидуалните работни заплати на непедагогическия персонал. С Анекса към КТД се завишават и допълнителните възнаграждения за класните ръководители, както и за лекторските часове. Въвежда се и изискване 50% от средствата за квалификация в бюджетите на детските градини и училищата да бъдат използвани за вътрешни или междуинституционални обучения под формата на методически семинари, дискусионни форуми, открити практики, презентации на творчески проекти, резултати и анализи на проведени педагогически изследвания и други. Целта е учителите да обменят добри практики, да се учат взаимно, да споделят и насърчават иновации.", "date": "2019.11.12", "title": "Основната учителска заплата скача със 165 лв. през 2020-а"}
{"url": "https://www.monitor.bg:443/bg/a/view/prashtame-na-porcii-pilotite-na-vvs-na-obuchenie-za-f-16-v-sa-sht-180639", "text": "Обучението в САЩ на военните ни пилоти за американските изтребители F-16, с които ще се сдобият ВВС ще започне преди това на поддържащия персонал, като не всички летци ще се включат в програмата по едно и също време, съобщи БНР. В края октомври български военни са се срещнали със свои колеги от САЩ, за да се обсъдят възможностите за тренировка и критериите, които трябва да покриват летците. В следващите дни пък се очаквало американски специалисти да огледат летище „Граф Игнатиево“, за да посочат какво е необходимо за базирането на 8-те машини. Групата от САЩ била впечатлена от програмите, които България вече има за трениране на своите пилоти, както и от самите летци и нивото на английски език, което владеят, разказва пред БНР майор Александър Апосъл, който отговаря за сътрудничеството в областта на отбраната към американското посолство. По отношение на бъдещите пилоти на F-16 от ВВС то отбеляза: „Българските ВВС могат да кажат най-добре кого ще изберат. От една страна ще има нужда от пилоти, които са по-млади, от друга и такива, които вече имат известен опит.“. Очаква се обучението на летците да стартира през 2021 г. и да приключи през 2023 г., за да е сигурно, че ВВС ще са готови да използват самолетите при самото им пристигане у нас.", "date": "2019.11.12", "title": "Пращаме на порции пилотите на ВВС на обучение за F-16 в САЩ"}
{"url": "https://www.monitor.bg:443/bg/a/view/ana-faris-se-sgodi-180598", "text": "Актрисата Ана Фарис се сгоди за кинооператора Майкъл Барет. Слухове, че Барет е паднал на едно коляно с диамантен пръстен и е изкопчил „да“ от 42-годишната красавица се завъртяха още в началото на месеца, но чак сега бъдещата булка потвърди. Това се случи, след като папараци щракнаха двойката по време на вечеря в ресторант и им честитиха. Звездата от ситкома „Мама“ благодари и с това потвърди щастливата новина. През март чаровната блондинка сподели, че не иска да мисли отново за брак, тъй като вече има два развода зад гърба си. Припомняме, че Фарис и Барет са заедно от 2017 г, малко след като тя се раздели с втория си съпруг – актьорът Крис Прат. Искрите между двамата пламнаха на снимачния сет на филма „Зад борда“.", "date": "2019.11.12", "title": "Ана Фарис се сгоди "}
{"url": "https://www.monitor.bg:443/bg/a/view/bez-populizym-v-novite-obshtinski-syveti-180648", "text": "“Едно си баба знае, едно си баба бае”, е казал народът. Още в първия ден на новия столичен съвет се видя, че представящите се за десница левичари от “Демократична България” няма да градят, а ще го карат на стария си принцип за рушене чрез конфронтация. Нищо че се заклеха \"да се водят от интересите на гражданите и да работят за тяхното благосъстояние\". Небезизвестният бивш съдия Методи Лалов обяви като един от основните приоритети брадясалата тема за махането на паметника на Съветската армия от Княжевската градина, а Волен Сидеров – забраната на гейпарада. Популизъм, който след тридесет години преход показва единствено, че нищо старо не е забравено и комунизмът изобщо не си отишъл от главите им. И днешното размахване на анархокомунистически мантри няма да донесе нищо добро, още повече, че зад гърбовете на тези, които ги представят, надничат подсъдни кукловоди. Истината е, че новият стар кмет Йорданка Фандъкова, вероятно ще трябва да намери начин за промяна в правилата на дневния ред на общинарите, с която да се забраняват популистки инициативи. Няма да е зле също и на “жълтопаветниците” да им се даде пространство в Южния парк за протестите им, а не да блокират свободното придвижване в милионния град. Няма как да приемем, че по време на кампанията всички се клеха, че ще правят промяна и сега след като влязоха в съвета, някои решиха да я карат постарому. Гражданите очакват друго - гласуваха общинарите да работят за опазването на тяхното здраве, за подобряването на условията им на живот и тяхното благосъстояние. От това дали ще надделее разумът зависи дали ще продължим напред. Затова сме сигурни, че е дошло времето, когато на популистите ще им се даде отпор.", "date": "2019.11.12", "title": "Без популизъм в новите общински съвети"}
{"url": "https://www.monitor.bg:443/bg/a/view/stevo-pendarovski-makron-ne-dade-garancii-za-es-180643", "text": "Президентът на Северна Македония Стево Пендаровски заяви днес след среща с френския си колега Еманюел Макрон в Париж, че са имали \"открит и динамичен\" разговор, но Париж все още не дава никакви гаранции за дата за преговори на Северна Македония с ЕС, предаде агенция МИА. Пендаровски каза, че Макрон е обяснил защо е блокирал започването на преговори със Северна Македония и Албания миналия месец и е поискал още време, докато ЕС се реформира отвътре. Според Макрон промяната в методологията на процеса на преговори с нови кандидати за членство в ЕС могат да бъдат приети най-късно до март следващата година, а решението за дата за преговори със Северна Македония може да се вземе през май на среща на върха на ЕС в Загреб. Макрон е прав да иска промяна в процеса на присъединяване към ЕС, но \"никой не може да обясни\" на гражданите на Северна Македония как промениха името на държавата си, за да се присъединят към ЕС и НАТО, а преговорите им с ЕС са още блокирани, заяви Пендаровски, цитиран от ДПА. Пендаровски каза, че освен смяната на името, другите реформи, осъществени в Северна Македония, не са били направени само заради членството, а за народа. \"Бих искал тези реформи да бъдат дълбоки, трайни и необратими\", добави той. Пендаровски съобщи, че Макрон ще посети Северна Македония през първата половина на 2020 г. Премиерът на Северна Македония Зоран Заев обяви предсрочни избори миналия месец, след като Франция, подкрепена от Дания и Холандия, блокира започването на преговори за членство на страната в ЕС.", "date": "2019.11.12", "title": "Стево Пендаровски: Макрон не даде гаранции за ЕС"}
{"url": "https://www.monitor.bg:443/bg/a/view/ispanija-socialisti-i-krajno-levi-se-razbraha-za-obsht-kabinet-180632", "text": "Испанската социалистическа работническа партия на досегашния премиер Педро Санчес и радикалната левица Подемос начело с Пабло Иглесиас подписаха днес принципно споразумение за съставяне на коалиционно правителство. Това съобщиха лидерите на двете партии, цитирани от Франс прес и Ройтерс. Санчес и Иглесиас казаха, че имат намерение да съставят прогресивно коалиционно правителство. Социалистите и радикалната левица спечелиха на изборите в неделя съответно 120 и 35 места в 350-членния парламент. Те ще се нуждаят от подкрепата на още съюзници, за да си осигурят абсолютно мнозинство. Междувременно френската полиция използва лютив спрей и палки, за да прогони прокаталунски демонстранти, блокирали участък от магистрала на границата с Испания, съобщи Асошиейтед прес. След това тя започна да разчиства поставените като барикада автомобили и предмети, за да отвори шосето за движение. Протестната акция бе проведена от нелегална активистка групировка на име \"Демократично цунами\". Тя организира редица демонстрации, откакто 12 каталунски сепаратистки лидери бяха осъдени миналия месец за ролята им в референдума за отцепване на областта от Испания през 2017 г.", "date": "2019.11.12", "title": "Испания: Социалисти и крайно леви се разбраха за общ кабинет"}
{"url": "https://www.monitor.bg:443/bg/a/view/mf-dogonvame-stranite-s-visok-standart-na-jivot-do-10-godini-180647", "text": "До десет години стандартът на живот у нас трябва да е достигнал високите нива на по-развитите държави, иновациите да са внедрени във всеки сектор на икономиката, а обществото да е високообразовано и здраво. Това е записано в Национална програма България 2030. Стратегията за развитие на икономиката ни е изготвена от Министерството на финансите (МФ) и бе представена във вторник пред Националния съвет за тристранно сътрудничество. „Програмата е важен документ за политиката на развитие във всички сектори на държавното управление. Тя е един жив документ в развитие, който ще търпи промени в следващата една година. Предвижда се програмата да бъде одобрена от МС до края на 2020 г.“, обяви зам.-министърът на финансите Маринела Петрова. Документът определя три стратегически цели, за чието изпълнение групира правителствените намерения в пет области на развитие и издига 13 национални приоритета. Работодателите подкрепиха усилията на правителството, но препоръчаха от „чисто рекламен материал“ програмата да се превърне в документ, който може да бъде следен как се изпълнява. От АИКБ приветстваха модернизацията на жп транспорта, но подчертаха липсата на авиотранспорта в стратегията. Според Васил Велев трябва да бъде заложена и административна реформа, както и нов модел на териториално управление, мерки за увеличаване на човешките ресурси и за социално включване и активно приобщаване, а също и реформа на медицинската експертиза. „Кога ще имаме е-правителство, което съществува от 10 години в Естония например“, попита пък шефът на БСК Радосвет Радев. Експертите от БТПП от своя страна поискаха пренасочване на част от средствата от програмата към фундаментални и приложни изследвания. „Нямаме такива проекти, които да бъдат привлекателни за чуждите инвеститорите“, изтъкнаха председателят на работодателската организация Цветан Симеонов. От КТ \"Подкрепа\" пък не виждали в документа да фигурира борбата със сивата икономика и достатъчната сигурност на чуждите инвестиции, а висшето образование не било достатъчно силно застъпено. Според КНСБ целите на програмата трябва да бъдат заложени във всички изходни стратегии, разписани в България.", "date": "2019.11.12", "title": "МФ: Догонваме страните с висок стандарт на живот до 10 години"}
{"url": "https://www.monitor.bg:443/bg/a/view/vsjaka-vtora-sdelka-s-novo-jilishte-s-ipoteka-180638", "text": "От началото на 2019 г. около 50% от сделките с нови жилища в София се правят си ипотека, сочат данни на една от строителните компании. „Основен двигател на активността е добре работещата икономика. Клиентите са спокойни и предприемат действия за подобряване на начина си на живот. Покупката на имот е сред традиционните стъпки за това, т.е. високият интерес към огледи за жилища е естествен резултат от стремежа на хората да повишат стандарта си”, казва Димитър Савов, изпълнителен директор на компанията. По думите му, купувачите, които търсят имот за лично ползване, не идват от други населени места, както това бе валидно допреди няколко години. „Те са живели в София, но в по-малко и по-бюджетно жилище, или пък са били под наем. При нас те търсят подобряване на своя статус - по-голямо жилище или по-престижна локация”, казва още Савов. Данните на компанията сочат още, че около 20% от сделките са с инвестиционна цел. Те традиционно са за двустайни или маломерни тристайни апартаменти в райони с високо търсене на жилища под наем.", "date": "2019.11.12", "title": "Всяка втора сделка за ново жилище с ипотека"}
{"url": "https://www.monitor.bg:443/bg/a/view/28-godishen-zagina-pri-katastrofa-180631", "text": "28-годишен мъж загина при пътнотранспортното произшествие на пътя Силистра – Добрич в района на село Средище, съобщават от Областна дирекция на МВР в Силистра. Инцидентът е настъпил около 14.00 часа днес. Мъжът е шофирал лек автомобил „Форд“ в посока Добрич, но изгубил контрол над управлението на колата и се ударил в дърво край пътя. Загинал е на място. В автомобила е пътувал и друг мъж, който не е пострадал. Причините за катастрофата се изясняват.", "date": "2019.11.12", "title": "28-годишен загина при катастрофа"}
{"url": "https://www.monitor.bg:443/bg/a/view/sofijskata-opera-chestva-maestro-ruslan-rajchev-180623", "text": "Тържествена гала, посветена на 100-годишнината от рождението на големия диригент маестро Руслан Райчев, ще се състои утре вечер от 19.00 ч. в Софийската опера. Програмата включва прожекция на документален филм на Петър Райчев за неговия баща и концерт с участието на изтъкнати певци от различни поколения. Сред тях са Юлиан Константинов, Цветана Бандаловска, Костадин Андреев, Цветелина Василева, Веселин Михайлов, Гергана Русекова, Димитър Станчев, Мария Белчева, Николай Петров. Ще бъдат изпълнени фрагменти от творби на Джузепе Верди, Карл Орф и Имре Калман, а диригент ще бъде Игор Богданов. Руслан Райчев е погален от Бога, защото като син на известния тенор Петър Райчев от най-ранни години живее близо до легендарни певци, диригенти, режисьори, вдишва атмосферата на оперния театър, на големия свят на музиката. Времето, в което живее, го среща с исторически личности като Артуро Тосканини, Сергей Прокофиев, Фьодор Шаляпин, Тоти дел Монте... Майсторството, високият професионализъм го правят желан гост на световните сцени, а в Софийската опера е не само диригент, но и два пъти директор. Маестро Руслан Райчев е убеден, че диригентът, колкото и да е добър, не може сам да направи добър спектакъл. Има високи изисквания към певците, не допуска компромиси с тях, когато дирижира изцяло е в тяхна услуга, за да може те, а не той да заблестят на сцената.  ", "date": "2019.11.12", "title": "Софийската опера чества маестро Руслан Райчев"}
{"url": "https://www.monitor.bg:443/bg/a/view/us-poslanichkata-se-sreshtna-i-s-radev-180629", "text": "След като присъства заедно с премиера Бойко Борисов на инспекцията на строителството на интерконекторната газова връзка България-Гърция, американската посланичка у нас Херо Мустафа се срещна във вторник и с президента Румен Радев. В работната среща на „Дондуков“ 2 се включили и ръководните екипи на двете институции, съобщиха от президентството. По време на разговора били обсъдени актуални теми от взаимен интерес в сферите на енергетиката, икономиката, върховенството на закона, сигурността, търговията, инвестиционните програми и образованието.", "date": "2019.11.12", "title": "US посланичката се срещна и с Радев"}
{"url": "https://www.monitor.bg:443/bg/a/view/avstrija-syshto-aut-ot-mejdunarodnata-nadprevara-za-oskar-180595", "text": "Австрия е извън състезанието за международен „Оскар“. Това научиха продуцентите на филма Joy („Радост“) в понеделник след получено писмо от Американската филмова академия. Режисьорът Судабех Мортезай и компания са дисквалифицирани от надпреварата за почетната статуетка в категорията, която доскоро се подвизаваше с наименованието „чуждоезична“. В причина за това се превърна фактът, че в 2/3 от филма се говори на английски език. гласи изявлението на Американската филмова академия пред The Hollywood Reporter. Припомняме, че само преди броени дни същата причина бе дадена и за  . Заглавията имат и друго общо – и двата са разпространявани от стрийминг гиганта Netflix (поне) в САЩ. Joy се фокусира върху нигерийски секс работници във Виена. Премиерата на заглавието бе на 3 септември 2018 г. по време на фестивала във Венеция. Широкото разпространение на филма в родната му страна бе на 18 януари тази година, а в Щатите тръгна по Netflix на 24 май.", "date": "2019.11.12", "title": "Австрия също аут от международната надпревара за „Оскар“"}
{"url": "https://www.monitor.bg:443/bg/a/view/bnb-kriteriite-za-evrozonata-sa-izpylneni-problemyt-e-v-pazachite-180635", "text": "Критериите за влизане в Еврозоната са прекалено прости, проблемът е в тези, които пускат във валутния съюз дали смятат, че изискванията са достатъчни. Така коментира зам.-управителят на БНБ Калин Христов за готовността на България да влезе в т. нар. \"клуб на богатите\" по време на лекция на тема \"30 години пазарна икономика\" в УНСС.  По думите му критерии от Маастрихт са изпълнени. Влизането на България в монетарния съюз зависи от отговора на въпроса какво е бъдещето на Еврозоната, смята Христов: \"Ако стигнеш до извода, че бъдещото му е светло, тогава трябва да се запиташ дали структурата на икономиката ти като развитие е на нужното ниво\". Подуправителят на БНБ смята, че Еврозоната е къща, построена от покрива надолу не е оптимална структура. Затова и в нея ще протече реформа.\" Две неща не са решени, едното е дали ще има фискална централизация и фискален капацитет\". За успешен функциониращ модел Христов даде САЩ, \"които имат централен бюджет и при необходимост данъците събрани в Калифорниь да бъдат дадени за спасен друг щат. Такъв механизъм в Еврозоната няма, подобен бюджет не е дефиниран как ще се финансира в текущия договор и да се въведе механизъм за едностранни трансфери\". Деградацията на демокрациите практически не дава е възможно за предоговаряне на договора на ЕС, затова се върви към\" задната врата\" да се разтегли вече договореното. По думите на Христов президентът Еманюел Макрон иска малък процент от бюджета на ЕС да се обособи за фискален капацитет, които да започне да се преразпределя. Класическото разделение в позициите по темата отново е на север и юг. \"И да има подобен бюджет, той няма да е както италианците си го представят, ако безработицата е по-висока в Италия и веднага се взимат централизирани средства и започват да се правят социални политики. Германците никого няма се съгласят. Ако има подобни трансфери, те ще бъдат с условия\", обясни подуправителят. Еврозоната, за да бъде устойчива ще трябва да реши освен проблемът с фискалната децентрализация, но и с хармонизацията на данъците. Промяна, поискана наскоро от Франция. Възможна ли е нова криза като 2008 г.? По думите на  Христов след 1997 г. ние знаем как да упрявляваме икономиката си и рискът остава само от външен шок. Разликата преди 10 години и сега е, че тогава светът е задлъжнявал бързо, с голям принос на потреблението, много висок процент на нерационални инвестиции.  \"Типът на възстановяване е основан на парична политика, което води до продължаване на натрупване на дълг на домакинствата и относително устойчив растеж на потреблението и износ, който расте при експорт на Германия към Китай. Ние продължаваме да натрупваме дългове, но не и при корпоративния сектор, където инвестициите са слаби\", смята Христов. Фирмите държат огромен кеш, който не се инвестира, а обикновено си изкупуват собствени акции. Има по-малко не рационални инвестиции, но домакинствата и суверените са по-задлъжнели. Христов смята, че Еврозоната ще е пернаментно депресирана, ако няма структурни промени, но няма да има шок както преди 10 години. Кризата от 2008-2009 г., обясни още зам.- управителят на БНБ, е разбила мантрата, че малките икономики може да имат независима парична политика.", "date": "2019.11.12", "title": "БНБ: Критериите за Еврозоната са изпълнени, проблемът е в пазачите"}
{"url": "https://www.monitor.bg:443/bg/a/view/izgoniha-styrling-ot-nacionalnija-na-anglija-180634", "text": "Огромен скандал се разрази в английския национален отбор преди последните два квалификационни мача в нашата група за Евро 2020. Рахийм Стърлинг и Джо Гомес са стигнали почти до бой при събирането на играчите, след като страстите и острите думи между тях започнаха на дербито „Ливърпул“ - „Манчестър Сити“. Тогава Гомес на няколко пъти спря звездата на „Сити“ с нарушения. След едно от тях двамата се спречкаха, а защитникът буквално вдигна и отмести Стърлинг. Това изкара от нерви крилото и след края на мача двамата едва бяха разтървани на терена. При сбора на английския отбор Рахийм е стартирал наново спора. Звездата на „Сити“ провокативно питал Гомес „Все още ли си голяма работа като вчера?“ Няколко футболисти, между които Джордан Хендерсън, Хари Магуайър и вратарят Джордан Пикфорд, са ги разделили, преди да има удари. Гарет Саутгейт веднага взе решение да отстрани Стърлинг за мача с Черна гора. Рахийм от своя страна обясни ситуацията така: \"Джо и аз разменихме някои думи, изяснихме нещата и оставяме всичко зад нас. Ние сме в спорт, в който емоциите са големи, а в този случай не успях да ги контролирам. И двамата разбираме, че това е нещо пет-десет секундно, нищо сериозно“.", "date": "2019.11.12", "title": "Изгониха Стърлинг от националния на Англия"}
{"url": "https://www.monitor.bg:443/bg/a/view/stoichkov-s-pojiznena-zaplata-ot-barselona-180636", "text": "„Барселона“ плаща пожизнени възнаграждения на всеки един от европейските си шампиони. Това става благодарение на обещание на бившия президент Жоан Лапорта. Миналите, настоящите и бъдещите играчи на „Барселона“ имат още една причина да благодарят на Лионел Меси. Именно той вдъхновява бившия президент на клуба Жоан Лапорта да присъди пожизнена заплата на всеки футболист, спечелил европейски трофей с каталунците. Това разкри бившият играч на каталунците Хуан Карлос Ередия. През 1979 г. Ередия печели Купата на националните купи след победа на финала срещу „Фортуна“ (Дюселдорф) с 1:0. „Когато „Барселона“ спечели финала на Шампионската лига в Рим срещу „Манчестър Юнайтед“ с гол на Меси, президентът на клуба заяви, че всички, които са европейски шампиони с „Барселона“, ще получават заплата доживотно. И той го изпълни“, заяви Ередия. Христо Стоичков има два европейски трофея с „Барселона“. Той триумфира с Купата на европейските шампиони през 1992 г. Именно Ицо асистира на Роналд Куман за победното попадение на финала срещу „Сампдория“ на стадион „Уембли“. През 1997 г. Стоичков печели и Купата на носителите на купи с екипа на „Барсa”.", "date": "2019.11.12", "title": "Стоичков с пожизнена заплата от „Барселона“ "}
{"url": "https://www.monitor.bg:443/bg/a/view/lechkov-s-jalba-sreshtu-bfs-iska-da-e-prezident-180633", "text": "Оставката на Борислав Михайлов предизвика нови сътресения в БФС, където се разрази война кой да бъде негов заместник, макар и само временно. Днес Йордан Лечков изненадващо внесе жалба в съда срещу вписването на Михаил Касабов като временен президент на БФС. Двамата работят заедно от близо 15 години начело на футбола ни, но това не спря бившия кмет на Сливен да вкара казуса в съдебни спорове. Лечков е апелирал пред Градския съд в София за нелегитимност на решението на Изпълкома да обяви Касабов за ръководител до изборен конгрес, който предстои през пролетта на 2020 г. Промяната на президента на БФС се наложи, след като Борислав Михайлов се оттегли на 15 октомври, в часовете след позорното 0:6 от Англия, гарнирано с расистки скандал на стадиона, отекнал по света. Оставката на някогашния вратар и капитан на България дойде и след открит натиск от високопоставени хора в държавата - спортния министър Красен Кралев и премиера Бойко Борисов. Но по това време той бе в предизборна ситуация като кандидат отново да е градоначалник на Сливен. Така, след отвод на Атанас Фурнаджиев, единствен кандидат остана Михаил Касабов, който е третият вицепрезидент на съюза. Той ясно обяви, че поема отговорността само до конгреса и няма намерение да се кандидатира на него. Вчера в Търговския регистър бе вписан новият президент, но източници от съдебната система довериха пред Dir.bg, че само час по-късно жалбата на Лечков също е внесена и предстои да бъде разгледана. Така - колкото и куриозно да звучи, има спор кой да ръководи футбола ни в няколкото месеца оттук до конгреса. Изборният форум вероятно ще е през февруари, ако не стигнем плейофите в Лигата на нациите, или през април, ако играем на тях. Мачовете, които са допълнителна квалификация за Евро 2020, са на 26 и 31 март. Главен рефер на мача ще е Фабио Верисимо, а негови помощници ще са Алваро Мескита и Нуно Перейра. Четвърти съдия на двубоя пък ще е българският арбитър Никола Попов. Контролната среща ще се играе на 14 ноември на стадион \"Васил Левски\" от 19 ч.", "date": "2019.11.12", "title": "Лечков с жалба срещу БФС, иска да е президент"}
{"url": "https://www.monitor.bg:443/bg/a/view/vryshtame-gurbetchiite-s-internet-platforma-180619", "text": " С нова, интернет базирана платформа, която ще стартира пилотно през март догодина ще връщаме от чужбина българите, които през годините са потърсили прехраната си там, съобщи продуцентът Андрей Арнаудов. Със съдружника си Иван Христов и екип от специалисти в различни области той е разработил визията на бъдещия сайт, на който по атрактивен начин ще бъдат показани възможностите за намиране на нова работа и устройване в родината. Проектът ще се реализира с подкрепата на общините, министерството на външните работи и работодателски организации, на него има онлайн калкулатор, който позволява сравнение на доходите в различните страни на ЕС и българските региони. Водени са вече разговори големите бизнескомпании, които търсят да наемат квалифицирани служители и специалисти да предложат пакетни отстъпки и бонуси за пожелалите да се завърнат българи. Преди месеци е било проведено социологическо проучване сред 3 000 нашенци, от които 65 на сто заявили че са готови да ползват услугите на уебплатформата. Според Арнаудов близо 700 000 работещи в чужбина българи имат нагласата да се завърнат обратно ако получат достатъчно примамлива оферта за устройване.Предвидени са специални ДНкарти, които ще осигуряват до 10 000 лв в подкрепа на завръщащи се, парите ще бъдат давани поетапно в рамките на една година. Проектът е разработка на специално регистрираното Движение за национална кауза, последните данни показват че за м.г. на гурбет в чужбина са заминали малко над 140 000 нашенци, а обратно в страната са се завърнали 139 369 души.", "date": "2019.11.12", "title": "Връщаме гурбетчиите с интернет платформа"}
{"url": "https://www.monitor.bg:443/bg/a/view/brojat-buletinite-v-gurkovo-otvarjat-chuvali-ot-4-sekcii-v-pavel-banja-180622", "text": "Ръчно преброяване на бюлетините от втория тур за избор на кмет в община Гурково, разпореди състав на старозагорския административен съд по дело след жалба от останалия втори кандидат на ГЕРБ Иван Иванов. Преброяването ще стартира веднага след като бъдат избрани вещи лица, резултатът се очаква да бъде обявен на 19 ноември. На балотажа в Гурково кметският пост спечели кандидатът на ДПС Мариан Цонев, който изпревари с 16 гласа досегашния управник при и 27 отбелязали графата „не подкрепям никого“. Иванов има 14 недействителни бюлетини , а Цонев -20. 29 са празните бюлетини или такива, от които вотът не може да бъде разчетен нееднозначно. 4 227 са избирателите в общината, на първия тур там  е имало 4 кандидати, тогава до урните са се разходили 2 669 души, намерени са били 94 сгрешени бюлетини. Административният съд реши да не се извършва пълно преброяване на бюлетините в община Павел баня, което бе поискано  от кандидата на ВМРО Станимир Радевски, но на следващото заседание ще бъдат отворени чувалите с книжата от 4 селски секции.Целта е да бъдат сравнени черновите на протоколи, които са в тях, с оригиналите, предадени в ОИК.Според жалбоподавателя Радевски резултатите в протоколите на СИК на територията на общината и обявения от ОИК резултат от проведения избор, не отразяват действителната воля на избирателите. Ответници по делото са кандидатът на ДПС Иса Бесоолу, който спечели местния вот  на първи тур с 51.65%  от  3998  избиратели и общинската избирателна комисия. Заради сигнали за изборни нарушения, получени в щаба на Станимир Радевски, адвокатите му настояха всички бюлетини да бъдат преброени отново и да бъде открита процедура по оспорване истинността на протоколите на всички секционни избирателни комисии. Защитата посочи, че има данни за разминаване в часовете на съставяне и подписване на протоколи или пък изобщо липсва посочен час. Някои от протоколите били съставени в ОИК от нейни членове при положени предварително подписи на членовете на СИК, имало било и данни за отваряне и манипулиране на чували с книжа. Станимир Радевски напомни, че преди 4 години, когато той изпревари Бесоолу с 39 гласа също е имало ръчно повторно броене, тогава това стана по жалба на останалия втори кандидат на ДПС.", "date": "2019.11.12", "title": "Броят бюлетините в Гурково, отварят чували от 4 секции в Павел баня"}
{"url": "https://www.monitor.bg:443/bg/a/view/lovec-popadna-v-bolnica-sled-sreshta-s-mechok-v-gorata-180618", "text": "47-годишен  редовен ловец от Казанлък се озова в старозагорска болница след  злощастна среща с мечка в Стара планина. Инцидентът е станал около обяд в неделя, докато въоръженият  с карабина мъж е дебнел на пусия в балкана над павелбанското село Търничени  появата на подгонени от колегите му диви прасета. Внезапно , само на около метър-два от дулото на пушката му в мъглата се появила огромна мечка, която се изправила на задни лапи и го съборила върху шумата. Срещата продължила не повече от минута, минута и половина, при което звярът нахапал рамото слабините и бедрата на жертвата си,зъбите минали на сантиметър от бедрената артерия, а след това се отдалечил по пътеката във вътрешността на гората.  Въпреки болките пострадалият ловец успял да набере от мобилния си телефон 112 и да съобщи за случилото се, след което позвънил и на организатора на ловния излет. Час по-късно пострадалият е бил извозен първоначално до ЦСМП-Казанлък, а от там по спешно в старозагорска болница, където му направила няколко операции за зашиване на раните. Според лекарите на този етап нямало някаква пряка опасност за живота на ловеца, който макар и бавно започвал да се възстановява. От ЛРД „Сокол“ в Казанлък, където членува жертвата не крият, че това е пореден случай мечка да излезе  срещу ловци в региона, на няколко пъти били отправяния искания за отстрела, но така и не получили разрешения. Кметът на Търничени Ахмед Ходжа припомни, че преди 3-4 години е имало идентичен случай на нахапан от мечка ловец в землището, тогава обаче разрешили отстрела на хищника . Колеги на пострадалия смятат, че животното е било подплашено от лая на кучетата, заради топлото за сезона време мечките в Балкана още не били заспали.", "date": "2019.11.12", "title": "Ловец попадна в болница след среща с мечок в гората"}
{"url": "https://www.monitor.bg:443/bg/a/view/mnogodeten-bashta-zagina-na-pyt-za-vkyshti-180621", "text": "30-годишен жител на радневското село Сърнево загина при нелепа катастрофа по главен път ІІ-57 докато помагал на свой родственик да изтика спукал гума лек автомобил Фолксваген. Бащата на 3 невръстни деца Димитър Тонев е починал на място, прегазен от „Мерцедес“, каран от 59-годишен старозагорец, който не забелязал авариралото возило. Сигналът на произшествието е постъпил на телефон 112 към 21,05 часа  в понеделник, . Тежко пострадал е и по-малкият брат на жертвата, 27-годишния Ангел Тонев, който е настанен с опасност за живота в старозагорската УМБАЛ „Проф. д-р Стоян Киркович“ с комоцио, фрактура на таза, счупена лява подбедрица и лява раменна кост. Пак там е хоспитализиран и шофьорът на Мерцедеса, който е приет с комоцио, но без пряка опасност за живота. Според разследващите двамата братя помагали на водача на Фолксвагена, 55-годишния Куньо Кунев да изтегли авариралата си кола към крайпътната отбивка, тепърва ще се изяснява дали е имало аварийни светлини, проверката с дрегер не е установила употреба на алкохол. Инцидентът е станал между селата Могила и Сърнево, движението по този път е изключително интензивно и въпреки извършения наскоро цялостен ремонт катастрофите са почти ежедневие. В РУ „Полиция“ – Раднево е образувано досъдебно производство за престъпление по чл.343, ал.1, б. \"в\" от НК.  ", "date": "2019.11.12", "title": "Многодетен баща  загина на път за вкъщи"}
{"url": "https://www.monitor.bg:443/bg/a/view/sydijskite-bonusi-skaraha-kadrovicite-na-temida-180637", "text": "Не може да се третират различно спрециализираните съдии и тези от общите съдилища по отношение на допълнителните възнаграждения. Около тази теза се обедини мнозинството от членовете на Съдийската колегия на Висшия съдебен съвет (ВСС) във вторник във връзка с обсъждането и приемането на правила за определянето на \"бонуси\" за магистратите и служителите в специализираните съдилища, каквато възможност е записана в закона. Кадровиците Боряна Димитрова и Даниела Марчева, които по принцип са част от работната група, която е готвила правилата, но не са имали възможност физически да присъстват на заседанията й, посочиха, че им се струва малко дискриминационно магистратите от специализираните органи на съдебната власт да взимат по-големи допълнителни възнаграждения от най-натоварените общи съдилища. \"Отделен е въпросът какво е искал да каже точно законодателят, но на мен ми се струва малко дискриминационен този подход. Освен това, ме притеснява и фактът, че помощни комисии от съдии, които са от самите специализирани съдилища сами ще оценяват работата си и ще решават размерите на допълнтиелните си възнаграждения\", заяви Даниела Марчева. \"Според моето разбиване и това на работната група чл. 233 ал. 6 изр. 1 и 2 са различни неща. Затова законодателят е посочил, че трябва да се изготвят различни правила по изр. 2. Този дебат сме го водили, когато се приемаха правилата, да се връщаме към неща, които не са от нашата компетентност е безмислено. Тук трябва да се смеси натовареността с индивидуалната оценка по отношение на специализираните съдилища\", посочи от своя страна Боян Магдалинчев, който е член на въпросната работна група, готвила правилата. Боряна Димитрова не се съгласи. \"Става дума за една алинея с две изречения. Как да ги тълкуваме в различен смисъл? Тук е моментът да отличим спецификата\", посочи тя. \"Тук колкото и законодателят да се е опитал да подчертае колко са специални специализираните съдилища, все пак не може да не гледаме и натовареността\", каза и Даниела Марчева. Огла Керелска посочи, че в случая, в работната група от Съдийската колегия влизат Боян Магдалинчев, Боряна Димитрова и Даниела Марчева, като последните две не са взели участие в заседанията на групата, поради друга ангажираност. Сега обаче те имат сериозни забележки към проекта на правила и гласът им в случая трябва да бъде чут. \"Не може критериите за определяне на допълнително възнаграждение за съдиите, в частност, да са различни. С тези правила трябваше да се отоговори какво значи \"резултат\" от дейността на съдията. Аз не виждам отговор на този въпрос в тези правила. За сметка на това се говори за индивидуална оценка на резултатите от дейността. Струва ми се, че не можем да приемем правила за допълнителните възнаграждения на съдиите от специализираните съдилища, без да държим сметка за натовареността\", присъедини се и Атанаска Дишева. \"Ако знаехме кога са заседанията на тази работна група – можеше повече хора да искат да се включат. Ако говорим за критериите, извинявайте, но има смешни неща\", изрази мнение и Севдалин Мавров. Атанаска Дишева от своя страна предложи да се поиска автентично тълкуване на закона, като се пита дали възнагражденията за специализираните съдилища държат сметка за натовареността и какво се съдържа в понятието \"индивидуална оценка на резултатите от дейността\". Даниела Марчева пък предложи отлагане на приемането на правила и сформирането на нова работна група, в която да се даде възможност на повече членове на кадровия орган и магистратите да влязат в състава й. \"Законът е разписан ясно. Общо целевите средства за тези допълнителни възнаграждения за специализираните органи на съдебната власт са до 3 млн. лв. Тези пари не могат да бъдат ползвани за друго, ако не бъдат изхарчени – трябва да ги върнем\", заяви накрая и Магдалинчев. \"Една година не е нормално да си бил толкова ангажиран, че да не можеш да се явиш в работната група. Толкова сте били натоварени, че….живи да ви ожали човек. Ок – ние ще направим нова група, ще се явят други хора, ами, ако и те не могат да дойда? Това е много несериозно, което се твърди. Нека видим кога са били заседанията на работната група, та да видим какви сериозни ангажименти са ви натиснали\", заяви Драгомир Кояджиков, отправяйки критика към Даниела Марчева и Боряна Димитрова. В отговор Марчева посочи, че за 1 година работната група е заседавала не повече от четири пъти, за които може дословно да цитира какви ангажименти е имала. В крайна сметка Съдийската колегия отложи приемането на правилата и поиска автентично тълкуване на ЗСВ по отношение на допълнителнтие възнаграждения. Междувременно обаче нова работна група ще работи по изглаждане на проблемните моменти и ще мисли как и по какви критерии да бъдат оценявани магистратите и служителите в спецализираните съдилища.", "date": "2019.11.12", "title": "Съдийските бонуси скараха кадровиците на Темида"}
{"url": "https://www.monitor.bg:443/bg/a/view/budjetyt-za-nzok-priet-na-pyrvo-chetene-180628", "text": "Бюджетът за Националната здравноосигурителна каса бе приет на първо четене с 120 “за”, 88 “против” и без въздържали се. Финансирането на Касата и на здравеопазването са едни от приоритетите за бюджет 2020 г., наред с този за образование и отбрана. По време на заседанието депутатите изразиха съмнение доколко средствата, които макар и увеличени, ще стигнат за справяне с проблемите в сектора. “Това е нов бюджет със стари затлачени проблеми, бюджет на безхаберието и нарастващите разходи”, коментира Нигяр Джафер от ДПС. Според нея макар и да има ръст на средствата с 400 млн. лв., то все още стоят въпроси без отговори като това дали ще има подобрение в ефективността, по-високи заплати и дали задължениятя към чужди болници ще могат да се погасят. Мнението й бе подкрепено от проф. Георги Михайлов от БСП, който коментира, че въпреки увеличението на парите, то много специалисти няма да са с адекватни заплати. От ГЕРБ обаче наблегнаха на увеличените средства. “Следващата година разходите по бюджета на НЗОК нарастват с 394 млн. лв. спрямо 2019 г. Увеличават се средствата за първична медицинска помощ с 19 млн. лв, каза Лъзечар Иванов лт ГЕРБ. По думите му българите получават всички постижения в областта на медицината като достъпа им до тях е по-добър спрямо други европейски страни. В края на дискусията министърът на здравеопазването Кирил Ананиев успокои депутатите с думите, че споделя част от изказаните мнения. “По отношение въпросите за профилактика, ранна диагностика и продължително лечение нямаме разлики”, обърна се Ананиев към Джафер и Михайлов. Той изтъкна още, че трябва да се действа внимателно, защото се работи с действащо в момента законодателство и “всяко необмислено движение може да доведе до хаос”. Накрая на изказването си ресорният министър сподели, че с този бюджет ще може да се покрият задължения към чужди здравни каси и през идната година няма да нарастват задълженията към други каси.", "date": "2019.11.12", "title": "Приеха ръст от 400 млн. лева в бюджета за НЗОК на първо четене"}
{"url": "https://www.monitor.bg:443/bg/a/view/kamion-pogubi-dete-v-ruse-policijata-izdiri-shofiora-180608", "text": "Дете загина в кв. \"Долапите\" в Русе, след като бе блъснато от камион. Водачът на товарното возило напуснал местопроизшествието, но бе открит два часа по-късно от полицията. Сигналът за инцидента е подаден на тел. 112 в 11,32 часа дне, съобщиха от областната дирекция на МВР. Според първоначалната информация камион е блъснал дете на ул. \"Бяла черква\". Веднага на място са изпратени екипи на полицията и на Спешна помощ. Медиците само констатирали смъртта на петгодишното момиченце. Шофьорът не спрял на местопроизшествието, като се наложило полицията да го издирва. Така два часа по-късно униформените са открили посочения от свидетели товарен камион в централната градска част в Русе. Той е с марка \"ГАЗ–53\", а негов шофьор е 76-годишен мъж. Изяснява се съпричастността му към пътнотранспортното произшествие. Преди фаталния инцидент момиченцето се разхождало с баба си. След като камионът го ударил, възрастната жена изпаднала в шок. Наложило се медиците от Спешна помощ да й дадат успокоителни. Според очевидци гледката била страшна. Възрастната жена успяла само да обясни на притекла се на помощ нейна съседка, че камионът бил син на цвят.    ", "date": "2019.11.12", "title": "Камион погуби дете в Русе, полицията издири шофьора"}
{"url": "https://www.monitor.bg:443/bg/a/view/prieha-bylgarski-legendi-v-zalata-na-slavata-180626", "text": "Едни от най-големите имена в българския волейбол - Борис Гюдеров и Васил Симов, влязоха официално в Международната зала на славата, която се намира в град Холиоук, щата Масачузетс (САЩ). Гюдеров е избран в категория „Играчи“, а Симов получи голямата чест единствен през този сезон в категория „Треньори“. Процедурата по оформянето на документите започна през 2017 г. с активната работа на Българската федерация по волейбол (БФВ), областната управа на Перник, където двамата са родени, а за реализирането на идеята помогна и Атанас Ваклинов, който е бил състезател на Гюдеров в „Миньор“ (Пк), а от дълги години живее в САЩ. Официалната церемония беше на 9 ноември. Легендите ни бяха представени с видео и информация за постиженията си. Гюдеров е бронзов медалист от световните първенства през 1949 и 1952 г., избран е в идеалния отбор на планетата през 1952 г. и става най-добър нападател в шампионата през 1956 г. Участник е на първата за волейбола олимпиада в Токио '64. Треньорът Васил Симов извежда националките до бронза в Москва '80, трето място на ЕП '79 и европейското злато в София '81. С мъжете също стига до бронз на ЕП '83. Семейството на Ваклинов беше упълномощено да получи плакета и специалния пръстен на името на Васил Симов. От страна на Борис Гюдеров наградите взе неговата дъщеря Ваня Гюдерова. Преди това единственият българин в Залата на славата бе Димитър Златанов, получил признанието през 2007 г. Освен двамата българи сега в залата бяха приети още четирима души – Йозеф Тесарж (Чехия), кубинката Мирка Франсия Васконселос, рускинята Валентина Огиенко и бразилецът Зе Марко Де Мело.", "date": "2019.11.12", "title": "Приеха български легенди в Залата на славата"}
{"url": "https://www.monitor.bg:443/bg/a/view/zlatka-pusna-snimki-ot-pogachata-na-blago-djuniyr-galeri-ja-180594", "text": "Плеймейтката преквалифицирала се в дизайнерка Златка Райкова зарадва феновете си в социалните мрежи с нови снимки от погачата на новородения си син. През уикенда наследникът на красавицата и футболиста Благой Георгиев-Джизъса навърши 40 дни и по традиция родителите му организираха погача. От новите фотографии става ясно, че украсата за празника на Благо-джуниър е била предимно в зелен цвят, а тематиката е футболна. Малкият е имал две торти. написа към кадрите Райкова. Припомняме, че Златка и Джизъса гушнаха рожбата си в края на септември. Двамата са сгодени, но още не са се разхождали до олтара.", "date": "2019.11.12", "title": "Златка пусна снимки от погачата на Благо-джуниър (ГАЛЕРИЯ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/gadje-na-barluskoni-harchi-55-hil-evro-za-sedmica-na-maldivite-180610", "text": "Мароканката Карима Ел Махруг, по-известна с ескорт-прякора си Руби, била платила за седмица ваканция на Малдивите между 55 и 60 хил. евро. При това многото пари били изръсени в брой на собственичката на туристическата агенция, която организирала почивката. Мароканката Карима Ел Махруг, по-известна с ескорт-прякора си Руби, била платила за седмица ваканция на Малдивите между 55 и 60 хил. евро. При това многото пари били изръсени в брой на собственичката на туристическата агенция, която организирала почивката. Сега тя е един от основните свидетели на прокуратурата в Милано на процеса срещу Силвио Берлускони за подкуп на свидетели на първото съдебно дирене срещу него между 2011 и 2013 г. Тогава съдът в Милано го наказа със 7 години затвор за секс с малолетната на времето проститутка Руби и за злоупотреба със служебното му положение на премиер при освобождаването й от ареста, където е вкарана за кражба. Две години по-късно обаче Берлускони бе оправдан от третата инстанция в италианското правосъдие – Касационния съд и според обвинението на сегашния процес това било станало благодарение на яките подкупи на свидетели, включително и на мароканката Карима. Според разказа на свидетелката – собственичка на туристическа агенция, Руби била дошла при нея преди пет години с пълна с банкноти чанта. Поискала била за периода от 29 декември 2014 г. до 9 януари 2015 г. за нея и за бившото й вече гадже една от възможно най-луксозните вили с частен басейн в баровски комплекс в архипелага на Малдивите, плюс всички ВИП екстри за транспорт, ресторанти, СПА-гъдели и т.н. За дъщерята на двамата и за нейната бавачка пък Руби била пожелала съседна вила, където екстрите били малко по-скромни, но все така трудно достижими за простосмъртни. Когато собственичката на агенцията й показала набъбналата на 55 – 60 хил. евро сметка, мароканката въобще не трепнала, а извадила на бюрото й плик с пачки от по 50, 100 и 500 евро, оставяйки и солиден бакшиш. Сега прокурорите на процеса за подкупи на свидетели твърдят, че въпросните пари били част от петте милиона евро „кеш“, които емисари на Берлускони били дали на Руби, за да си държи езика зад зъбите на първия процес срещу него и да отрича, че той я гушкал, докато била малолетна. Задача, с която според медиите на Апенините мароканката се била справила блестящо и накрая присъдата на Берлускони от първата инстанция била анулирана. Но ако той бъде признат за виновен на процеса в ход, където срещу него свидетелстват и няколко знойни дами от бившия му „харем“, експремиерът може да отнесе като нищо 5 г. решетки. Но въпросното дело не е единственият пореден сблъсък с Темида на 83-годишния бизнесмен, политик и евродепутат. Вчера той бе призован като свидетел на процеса в Палермо, където неговият най-близък приятел и съмишленик във всичките му начинания Марчело дел Урти е подсъдим за заиграване преди години със сицилианската мафия. Да, но експремиерът, от когото се очакваше да защити авера си, отказа да даде показания в негова полза, навличайкиси така гнева на близките му.", "date": "2019.11.12", "title": "Гадже на Барлускони харчи 55 хил. евро за седмица на Малдивите"}
{"url": "https://www.monitor.bg:443/bg/a/view/lidl-bylgarija-i-asociacija-roditeli-s-iniciativa-za-zdravoslovno-hranene-v-uchilishte-180624", "text": "Лидл България в партньорство с Асоциация „Родители“ и със съдействието на министерство на образованието и науката стартират инициатива за здравословно и балансирано хранене на децата от първи до четвърти клас. Свежото й наименование е „Умници гладници“ и има за цел по забавен и интересен начин да представи темата за балансираното хранене в училище. Инициативата ще обхване над 100 училища в областите София, Пловдив и Варна. Първата част на инициативата ще протече под формата на конкурс, в който учителите заедно с децата да създадат забавен и полезен урок за здравословно и балансирано хранене. В него могат да участват всички училища от начален образователен етап в трите области. За да реализират този урок, педагозите разполагат и със специален материал с насоки по темата. Негов автор е проф. Людмила Иванова - преподавател по хранене и диететика в Медицински факултет на СУ „Св. Климент Охридски. Допълнително Асоциация „Родители“ ще проведе серия от информационни срещи, за да запознае учителите с формата на конкурса „Вярваме, че за изграждането на култура на здравословно хранене при децата основна роля имат семейството и училището. Затова решихме да разработим инициатива за най-малките в училище, като ангажираме в този процес и учителите, осъзнавайки тяхната важна роля за формиране на отношение и навици по темата“, сподели Милена Драгийска, главен изпълнителен директор на Лидл България. „Избрахме този иновативен подход, за да подкрепим учителите и да им дадем основа за създаване на стойностни уроци, които да обогатят образователния процес и да повдигнат темата за балансираното хранене, като част от здравословния начин на живот. За нашата организация ключова роля в живота на детето имат както семейството му, така и учителите. Ние вярваме, че всеки родител е най-добрият за детето си и има нужда от информация и пространство за изграждане на силни и здрави връзки с него, каза Яна Алексиева, изпълнителен директор на Асоциация „Родители“. Кулминацията на инициативата е издаването на сборник, съдържащ най-добрите 15 методически разработки, които да бъдат в помощ на учители и родители. Повече информация за инициативата може да бъде намерена на: https://bit.ly/2NCHvS8.", "date": "2019.11.12", "title": "Лидл България и Асоциация „Родители“ с инициатива за здравословно хранене в училище"}
{"url": "https://www.monitor.bg:443/bg/a/view/loshoto-vreme-otnovo-podhvana-apeninite-180611", "text": "Ръководството на Гражданска защита в Италия „покри“ днес с „червен код“ поне половината от двайсетте области на страната заради очаквания жесток пристъп на лошо време. То вече не пожали южнитее райони на Апенините, където вчера се изсипаха пороища, а буреносни ветрове и страховито вълнение направиха корабоплаването изключително трудно. Истинска водна бомба се стовари върху град Матера, който тази година е Европейска столица на културата заедно с нашия Пловдив. Старинните каменни улици на античното селище се превърнаха за нула време в истински пълноводни реки, които се отичаха с часове. На север най-пострадала поне до днес на обяд е Венеция, където „надутият“ и от поройните дъждове прилив достигна рекордно равнище. Водата не само направи плавателен прочутия площад „Сан Марко“, но и наводни приземните етажи на домове, магазини, фоайета на хотели и дори църкви.", "date": "2019.11.12", "title": "Лошото време отново подхвана Апенините (СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/trymp-otlaga-mitata-za-avtomobili-ot-evropa-180630", "text": "Президентът на САЩ Доналд Тръмп ще отложи налагането на мита върху автомобили, внасяни от Европа, пише Ройтерс. Очаква се тази седмица Тръмп да обяви какви мерки ще предприеме, като информацията от Вашингтон е, че обмитяването на автомобили и автомобилни части се отлага с още 6 месеца. “Имаме солидни основания да смятаме, че няма да бъдат обявени мита тази седмица.”, казва американски държавен служител за Ройтерс. Доналд Тръмп вече веднъж отложи налагането на мита. През май той даде отсрочка от 6 месеца, която изтича сега. Същевременно Тръмп съобщи в Туитър, че тази седмица ще публикува стенограма на своя \"първи, а значи и най-важен\" разговор през април по телефона с украинския президент Володимир Зеленски. Именно разговорите му с украинския лидер са в основата на процедурата за импийчмънт срещу американския държавен глава, която в момента е в ход в Камарата на представителите.  \"За да продължа да бъда най-прозрачния президент в историята, тази седмица аз ще публикувам тази стенограма\", писа Тръмп. Става дума за техния телефонен разговор през април, когато Тръмп поздрави Зеленски за победата на президентските избори. \"Аз съм уверен, че ще намерите този разговор за вълнуващ, казва Тръмп. По-рано Белият дом публикува стенограма от юлския разговор между двамата президенти, в който министерството на правосъдието на САЩ не намери нарушения на националното законодателство, както и основания за по-нататъшно разследване. Демократите в Камарата от своя страна публикуваха вчера стенограма от показанията, дадени на 23 октомври от високопоставена служителка на Пентагона по време на слушанията пред комисиите, водещи разследването за импийчмънт на президента. Заместник-помощничката на министъра на отбраната по въпросите за Русия, Украйна и Евразия Лора Купър казала на закритото заседание на три ключови комисии на Камарата, че Белият дом и Държавният департамент така и не обяснили на военното министерство на САЩ своето решение да замразят военната помощ за Украйна, като се мотивирали само с \"опасения, свързани с корупцията\" в тази страна.  Заради липсата на такива разяснения за замразяване на помощта, посочила Купър, на равнище заместник-шефове на американските министерства \"започнаха да се изказват опасения дали това съответства на законните положения\". Украйна, според нея, е изпълнила всички изисквания за получаване на американската помощ. Освен това всички служители на администрацията, отговарящи по въпросите на националната сигурност, били единодушни, че тази помощ можела да помогне на правителството на Украйна в борбата с корупцията. Затова в Пентагона се опасявали, че замразяването на помощта ще стане сигнал за \"липса на подкрепа\" за Украйна от страна на САЩ. В тази връзка Купър нарекла действията на администрацията на Тръмп \"необичайни\".  Според Ройтерс показанията на Купър хвърлят светлина върху объркването, настъпило в апарата за националната сигурност на САЩ в резултат на блокирането на помощта за Украйна, и \"разкриват вътрешните машинации на администрацията на Тръмп\", който наредил помощта в размер на 400 млн. долара да бъде спряна, докато украинският президент Зеленски не започне разследване срещу Джо Байдън - един от главните политически съперници на Тръмп от Демократическата партия на САЩ и вероятен негов конкурент на президентските избори през 2020 г.  Ройтерс добавя, че тези разкрития идват само два дни преди разследването за импийчмънт да навлезе в решаваща фаза с началото на публичните показания. В сряда и петък публични показания ще дадат американските дипломати Уилям Тейлър, Джордж Кент и Мари Йованович. Очаква се те да разяснят подробно своите опасения от действията на Тръмп, вече изразени при слушанията при закрити врата.", "date": "2019.11.12", "title": "Тръмп отлага митата за автомобили от Европа"}
{"url": "https://www.monitor.bg:443/bg/a/view/razbiha-stolichna-narkobanda-180627", "text": "Разкриха банда, разпространявала наркотични вещества на територията на София, съобщават от пресцентъра на МВР. Осемте члена на престъпната група са арестувани по време на съвместна акция на ГДБОП и МВР. В ползваните от бандитите автомобили и на техните адреси са намерени и иззети 10 грама кокаин и 10 грама канабис, везни, мобилни телефони, тефтери със записки относно престъпната им дейност и големи парични суми в левове и евро. На четирима от задържаните са повдигнати обвинения и им е наложена 72-часова мярка за неотклонение „Задържане под стража“. Разследването продължава.", "date": "2019.11.12", "title": "Разбиха столична наркобанда"}
{"url": "https://www.monitor.bg:443/bg/a/view/luis-kapaldi-kacna-na-vyrha-na-klasacijata-na-bilbord-za-singli-180587", "text": "След като преди две седмици покори върха в класацията Хот 100 на \"Билборд\" за сингли, шотландският певец Луис Капалди се завърна на челна позиция в чарта с баладата си Someone You Loved, съобщава сайтът на изданието. Певицата Селена Гомес, която миналата седмица бе първенец, е отстъпила на пета позиция с баладата Lose You to Love Me. Третото място в класацията заема рапърът Пост Малоун с парчето Circles. Топ 5 в класацията Хот 100 се допълва от Шон Мендес и Камила Кабело със сингъла Senorita и певицата Лизо с Truth Hurts, с което прекара седем седмици на върха. В класацията Топ 200 на \"Билборд\" за албуми пък на челна позиция се завърна рапърът Пост Малоун с Hollywood's Bleeding, отбелязвайки пета непоследователна седмица на върха в чарта. Така албумът му става първият с подобно постижение за период от над една година. Второ място в албумната класация заема рапърът Кание Уест с тавата Jesus Is King, следван от рапъра YoungBoy с AI YoungBoy 2.", "date": "2019.11.12", "title": "Луис Капалди кацна на върха на класацията на \"Билборд\" за сингли"}
{"url": "https://www.monitor.bg:443/bg/a/view/hora-ot-cjalata-strana-pomagat-na-pette-deca-ot-kardam-180615", "text": "Хора от цялата страна се включиха в дарителската кампания за братята и сестрите на 9-годишния Стефан от село Кардам, който мистериозно почина на 27 октомври. В кметството в селото непрекъснато пристигат колети с дрехи и продукти и пощенски записи с парични средства от различни краища на държавата, каза секретарят на кметството Маргарита Радушева. Междувременно многодетното семейство има временен дом, предоставен им от тяхна съседка. Жената в момента гледа внучката си във Варна и е предоставила къщата си за майката Росица и петте й деца, каза Маргарита Радушева. В новия дом има всички необходими условия за децата, включително вътрешна баня и тоалетна – нещо, което липсва в дома на бабата и дядото, където семейството постоянно живее. От местната земеделска кооперация са предложили работа на майката. Росица и децата й са осигурени с всичко необходимо за цялата зима, заяви Вили Димитрова, инициатор на дарителската кампания. Семейството има кашони с пакетирани хранителни продукти, спонсори пък са осигурили дървата за отопление. В края на седмицата ще бъдат отворени всички около 30 кутии, поставени в Кардам, Генерал Тошево, Добрич, Балчик и Варна. Заедно с постъпилите средства и от разкритата дарителска сметка, ще се прецени за какво да бъдат използвани – дали за пристрояване на още една-две стаи до къщата на бабата и дядото, или за закупуване на къща за семейството. Братята и сестрите на починалото 9-годишно момченце вече са изписани от болниците във Варна и Добрич и са у дома. Петте деца от многодетното семейство ходят на училище и детска градина.  Причината за смъртта на малкия Стефан все още не е ясна. Очакват се резултатите от назначените експертизи. Основната версия, по която  продължава разследването, е отравяне. Припомняме, че трагедията в семейството, в което се отглеждали общо 6 деца, на възраст от 4 до 13 години, започнала още в събота, 26 октомври, вечерта. Всички твърдят, че са вечеряли едно и също нещо – пържена варена наденица, млечна салата, туршия, шунков салам, пили са ябълкова газирана напитка. Продуктите са закупени от кварталния магазин в селото, откъдето всички в Кардам пазаруват и където по принцип стоките не залежават. От семейството твърдят, че момчето е започнало да повръща още в събота през нощта. В неделя бил извикан екип на ЦСМП – Генерал Тошево, тъй като състоянието на още две от децата се влошило. Дежурният лекар поставил по една инжекция на децата, дал наставления и си тръгнал. След 15 минути Стефан станал още по-зле, появили се хрипове и детето издъхнало в ръцете на баба си. Резултатите от аутопсията показват, че не са установени видими причини или увреждания на вътрешните органи на детето, които да са причинили смъртта му.      ", "date": "2019.11.12", "title": "Хора от цялата страна помагат на петте деца от Кардам"}
{"url": "https://www.monitor.bg:443/bg/a/view/zimnijat-koncert-na-stefan-vyldobrev-zamirisa-na-koleda-180620", "text": "Дали заради бялата коса или заради уважителната му възраст, но на гениалния Иван Лечев му се наложи да загърби за миг сериозните си умения с китарата и цигулката, за да развесели децата в зала 1 на НДК. С леко преправен глас иззе партията на дядо Коледа в чисто новата коледна песен „Лепило за брада“, която направи „световната си премиера“ на големия „Зимен концерт“ на Стефан Вълдобрев и „Обичайните заподозрени“ в понеделник вечерта. Ролята на добрия старец единодушно му беше делегирана не само от Стефан, но и от всичките му колеги в „Обичайните заподозрени“ - Стоян Янкулов-Стунджи, Веселин Веселинов-Еко и Миро Иванов. За първото изпяване на парчето пред публика Вълдобрев беше изрежисирал цял спектакъл в НДК. Качи на сцената мъжката част от актьорите от мюзикъла „По-полека“, начело с директора на Младежкия театър Владимир Люцканов. Всички те бяха преоблечени като „ученици“, а униформата беше Те се погрижиха за хоровата част в припева на „Лепило за брада“, а малкият Иван, който Вълдобрев качи от публиката и които през целия концерт се вихреше с детската си китара сред отбор приятелчета в оркестрината, получи малко звънче и централно място на сцената. Приятната какофония с вкус на Коледа, се превърна в чудна празнична песен, която, според мен, трябва не само да бъде записана в студио, ами директно да влезе в детските учебници и да се пее от всички. Но това беше само един голям сред милиони малки акценти, които музикантите бяха измислили за голямата си среща с феновете. Точно тези артисти никога и затова, въпреки липсата на нов репертоар, така бяха подредили и видоизменили и сцена, и сетлист, и аранжименти, че почитателите им преживяха напълно нова емоция, различна от миналогодишния голям концерт на същото място. Бяха преобразили иначе конгресната зала в цветно и на моменти извънземно място с помощта на 3D мапинг по всички стени, дело на Поли Герасимова. Така на никой не му липсваше визуалното пиршество, постигнато с палатките и караваните през 2018-та. Бяха включили и няколко песни, които не са често срещани в живите им изпълнения като „Златен медал“ и култовата „Пропаганда“. Останалите бяха преаранжарали до неузнаваемост. По средата на шоуто с помощта на 4 стола се преориентираха на „езика“ на сцената за малка импровизация, като бяха кръстили В нея Миро Иванов свиреше на хавайската мини китарка – укулеле, Еко беше хванал бас укулеле, а Лечев се изяви с цигулката, която на шега стана цигулка укулеле. В три песни време се задоволиха с тези мини инструменти, за да изпълнят освен „Лепило за брада“, още „Алиса реге“ и „Обичайните заподозрени“. Последната така променена, че в началото половината публика не се усети какво свирят. Естествено не подминаха и всичките си големи хитове, а „По-полека“ забиха дори два пъти – за начало и за край. След толкова стотици концерти, се оказа, че за пръв път присъствам на нов вид шоу точно преди вечер – семейна забава. Залата беше буквално препълнена с деца, доведени или довели родителите си, и всеки, според възрастта си, намираше различни неща в парчетата на Стефан и компания. Още на втората песен НДК оживя и не остана и един човек по седалките, а към средата вече най-малките не се сдържаха и атакуваха сцената, като станаха равни партньори на артистите. И всичко това благодарение на един единствен човек – да те накара да се почувстваш като негов стар приятел, на когото си отишъл на гости, седите си в хола и просто той е хванал китарата като между сладките приказки ти придрънква нещо за кеф, а хлапетата наоколо тичат, пищят и танцуват, пеейки дословно всички парчета, дори сериозните. Весел хаос, в който с удоволствие спираш да се съобразяваш, че си в „знаковата“ зала 1 на НДК. И единственият вариант да преглътнеш неподходящо тясното място за такъв музикален полет като този на Вълдобрев и „Обичайните заподозрени“.", "date": "2019.11.12", "title": "„Зимният концерт“ на Стефан Вълдобрев замириса на Коледа"}
{"url": "https://www.monitor.bg:443/bg/a/view/kofti-pyrva-sreshta-s-optimistichen-zavyrshek-ili-kak-da-go-razkarash-bez-da-naranish-egoto-mu-180613", "text": "„Беше забавно. Трябва да излезем пак. Ще ти се обадя по някое време.“ В случай, че не сте die-hard фен на „Приятели“ като нас - репликите са на Чандлър и следват срещата му с шефката на Рейчъл. Въпреки, че не я харесва, това е единственият адекватен според него начин да приключи романтичното рандеву с Джоана. На този неловък момент, в който сте в края на срещата, но не знаете как да намекнете на човека отсреща, че това е възможно най-скучният (тъпият, дискомфортен) начин, по който сте могли да прекарате последните два-три часа, ще се посветим днес. По традиция, драги блондинкофили, и този вторник ще раздаваме акъл, като ви изброим няколко изпитани и от личен опит техники. Днес те ще са за отклоняване на мъжкия мерак за продължение на срещата. Със сигурност ви се е случвало. Момчето, което на пръв поглед изглежда като подходяща „партия“ за вас, се оказва истински кретен още на първата ви среща. Дали ще обижда персонала в ресторанта, ще проведе безкраен монолог относно всички коли, които някога е карал (и иска да кара), ще ви накара ВИЕ да го изпратите до дома или ще повърне от промишленото количество ракия, което е погълнал – мъжете са истински артисти, когато става въпрос за проваляне на една среща. Не, че тази единична ситуация ги прави лоши. Но пък ако е достатъчна, за да ви накара да разберете, че не искате второ подобно изживяване с въпросния индивид, то има няколко хитринки, с които можете да си послужите. И при това – без да нараните нечие его или да получите в замяна отговор ала „Ти пък си дебела“. „Пиши ми, когато се прибереш“ е най-подлият, но и лесен начин да отрежеш някого. Това изречение със сигурност ще вдъхне надежди на клетника, че си падате по него. Но пъкленият ви план е когато ви пише, че си е вкъщи, да смажете илюзиите му онлайн. Все пак, ако се ядоса, така си спестявате публични сцени (ако приемем, че е нервак или ревльо). Рано или късно, струва ни се, всяка жена попада на мъж, който ще върви по улицата (хванал я романтично за ръка) и ще изброява всички характеристики на колите, които се изпречат по пътя му. Това, докато ние предимно се интересуваме от цвета на автомобила... Във всички тези многобройни слова, които ще чуете по темата, избраникът ви за вечерта със сигурност няма да пропусне да спомене и собствените си тревоги във връзка с неговата кола... или във връзка с факта, че все още няма такава. Това ви дава възможността да му пожелаете „И късмет с колата!“ на изпроводяк. Съпътствано с леко и приятелско потупване по рамото, пожеланието ви дава чудесен „изход“ от разговора и срещата. В случай, че все пак сте улучили момък, който не се интересува толкова от двигатели с вътрешно горене, турбо двигатели и т.н., то със сигурност ще можете да смените съществителното „кола“ с работата му, някое споменато от него хоби и т.н. В случай, че ситуацията го позволява – т.е. действително знаете къде се намирате в края на срещата, предложете на клетника да му помогнете с ориентацията. „Знаеш ли как да стигнеш до вкъщи?“ е добър завършек на агонията, която вече сте преживели. Отгоре на всичко, ще оставите впечатлението, че все пак храните някакви топли чувства към „половинката“ ви за вечерта. След като го упътите пък просто си тръгнете. Ако не искате той да ви търси повече, но пък ви е срам или страх да му признаете, има простичко решение. Направете така, че той да се изплаши. Вмъкнете няколко пъти истории с носталгична нотка за бившия си приятел, за да покажете, че още имате чувства към него. Дори това да е лъжа, никое момче няма да се хвърли току-така да се бори за вас, след като сте му навряли в лицето любовта си към този преди него. Задължително му благодарете за питиетата, вечерята, кафето или там с каквото се е опитвал да ви впечатли. Това изречение е идеален завършек на срещата, ако не искате да има втора такава, защото единственият подходящ отговор е „Моля“. Ако пък е стиснат и не е платил сметката, или пък вие не сте го оставили, можете да му благодарите само за компанията (колкото и неприятна да е била тя). Това е възможно най-бързият изход, който можете да направите от срещата. В случай, че не ви се мисли как точно да се измъкнете от неловката ситуация, просто обърнете гръб и си тръгнете. За да покажете все пак някакво възпитание, можете да прегърнете мъжа на сбогуване, а ако сте по-щедри, подарете му дори и целувка по бузата. След това поемете по вашия си път. За финал най-добрият съвет, който можем да ви дадем, е просто да бъдете честни. Срещата не ви е харесала? Няма нищо лошо, признайте си и така няма да изпаднете в ситуация, в която той ви пише и звъни постоянно, а вие се чудите какво оправдание да мислите този път. Може би пък и на него не му е било приятно. Ако си признае, ще можете да обмените съвети относно грешките си и да не ги допускате в свалките с други хора.", "date": "2019.11.12", "title": "Кофти първа среща с оптимистичен завършек (или как да го разкараш без да нараниш егото му)"}
{"url": "https://www.monitor.bg:443/bg/a/view/kantoneryt-ot-j-p-katastrofata-s-1-8-promila-180607", "text": "Арестуваният след железопътната катастрофа на прелез в индустриалната зона в Асеновград кантонер, е бил с 1,8 промила алкохол в кръвта. Това съобщиха от районната прокуратура в Пловдив, откъдето уточниха, че 60-годишният мъж с инициали К.М. е задържан за 24 часа. Тестът за алкохол на машиниста на влака е бил отрицателен. При произшествието лека кола „Опел” с трима мъже в нея се блъсна в пътническия влак от Пловдив за Асеновград. Тестът за алкохол на машиниста на влака е отрицателен. Според първоначалните данни причина за пътното произшествие е неспусната железопътна бариера на прелеза.   Тримата пострадали от катастрофата са настанени в УМБАЛ \"Свети Георги\", като един от тях е с опасност за живота. 30-годишен мъж в изключително тежко състояние със сериозна черепно-мозъчна травма, гръдна и лицева травми и нараняване на единия крак, съобщиха от университетската болница. Той е приет в Клиниката по анестезиология и интензивно лечение (КАИЛ) на УМБАЛ \"Свети Георги\". Другите двама пострадали са мъже на 32 и 25 години, са били приети в дежурната за деня хирургия. 32-годишният пациент е с гръдно-коремна травма, фрактура на десния крак и травма на главата, а 25-годишният - с гръдно-коремна травма, разкъсно-контузни рани на главата и единия крак, фрактура на шиен прешлен и луксация на ляво рамо. По делото са извършени два огледа на местопроизшествие, разпитани са свидетели и др. Към момента няма повдигнати обвинения.", "date": "2019.11.12", "title": "Кантонерът от ж.п. катастрофата с 1,8 промила"}
{"url": "https://www.monitor.bg:443/bg/a/view/carsko-selo-gotvi-iznenada-za-levski-180617", "text": "“Царско село“ се готви да поднесе голямата изненада в предстоящия кръг в Първа лига и да вземе поне точка от гостуването си на „Левски“. Това обяви треньорът на „царете“ Никола Спасов преди мача на „Герена“, който е веднага след паузата за националните отбори. \"Цялото напрежение е при „Левски“, ние не носим отговорност да вземем мача на всяка цена, сподели спецът. - Надявам се да затрудним „сините“ максимално в този мач. Смятам, че имаме нелош отбор, можем да се надиграваме на \"Герена\" с тях и да вземем поне точка“, допълни спецът, чийто тим изненадващо падна с 1:2 от „Дунав“ в последния кръг. Звездата на тима Родни Антуи пък даде да се разбере, че за момента не мисли за трансфер в един от трите гранда – ЦСКА, „Левски“ или „Лудогорец“. Голаджията получи приза за играч номер 1 на кръга за трети път от началото на полусезона, което е рекорд. „Чух, че има интерес към мен от други отбори, но това не е нещо, което може да обърне фокуса ми. Главното нещо, за което мисля, е “Царско село”, сподели Антуи.", "date": "2019.11.12", "title": "“Царско село“ готви изненада за „Левски“"}
{"url": "https://www.monitor.bg:443/bg/a/view/s-3-2-narastva-obshtijat-ni-eksport-za-devetmesechieto-180612", "text": "През периода януари - септември 2019 г. от България общо са изнесени стоки на стойност 42, 6367 млрд. лв., което е с 3,2% повече в сравнение със същия период на предходната година, показват предварителни данни на Националния статистически институт. През септември 2019 г. общият износ на стоки възлиза на 4 728.5 млн. лв. и намалява с 1,1% спрямо същия месец на предходната година. През периода януари - септември 2019 г. общо в страната са внесени стоки на стойност 45, 599 млрд. лв. (по цени CIF), или с 1,1% по-малко спрямо същия период на 2018 година. През септември 2019 г. общият внос на стоки намалява с 6,9% спрямо същия месец на предходната година и възлиза на 4,8145 млрд. лева. Общото външнотърговско салдо (износ FOB - внос CIF) е отрицателно през периода януари - септември 2019 г. и е на стойност 2,9623 млрд.. лева. През септември 2019 г. общото външнотърговско салдо (износ FOB - внос CIF) също е отрицателно и е на стойност 86 млн. лева. През периода януари - септември износът на стоки от България за трети страни нараства с 3,4% в сравнение със същия период на предходната година и е на стойност 13,6135 млрд. лева. През септември 2019 г. износът на стоки от България за трети страни намалява с 3,2% спрямо същия месец на предходната година и е в размер на 1,4955 млрд. лева. Вносът на стоки в България от трети страни през периода януари - септември намалява с 6,9% в сравнение със същия период на 2018 г. и е на стойност почти 15,388 млрд. лева (по цени CIF). Най-голям е стойностният обем на стоките, внесени от Русия, Турция, Китай и Сърбия. През септември 2019 г. вносът на стоки в България от трети страни намалява с 18,8% спрямо същия месец на предходната година и е в размер на 1,574 млрд. лeвa. Външнотърговското салдо (износ FOB - внос CIF) на България с трети страни през периода януари - септември 2019 г. е отрицателно и е в размер на 1,7744 млрд. лева. През септември 2019 г. външнотърговското салдо (износ FOB - внос CIF) с трети страни също е отрицателно и е на стойност 78,5 млн. лева.", "date": "2019.11.12", "title": "С 3,2% нараства общият ни експорт за деветмесечието"}
{"url": "https://www.monitor.bg:443/bg/a/view/remontirat-sgradata-na-bivshija-kuklen-teatyr-v-pazardjik-180605", "text": "Ремонт на сградата на читалище „Христо Ботев“ в Пазарджик и залата към него предвижда в програмата си за управление кметът на общината Тодор Попов. Това лято по инициатива на актьора Александър Братоев и музиканта Лъчезар Урушев, бивши възпитаници на творчески школи в читалището, бяха извършени частични ремонтни дейности на някогашния Куклен театър. Бяха извозени купища боклуци и стари мебели, укрепена бе входната врата, но съществената работа е предвидена за следващата година, като идеята е това място да поеме децата от творческите клубове в общината.  Сградата на читалище „Христо Ботев“ е открита през 1964 г., в следващото десетилетие е построена и залата към него. Малко след това салонът е предоставен за временно ползване на Кукления театър, като това временно положение продължава до 2014 г, когато е върнат на читалището, но вече в окаяно състояние. През последните 12 години, в които начело на община Пазарджик е Тодор Попов, културата винаги е била във фокуса на внимание на местната управа. Не само, защото всички културни институции бяха запазени и развити, но бяха разкрити и създадени нови. А Пазарджик е може би единствената община в страната, на територията на която бяха изградени нови читалища – в селата Юнаците и Говедаре.    ", "date": "2019.11.12", "title": "Ремонтират сградата на бившия Куклен театър в Пазарджик"}
{"url": "https://www.monitor.bg:443/bg/a/view/nad-1-374-mlrd-leva-prihodi-ot-noshtuvki-ot-januari-do-septemvri-180616", "text": "1,374 млрд. лв. са приходите от нощувки в местата за настаняване с 10 и повече легла за периода януари- септември 2019 г., ръстът е 4,2% спрямо същия период на 2018 г. Това са резултатите за периода на база на последните данни от Националния статистически институт за месец септември (НСИ). Броят на реализираните нощувки от януари до септември включително е над 24,576 млн. – ръст от 0,7%, а пренощувалите лица в местата за настаняване с 10 и повече легла са 6 870 969, което е увеличение с 4,9% в сравнение с януари-септември на рекордната за туризма 2018 г. За летния период от юни до септември тази година приходите от нощувки в местата за настаняване с 10 и повече легла са над 1,095 млрд. лева, като ръстът е 4,5 на сто в сравнение със същия период на 2018 г. Постъпленията от нощувки, реализирани от българи през летния сезон на 2019 г., са почти 223 млн. лв., отчитайки значително нарастване от 18 на сто спрямо същите месеци на предходната година. Приходите от нощувки на чуждестранни граждани са близо 873 млн. лв. с увеличение от 1,5 на сто. Общо пренощувалите лица в местата за настаняване с 10 и повече легла в цялата страна са над 4,642 млн. в периода юни-септември 2019 г., което представлява увеличение от 6,1 на сто в сравнение със съответния период на 2018 г. Според националната статистика общо за трите черноморски области Варна, Бургас и Добрич броят пренощували лица в местата за настаняване с 10 и повече легла бележи ръст от 6,9 на сто за четирите месеца от юни до септември. Най-високо е увеличението по този показател за област Бургас - с 12,1 %, за област Варна нарастването е с 1,5 на сто, за област Добрич е регистрирано намаление от 0,8%. „Резултатите показват, че българският туризъм се развива устойчиво въпреки трудностите и силната международна конкуренция, пред които бяхме изправени през 2019 г. Мобилизацията и сътрудничеството между държава, бизнес и местна власт илюстрираха нагледно, че заедно преодоляваме успешно предизвикателствата“, коментира министърът на туризма Николина Ангелкова.", "date": "2019.11.12", "title": "Над 1,374 млрд. лева приходи от нощувки от януари до септември"}
{"url": "https://www.monitor.bg:443/bg/a/view/andjelina-djoli-vse-oshte-e-gospodarka-na-bg-boksofisa-180584", "text": "Анджелина Джоли, Мишел Пфайфър и тяхната борба за надмощие в „Господарка на злото 2“ притеглиха като магнит най-много български зрители в киносалоните и през отминалия уикенд. Според обобщените данни на Националния филмов център от всички зали из страната, продукцията на „Дисни“ е привлякла интереса на близо 122 хиляди зрители за всички 4 седмици, в които е била достъпна на големия екран. От продажбата на билети „Господарка на злото 2“ е генерирала печалби в размер на 1,27 млн. лв. Анимацията „Семейство Адамс“ се класира на второ място по гледаемост в последните почивни дни. Това е втора седмица на екран за рисуваната лента, а от премиерата си досега тя е грабнала вниманието на 30 468 киномани, като е спечелила общо 308 330 лв. Бронзът в списъка пък е за българското заглавие „Доза щастие“. Филмът, посветен на живота на журналистката Весела Тотева и режисиран от Яна Титова, тръгна по кината на 8 ноември. Оттогава е изгледан от 9906 любители на седмото изкуство. От продажбата на билети пък филмът завоюва 94 391 лв. Общо три родни продукции намират място в топ 10 на най-гледаните заглавия през отминалия уикенд. Освен „Доза щастие“, това са още позиционираният на 4-о място „Завръщане“ (реж. Ники Илиев, с общо 70 578 зрители и 633 631 лв печалби) и заелият осма позиция „В кръг“ (реж. Стефан Командарев, 5956 зрители и 39 439 лв печалби). Списъкът с десетте най-интересни за родния киноман заглавия се допълва още от „Доктор Сън“, „Жокера“, „Не си играй с огъня“, „Терминатор: Мрачна съдба“ и „Обратно броене“.", "date": "2019.11.12", "title": "Анджелина Джоли все още е господарка на БГ боксофиса"}
{"url": "https://www.monitor.bg:443/bg/a/view/sprjah-himijata-v-trevata-i-zapochnah-da-pechelja-180562", "text": " Той беше един от специалните гости на говедовъдното изложение за месодайни породи, организирано от Асоциацията за развъждане на месодайните породи.    Крейг Гъфи е потомствен говедовъд и се занимава с тази професия вече 30 години. Има семейна ферма за елитни бикове за разплод. Той разказа, че въпреки огромното си желание да успее, първоначално истински бил затънал. Прилагал стриктно новите технологии. Те обаче се оказали твърде скъпи и ги завели до задънена улица. Тогава се обръщат към традиционното животновъдство.    Семейството отглежда пасищно животните, но започнали да печелят едва след като спрели химическите торове за тревата. Въвели естествени практики, за да повишат качеството на храната и съответно храната на животните. Те използвали естествени практики за възстановяване на тревостоя. „Вместо да сеете нови семена, по-добре е да събудите естествените семена, които съществуват дълбоко в недрата на вашите полета и които са адаптирани за климата у вас”. Така каза Гъфи на българските си колеги. След като „изчистил” почвите и тревите от химията, той се захванал с генетиката на животните. Днес себестойността при отглеждането им е наполовина на тази при типичното конвенционално, което прилагат колегите ме САЩ.     Той прилага нова платформа софтуер, която събира на едно място данните за всяка генетика. Тя е лесна за ползване от фермерите и им помага в управлението на стопанствата. Платформа MBA беше представена от Шон Акариди, изпълнителен директор на компанията, съставила този софтуер, която продава своя продукт в 50 от щатовете в  В резултат от прилагането на този софтуер фермерите могат да увеличат продажната цена за отглежданите от тях животни с до 200 долара, посочи още Шон Акариди. Този софтуер дава точни данни за разходите за храна, рационалното използване на фуражите в зависимост от породите. Американците изтъкнаха, че всъщност около 70 на сто от себестойността в животновъдството се пада на разходите за храна.", "date": "2019.11.12", "title": "Спрях химията в тревата и започнах  да печеля"}
{"url": "https://www.monitor.bg:443/bg/a/view/lakomnik-ot-hong-kong-poharchi-120-hil-evro-za-1-bjal-trufel-ot-alba-180600", "text": "Лакомник от Хонг Конг се изръси със 120 хил. евро за италиански бял трюфел с тегло 1 кг и 5 г. Растящата под земят ароматна гъба е била изкопана завчера в района на намиращия се южно от Торино град Алба, който е известен с любимия на гастрономите от цял свят природен деликатес. Запознати с алъш-вериша покрай него твърдят, че изтъргуваният за рекордните пари трюфел е най-едрият екземпляр, намерен на Апенините от началото на 2019 г. „Параметрите“ му пък го вкарват в петицата на откритите през последното десетилетие между Алпите и Сицилия „гигантски“ бели грудки. Гъбата бе продадена на състоялото се в неделя двайсето издание на Световния благотворителен търг за бели трюфели. Той е организиран всяка есен в замъка на градчето Гринцано Кавур недалеч от Алба, като обикновено наддаването се осъществява чрез видеоконферентни връзки с ценители на добрата храна, събрали се в прочути световни кръчми. „Викачи“ на търга вчера бяха известните италиански тв-водещи Катерина Баливо и Енцо Якети, които общуваха с пръснатите по планетата мющерии на езиците на Данте и на Шекспир. Според двамата телевизионери наддаванията за гигантския трюфел са вървели гладко и с оферти от цял свят до „квота“ 90 хиляди евро, след което били „зациклили“ и се били „изместили“ в Източна посока. Тоест останали били да наддават само мющерии от Москва, Сингапур и Хонг Конг, като чукчето на Катерина и Енцо ударило за последен път на сумата от 120 хил. евро, заявена от клиент в прочутия ресторант „8 ½ Бомбана“ на китайската метрополия. Като цяло на благотворителния търг са били продадени трюфели за 287 500 евро – пари, които според организаторите ще бъдат разпределени по равно между болничните комплекси „Mother’s Choice” в Хонг Конг и “Nuovo Ospedale” в Алба. Ако се вярва на специалистите, „реколтата“ в Италия тази година на миризливата и афродизиастична според тях гъба, е доста щедра. Ето защо цените в момента на Националната борса в Алба били средни – 2500 – 3000 евро за килограм бял трюфел. От началото на века цената обикновено се е движела между 1500 и 6000 евро за килограм в зависимост от изобилието или оскъдността на гъбата, „диктуваани“ от климатичните условия. Със събирането й в Италия в момента се занимават към 100 хил. лицензирани търсачи, чиито помощници са добре обучени кучета. Що се отнася до това, къде има трюфели в Италия, то това са областите Пиемонт /Алба/, Марке, Тоскана, Умбрия, Абруцо, Молизе, а напоследък – Калабрия и Лацио.", "date": "2019.11.12", "title": "Лакомник от Хонг Конг похарчи 120 хил. евро за 1 бял трюфел от Алба"}
{"url": "https://www.monitor.bg:443/bg/a/view/padna-pravitelstvoto-na-moldova-180603", "text": "Правителството на Молдова бе свалено днес с парламентарен вот на недоверие, предадоха световните агенции. Това стана само пет месеца след формирането на кабинета на премиера Мая Санду и ще дестабилизира още повече бившата съветска република. Вотът на недоверие бе одобрен с 63 гласа в 101-местния парламент. Правителството на Санду бе резултат от трудно създадена коалиция между нейния прозападен блок \"Акум\" (Сега) и проруската Партия на социалистите. Отношенията в коалицията се влошиха заради реформата в процедурата за избор на главен прокурор. Санду, която пое премиерския пост през юни, имаше желанието да контролира номинирането на кандидата за главен прокурор като част от обещаната борба срещу корупцията. Говорител на външнополитическата служба на ЕС заяви, че успешният вот на недоверие срещу правителството в Молдова заради избора на главен прокурор е \"тревожен сигнал за процеса на реформи в страната\".", "date": "2019.11.12", "title": "Падна правителството на Молдова"}
{"url": "https://www.monitor.bg:443/bg/a/view/vynshno-bylgarite-v-izrael-da-namerjat-bomboubejishta-180604", "text": "От Външно министерство препоръчват временно да не се пътува в Израел. Всички български граждани на територията на страната да избягват посещенията на места на териториите на Западния бряг, Източен Ерусалим, в близост до границата с Ивицата Газа, Голанските възвишения, съобщиха от МВнР. Препоръчваме при пристигане в местата за настаняване в Израел всички туристи да се поинтересуват за наличието на бомбоубежища в района. В случай на задействани звукови сирени за въздушно нападение (ракетна атака), хората следва да се отправят по най - краткия път до бомбоубежище и да чакат спиране на сигнала за опасност, пишат от ведомството на Екатерина Захариева. В случай, че няма укритие или не може да се стигне до него навреме, хората да се прикрият до най - близката стена или преграда, което би могло да ги предпази от потенциален взрив или осколки от шрапнели. При всички случаи да се спазват инструкциите, давани в такива случаи от органите на обществения ред и/или на военни части. Заради усложнената обстановка посолството на България в Тел Авив е затворено за клиенти. При необходимост от съдействие българските граждани могат да се свържат с посолството на България в Тел Авив на следните телефонни номера: + 972 3 696 13 78 и + 972 3 696 13 61 или мобилни номера за спешни случаи +972 54 59 54 379 и +972 54 764 00 89 Палестинската екстремистка групировка \"Ислямски джихад\" обяви, че се подготвяла за война с Израел, след като израелските въоръжени сили ликвидираха тази сутрин главатаря на групировката в северната част на Ивицата Газа, съобщават израелските медии. \"Тези терористични престъпления са агресия и обявяване на война на палестинския народ, а врагът носи отговорност за тях\", подчертаха от \"Ислямски джихад\" в изявление след прицеленото убийство на Баха Абу ал Ата от страна на Израел в дома му. \"Бригадите ал Кудс (военното крило на \"Ислямски джихад\") и храбрата съпротива, която обяви мобилизация (на своите бойци) и предприе ответен удар срещу тази агресия и тероризъм, ще продължи насилствено и смело да защитава достойнството на палестинския народ\", допълниха от палестинската групировка.", "date": "2019.11.12", "title": "Външно: Българите в Израел да намерят бомбоубежища"}
{"url": "https://www.monitor.bg:443/bg/a/view/trima-arestuvani-za-terorizym-v-germanija-180602", "text": "Германската полиция обискира днес три апартамента в западногерманския град Офенбах и арестува трима души по подозрение за подготовка на терористична атака с използване на експлозиви от името на групировката \"Ислямска държава\" (ИД), предадоха световните агенции, като се позоваха на властите. Главният заподозрян е 24-годишен германски гражданин от македонски произход, който е възнамерявал да произведе експлозиви и се е опитал да купи оръжие по интернет. Двамата му съучастници са турски граждани съответно на 22 и 21 години. Заподозрените са се обявявали за привърженици на ИД. Според разследващите тримата задържани са подготвяли терористична атака във Франкфурт с експлозиви и огнестрелно оръжие, като целта им е била да убият колкото се може повече хора. При обиските са намерени достатъчен брой доказателства за подготвяното нападение. Според прокурора от Франкфурт Надя Нисен главният заподозрян вече си е набавил необходимите компоненти за направата на взривно устройство. Тримата заподозрени ще бъдат изправени днес пред съд, който ще реши дали да ги остави в ареста.", "date": "2019.11.12", "title": "Трима арестувани за тероризъм в Германия"}
{"url": "https://www.monitor.bg:443/bg/a/view/jest-na-titi-papazov-iznenada-legendata-simeon-varchev-180589", "text": "Старши треньорът на \"Левски Лукойл\" Константин Папазов бе избран за най-добър треньор в мъжкия баскетбол за изминалото десетилетие. Папазов получи наградата си на специална церемония, а отличието му бе връчено от бившия треньор на националния ни тим Пини Гершон, който работи с екип с Тити в периода 2009-2011 година. След награждаването си Тити Папазов направи жест към треньорите, които са му помогнали в неговата кариера и сред посочените бяха Гершон, но и един от най-големите му конкуренти през годините - легендарният треньор Симеон Варчев. Емблемата на варненския баскетбол сподели изненадата си след церемонията. Той бе и един от отличените със специални златни топки за приноса си към родния баскетбол. \"Може да звучи недостоверно, но е точно така - въобще не съм очаквал. Особено това на Тити Папазов направо ме гръмна. Толкова конфликти и то на високо ниво. Но виж той как го е почувствал това, като помощ. Поздравявам ръководството на федерацията. Мисля, че имахме нужда от едно такова тържество. Българският баскетбол наистина в първите 50 години на столетието беше една от първите сили в Европа. Състезатели като Любомир Панов, Атанас Пейчински, Илия Мирчев - те бяха звездите на Европа. При жените Ваня Войнова беше удоволствие да я гледаш с топката, как мисли с топката. За съжаление напоследък резултатите ни не са впечатляващи, но се надявам с едно такова тържество малко да съживим нещата. Самият факт, че президентът присъства също е важен фактор. Дано се предприемат действия, които да помогнат за развитието на спорта\", коментира Симеон Варчев пред \"Монитор\" и добави: \"Въобще не съм очаквал такъв жест от Тити. Но той е така - непредвидим. Радвам се, че съм му помогнал в негово развитие.\" Колкото до ситуацията във варненския баскетбол в момента Варчев заяви: \"Не следя много, не се интересувам. Първо, болестта ми е такава, че се нуждая от спокойствие, не от нерви. Второ, начинът, по който те вървят аз не го харесвам. Мисля, че не е това начинът, по който трябва да се развива баскетболът. В школата щяха да вземат сръбски треньори, големи приказки бяха, но на практика сега пак събират пари от децата, от родителите, та да могат да живеят. Но дано да се оправят.\" По повод необходимите действия, за да тръгне този спорт у нас отново напред, Симеон Варчев бе категоричен: \"Това го повтарям и потретвам - докато държавата не реши от къде ще се финансират спортните клубове, спорт в България няма да има.\"", "date": "2019.11.12", "title": "Жест на Тити Папазов изненада легендата Симеон Варчев"}
{"url": "https://www.monitor.bg:443/bg/a/view/germanskijat-klon-na-tomas-kuk-anulira-rezervaciite-za-2020-ta-180606", "text": "Германското подразделение на фалиралия британски туроператор „Томас Кук“ отменя пътуванията, резервирани за 2020 година, дори ако те вече са платени изцяло или частично, съобщиха световните агенции. Анулират се пътуванията с дати след 1 януари 2020 г. заради процедурата по несъстоятелност, съобщи компанията. Досега бяха отменени пътуванията до края на 2019 година. Отмяната обхваща пакетните почивки, резервирани чрез германски дъщерни платформи, както и чрез „Томас Кук интернешънъл“. По-рано бе съобщено, че близо 660 000 души са резервирали пътувания до септември 2020-та. „Томас Кук“, основан през 1841 година, през септември обяви началото процедура по ликвидация, след като не успя да получи нов кредит за погасяване на задълженията си. Заради фалита около 20 000 души по целия свят загубиха работата си, a дъщерните компании на „Томас Кук“ в три европейски страни (Германия, Австрия и Полша) бяха принудени също да обявят фалит.", "date": "2019.11.12", "title": "Германският клон на „Томас Кук“ анулира резервациите за 2020-та"}
{"url": "https://www.monitor.bg:443/bg/a/view/kmet-se-otkaza-ot-deputatsko-mjasto-180593", "text": "Новоизбраният за пети пореден мандат кмет на пазарджишкото село Добровница Гурко Митев се отказа да седне на депутатски стол в парламента. Митев трябваше да заеме мястото на народния представител от Коалиция „ БСП за България“ Йордан Младенов, който бе избран за кмет на община Пещера, тъй като беше в листата на социалистите на последните парламентарни избори през март 2017 г. Гурко Митев е депозирал заявлението си, с което се отказва да бъде депутат и в сряда ще положи клетва като кмет на село Добровница. Така в сегашното Народно събрание влиза четвъртата в листата- Полина Шишкова - гражданска квота, която работи в Централния кооперативен съюз. \"Хората са ми гласували доверие и отново ме избраха за техен кмет за следващите четири години с много висок процент. Не мога да предам това доверие и за това оставам тук\", коментира Митев.", "date": "2019.11.12", "title": "Кмет се отказа от депутатско място"}
{"url": "https://www.monitor.bg:443/bg/a/view/ivet-nedostijima-za-atlet-na-godinata-180599", "text": "Ивет Лалова-Колио бе избрана за Атлет на България за 2019 година в традиционната анкета на списание “Атлетика“. 35-годишната спринтьорка спечели допитването за пети път в кариерата си, като сега събра 309 точки от вота. Втора се нареди Радослава Мавродиева с 261 точки, а трета е Мирела Демирева с 245 точки. Преди това Ивет бе ставала №1 в българската атлетика през 2004-а, 2005-а, 2008-а и 2012-а година. Тя заслужи признанието за тази година след много успешен летен сезон, в който покри нормативите на 100 м (11,08 сек.) и на 200 м (22,45) за олимпийските игри в Токио 2020. Така спринтьорката ни си гарантира участие на най-големия световен спортен форум за пети път след Атина 2004, Пекин 2008, Лондон 2012 и Рио 2016. Лалова-Колио се раздаде и за националния отбор през годината, като спечели по две победи за България на 100 м и 200 м на европейското отборно първенство във Вараждин (Хърватия) и на балканския шампионат в Правец пред хиляди родни фенове. Софиянката, която живее и тренира в Италия, имаше призови места в турнирите от Диамантената лига и няколко победи за турския си клуб “Енка“. На най-тежкото си и престижно състезание за годината - световното първенство в Доха (Катар), Ивет достигна финала на 200 м и зае седмото място. Подгласничката на Лалова в анкета Радослава Мавродиева спечели през годината балканската и европейската титли на гюле в зала и само неприятна контузия й попречи да продължи победния си ход през лятото. Атлет на България за 2016-а и 2018-а Мирела Демирева също покри олимпийския норматив на скок височина за Токио 2020, спечели победи на европейското отборно първенство и балканския шампионат, а на световното в Доха бе във финала. Демирева се класира четири пъти в тройката на турнири от Диамантената лига през тази година. В допитването във фейсбук страницата на списание “Атлетика“ – младият талант в мятането на чук Валентин Андреев спечели приза за “Любимец на феновете“. Той донесе златен медал на България на европейския олимпийски младежки фестивал и оглави световната ранглиста на чук за юноши под 18 години. Десетката на феновете носи един глас за анкетата на експертите на списание “Атлетика“, в която гласуваха 31 спортни журналисти и експерти. Така точки получиха общо 24 атлети. Церемонията по награждаване на Атлет на годината ще се състои на 15 ноември в Кюстендил. След това до 17 ноември там ще се проведе семинар \"Аз и бягането – синоними\".  1. Ивет Лалова-Колио (100 м и 200 м) – 309 точки  2. Радослава Мавродиева (гюле) – 261  3. Мирела Демирева (скок височина) – 245  4. Тихомир Иванов (скок височина) – 219  5. Валентин Андреев (чук) – 157  6. Александра Начева (скок дължина и троен скок) – 148  7. Габриела Петрова (скок дължина и троен скок) – 111  8. Георги Цонов (троен скок) – 80  9. Милица Мирчева (бягания на дълги разстояния) – 49 10. Иво Балабанов (бягания на средни и дълги разстояния) – 35", "date": "2019.11.12", "title": "Ивет недостижима за атлет на годината"}
{"url": "https://www.monitor.bg:443/bg/a/view/tramvaj-blysna-jena-v-centyra-na-sofija-180588", "text": "Трамвай излезе от релсите и блъсна 41-годишна жена на столичната улица Алабин.  Сигналът е подаден в 12:24 днес. Пострадалата жена е откарана с линейка до болнично заведение, където е установено, че има фрактура на подбедрицата. Взета е проба за алкохол, от която резултатът е отрицателен, съобщиха от Министерството на вътрешните работи. Движението в района е спряно. Правят се опити да се премести превозното средство с кран. От Общината отказват коментар по случая. Заместник-директорът на Столичния електротранспорт инж. Иво Василев е на мястото на инцидента. Най-вероятно става въпрос за човешка грешка.", "date": "2019.11.12", "title": "Трамвай блъсна жена в центъра на София (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/vuchich-i-makron-pijat-konjak-ot-1914-g-180590", "text": "Александър Вучич и Еманюел Макрон обсъждат бъдещето на Балканите на бутилка коняк от 1914 година, след вечеря в Елисейския дворец, обясни сръбският президент в \"Инстаграм\". Вучич благодари на френския президент за сърдечното посрещане. \"Скъпи приятелю, благодаря ти за топлото посрещане\", пише той. Разговорите между двамата са върху новите идеи за предефиниране на ЕС, формулирани от Макрон, както и върху реализирането на \"малкия Шенген\", създаден по инициатива на Вучич. \"С Арманяк от 1914 г. имахме много добър едночасов разговор\", допълва в профила си в \"Инстаграм\" Вучич и добавя, че е с голям приятел на Сърбия.", "date": "2019.11.12", "title": "Вучич и Макрон пият коняк  от 1914 г."}
{"url": "https://www.monitor.bg:443/bg/a/view/bg-kooperacii-podbivat-cenata-na-kitajskite-drehi-180597", "text": "Български кооперации успешно подбиват цената на детските дрехи внос от Китай. Това заяви днес председателят на Съюза на ТПК Стилян Баласопулов. По думите му, нашите стоки са и с по-високо качество. Той допълни, че по-голямата част от работещите в момента у нас трудово-производителни кооперации се занимават с шиене на конфекция, текстил и одеяла. Изработващите модна конфекция за възрастни работят основно за чужбина по поръчки на ишлеме за фирми от Италия, Германия и Франция. Основен проблем в тези случаи е стремежът на възложителите да подписват договори на възможно най-ниските цени“, поясни Баласопулов. Според него, за да се намали тази зависимост, стремежът е да се търсят начини за самостоятелно излизане на пазара, което би дало повече свобода на работата, но в случая има нужда от по-големи оборотни средства. В тази връзка съюзът от няколко години със средства от еврофондовете е учредил собствен клъстър в областта на конфекцията. „Той работи в сътрудничество с два университета и има задача да раздвижи присъствието на пазара на кооперациите. а също и в създаването на нови модели. Клъстърът подпомага и контактите с чужбина. Основно имаме добри контакти с кооперации от Италия. В клъстъра 12 от участващите ТПК са за хора с увреждания“, обясни Баласопулов. Председателят на Съюза на ТПК отечете още, че в момента кооперациите са 212 със 7800 членове. 12-13% от тях са производствени сдружения за хора с увреждания. „Броят винаги е бил отражение на развитието на страната. След кризата от 2008 г. някои спряха работа“, поясни той. „Кооперациите са структурите с най-успешни социални функции и са в основата на социалната икономика, защото се управляват на принципите на доброволно членство и взаимопомощ“, припомни Баласопулов в тази връзка. на производителните кооперации. На много места като в Северозападна България, а също и в района на Ямбол няма хора и ТПК там спират дейността си. Повече работещи кооперации има в областите Велико Търново, Бургас и Благоевград. Най-старата и все още работеща е „Балкан“ в Габрово“, поясни председателят. Според него са необходими законодателни промени, които да дадат реални възможности държавни и общински поръчки да бъдат изпълнявани с предимство от ТПК на хора с увреждания. По думите, му в Закона за кооперациите има някои пунктове, които са пожелателни и това спъва работата в тази насока.", "date": "2019.11.12", "title": "БГ кооперации подбиват цената на китайските дрехи"}
{"url": "https://www.monitor.bg:443/bg/a/view/alek-i-hilarija-bolduin-zagubiha-petoto-si-dete-180583", "text": "Актьорът Алек Болдуин и съпругата му Хилария са изгубили петото си дете в четвъртия месец от бременността. За нещастието сподели 35-годишната красавица с видео в социалните мрежи. , гласи изповедта на Хилария. Тя помоли папараците да не притесняват нея и семейството ѝ в този труден момент. Само преди седем месеца Хилария претърпя още един спонтанен аборт. Припомняме, че семейство Болдуин отглежда четири деца - Ромео Алехандро Давид, Леонардо Ейнджъл Чарлс, Рафаел Томас и Кармен Габриела. 61-годишният актьор има и голяма дъщеря - Айлънд Болдуин, от първата си съпруга Ким Бейсинджър.", "date": "2019.11.12", "title": "Алек и Хилария Болдуин загубиха петото си дете"}
{"url": "https://www.monitor.bg:443/bg/a/view/spejs-eks-pusna-60-mikrospytnika-za-byrz-internet-180592", "text": "Ракета-носител \"Фалкон-9\" на компанията \"Спейс Екс с 60 микроспътника \"Старлинк\" на борда стартира от Кейп Канаверал във Флорида, съобщиха световните информационни агенции. Спътниците, всеки от които с тегло 260 кг, са предназначени за осигуряване на достъп до високоскоростен интернет и ще бъдат изведени в орбита на височина 280 км от Земята. Осем минути и 27 секунди след старта предназначената за неколкократна употреба първа степен на ракетата-носител кацна върху платформа в Атлантическия океан. Съзвездието от спътници \"Старлинк\" цели да се осигури на ползватели от цялата планета достъп до интернет чрез извеждане на малки апарати с тегло до 500 кг в околоземна орбита. Първоначално компанията \"Спейс Екс\" възнамерява да осигури високоскоростен интернет на жителите на южната част на САЩ до края на 2020 г. По преценка на компанията, за извеждането в орбита и въвеждането в експлоатация на 11 хиляди спътника ще са нужни 10 милиарда долара. През месец май бяха изведени в орбита първите 60 спътника.", "date": "2019.11.12", "title": "\"Спейс Екс\" пусна 60 микроспътника за бърз интернет"}
{"url": "https://www.monitor.bg:443/bg/a/view/elen-gerdjikov-e-novijat-star-shef-na-stolichnija-obshtinski-syvet-180596", "text": "Елен Герджиков отново ще бъде председател на Столичния общински съвет (СОС). Това стана ясно след тайно гласуване по време на първото заседания на новоизбрания СОС. Герджиков е номинацията на ГЕРБ и СДС и беше подкрепен от 33-ма съветници. Другите кандидати за поста бяха издигнати от БСП и Демократична България - Милка Христова и Методи Лалов. Герджиков благодари за подкрепата и призова с общинарите да работят повече и да говорят по-малко за политика. “Ще продължим да бъдем политици, но да го направим през градивната работа. Има общи идеи и ако поне тях осъществим ще направим София по-добър град”, заяви шефът на СОС. Заместници на Герджиков ще бъдат проф. Иво Петров от ГЕРБ, Милка Христова от БСП и Борислав Игнатов от Демократична България.", "date": "2019.11.12", "title": "Елен Герджиков е новият стар шеф на Столичния общински съвет"}
{"url": "https://www.monitor.bg:443/bg/a/view/teletata-elitni-stekovete-ni-evtini-180561", "text": "Телешки стекове на цени от 199 лв. за кг е все още мисия трудна за България. Въпреки че вече има много американски фирми, които внасят и продават това месо дори и по интернет, българските говедовъди такива цени не могат да постигнат.   Това каза легендата в новото месодайно говедовъдство Младен Радев. Въпреки големите инвестиции, повечето от тях трудно реализират елитното месо на българския пазар на цени, каквито заслужават и биха искали. Една от основните причини е високата себестойност, скоято работят, каза Радев. Все още виждам, че повечето от фермерите гледат животните, а не ги угояват. Угояването изисква специален начин на хранене, както и внимателен подбор на породите и работа върху генетиката на стадата. Защото храната заема най-висок процент в себестойността. А от нея зависи и качеството на месото.    В България все още няма мраморирано месо, което всъщност е ценното и скъпото, обясни Радев, който притежава кланица. Това е телешкото, което е омазнено, докато у нас все още популярно е розовото телешко без мазнини, като резултат от традициите в кухнята и развъдната дейност от времето на соца. Дори и да има фермери, които успяват да отгледат такива животни, те много рядко могат да го продадат като такова. Няма развит пазар и вкусове. От една страна. От друга няма ресторанти, които да са постоянни клиенти за него.    Така например в големите градове има снобарски и скъпи заведения. Те обаче не развиват кухня със собствена физиономия . Понякога в листите си могат да включват скъпи ястия и скъпи вина, но това не е традиция, която да очертава стила на съответния ресторант. Това пък се отразява и на производителите на месо. Те нямат устойчив и стабилен пазар, който да ги кара да инвестират и държат на определено качество. За да не загубят повечето от тях предпочитат да продават отбити телета на сигурен пазар какъвто е Косово. Защото тези инвестиции трябва да бъдат „избити“ по някакъв начин, обясниха експерти от развъдната асоциация за месодайни животни. В момента най- големият търговец на телешко е косовец. Нашите телета се изнасят живи и се доугояват там.    Минималната цена на едро на родните стекове е е 20 лв. за прясно месо. А в магазините би трябвало да върви по 26-27 лв за килограм, според Радев. Вносът от САЩ в същото време е от 50-60 лв. нагоре за килограм. Има такива, които стигат и до 200 лв. за килограм.    Смята се, че породата абърдийн ангус е тази, която дава най- добрите и елиитни стекове. Може би затова повечето от фермрет, които решиха да се занимават с месодайно говедовъдство инвестираха най-много в такива стада. Все още обаче сивият сектор е твърде голям и една отосновните пречки за нормалното развтие на сектора. Според Радев той достига над 80%. Най- добрите абърдийни са ирландските, убеден е Нкоай Димов от Ямболско. Неговата ферма може да се изплозва за учебен център, защото е събрала по-известните породи в месодайното направление в света като лимузини, абърдини и сементали. За да е вкусен стекът, месото трябва да е омазнено, тоест мраморирано, разказва фермерът Николай Димов пред АгроПловдив. Животното трябва да е на високопротеинова диета.  След това премиум месото трябва да узрее. Поставя се в специална камера, в която се държи при температура от 0 до 2 градуса при влажност между 75-80 %. Зрее между 20 и 40 дни. Колкото повече зреят толкова по-крехки стават стековете. След това се пекат на загрята скара минимум пет минути и са готови, разказва Николай Димов.", "date": "2019.11.12", "title": "Телетата елитни, стековете ни  евтини "}
{"url": "https://www.monitor.bg:443/bg/a/view/vtora-pensija-pyrvi-shte-poluchat-jenite-rodeni-sled-1-12-1959-g-180577", "text": "Държавата и пенсионните фондове са постигнали съгласие вторите пенсии да са пожизнени, месечни, разсрочени или еднократни. Това заяви социалния министър Бисер Петков на кръгла маса на социалното министерство, посветена на усъвършенстване и изплащане на средствата от допълнителното пенсионно осигуряване. Първите дами с частна пенсия събрали във фондовете около 4075 лв.  Условие за пожизнената пенсия тогава бе парите в партидата на човека да позволяват месечният размер да не бъде по-малък от 20% от минималната пенсия за стаж и възраст. Ако натрупаната сума в партидата е недостатъчна, пенсионерът ще може да си избере средствата да се изплащат разсрочено за 5, 10 или 15 години. Освен пенсията от НОИ, първите които ще получават втора пенсия са жените, родени след 1 декември 1959 г., като те задължително са внасяли осигуровки в частните дружества. Очаква се това да се случи през есента 2021 г. Тогава те ще навършат и изискваната възраст за пенсия при трета категория труда. За мъжете втората пенсия ще започне да се плаща през 2024 г. заради по-високата изисквана възраст за пенсия. Очаквайте подробности!", "date": "2019.11.12", "title": "Втората пенсия в три варианта - пожизнена, разсрочена или еднократна"}
{"url": "https://www.monitor.bg:443/bg/a/view/izvergi-otkradnaha-i-osakatiha-pitbul-180582", "text": "Изроди откраднаха, а след това пребиха зверски питбул в село Павел, община Полски Тръмбеш. На 8 ноември вечерта двете кучета на Боби Мехмедов – женския питбул Хриси и пинчера, си играели в двора на къщата. По това време съпругата на Боби била в къщата и чула, че някой отвън пита съседа дали има някой в къщата, а той отговаря, че май няма икой. След малко жената излязла навън и видяла, че питбулът е изчезнал. Семейството подало сигнал на тел. 112, а собственикът Боби отишъл в полицията в П.Тръмбеш с паспорта и снимки на кучето. Малко след като се върнал вкъщи, кучето било намерено захвърлено в центъра на селото, със следи от жесток побой и счупен крак. Наложило се животното спешно да бъде откарано във ветеринарна клиника във В. Търново, където му е направена операция. Според Мехмедови вароятно кучето е било откраднато защото било породисто и добре гледано. Възможно е да е било подготвяно и за продажба. След като крадците разбрали, че със случая се е заела полицията обаче, са решили да се отърват от него и са изхвърлили а улицата. „Защо обаче са го пребили и осакатили животното, след като нищо не им е направило”, недоумуват стопаните на Хриси. Боби и семейството му искат полицията да успее да разкрие и залови крадците, извършили жестокия побой и е да бъдат изправени на съд и да получат полагащото им се възмездие и наказание. Стопаните са подали жалба и в прокуратурата и се обърнали за съдействие и помощ и към няколко организации за защита на животните.    ", "date": "2019.11.12", "title": "Изверги откраднаха  и осакатиха питбул "}
{"url": "https://www.monitor.bg:443/bg/a/view/pishtno-tyrjestvo-za-100-godini-basketbol-v-bylgarija-sybra-stotici-gosti-180586", "text": "Церемонията по случай 100 години баскетбол в България се превърна в трибуна на обявяването на символичните отбори за мъже и жени за последното десетилетие. Най-добрите български баскетболистки за периода 2010-2019 година бяха наградени от почетния президент на централата ни Атанас Тонев. В символичния отбор за периода 2010-2019 г. попаднаха: Вера Перостийска, Виктория Стойчева, Виолина Кочева, Димана Макариева, Екатерина Димитрова, Жаклин Златанова, Зорница Костова, Милена Томова, Радостина Димитрова, Силвия Пеева, Христина Иванова и Цветомира Шаренкапова. За най-добри състезатели за периода 2010-2019 г. при мъжете бяха отличени: Александър Везенков, Александър Янев, Божидар Аврамов, Златин Георгиев, Иван Лилов, Йордан Бозов, Павел Маринов, Станимир Маринов, Станислав Говедаров, Тенчо Банев, Христо Захариев и Чавдар Костов. Те получиха специални плакети от президента на българската федерация по баскетбол Георги Глушков. Треньор на десетилетието в женския баскетбол е Георги Божков, а за най-добър треньор за последните 10 години в мъжко направление бе обявен Константин Папазов. Най-добър съдия на десетилетието между 2010 и 2019 година е Владимир Цеков. Стогодишнината на баскетбола в България бе уважена от стотици гости, сред които и президентът на България Румен Радев. В началото на празненството думата взеха Радев и президентът на БФБ Георги Глушков, които приветстваха специалните гости - генералния секретар на ФИБА Андреас Заклис, президента на ФИБА Европа Тургай Демирел. Те, заедно с члена на УС на БОК Здравка Йорданова и ректора на НСА Пенчо Гешев, заместник-министъра на младежта и спорта Стоян Андонов също поздравиха присъстващите. Със специални награди - символични златни топки бяха отличени още заслужили фигури в баскетбола ни през годините като Атанас Тонев, Ермила Попова, Валентин Лазаров, Александър Божков, Иван Евстатиев, Симеон Варчев и Станко Стоянов. В края на церемонията Атанас Голомеев получи най-високото отличие на БФБаскетбол - приз за изключителни заслуги към играта в България.", "date": "2019.11.12", "title": "Пищно тържество за 100 години баскетбол в България събра стотици гости"}
{"url": "https://www.monitor.bg:443/bg/a/view/zadignaha-parite-na-psihichno-bolni-180579", "text": "Неизвестни злосторници обраха касата на Дом за психично болни в дряновското село Радовци. Кражбата е извършена миналата нощ. Около 2,50 ч. алармената инсталация в помещението, където се намирал сейфът, се задействала. Дежурният в дома се обадил в полицията. Когато служителите на реда пристигнали на мястото, установили че касата е разбита и от нея са задигнати неустановена сума пари, злато и дебитните карти на част от обитателите на социалното заведение. При извършения оглед е установено още че крадците са проникнали през разбити последователно прозорец и врата на едно от помещенията. В районното управление на МВР в Дряново е образувано досъдебно производство срещу неизвестен извършител. Работата по разкриването на случая продължава под ръководството на прокуратурата в Габрово.", "date": "2019.11.12", "title": "Задигнаха парите  на психично болни"}
{"url": "https://www.monitor.bg:443/bg/a/view/prokuraturata-v-pazardjik-obrazuva-prepiska-za-reshenijata-v-mestnata-telk-180580", "text": "Окръжна прокуратура-Пазарджик се самосезира и образува преписка във връзка с излъчено предаване по Нова телевизия на 10 ноември 2019 г., в което са изнесени данни за нарушения при издаване на решения от ТЕЛК към МБАЛ-Пазарджик. За да се изяснят фактите и обстоятелствата по случая, предстои да бъде изискана медицинска документация, снети обяснения от лекари и медицински работници, както и друг действия, които да установят дали са налице данни за извършено престъпление по Наказателния кодекс. Проверката ще приключи в най-кратки срокове.", "date": "2019.11.12", "title": "Прокуратурата в Пазарджик образува преписка за решенията в местната ТЕЛК"}
{"url": "https://www.monitor.bg:443/bg/a/view/uil-smit-kato-na-kino-25-mln-za-30-godini-nadolu-180581", "text": "Над две години работа, 500 аниматори, близо 25 милиона долара и визия, сякаш си превъртял 30 лета в машината на времето – така изглежда в цифри „подмладената“ версия на Уил Смит в „Близнакът“. Филмът направи премиерата си преди един месец у нас, като продължава да се задържа в топ 10 на най-гледаните заглавия в родните киносалони. Равносметката за лентата до края на месец октомври изглежда така: 28 546 зрители и 306 624 лв. от боксофиса. Въпреки смелата заявка, експериментирането с опцията за дигитално подмладяване и афинитета на българските киномани към заглавието обаче на международно ниво то далеч не се представя толкова задоволително. Успя, все пак, да си върне инвестицията – с бюджет от приблизително 140 милиона долара, към момента „Близнакът“ е реализирал общи печалби в размер на 153 645 405 долара. Извън цифроманската статистика, носителят на „Оскар“ Анг Лий, който сяда на режисьорското столче за филма, успява да закове вниманието на зрителя именно с революционното за индустрията „подмладяване“. Така, – на 51-годишния наемен убиец пред пенсия Хенри Броган и на 23-годишния му „наследник“, роден в лаборатория, Джуниър. Самият сценарий залежава в продължение на две десетилетия, като според редица експерти в причина за това се е превърнал именно фактът, че подобно „подмладяване“ не може да се случи с конвенционалните подходи на киноиндустрията и трябва да се изчака, за да може технологията да достигне въображението на филмовите дейци. Ето как – благодарение на компютърната анимация и безкомпромисното изучаване на човешкото лице (и в частност това на Уил Смит), в крайна сметка се „ражда“ Джуниър и на екрана. За да изглежда достатъчно реалистичен във филма – което е факт, екипът на новозеландската компания Weta Digital („Властелинът на пръстените“, „Отмъстителите: Краят“) обръща изключително голямо внимание върху изучаването на кожата на Смит, наличието на меланин в нея, порите. Най-много време обаче аниматорите са ангажирани с очите, каква влажност имат, когато човек мигне или раздвижи лицето си. Образът на Джуниър е взаимстван първо и основно от ранните превъплъщения на Смит на екрана. Става дума за заглавия като „Принцът от Бел Еър“ (1990-1996), „Шест степени на разделение“ (1993) и „Лоши момчета“ (1995). „Изражението има толкова голямо значение! Можете да познаете дали някой ви е ядосан или пък е щастлив покрай вас само от неговата физиономия. Ако създадете дигитален човек и не получите на 100% тези нюанси в изражението, зрителят веднага ще познае“, коментира Гай Уилямс, един от ръководителите на Weta Digital, работили по проекта. Ето защо с цел пресъздаването на необходимата емоция Смит изиграва първо сцените си като Хенри. Едва месеци по-късно Weta го затваря в студио в Букурещ, за да изследват всяка негова мимика за Джуниър. Нещо повече, аниматорите сканират актьора с камери с висока резолюция, докато той прави предварително определен набор от лицева калистеника, за да имат голяма база с данни на целия мимически репертоар на лицето му. „Нашата цел в крайна сметка е работата ни да не бъде разпозната. Ако някой гледа филма и си каже: „Уил се справя страхотно в ролята, а специалистите по визуалните ефекти са се справили със задачата да му „опънат“ бръчките“, тогава значи, че сме изпълнили задачата си“, коментират още от Weta. на продуцентите, отколкото Хенри. Макар Лий и компания да избягват да коментират публично финансовата част на проекта си, източници на The Hollywood Reporter издават, че Смит е прибрал хонорар в размер на 12,5 милиона долара от „Близнакът“. Междувременно този вид анимация тепърва ще навлиза в киноиндустрията, смятат и от Business Insider, като още през ноември Мартин Скорсезе ще „подмлади“ своите герои в „Ирландецът“ с подобна технология. Там машината на времето ще се завърти дори по-смело. От 20- до 80-годишен ще виждаме, например Робърт де Ниро на екрана. Сцените обикновено ще прескачат хронологично през 20 години. Това означава, че аниматорите работят по четири различни визии за всеки от актьорите, които трябва да изглеждат на 20, 40, 60 и 80 години в зависимост от сюжета. За целта Мартин Скорсезе се доверява на друга компания, специализираща в „подмладяването“ на реални личности в киното - Industrial Light & Magic. „Отне много работа. Аз съм доволен, защото така току-виж филмовата ми кариера се удължила с 30 години“, шегува се Де Ниро, като поясни, че гласът му не е модифициран компютърно за „Ирландецът“. Въпреки че подобно „подмладяване“ е нова „играчка“, с която подозираме, че режисьорите тепърва ще се забавляват, подобно развитие на игралното кино крие и своите подводни камъни. Сред основните притеснения в сферата е развитието на т.нар. „дийпфейк“ (deepfake) - обработени фалшиви видеа, които целят манипулиране на обществото.", "date": "2019.11.12", "title": "Уил Смит като на кино: $25 млн. за 30 години надолу"}
{"url": "https://www.monitor.bg:443/bg/a/view/sushata-postavja-pred-izpitanie-njakoi-ot-posevite-180558", "text": "Агрометеорологичните условия през първата седмица на месец ноември се определяха от топло за сезона и с без валежи със стопанско значение, с изключение на Югозападна България, Кърджали, Хасково и Шумен.  Средните денонощни температури през първите два-три дни на изминалата седмица бяха по-ниски от нормата, след което настъпи повишение на средноденонощните температури, което продължава и в момента.  Средните денонощни температури на въздуха за целия период бяха от 9.4°С в Казанлък до 15.8°С в Шабла. Средната температура през първата седмица на месеца беше по-висока от климатичната норма във всички станции, а отклонението от нормата, беше най-малко в Пловдив – 1.2°С, а най-голямо във В. Търново – 5.2°С. По климатични данни, през този период на годината се наблюдава трайният преход на температурите на въздуха под 5°С, но през тази година, все още не е отчетен преход на температурите под 10°С. Акумулираната сума от активни температури към 7 ноември достигна и надхвърли 500-550°С, с изключение на Видин и Казанлък. Тези температурни условия ще създадат подходящи условия за поникване и развитие на засетите посеви, там където условията на почвено овлажнение са подходящи за това. През годините от началото на 21-ви век все по-често се наблюдават есенни засушавания, които лимитират условията за развитие в ранните етапи при зимните житни култури и зимната рапица. И през тази есен, температурните условия не са лимитиращи, но есенното засушаване, обхванало Северозападната и Северна централна България, както и Софийското поле, поставя на изпитание оцеляването на някои от засетите площи.  През първата седмица на ноември валежи със стопанско значение паднаха само в крайните южни райони на Югозападна и Централна Южна България – Хасково и Кърджали и в района на Шумен. В останалите райони измерените количества бяха под 10 mm, които след продължителната лятна и есенна суша не са в състояние да променят съществено водните запаси по целия почвен профил. В резултат на това, районите с изразено есенно засушаване, дефицитът на почвени влагозапаси продължава да се задълбочава. През периода до 11-17 ноември, съществена промяна в агрометеорологичните условия не се очаква. Те ще се определят от топло за сезона време. В по-голямата част от страната ще остане без валеж, или с незначителни количества, но в южните райони на Рило-Родопската област, крайните западни райони и в южната част от долините на реките Струма и Места през втората половина от седмицата се очакват валежи, чиято сума ще бъде в рамките на 10- 20 mm.  В началото на седмицата температурите ще се понижат и преобладаващите максимални ще са между 17 и 22°С. Минималните в по-голямата част от Западна България ще бъдат между 4 и 10°С, а на изток между 12 и 16°С. Към средата на седмицата, на места в крайните западни райони и в Рило-Родопската област ще бъде с превалявания от дъжд. Минималните температури ще се повишат, а максималните ще достигнат 19-24°С. В петък ще има превалявания, главно в Рило-Родопската област. Ще се задържи по-топло от обичайното за средата на ноември. В събота вероятността за валежи е малка, но в неделя се повишава. Температурите от запад слабо ще се понижат, вероятността за валежи в югозападните райони отново е по-висока. Тези агрометеорологични условия ще доведат до задълбочаване на недостига на вода в почвата, което ще затрудни почвообрабоването и ще забави сеитбата и развитието на есенниците. При тези обстоятелства не се препоръчва провеждането на сеитба на зимуващи култури след 10 ноември поради невъзможността на тези посеви да достигнат фаза от развитието при която да презимуват успешно. Времето ще позволява работа на полето за извъшване на сезонни дейности. Проф. д-р В. Казанджиев Доц. д-р В. Георгиева НИМХ", "date": "2019.11.12", "title": "Сушата поставя пред изпитание някои от посевите"}
{"url": "https://www.monitor.bg:443/bg/a/view/nina-dobrev-be-prieta-po-speshnost-v-bolnica-snimka-180578", "text": "Холивудската звезда с български корени Нина Добрев бе хоспитализирана по спешност. В причина за това се превърна анафилактичен шок. Иначе казано това е тежка алергична реакция. написа в социалните мрежи актрисата от \"Дневниците на вампира\" скоро, след като бе приета в лечебното заведение. За щастие, нейната добра приятелка - актрисата и танцьорка Джулиан Хъф (\"Америка търси талант\") е реагирала възможно най-бързо при появата на симптомите и именно тя е откарала екранната Елена Гилбърт в спешно отделение. Не закъсня и включването онлайн от страна на Добрев, която не пропусна да благодари на Хъф. Няколко часа по-късно пък тя пусна и кратко видео от вкъщи, с което отново успокои феновете си. \"Виждате ли? Отокът почти изчезна и всичко ще бъде наред. Обичам те, Джулс! Благодаря, че беше \"моя майка\"... отново\", не скри емоциите си чаровната брюнетка.", "date": "2019.11.12", "title": "Нина Добрев бе приета по спешност в болница (СНИМКА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/fandykova-i-obshtinskite-syvetnici-v-sofija-polojiha-kletva-180576", "text": "Йорданка Фандъкова за четвърти път положи клетва като кмет на София. Освен нея се заклеха и новите общински съветници, районните кметове и кметовете на кметства. Първата сесия на новоизбрания общински съвет бе открита от управителя на област София Илиан Тодоров. След което бе отслужен молебен от Негово преосвещенство Белоградчишки епископ Поликарп. Общият брой на столичните съветниците е 61, като най-голяма е групата на ГЕРБ и СДС - 27. БСП е с 15 съветници, „Демократична България“ - 12, ВМРО- 4, „Атака“ - 2, и независимият Борис Бонев от „Спаси София“. Съветници предстои да изберат и шеф на СОС. Номинацията на ГЕРБ-СДС за поста е досегашният председател на съвета Елен Герджиков. След като се закле, Фандъкова седна на кметското място и обяви, че всеки е в залата, защото е получил доверието на хората. “Минахме през тежка кампания, в която се казаха и истини, и лъжи, но обещанието за промяна ни обединяваше. Промяната не е в позата, а в работата. Моята врата ще бъде винаги отворена за разговори, идеи и решения, няма да подкрепя популизма и опита да се решават партийни задачи”, каза кметът. Тя изтъкна, че до месец ще предложи и структурни промени в работата на общината. Фандъкова обясни, че ще има и нови ресори - строителство, дигитализация и транспорт.", "date": "2019.11.12", "title": "Фандъкова и общинските съветници в София положиха клетва"}
{"url": "https://www.monitor.bg:443/bg/a/view/zverev-pobedi-nadal-v-london-180585", "text": "Защитаващият титлата си от миналия сезон Александър Зверев постигна победа в първия кръг от груповата фаза на финалния турнир на АТР на осемте най-добри през сезона в Лондон. 22-годишният представител на Германия спечели в два сета с 6:2, 6:4 срещу Рафаел Надал. Зверев постигна два пробива при начален удар за испанеца и спечели първия сет. Във втората част германският тенисист започна с пробив, който се оказа решителен за крайния изход от мача, продължил 83 минути. Това е първи успех за Александър Зверев в общо шестте му двубоя срещу 19-кратния шампион от турнирите от \"Големия шлем\". Рафаел Надал, който през миналата седмица получи контузия по време на турнира от сериите \"Мастърс\" в Париж, е двукратен финалист в Лондон. В следващия си мач от група \"Андре Агаси\" Зверев ще се изправи срещу Стефанос Циципас (Гърция) в сряда, докато Рафаел Надал излиза срещу руснака Данийл Медведев. \"Това е невероятно. Всеки знае колко страдах през сезона. Участието ми тук означава наистина много. Тук спечелих най-голямата ми титла през миналия сезон\", заяви Зверев след победата над Надал.", "date": "2019.11.12", "title": "Зверев победи Надал в Лондон"}
{"url": "https://www.monitor.bg:443/bg/a/view/tri-furii-zabyrkvat-jenski-haos-v-teatyr-199-180540", "text": "Три поливалентни и мегаталантливи актриси се превъплъщават в почти две дузини образи, някои от които мъжки, в най-новия спектакъл на Театър 199 – „Хаос“. Те са Йоана Буковска-Давидова, Елена Атанасова от Сатирата и Радина Думанян от Драмата в Пловдив, позната от сериала „Откраднат живот“. Пиесата на един от най-изявените съвременни финландски драматурзи се поставя за първи път у нас, а организатор на цялата смешно-сериозна бъркотия от събития на сцената е режисьорът Марий Росен. Заради какво в живота на една жена може да настъпи хаос? За какво си струва тя да излезе от елегантните обувки на доброто възпитание и да се превърне в бясна фурия? София на Йоана например от хрисима детска педагожка става боец за каузата да спаси училището от затваряне и започва да раздава шамарено правосъдие в доминирания от мъже свят не само заради това, но и заради други дразнители, подбиващи човешкото и в частност женското достойнство. Психотерапевтката Джулия на Елена и нейната сестра – репортерката Ема на Радина, също си имат своя вътрешен хаос, който на моменти избива навън, когато трите актриси шеметно сменят персонажите като употребени носни кърпички. В този калейдоскоп на всекидневния абсурд се завъртат директорка на училище, лелки в детска градина, хлапета и техните бащи... Нафукани, потиснати или истерични, всички в крайна сметка са пациенти на Джулия или потенциални такива... До краткия момент на финала, когато женското приятелство и логиката на разума надделяват – навярно до следващата несправедливост, следващата криза, следващия житейски хаос. А следващите представления са на 18 ноември, 3 и 21 декември. Мика Миляхо (1966) започва кариерата си като режисьор. Първата му пиеса като драматург, „Паника“ (2005) се занимава с патилата на трима мъже, приближаващи средна възраст. „Хаос“ (2008), която авторът определя като „тъмна комедия“, с много деликатно, но ярко чувство за хумор, интерпретира от женска гледна точка проблемите на нежния пол в днешния свят. „Хармония“ (2009) е драматична дисекция на отношенията на работното място. Най-новата пиеса на Миляхо „Гараж“ (2018) е сатиричен поглед към остаряването и приспособяването към предизвикателствата на динамично променящите се времена. От 2010 г. Мика Миляхо е директор на Финландския национален театър.", "date": "2019.11.12", "title": "Три фурии забъркват женски „Хаос“ в Театър 199"}
{"url": "https://www.monitor.bg:443/bg/a/view/vlak-udari-leka-kola-na-prelez-kantoneryt-pijan-180568", "text": "Пътническият влак от Пловдив за Асеновград удари лека кола на прелез. Трима мъже от автомобила са пострадали и били откарани в болница за прегледи. Кантонерът на прелеза обаче бил пиян и поради това не е ясно дали бариерите преди ж.п. релсите са били спуснати и дали е имало необходимата сигнализация, че предстои преминаване на влак. Железопътната катастрофа станала около 7 часа във вторник сутринта, когато на телефон 112 бил подаден сигнал за сблъсък между лек автомобил „Опел” и пътническия влак. Инцидентът станал на охраняем железопътен прелез в индустриалната зона в Асеновград, съобщиха от полицията в Пловдив. За късмет при удара във влака няма загинали от леката кола. Трима мъже от возилото обаче били откарани в болница за прегледи и спешна медицинска помощ. Това са 32-годишният водач на колата и двама негови спътници на по 25 и 30 години. По първоначални данни с по-сериозни наранявания е 30-годишният, който пътувал на предната седалка, уточниха от полицията в Пловдив. На шофьора била взета кръвна проба за алкохол. Машинистът, който е на 51 години, бил тестван с дрегер, като резултатът му бил отрицателен. В районното управление в Асеновград бил отведен 60-годишният кантонер, чиято алкохолна проба отчела положителен резултат над 1,5 промила. За случая е уведомена районната прокуратура. Предстои да бъдат изяснени обстоятелствата и причините за възникване на инцидента, уточниха от полицията в Пловдив. Единият от пострадалите мъже е с черепно-мозъчна травма, а другия е с гръдно-коремна травма, съобщиха от Спешното приемно отделение на УМБАЛ \"Св. Георги\" в Пловдив. Третият приет там мъж все още се изследва и на този етап лекарите не могат да кажат какво е състоянието му. Снимка авторът архив", "date": "2019.11.12", "title": "Влак удари лека кола на прелез, кантонерът пиян"}
{"url": "https://www.monitor.bg:443/bg/a/view/cik-sydyt-shte-reshi-iskaneto-na-manolova-za-kasirane-na-izborite-180567", "text": "Административният съд трябва да реши дали внесените от Мая Манолова жалби и доказателства към тях са достатъчни за касирането на вота в София. ЦИК не е запозната с представените документи, тъй като те се предават към съда от Общинската избирателна комисия, обясни говорителят на ЦИК Александър Андреев пред бТВ.   „Няма информация за тежки нарушения, които биха могли да опорочат изборния процес или да са незаконосъобразни”, допълни още Андреев. Той подчерта, че процентът недействителни гласове не е толкова висок и е въпрос на анализ да се установят причините, довели до тях. Според Андреев има проблем с преференциите, тъй като или не са отчетени правилно, или са отбелязани грешно.", "date": "2019.11.12", "title": "ЦИК: Съдът ще реши искането на Манолова за касиране на изборите"}
{"url": "https://www.monitor.bg:443/bg/a/view/bg-filmyt-doza-shtastie-vliza-v-uchebnata-programa-180524", "text": "„Доза щастие“ - филмовата екранизация на автобиографичната книга на журналистката Весела Тотева („Падение и спасение“) влиза в учебната програма. Заглавието, режисирано от Яна Титова, няма да бъде изучавано в помагалата, но стартира собствен проект, част от образователните инициативи на Министерството на образованието и науката. Това означава, че класните ръководители и други преподаватели ще могат да организират групови посещения на прожекции на „Доза щастие“ в 29 града в цялата страна. Сред тях са София, Варна, Пловдив, Плевен, Благоевград, Велико Търново, Монтана, Силистра, Шумен, Ямбол и много други. Часът на прожекциите е в интервала между 12 и 17 ч., като точният старт зависи от учителите. Посещението в киносалона пък се равнява на 2 проведени часа на класния ръководител. Срокът на програмата е от началото на тази седмица до 30 ноември. За да се организира една прожекция пред големия екран трябва да застанат минимум 10 ученика над 12-годишна възраст. Цената на билета за децата варира между 4 и 7 лв. (традиционният пропуск в София се котира между 8 и 12 лв), преподавателите влизат в киносалона безплатно. Проследяващ осемгодишната битка на журналистката Весела Тотева с хероина, прожекциите на „Доза щастие“, част от образователните инициативи на МОН, са свързани с каузата за превенция на зависимостите. - зад тази теза застава целият екип на продукцията. Самата дъщеря на Тотева – Валентина Каролева, която изпълнява главната роля в „Доза щастие“, е категорична, че през 90-те години (когато майка й се е сблъскала с демона, наречен хероин) достъпът до наркотиците е бил в пъти по-труден, отколкото е днес. „Искаме на колкото се може повече деца да кажем, докато са на 12 или 13 години, че това нещо съществува и че е страшно и че не трябва да започват“, обяснява тя пред сп. Eva. Каролева допълва, че темата е особено лична за нея не само заради факта, че филмът прекроява историята на майка й, но и заради по-малкия й брат, който е на 13 години и който съвсем скоро ще замине да живее при нея и семейството й в Лондон.", "date": "2019.11.12", "title": "БГ филмът „Доза щастие“ влиза в учебната програма"}
{"url": "https://www.monitor.bg:443/bg/a/view/v-rusija-internet-sreshtu-pasport-180574", "text": "Достъпът до интернет в Русия да се предоставя само срещу паспортни данни, предвижда проект, внесен за обсъждане от Държавната Дума. Според инициативата, пълнолетните руски граждани и гостите на страната вече ще трябва да въвеждат пълна лична информация, ако искат да ползват глобалната мрежа. Достъпът за децата ще бъде предоставян срещу регистриране на данни от документите за самоличност на родител или законен представител.   Предвижда се правилото да важи, както за домашния интернет, така и за обществения. Споменатата мярка ще позволи да се персонифицира всяка едно действие на гражданите в глобалната мрежа и бързо да се установяват извършителите на неправомерни действия. Освен това ще предпази подрастващите от негативното влияние на глобалната мрежа, категорични са експерти по киберсигурност. Преди време с подобна инициатива излезе и Министерството на културата.            ", "date": "2019.11.12", "title": "В Русия: Интернет срещу паспорт "}
{"url": "https://www.monitor.bg:443/bg/a/view/kosovo-iska-mir-sys-syrbija-180570", "text": "По време на срещата с френския президент Еманюел Макрон в Париж президентът на Косово Хашим Тачи е изразил готовността на властите в Прищина да постигнат мирно споразумение със Сърбия. Това съобщиха от кабинета на Тачи в Прищина. Двамата са обсъдили \"преговорния процес между Сърбия и Косово и евроатлантическата перспектива за Косово и Западните Балкани\", пише още в съобщението.    Имаме готовност да продължим диалога със Сърбия и да постигнем оконочателно мирно споразумение, което ще доведе до взаимно признаване и членство в ООН\", каза Хашим Тачи. Според него това означава \"пълна международна консолидация на Косово, която ще отвори вратите за чуждите инвестиции в страната\". \"Това означава развитие за Косово. Това означава повече просперитет, по-добър живот за всички граждани на Косово. Косово има само една цел - членство в ЕС и НАТО\", подчерта Хашим Тачи, предаде БГНЕС. \"Президентът Макрон подкрепя трайният мир, развитието на Косово и региона\", пише в края на съобщението, което бе публикувано от кабинета на косовския държавен глава.", "date": "2019.11.12", "title": "Косово иска мир със Сърбия"}
{"url": "https://www.monitor.bg:443/bg/a/view/verojatnost-za-valeji-v-ujnite-rajoni-180559", "text": "През следващия седемдневен период агрометеорологичните условия ще се определят от наднормени температури. До средата на ноември прогнозираните превалявания за по-голямата част от страната, с изключение на места в южните райони, ще са под 10 l/m2 и на фона на продължителното есенно засушаване ще бъдат недостатъчни за преодоляване дефицита на почвена влага при зимните житни култури и рапицата. Вследствие недостига на влага в част от полските райони посевите са недобре гарнирани. На отделни места в Северна България някои от засетите през втората половина на октомври зимни житни култури все още не са поникнали. В част от южните и източните райони, където в края на октомври и началото на ноември падналите валежи надвишиха 20-25 l/m², състоянието на зимните житни култури е сравнително добро. През втората половина от периода на места в южните райони на страната се прогнозира вероятност за валежи със стопанско значение. В тези райони се очаква подобрение на почвените влагозапаси в 50 см слой и на условията за вегетацията на есенните посеви. През второто десетдневие на ноември при пшеницата и ечемика ще се наблюдават различни фази: поникване, начално листообразуване и фаза трети лист. На единични места, главно в източните райони рано засетите, в началото на октомври, зимни житни култури ще встъпят във фаза братене (агростанците: Главиница, Карнобат, Ямбол).  При рапицата ще се наблюдава листообразуване. До средата на ноември на места в Югоизточна България част от посевите ще встъпят във фаза образуване на розетка (6-7 лист).  През периода при есенните посеви, особено при тези отглеждани монокултурно, трябва да продължат обследванията за установяване плътността на някои вредители: житни мухи, полска полевка, рапичната листна оса (лъжегъсеници) и при численост надвишаваща прага на икономическа вредност (ПИВ) да се извърши навременно третиране. ПИВ за обикновената полевка е 2 броя активни колонии/дка, за ларвите (лъжегъсениците) на рапичната листна оса - 2-3 броя/m². Второто десетдневие на ноември е подходящ срок за засаждане на овошки. В предварително изкопаните за целта ямки (с размери 50/50/50 cm), ако не е извършено предпосадъчно торене, се внасят минерални и органични торове: 100-200 g суперфосфат, 80-100 g калиев сулфат, 10-12 kg угнил оборски тор (при наличност) примесен с почва от повърхностния слой. След засаждане фиданките се поливат с 10-15 литра вода. Дукена Жолева Агрометеоролог при НИМХ", "date": "2019.11.12", "title": "Вероятност  за валежи  в южните райони"}
{"url": "https://www.monitor.bg:443/bg/a/view/15g-zatvor-za-ivelin-prebil-do-smyrt-pastir-180575", "text": "Присъда от 15 години зад решетките получи фермерът Ивелин Андонов, който бе признат за виновен от окръжния съд в Пловдив за умишленото убийство на възрастен пастир, съобщиха от съдебната палата. Зверството станало на 30 март 2017г. в асеновградското село Козаново. 36-годишният тогава фермер пребил до смърт 56-годишния Георги Михайлов заради две изчезнали бременни овце. По-възрастният издъхнал два дни след зверския побой заради счупени ребра и рани по цялото тяло. Ивелин отговаряше пред съда за умишлено убийство, извършено по особено мъчителен за жертвата начин и с особена жестокост. След изключително зверския побой заради двете овце пастирът починал на 1 април с.г. в болница. Фермерът трябва да плати и по 100 000 лева на трите деца на жертвата си, реши още окръжният съд. Магистратите измениха мярката за неотклонение на подсъдимия Ивелин Андонов от парична гаранция в размер на 5000 лева в задържане под стража и той бе задържан директно в съдебната зала веднага след произнасянето на присъдата. Тя не е окончателна и подлежи на обжалване и протест в 15-дневен срок пред Апелативен съд – Пловдив.", "date": "2019.11.12", "title": "15г. затвор за Ивелин, пребил до смърт пастир"}
{"url": "https://www.monitor.bg:443/bg/a/view/djimi-kartyr-vliza-v-bolnica-180571", "text": "Бившият президент на САЩ Джими Картър беше хоспитализиран в Атланта, Джорджия, за да се подложи на процедури за намаляване на вътрешно - черепно налягане. Изявлението беше публикувано в понеделник в Twitter от неправителствената организация The Carter Center. \"Бившият президент на САЩ Джими Картър беше приет в болницата в университета в Емори тази вечер за процедура за намаляване на вътрешно - черепно налягане, причинено от кървене поради скорошните му падания\", се казва в изявлението. \"Процедурата е насрочена за утре сутринта.\" Според представители на центъра съпругата му Розалин е в болницата при него. 95-годишният Картър е хоспитализиран на 21 октомври с фрактура на тазовите кости, но след няколко дни е изписан от болницата. Бившият държавен глава падна у дома. През май той е хоспитализиран с фрактура на тазобедрената става. Картър е роден на 1 октомври 1924 г. в град Плейнс (Джорджия) в семейството на фермер. От 1947 до 1953 г. служи като подводница офицер в Тихоокеанския и Атлантическия флот, пенсиониран след смъртта на баща си, се завръща във фермата и започва разширяване на семейния селскостопански бизнес. През 1962 г. е избран за сенатор на Законодателното събрание на щата Джорджия, през 1970 г. - за губернатор на родния си щат. Демократът Картър влиза в Белия дом през януари 1977 г., побеждавайки републиканския съперник Джералд Форд. През ноември 1980 г. той губи изборите от републиканеца Роналд Рейгън. При Картър Съединените щати и СССР през 1979 г. подписаха Договора за стратегическо намаляване на оръжията. Във връзка с влизането на съветски войски в Афганистан Картър реши да не прехвърля този документ за одобрение в Сената, забрани доставката на пшеница от Съединените щати в СССР и нареди бойкота на Олимпийските игри в Москва.", "date": "2019.11.12", "title": "Джими Картър влиза в болница "}
{"url": "https://www.monitor.bg:443/bg/a/view/djip-blysna-peshehodec-jertvata-e-27-godishen-myj-180572", "text": "Джип блъсна и уби пешеходец на столичния булевард \"Симеоновско шосе\" във вторник сутринта. Шофьорът на колата първоначално е избягал от местопроизшествието. Впоследствие е открит и задържан в Първо РУ, съобщиха от МВР.", "date": "2019.11.12", "title": "Джип блъсна пешеходец, жертвата е 27-годишен мъж"}
{"url": "https://www.monitor.bg:443/bg/a/view/43-kucheta-ot-priuta-v-gorni-bogrov-sa-osinoveni-v-germanija-180573", "text": "43 кучета от приюта в Горни Богров са осиновени в Германия. Това съобщи директорът на \"Екоравновесие\" Веселин Асенов обясни пред БНТ. През юли между Столичната община и германска неправителствена организация е сключено споразумение за съвместно сътрудничество, с цел намиране на домове на кучетата, настанени в приютите на \"Екоравновесие\". „Техен постоянен представител, който живее в България, ежеседмично заснема кучетата, настанени в приютите и изпраща снимки и кратки описания в Германия. Всеки гражданин на Република Германия, който желае да си осинови едно от тези кучета, заявява. При заявени минимум 20 кучета, наш транспорт осигурява тяхното транспортиране до Германия. Тези кучета не отиват в друг приют, а отиват директно в домове на хора“, разказа Андреев. Засега няма върнати кучета, но при условие, че някое от тях бъде върнато, това става за сметка на немската организация. По думите на Веселин Асенов бездомните кучета в София са намалели три пъти през последните 10 години. При последното преброяване през 2018 г. са отчетени 3589 бездомни кучета. Около 1500 кучета от приюта в Горни Богров все още очакват своя нов дом.", "date": "2019.11.12", "title": "43 кучета от приюта в Горни Богров са осиновени в Германия"}
{"url": "https://www.monitor.bg:443/bg/a/view/emil-georgiev-oshte-useshtame-apokalipsisa-sled-kostov-i-negovata-pretorianska-gvardija-180548", "text": "„Каолин“ на Прокопиев е един от примерите за разбойническа приватизация, казва в интервю за \"Монитор\" лидерът на ПК „Екогласност“ - Извън всякакво съмнение е, че всеки, който по някаква причина е свързан с дейността на „Екогласност“, не може да не се отнесе към тази дата като към ден за равносметка. Това е свързано и с името на „Екогласност“. След промяната някои се опитаха да ни определят като дисидентска организация. Истината е, че основателите на този комитет за екологична защита на Русе са хора с гражданска чест. Това бяха хора със свои виждания и слабости, но обединени да търсят промяна в човешко лице, а не дивашко разделение на обществото. Така че за мен тяхното значение за историята е не по-малко от свалянето на Живков от власт. Говорейки за промяната на 10 ноември, съвсем не означава, че ние от „Екогласност“ сме свалили комунизма. Малко или много активирахме процеса на промяна, а това беше много трудно. Не е вярно и това, че сме единствената организация, която през това време търсеше промяната. Но „Екогласност“ събуди хората от летаргия, затова и ние приемаме себе си като първата лястовица на промяната в България. Датата ме завари във Видин, където бях технолог в тютюнева фабрика. Усещаше се, че нещо се случва. Но като човек в младежка възраст изпитвах чувство на просветление. Същественият въпрос обаче е дали 30 години по-късно сме удовлетворени от всичко това. - Зависи от гледната точка. През това време болшинството от нас бяхме на по 30 години и защитавахме идеята за по-хубав живот. Радвахме се на промяната, но за съжаление впоследствие обаче усетихме щетите от действията на Иван Костов и неговата преторианска гвардия. Тези хора изпълняваха поръчки. 30 години по-късно още берем „плодовете“ на този апокалипсис. Искам дебело да подчертая, е голяма част от т.нар. преторианска гвардия тогава са деца на бившата номенклатура на БКП. Понеже познавам по-голямата част от тях, сигурно ще са ми необходими часове да ги изредя поименно. В този период на истерия това беше страховито време, властта съсипа живота на много хора в страната. Спомням си дори как по това време спечелих конкурс, без да съм член на БКП. Тогава ми представиха списък с имена на 30 мои колеги, които трябваше да уволня, само защото бяха членове на БКП. Разбира се, аз отказах да го направя и само след няколко дни аз също бях уволнен. 30 години по-късно виждаме, че отново имаме трубадури на истерията. Отново се открояват жалки остатъци на тази преторианска гвардия. В момента представители са фантомни партии като „Демократи за силна България“, „Да, България“, т.нар. „Зелени“ на Тома Белев, грантаджиите на Прокопиев и т.нат...Всички те са наследници на Иван Костов, от едно и също котило са. - По най-вандалския начин. А отговорност за тази приватизация носи лично Иван Костов. Тя бе осъществена подобно на американския Клондайк - тогава с пистолети в ръка убиваха този, който не им е удобен. У нас с тази приватизация ограбиха всичко, най-вече надеждите на хората, които бяха оставени на произвола на съдбата. Но има нещо, което е още по-страховито, защото в момента у нас непрекъснато се говори за възстановяване на българското, а всъщност пряк продукт на приватизацията е убиването на икономиката и обезкостяването на българските села. Те бяха разграбени дори от циганската общност. Това е много голяма беда, резултат на тази приватизация. Докато приобщим ромите, те стават все по-опасни и върлуват по селата. Идеята на т.нар. РМД приватизация беше да участват и работещите в дадено предприятие, защото те са били гръбнакът на производство. За съжаление когато Иван Костов дойде на власт, всичко стана много пошло. Мога да ви дам няколко примера за разбойническа приватизация- „Каолин“ на Прокопиев, сделките на Банев и др. Такова нещо и варварите по нашите земи не са извършвали. - Разбира се, че трябва да се търси отговорност за подобна вандалска приватизация. А виждаме, че в момента тези хора развиват десни проекти. Такава е „Демократична България“, да речем. Не може да се радваме, че ще има баланс между приходната и разходната част на бюджета на държавата, а в същото време хората, които извършиха тази престъпна приватизация, са между нас. И по възможно най-циничният начин демонстрират благосъстояние. Смятат себе си за недосегаеми и това е най-жалкото. Още носим последиците от случилото се и затова се надявам след години в страната ни да не останат хора, които се пробуждат само по време на избори. Последният вот показа, че всеки отчаян, останал на произвола на съдбата човек, продава съвестта си. И не е редно да обвиняваме само тях. Затова искам да кажа на младите хора да не вярват на грантаджии, на зелени рекетьори, на т.нар. демократи, защото те съсипват България от 30 години. Но ние от „Екогласност“ до ден днешен не продадохме принципите си и продължаваме да бъдем романтици. Ако човек не мечтае, защо живее“ - Първоначално години на надежда и след това огромно разочарование. Не знам дали ще има възмездие, но си струва, защото много човешки съдби у нас бяха буквално унищожени. - Като човек, който имаше възможността да наблюдава тези процеси, бих казал на младите да се борят и да не позволяват да ограбят мечтите им, така както направиха с нас. Да вярват и да се борят. Без борба няма как да дръпнем напред в развитието си. Не можем да живеем само на помощи от Европейския съюз. Емил Георгиев е председател на Федерацията за защита на потребителите от 2015 година, а преди това е бил член на ръководството на организацията Един от основателите на Политически клуб „Екогласност“ и негов председател от 2006 г. 4 мандата общински съветник в община Хасково Депутат в 42-ото НС Завършил е Висшия институт по хранително-вкусова промишленост в Пловдив", "date": "2019.11.12", "title": "Емил Георгиев: Още усещаме апокалипсиса след Костов и неговата преторианска гвардия "}
{"url": "https://www.monitor.bg:443/bg/a/view/babi-pod-naem-uchat-mladeji-na-bg-folklor-i-zanajati-na-selo-180448", "text": "Баби „под наем” учат младежи между 14 и 29 години на българския фолклор, как да приготвят традиционна ястия и на различни творчески занаяти. Това се случва по проекта „Приеми ме на село”, благодарение на който внучетата „назаем” прекарват седмица на гости при своите нови баби и дядовци. Инициативата се провежда за седма поредна година в габровските села с финансовата подкрепа на общината. Проектът се заражда през 2013-а, когато момиче от Габрово участва в конкурса „Моите идеи за България”. Тогава тя описва идеята деца без баби на село да получат възможността да поживеят известно време на село, за да могат да усетят живота там, да се запознаят с традициите и обичаите. Общината харесва предложението на момичето и стартира пилотно проекта „Приеми ме на село”. Първото приемно село е Новаковци, а в него в пет семейства живеят 12 „внучета назаем”, обясни Габриела Йосифова от общината. През годините броят на селата е различен, като на мястото на едни се включват други. Това зависи от възрастните хора, които са готови да приемат за седмица гости. През 2015-а пък обхватът на проекта излиза извън пределите на Габрово. „В началото имахме идеята, че много села ще прегърнат модела и това ще стане национална програма извън община Габрово, за да могат да участват и младежи от цялата страна”, сподели Йосифова. До това обаче не се стига. По време на едноседмичния си престой младежите се занимават със земеделие, животновъдство, помагат в домакинствата на своите „приемни баба и дядо”, както и на останалите жители в селото, които им предават традициите и обичаите, които се съхраняват в българското село. Дейностите им са разделени в три направления. Първото е кулинарното наследство. Целта е девойките да се научат да готвят. „Майките и бабите нямат време да научат момичетата на много неща, тъй като традиционните български ястия се правят рядко”, споделя Йосифова. Освен че се научават как да сготвят нещо вкусно на внучетата „назаем” се показва и здравословният начин на живот на село с продукти, които късат от градината, виждат откъде е млякото. „Това е по-прост и натурален начин на живот, който все още е съхранен”, коментира общинарката. Битът на семейството им през следващите дни е ключов за техните занимания. В едната къща младежите може да доят овце и кози, в друга - да се радват на зайчета, в трета - да оберат градините и да правят зимнина или да цепят дърва. Второто направление е фолклорът. На село се правят възстановки на обичаи – на Благовещение, Еньовден, „Пеперуда“. Ако в селото има певчевски групи, младежите се включват и в тях. Задължително се провеждат и уроци по народни танци. Творческите занаяти също са включени в едноседмичните занимания, като те зависят най-вече от дейностите в селото, в което са настанени участващите в проекта. Например в Новаковци е имало дядо, който прави сламени шапки и хамаци. През един от дните пък младежите посещават комплекс Етъра, където се запознават отблизо с всякакви занаяти „Това са първите стъпки, в които да видят къде се случват нещата. Целта ни е да се научат да ценят труда и усилията на майсторите, да им променим нагласите и да ги върнем към традиционните ценности“, сподели Йосифова. Никол Бонева и Теодора Евтимова от 11-и клас на Априловската гимназия в Габрово са прекарали седмица в село Съботковци при баба Таня и баба Ели. „И двете за първи път бяхме на село, бабите ни показаха как да готвим, правихме лютеница, компоти... За първи път видяхме домашните животни. Показаха ни как се живее, видяхме, че не е толкова скучно, разбрахме, че на село няма празен ден, няма ден, в който да седиш и да се чудиш какво да правиш – винаги има какво да се работи“, разказва за преживяването си Никол. Между бабите „под наем” и внучетата „назаем” остава приятелство за цял живот. Преминалите през проекта продължават да си пишат, ходят си на гости. „Това за едни възрастни е ценно, защото на тях им липсва контактът с хора”, добави Йосифова. Не случайно някои от участващите повтарят посещенията, защото им е харесало и се чувстват много добре.", "date": "2019.11.12", "title": "Баби „под наем“ учат младежи на БГ фолклор и занаяти на село"}
{"url": "https://www.monitor.bg:443/bg/a/view/myglivo-no-toplo-za-sezona-180563", "text": "Днес на много места до обяд ще е мъгливо, максималните температури ще са между 17 и 22 градуса, съобщават от НИМХ за „Фокус“. Минималните температури ще са от 5° - 7° в северозападните райони до 10° - 12° на места в Югоизточна България. До обяд на много места в котловините, низините и около водните басейни ще е мъгливо. След обяд мъглата ще се разсее и над по-голямата част от страната ще е предимно слънчево, с разкъсана висока облачност. Ще духа слаб, в Източна България – умерен югоизточен вятър. По-късно през деня над югозападните райони от страната облачността ще се увеличи, но само на изолирани места там ще превали краткотрайно. Максималните температури ще са предимно между 17° и 22°. Преди обяд по Черноморието ще е мъгливо или с ниска слоеста облачност. Ще духа умерен югоизточен вятър. След обяд видимостта ще се подобри и ще е предимно слънчево, с разкъсана висока облачност. Максималните температури ще са 17° - 18°. Вълнението на морето ще е 2 - 3 бала. Температурата на морската вода е около 18°. В планините ще е предимно слънчево, но ветровито. Ще духа силен, по високите и открити части - до бурен южен вятър. Привечер над масивите от Западна България облачността ще се увеличи и на места там краткотрайно ще превали. Максималната температура на височина 1200 метра ще е около 13°, на 2000 метра - около 7°.", "date": "2019.11.12", "title": "Мъгливо, но топло за сезона"}
{"url": "https://www.monitor.bg:443/bg/a/view/deputatite-razglejdat-parite-za-pensii-i-zdrave-v-budjet-2020-180564", "text": "Парите за пенсии и здраве в бюджет 2020 ще бъдат разгледани на първо четене в Народното събрание. Депутатите ще обсъждат предложеното от държавата увеличение на парите за здравеопазване с около 500 милиона лева и по-високите пенсии от първи юли с 6,7%. От БСП вече обявиха, че между първо и второ четене ще поискат по-голямо увеличение на пенсиите от обявените 6,7%. От ДПС пък няма да подкрепят бюджета на общественото осигуряване, защото не решавал нито един от натрупаните проблеми в социалната сфера. Според проекта на финансовото министерство без промяна остават парите за втората година от майчинството - 380 лева на месец. Същият през 2020-та ще е и максималният осигурителен доход - 3000 лева. В същото време реформата във втория стълб на пенсионно осигуряване отново ще е на дневен ред. Социалното министерство ще представи законодателни предложения за усъвършенстване на изплащането на средствата от допълнителните пенсионни фондове. Частните фондове неведнъж са поставяли въпроса за ясни правила, по които да става превеждането на втората пенсия.", "date": "2019.11.12", "title": "Депутатите разглеждат парите за пенсии и здраве в бюджет 2020"}
{"url": "https://www.monitor.bg:443/bg/a/view/njama-da-se-namaljavat-evrosredstvata-za-bylgarija-prez-2020-g-180565", "text": "Средствата за България по кохезионната и аграрната политика няма да бъдат намалявани през следващия седемгодишен период. Това заяви в интервю за БНР вицепрезидентът на Европейската инвестиционна банка Лиляна Павлова. По думите й, дори ще има увеличение в някои сфери. „В проектопредложението за момента България също е от държавите, за която не очакваме намаление на земеделската политика, което не е така за всички останали държави. За България рискът от намаляване на средствата не стои, ако рамката бъде одобрена такава, каквато е“, каза Павлова.", "date": "2019.11.12", "title": "Няма да се намаляват евросредствата за България през 2020 г."}
{"url": "https://www.monitor.bg:443/bg/a/view/arestant-namushka-policai-s-dryjka-na-metla-i-izbjaga-180566", "text": "Полицията залови избягалия арестант, който намушка полицай с дръжката на метла и успял да избяга от помещенията, предназначени за задържани за дребно хулиганство. Атанас Русков Бундев, на 28 години, от село Градец е излежавал присъда, издадена от Карнобатския районен съд - 14 дни арест и полагане на обществено-полезен труд. Инцидентът с бягството е станал около 16.50 часа вчера. Вчера той бил изведен за почистване около Пето районно управление в града. Около 17.25 часа мъжът ударил с дръжката на метлата охраняващия го полицай в гърба. Служителят паднал на земята, а 28-годишният мъж побягнал и се укрил в района на железопътния прелез на бул. \"24-ти Приморски пехотен полк\" и парк \"Езеро\". Той е обявен за общодържавно издирване. Полицаят не е получил сериозни наранявания. По случая е образувано досъдебно производство.", "date": "2019.11.12", "title": "Арестант намушка полицаи с метла, избяга и го хванаха (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/evo-morales-izbjaga-v-meksiko-180569", "text": "Най-дълго управлявалият президент в Латинска Америка Ево Моралес избяга в Мексико, където му предоставиха политическо убежище. В Тwitter той изрази болка, че напуска страната, но обяви, че ще се върне скоро. Ево Моралес подаде оставка на 10 ноември, като нарече създалата се в Боливия ситуация държавен преврат. След повече от десетилетие на власт, един от най-известните леви лидери в Латинска Америка беше принуден да се откаже от поста под натиска на протести и съмнения за манипулиране на изборите.", "date": "2019.11.12", "title": "Ево Моралес избяга в Мексико"}
