{"url": "http://www.monitor.bg/a/view/58431-%D0%9E%D1%82%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BE%D1%80%D0%B8%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D1%80%D1%8A%D0%BA%D0%BE%D0%BF%D0%B8%D1%81-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F/", "text": "\n                    Историческо откритие окончателно слага край на спора за първата история на България. Оригиналният ръкопис на епископ Петър Богдан е намерен и вече няма никакво съмнение за неговото съществуване и съдържание. За откритието съобщава проф. Лилия Илиева от Югозападен университет „Неофит Рилски“ в предстоящия брой на сп. „Балканистичен преглед“. Информацията вече е достъпна онлайн, а списанието ще излезе от печат през 2018 г. Това съобщи Severozapazenabg.com.Във Венеция книгата е била отпечатана малко след смъртта на Петър Богдан – след 1674 г. Напълно възможно е скоро да открием и печатен екземпляр – в Италия културното наследство се опазва от векове с цената на големи усилия и като приоритет. Малка компенсация за унищожението, на което е подложена българската книжнина по време на Османската империя.В момента екип филолози и преводачи подготвят за печат оригинала на първата българска история, който ще излезе през идната година.За историческата наука откритието няма аналог в последните десетилетия. То доказва с абсолютна сигурност съществуването на „Историята“ от Петър Богдан Бакшич и поставя Чипровци на полагащото му се място като културен и образователен център на Балканите още през 17 век. „Историята“ предшества тази на Паисий Хилендарски с повече от век и е един от етапите в борбата на българските католици за независимост от Османската империя. Апогеят на този процес е Чипровското въстание, в което се включват големи части от Северозападна България. Разгромът на въстанието оставя в забрава огромна част от Чипровската книжовна школа. От днешно време е трудно да открием дори информация за книги и дейност на чипровските книжовници, затова откритията на проф. Илиева са изключително важна находка за българската история.\n\n\n                    ", "date": "2017.11.27", "title": "Откриха оригиналния ръкопис на първата българска история"}
{"url": "http://www.monitor.bg/a/view/50850-%D0%A1%D0%B0%D0%BC%D0%BE-20-%D0%B6%D0%B0%D0%BB%D0%B1%D0%B8-%D0%B7%D0%B0-%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%B5%D0%BD-%D1%82%D0%BE%D1%80%D0%BC%D0%BE%D0%B7-%D1%83-%D0%BD%D0%B0%D1%81/", "text": "\n                    4500 лв. е най-голямата глоба, наложена за сексуален тормоз на работното място в България. Едва по 20 случая КЗД е образувала преписки.\nНапоследък обаче потърпевшите все повече набират смелост да споделят, посочват от Комисията за защита от дискриминация (КЗД) за Дир.Бг. \nТези случай освен всичко друго, са и трудно доказуеми, много често липсват свидетели, рядко извършителите на деянието са агресивни пред други хора, макар и това да не е изключено. \nСтатистиката за Европа, актуална за 2016 г., сочи, че 75% от жените в топ мениджърски позиции са преживели сексуален тормоз по време на работа.\nДве силни професионални групи в света наддадоха глас срещу сексуалното посегателството - това са актрисите в Холивуд и жените в политиката. Според психолозите възрастта и финансовото им състояние са в основата на тяхната увереност.\nТормозът и сексуалният тормоз противоречат на принципа за равно третиране на мъжете и жените и са дискриминация, основана на пола, посочват от Комисията. Тези форми на дискриминация се проявяват не само на работното място, но също така и в контекста на достъпа до заетостта, професионалното обучение и повишението. \nПоради това те следва да бъдат забранени и подложени на ефективни и възпиращи санкции. \nСпоред КЗД, свободата от сексуален тормоз е елемент на работната среда. В образуваните преписки в Комисията, в повечето случаи именно работната среда е мястото, където се случва всичко това.\nВ немалко случай се използва служебното положение на извършителя в йерархията, злоупотребява се с него, без да се изключва и посегателство между колеги. \nПочти винаги се създава враждебна, застрашителна, смущаваща, унизителна или обидна среда, която накърнява достойнството на пострадалия. \nЕто и казусите на някой от случаите на сексуален тормоз у нас\nСлужителка в клон на банка в страната срещу управителя на клона. Оплакването е за тормоз на работното място след връщането на жената на работа след отпуск по майчинство. Хронологията на събитията започва, още когато жалбоподателката е в отпуск по майчинство. В началото управителят я карал да се върне на работа, тъй като нейната заместничка не се справяла с дейността си, после се осмелил да я покани по телефона на „разпивка”. Тя твърди, че е започнала да получавала SMS-и на мобилния си телефон, с които шефът й настоявал да му се обади, последвали обяснения в любов и предложения за съвместен живот.\nЖалбоподателката доказа чрез телефона си, че наистина е получавала SMS-и от своя шеф. От банката са открили производство за налагане на дисциплинарно наказание на ответника по преписката. \nПри този случай е установен сексуален тормоз и наложени три глоби на извършителя на обща сума от 4500 лв. – най-голямата, налагана от КЗД за подобно деяние. \nВ КЗД имат и случаи, при който служителка във фирмен офис започнала да получава запитвания по телефона за извършване на сексуални услуги. Оказва се, че GSM-номерът и е обявен за секс телефон. \nПо-късно се установява, че началникът на офиса се е „пошегувал” и е обявил нейния номер за такъв, на който се предлагат тези услуги. КЗД налага глоба от 2000 лв. на управителя на холдинга за това, че не е реагирал на сигналите, които жалбоподателката е изпращала до него. \nВ друг случай през годините е установен сексуален тормоз в полицейско управление в Русенско. Шефът на управлението имал нескрити аспирации към своя подчинена. Оплакванията на дамата се доказват, а комисията установява  сексуален тормоз. Има препоръка към вътрешния министър да вземе мерки и направи нужното срещу такива действия. \nПри друг случай, жена, която работи в производствена фирма в провинцията се оплаква от непрекъснат сексуален тормоз, упражняван върху нея от началник-смяна във фирмата. Твърди се за опипвания на жената от страна на началника, предложения за секс, за орална любов по време на работа, при непрекъснатите откази от нейна страна следват заплахи за бой и уволнение. \nПринудена е да напусне работа, твърди, че за една седмица са напуснали още три нейни колежки заради същия тормоз от същия човек, друга колежка лекувала психическа травма от въпросния началник.\nПотърпевшите не очаквали собствениците и директорите на фирмата да обърнат сериозно внимание на проблема, затова жалбоподателката потърсила КЗД. \nВ друга жалба, жена, която работи в дружество от минната индустрия обвинява в сексуален тормоз спрямо нея свой ръководител. \nОбвиненията са за откровени сексуални предложения, писане на писма, звънене по телефон през деня и през нощта, опипвания. Твърди, че работи под непрекъснат стрес, а работата и е пределно отговорна, нейна грешка би застрашила живота на колеги. Жалбоподателката е майка на две деца, съпругът й също е запознат с одисеята, едва го спирала „да не поеме нещата в свои ръце”. \nИнформирала е ръководството на предприятието – от ръководител на цех, през шеф на „Човешки ресурси” до изпълнителен директор.\nЖената твърдо още, че въпросният й шеф и друг път спрямо други колежки е „криввал” от правия път и е бил обвиняван от други жени. Дисциплинарно е наказван, но това не го направило нито по-предпазлив, нито по-малко агресивен. \nЖалбоподателката търси помощ от прокуратурата, но и от там нищо – приятели с обвинявания началник били двама от петте прокурора в града.\nКЗД установява дискриминация и наличие на сексуален тормоз, глобени са както извършителят на деянието, така и управителят на дружеството, който е допуснал това да се случва в предприятието.\n\n\n                    ", "date": "2017.11.27", "title": "Само 20 жалби за сексуален тормоз у нас"}
{"url": "http://www.monitor.bg/a/view/89398-%D0%9F%D0%BE%D1%87%D0%B5%D1%82%D0%B5%D0%BD-%D0%B7%D0%B0%D1%80%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B4%D0%B0%D1%80%D0%B8-%D0%B4%D0%B5%D1%82%D1%81%D0%BA%D0%B0-%D0%BF%D0%BB%D0%BE%D1%89%D0%B0%D0%B4%D0%BA%D0%B0/", "text": "\n                     \n\n \n\nВтора детска площадка в рамките само на една година дари на старозагорци почетният гражданин на Стара Загора Димо Бухчев. Кътът, който е върху площ от 73 кв м се намира в очертаният на централния градски парк „Пети октомври“.Той е оборудван с къщичка за най-малките и няколко съоръжение за игра на хлапетата.Теренът е обезопасен с ударопоглъщаща настилка в съответствие най-съвременните изисквания аз безопасност на подобни съоръжение.\n\nПрез пролетта на т.г. наследникът на първите индустриалци в Града на липите оборудва със свои средства площадка от 150 кв м в другия градски парк „Александър Стамболийски“.\n\nФамилията Бухчеви са притежатели на построената през 1910  култова Бухчева къща, където по време на Балканската война е била квартирата на Цар Фердинанд .Домът е обявен за паметник на културата, след дълги години на немара след реституирането му той е възстановен в истинския си блясък, а в двора е изграден параклис с патрон „Свети Димитър“.\n\nОще при удостояването си с почетното звание през 2014 г.  Бухчев дари паричната премия от 3 000 лв за закупуването на три специализирани за хора с двигателни проблеми колички.\n                    ", "date": "2017.11.27", "title": "Почетен заралия дари детска площадка   "}
{"url": "http://www.monitor.bg/a/view/4213-%D0%A6%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%9A%D1%8A%D0%BC-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BA%D0%B8%D0%B1%D0%B5%D1%80-%D0%B0%D1%82%D0%B0%D0%BA%D0%B8/", "text": "50 000 културно-исторически обекта в Пловдив дигитализирани\n                    „Кибер атаки има постоянно в целия свят, но въпросът е докъде стигат и дали могат да проникнат в сигурността на дадена държава, където има чувствителна информация. И мога да ви уверя, че към момента нямаме такива потенциални заплахи, каквито има в другите държави, но това не означава, че сме защитени”. Това заяви в Пловдив в рамките на двудневен Есенен колоквиум за дигитална сигурност и култура, културно-историческо наследство и дигитализация председателят на ПГ на ГЕРБ и заместник-председател на партията Цветан Цветанов.\n\nПо думите му за защита от кибер престъпления трябва да се отделят повече пари. Преди българското европредседателство са били водени разговори както с родните специални служби, така и с еврокомисарите Мария Габриел и Джулиан Кинг за възможностите за намиране на допълнителен бюджет с цел гарантиране стандарта на пренос на е-данни. „Защото знаем, че чувствителната информация, която се обменя между държавите членки, е много важно да бъде защитена”, каза Цветанов. Той уточни, че родните полицейски експерти за борба с кибер престъпленията са били увеличени двойно от 2012г. до момента на база доклад на ФБР, който е бил предоставен на МВР и ДАНС.\n\n„През тази година община Пловдив реализира голям проект за дигитализация на културно-историческото си наследство. Продължаваме с неговата реализация. В рамките на този проект ние успяхме да дигитализираме над 50 000 екземпляра от архивите на НБ „Иван Вазов”, Историческия и Етнографския музеи”, каза кметът на Пловдив Иван Тотев. \n                    ", "date": "2017.11.27", "title": "Цветанов: „Към България няма кибер атаки”"}
{"url": "http://www.monitor.bg/a/view/8459-%D0%9C%D0%BB%D0%B0%D0%B4%D0%B5%D0%B6-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B2-%D1%81%D1%8A%D0%BD%D1%8F-%D1%81%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D1%83%D0%BF%D0%BE%D0%BD/", "text": "\n                    Смъртта на 18-годишен младеж потресе и озадачи врачанското с. Борован. Кристиян Братоевски учел във врачанската гимназия по търговия и ресторантьорство, затова баба му отишла да го събуди тази сутрин. Възрастната жена се изплашила когато установила, че внукът й не давал никакви признаци на живот и се обадила на спешна помощ и в полицията, съобщи 24 часа. Пристигналите медици само констатирали, че момчето издъхнало часове преди баба му да влезе в стаята. Според близките на 12-класника Кристиян бил през уикенда с приятели в къща за гости във Вършец и не давал никакви признаци, че нещо със здравето му не е наред, когато се прибрал в селото си. Тепърва аутопсията на починалия абитуриент ще изяснява причините за кончината му. От ръководството на гимназията отказаха да коментират разпространен сред съученици на момчето слух, че вероятно е злоупотребил с упойващи вещества. Родителите на Кристиян работят в чужбина и веднага били уведомени от по-големия брат на починалия за трагедията. От полицията пък съобщиха, че вече е започнало разследване по случая и се издирват всички свидетели, които са били заедно с Кристиян в часовете преди да издъхне.\n                    ", "date": "2017.11.27", "title": "Младеж почина в съня си след купон "}
{"url": "http://www.monitor.bg/a/view/62192-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%BA%D0%B0%D1%80%D1%82%D0%B0-%D0%B7%D0%B0-%D1%82%D1%80%D0%B0%D0%BC%D0%B2%D0%B0%D0%B9-%D0%B8-%D0%BA%D1%80%D1%8A%D1%87%D0%BC%D0%B0/", "text": "Дава отстъпки в над 50 заведения, книжарници и музеи\n                    Столичани и гости на града вече могат да си извадят тридневна карта за градския транспорт, с която да ползват намаление в кръчми, музеи и книжарници.\n\nТридневната „Карта София“ за градския транспорт вече обновена и важи за повече обекти, съобщиха вчера от Центъра за градска мобилност.\n\nСрещу 20 лева желаещите ще имат възможност освен да се движат по всички линии на градския транспорт, да се възползват от намаления в цените в над 50 обекта в столицата. Сред тях има заведения за хранене, музеи, книжарници, обекти за спорт и развлечение. С превозния документ може да се покара по-евтино и картинг.\n\n„Подобна карта и досега можеше да се закупи, но обектите включени в нея бяха доста по-малка бройка и не предизвика голям интерес у столичани“, обясниха от ЦГМ. Картата с новите обекти вече е пусната в продажба. Тя е за срок от три последователни календарни дни, а валидният период се изписва на лицето й в момента на издаването. Документът може да се използва само от един човек, уточниха от ЦГМ. В момента от общинската фирма подготвят книжка-каталог за обектите, в които ще се ползват отстъпки, която да се предоставя при издаването на „Карта София“. Дотогава хората могат да се информират за отстъпките на сайта на дружеството.\n\nНапример с картата ще се карат по-евтино ски на Витоша, тъй като притежателите й ще ползват 20% намаление в цената. Безплатно ще може да се посети галерия-музей „Дечко Узунов“, Гарнизонното стрелбище, музея на Софийския университет, музея по минералогия, петрология и полезни изкопаеми, музея по палеонтология и музея за история на радиото. В други музеи пък отстъпката е 1 лв. „Карта София“ предоставя 50% намаление на цената на билета за влизане в Ботаническата градина и музея „Земята и хората“. Отстъпките за софийските кръчми варират от 5 до 10%.\n\nОт дружеството прогнозират, че интересът към „Карта София“ ще бъде засилен в периодите на активен туризъм. Също така очакват повече продажби по време на председателството на страната на Съвета на ЕС, което ще се проведе през първата половина на 2018 г. Тогава се очаква столицата да бъде посетена от над 20 000 европейски делегати.\n                    ", "date": "2017.11.27", "title": "София пуска карта за трамвай и кръчма"}
{"url": "http://www.monitor.bg/a/view/42855-%D0%9A%D0%BE%D0%BB%D1%82%D1%83%D0%BA%D0%BB%D0%B8%D0%B5%D0%B2%D0%B0-%D1%81%D0%B5-%D0%BE%D0%B1%D0%BB%D0%B0%D0%B6%D0%B8%D0%BB%D0%B0-%D1%81-90-%D0%B1%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D0%9C%D0%B0%D0%B4%D0%BE%D1%84/", "text": "Основният свидетел по делото „КТБ” Бисер Лазов разкри схемата пред съда \n                    Журналистката Соня Колтуклиева се е облажила с 90 000 лева от Българския Мадоф – банкера-беглец Цветан Василев. Това стана ясно по време на днешното заседание на Софийския градски съд по делото срещу Колтуклиева за укриване на данъци. \nЗа скандалната схема пред съда разказа някогашната дясна ръка на Василев Бисер Лазов. Той е основният свидетел на държавното обвинение по мегаделото за източването на трезора, който разказва от първо лице как е действал моделът „КТБ”. Пред магистратите днес бившият главен счетоводител на финансовата къща на мустакатия аферист „Фина С“ обясни, че парите, които Колтуклиева е получила, са именно от активите на КТБ. Лазов разкри пред съда, че Цветан Василев лично му наредил да изплаща месечно по 10 000 лева на журналистката. Парите били преведени на няколко транша.„Да се осигурят в брой, месечно, докато аз ти кажа“, наредил Василев на Лазов. Служителят изпълнявал стриктно нареждането. Лазов обясни пред съда, че първоначално Колтуклиева представила проект на договор, но той не бил одобрен от юристите на банкера беглец. След което Василев наредил да се плаща кеш на журналистката. За плащанията обаче се изготвяли стриктни разписки. \n„Нито една стотинка от патримониума на Цветан Василев не е излизала без санкция и без това да е отразено“, каза Лазов. Той разказа още, че Василев поставял задачите сутрин - на кого какви пари следва да бъдат връчени. Финансовите операции стриктно се отбелязвали на екселска таблица. В края на деня се правела ревизия на касата. „Има липси в КТБ, във „Фина С“ няма липси“, отсече Лазов в отговор на въпрос на защитата на Колтуклиева. Той поясни, че въпросното дружество няма общо с даването на пари на журналистката. Пачките идвали от касата на банката.\n                    ", "date": "2017.11.27", "title": "Колтуклиева се облажила с 90 бона от Българския Мадоф "}
{"url": "http://www.monitor.bg/a/view/63573-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BE%D0%BB%D0%B8%D0%B3%D0%B0%D1%80%D1%85%D0%B8%D1%8F-%D0%9F%D1%80%D0%BE%D0%BA%D0%BE%D0%BF%D0%B8%D0%B5%D0%B2%D0%B8%D0%BB%D1%8E%D0%B1%D0%B8%D0%BC%D1%86%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BD%D0%B0-%D0%A2%D0%B0%D1%82%D0%BE-%D0%B8-%D0%BD%D0%B0-%D0%9A%D0%BE%D0%BC%D0%B0%D0%BD%D0%B4%D0%B8%D1%80%D0%B0-iii-%D1%87%D0%B0%D1%81%D1%82-%D0%BE%D1%82-iii-%D0%B3%D0%BB%D0%B0%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-%D0%9A%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%94%D0%A1/", "text": "\n                    \n\n \n\n\n\nПо-големият син на Георги и Венета Прокопиеви тръгва смело по техните стъпки. Той е роден на 6 май 1966 г. Завършва Висшия лесотехнически институт в София. Между 1992 и 1996 г. е служител на ловно стопанство „Воден“, за което вече стана дума. От 1996 до 1998 г. е служител на Регионална служба за сигурност – МВР-Разград. От 1998 до 2000 г. е регионален представител за Северна България на „Бетонит“ - Кърджали. Но аферата, която го изстрелва към върховете, е разбойническата приватизация на „Каолин“. Малко унизително е, че бившият депутат от СДС и основател на кръга „Агнешки главички“ Никола Николов по разградска линия избира да толерира по-малкия син на Прокопиеви, докато баткото се опитва да изгради кариера в сигурността. Но „онеправданият“ щедро е компенсиран.\n\nИво Прокопиев влиза в полезрението на Агнешкия крал още през 1997 г., когато е само на 26. Николов е довереник на премиера Иван Костов и може да се смята, че всичко, което той прави, е съгласувано с Командира. Така общото им отроче Иво Прокопиев получава редкия шанс да се превърне от онова розовобузо момченце, което е припкало безгрижно в резиденцията на велможите по време на соца, в мастит розовобуз бизнесмен.\n\n„Писано е много за скандалните истории на Прокопиев, той е направо колекционер на скандали. Но е факт, че успява винаги да се измъкне по някакъв начин невредим от тях. Поначало той винаги е бил дундуркан – не е имал златна лъжичка в устата, защото е натурален селянин, но е обгрижван здраво. Баща му е важен човек от ДС – важен в смисъл, че е отговарял за комфорта на Живков в резиденция „Воден“. Не е малко да си доверен прислужник на Диктатора. След промяната на 10 ноември 1989-а самият Прокопиев започва да прокапва оттук и оттам. Стотици пъти са описвани историите му с кръга „Агнешки главички“, както и тлъстите подаяния на Костов към тях, докато ги превърне в охранени говежди глави. Прокапалият Прокопиев сигурно е горд да го считат за една от тия говежди глави“, пише през януари 2017 г. във в. „Уикенд“ популярният телевизионен водещ и анализатор Кеворк Кеворкян.\n\nЗа разлика от малкото си братче, което винаги е бликало от олигархични амбиции, Александър не се набива толкова на очи. Това не му пречи да гребе с голямата лъжица от благото меню, предвидено за Иво. Не без дейното му участие набързо е приватизиран монополистът в страната на каолинова суровина и кварцов пясък за строителството – предприятието „Каолин“ АД. Приватизацията е извършена така, че с право по-късно получава обществена оценка като „разбойническата приватизация на „Каолин“ АД“. И не, че са липсвали други сериозни кандидат-купувачи, като например белгийската фирма „Сибелко“ (световен лидер на този пазар), която е заявила намерение да инвестира над 20 млн. долара в предприятието (по-късно се включва и чешката „Керамика“, но не е допусната до участие поради 3 мин. „закъснение“ в подаването на офертата). Кандидати има, но целите на Костовите синове са други – „Каолин“ трябва да бъде придобит от „перспективният“ за агнешките главички Иво Прокопиев.\n\nСледва познат сценарий, процедурата се отменя, „Сибелко“ отпадат, прави се втора оценка на предприятието, тъй като първата е за 31 млн. лева и е твърде висока за новоизлюпения разградски бизнесмен.\n\nВтората оценка без видима финансова или икономическа причина оценява предприятието за смешните 7,5 млн. лева. Цената вече е изгодна за екскомсомолеца Иво Прокопиев и за брат му – ченгето от НСС Александър Прокопиев, като за целта братята използват новосъздаденото „РМД–Каолин 98“.\n\nНовото РМД не само е с подставени хора на Прокопиеви. Там е и батко Александър. През януари 2000 г. е сключен приватизационният договор между Агенцията за приватизация и „РМД–Каолин 98“, с който Прокопиев придобива гиганта „Каолин“ АД за смешните 6,4 млн. лева, от които 10% се плащат реално, а останалите 90% - с компенсационни бонове. Впоследствие РМД-то е изкупено изцяло от фирмата на Прокопиев „Алфа финанс“ чрез увеличение на капитала и със съгласието на Агенцията за приватизация.\n\nТака Прокопиев придобива златен актив, почти подарен от бащицата Костов. Далаверата е толкова очевидна, че през 2002 г. прокуратурата започва разследване срещу всички участници, дори повдига обвинение срещу братята Прокопиеви за незаконната приватизация на „Каолин“, но по-късно, вероятно поради натиск от високо, прокуратурата оттегля обвиненията пред съда и делото е прекратено. Стартът на Прокопиев е осигурен, а пътят му е само в една посока – нагоре. С благословията на бащата Костов синовете му започват своя стремителен възход. Нищо, че приватизацията чрез РМД–тата е наречена знаково от хората „разбойническо–мениджърска приватизация“, чрез която Костов осигурява стотици предприятия за смешни пари в ръцете на новата синя икономическа номенклатура. Повече от десет години след приватизацията на „Каолин“ АД Прокопиев източва предприятието. Следват десетки сигнали до всякакви държавни равнища за противозаконни дейности в предприятието, за неотчитане на действителните приходи от добива на каолин и прикриване на данъчно облагане, за нереално ниски концесионни възнаграждения и „пропуски“ в отчетите за всички добивани продукти по концесионните договори. Все пак „Каолин“ е монополист в България, като експлоатира всички основни находища в страната за каолинова суровина – най-голямото предприятие от бранша на Балканите. Следва трагедията с отровената вода на градчето Меричрели, довела до онкологични заболявания на голяма част от населението там, за което отговорен е рудникът на „Каолин“ в землището на града. Така с измами Прокопиев трупа огромни пари, за да разрасне пагубното си влияние в обществото и да менторства. Така създава кръга „Капитал“, чрез който години наред прокарва удобни за него опорни точки и подлага на медийна диверсия и унищожение всеки, който не е съгласен с него. Стига до там, че дори реди министри в кабинети, по думите на самия премиер Борисов. Влиянието на „бялата якичка“ Прокопиев е основано на незаконна приватизация и много пари, спечелени от злоупотреби с концесионните договори, трансформирани в целенасочена и последователна медийна пропаганда. Така за няколко години Прокопиев се превръща в неформалния ментор на българското общество, до момента, в който тъмните страници на „бялата якичка“ започнаха да излизат на светло.\n\nНо историята на Прокопиев не свършва с „Каолин“. През 1997 г. е продаден и най-големият винзавод в страната „Дамяница“ АД, и пак чрез РМД – на създаденото за целта „РМД Изба Дамяница“. Създадено от дясната ръка и партньор на Прокопиев Филип Харманджиев.\n\nБратята с лъвски сърца – тази пародия на едноименната книга на Астрид Линдгрен разиграват в продължение на години Иво Прокопиев и неговият брат (по оръжие) Филип Харманджиев. На моменти изглежда, че двамата имат дори по-силна връзка, отколкото Иво и Александър.\n\nТова изобщо не е случайно. Филип Харманджиев е плътно до бъдещия олигарх още от 1991 г., когато се запознали в Университета за национално и световно стопанство (бившият ВИИ „Карл Маркс“). Рамо до рамо са в медийния маратон, който Прокопиев осъществява за кратко време, за да се превърне от розовобуз репортер в розовобуз главен редактор. С такова темпо никой в българската журналистика май не се е придвижвал. Горд от постигнатия рекорд, Прокопиев нарича себе си и младежите, които загряват край резервната скамейка до него, хищни лъвчета.\n\nПародийна е и битката на въпросните „лъвчета“ със злото, изродила се в крайна сметка в арсенал от медийни бухалки, на които олигархът Прокопиев спуска „своите разсъждения“ - другото име на опорните точки.\n\nДа видим сега как другарчето на Прокопиев се урежда с вкусна порция от агнешкото меню. През 1997 г. е продаден и най-големият винзавод в страната „Дамяница“ АД. Това отново се случва чрез специално създадено за целта РМД – „РМД Изба Дамяница“. За да не бие толкова на очи, този път напред е избутан Харманджиев.\n\nПриватизацията е пак за без пари, за смешната цена от 3 млн. долара, от която само 10% процента (300 хил. долара) трябва да бъдат платени, а останалите 90% чрез компенсаторки. Приватизаторите внасят само 60 хиляди долара и то при положение, че във винзавода е имало готова продукция – 2,4 милиона бутилки на стойност 4 млн. долара. Истински подарък от бащицата Костов. Подписаният тогава приватизационен договор е променян няколко пъти с анекси. Трудно е да си представим в наши дни, че приватизационен договор може да бъде впоследствие променян с анекси, но по времето на Костов използването на анекси е било масова практика. По този начин (с анекси) постепенно са отпаднали всички следприватизационни задължения на новобогаташа Прокопиев, както е намалена и приватизационната цена – от 3 млн., на 1,5 млн. долара. Скандално, но изцяло в стила на Костов и неговите синове.\n\nПриятели и партньори, през 2000 г. Харманджиев и Прокопиев стават един вид и роднини. На сватбата на Филип с архитектката Ива Платиканова в ролята на кумове влизат Иво Прокопиев и политологът Иван Кръстев. Вторият, както пише в честитката в „Капитал“, „понесъл тежестта по организацията и катализирал спонтанността на решението“. След време ще стане ясно, че новите роднини имат още много допирни (и опорни) точки.\n\nГрупировката на Прокопиев „Капитал“ продължава да се разраства през годините, покровителствана от не едно правителство, като включва финансови и брокерски къщи, недвижими имоти, десетки мегавата фотоволтаични паркове „Соларпро“, осигуряващи на българските граждани модерната, но много скъпа зелена електроенергия. Интересни са и взаимоотношенията на Прокопиев с пенсионните фондове, специално с ПФ „Доверие“, управляван от неговата близка приятелка Даниела Петрова. Където има пари, Прокопиев винаги се появява, а в „Доверие“ има много – там са пенсионните спестявания на гражданите за над 2 млрд. лева, с които могат да се финансират различни начинания. Как работи личната банка на Прокопиев ПФ „Доверие“. Много просто – изкупува емисии от ценни книжа, издавани от фирми на Прокопиев и по този начин ги финансира. Като „Алфа енерджи холдинг“, чиято емисия фондът изкупува за 6,2 млн. евро, като емисията дори не е била листната на борсата и така фондът е загубил възможността за последваща продажба на същата. Следва „Пи Ви Инвестмънтс“, с офшорна собственост и управление в лицето на бившата секретарка на Прокопиев Десислава Недкова, чиито две емисии от облигации на обща стойност 43 млн. лева също са изкупени от ПФ „Доверие“. Все емисии, които не пораждат никакъв интерес на финансовия пазар, но за сметка на това са интересни само на „Доверие“, в които фондът загробва десетки милиони от пенсионните спестявания на хората. Следват десетки сигнали на Комисията за финансов надзор срещу финансовата дейност на фирмите на Прокопиев, срещу които медиите на Прокопиев започват целенасочена кампания за омаскаряването на тогавашния шеф на комисията Стоян Мавродиев. С други думи, след като е задлъжнял към банките за общо над 600 млн. лева кредити, „иновативният“ Прокопиев се е ориентирал към друг вид финансиране – да предлага на ПФ „Доверие“ създадени от него алабализми и да получава пари за това.\n                    ", "date": "2017.11.27", "title": "Българската олигархия: Прокопиеви-любимците и на Тато, и на Командира (III част от III глава на книгата \"Капиталистите на ДС\")"}
{"url": "http://www.monitor.bg/a/view/85975-%D0%9F%D1%80%D0%B5%D0%BA%D1%83%D0%BF%D0%B2%D0%B0%D1%87%D0%B8-%D0%B8%D0%B7%D0%BD%D1%83%D0%B4%D0%B2%D0%B0%D1%82-%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D0%BB%D0%B0%D0%B2%D0%B0%D0%BD%D0%B4%D1%83%D0%BB%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%BA%D1%8A%D0%BF-%D1%80%D0%B0%D0%B7%D1%81%D0%B0%D0%B4/", "text": "Искат за стръкче по 30 стотинки и дори по 35\n                    Прекупвачи извиват ръцете на производители на лавандула от Добруджа със скъп разсад, установи проверка на „Монитор”. Причината според потърпевшите е в драстичното увеличение на нивите с етерично-маслената култура. През 2016 г. в област Добрич с лавандула бяха засети 14 000 декара, за тази са подготвени над 35 000 декара. Много от тях обаче ще останат незасети заради скъпия посадъчен материал.В момента стрък разсад се предлага по 30 ст., което е непосилно като инвестиция, обясняват производители. За сравнение миналата година стръкче разсад ота обикновените сортове се продаваха по 8-10 ст. За един декар са необходими по 2100 - 2200 стръка. Най-добрият разсад се прави в Южна България, основно в Задбалканските полета. Прекупвачите минали и изкупили разсада от хората, които се занимават с това, с по 1 или 2 стотинки по-скъпо за стрък. Сега ги предлагат по 30 ст., дори някъде и по 35 ст.Става въпрос за хиляди стръкчета разсад и в Добричко хората масово започват да се отказват, тъй като цялата инвестиция в един декар излиза 4 пъти по-скъпо.Отделно от това преди няколко месеца десетки добруджанци останаха измамени от посредник, представил се, че е от Казанлък, който- и нито разсад, нито върнато капаро. Измамените обмислят да подадат колективна жалба, но не знаят дори името на посредника.Към лавандуловите неволи трябва да прибавим и масовите кражби на разсад, направо от нивите. 9000 броя посадъчен материал бяха задигнати от нива в село Змеево, други 12 000 - от нива в село Петлешково. 23-годишен мъж от село Сенокос отмъкна от частен имот в същото село 9000 стръка.Както „Монитор“ вече писа, вносни сортове удрят качеството на родната лавандула. Голяма част от реколтата от тези сортове не е с необходимото качество, съответстващо на изискванията на пазара. Отделно, както повечето етерично-маслени култури, и лавандулата има изисквания за климата, почвата. Добре е тя да се сади на пропускливи и аерирани почви. Освен Розовата долина по-подходящи са полупланинските райони в Родопите, подножието на Стара планина, защото има пясъчно-каменисти земи, които значително по-бързо се нагряват и се отцеждат от водата.\n                    ", "date": "2017.11.27", "title": "Прекупвачи изнудват производители на лавандула със скъп разсад"}
{"url": "http://www.monitor.bg/a/view/44569-%D0%9E%D1%82-%D1%81%D1%82%D1%80%D0%B0%D1%85-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D0%B2-%D0%9F%D1%80%D0%BE%D0%B2%D0%B0%D0%B4%D0%B8%D1%8F-%D0%BD%D0%B5-%D1%81%D0%B5-%D0%B6%D0%B0%D0%BB%D0%B2%D0%B0%D0%BB%D0%B8-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B1%D0%B5%D0%B7%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%80%D0%B0%D1%82%D1%8F%D1%82%D0%B0-%D1%83%D0%B1%D0%B8%D0%B9%D1%86%D0%B8/", "text": "\n                    Жители на Провадия и друг път са страдали от набезите на двамата непълнолетни братя, които извършиха жестоко убийство на самотна възрастна жена, но от страх никога не са подавали сигнали в полицията срещу тях. 14-годишният Осман и 17-годишният Станислав тормозели местните отдавна, като са известни в града с кражбите си. От полицията уточниха, че след всяко от престъпленията на братята, е уведомявана районната прокуратура и са предприемани законови мерки срещу тях. Момчетата били записани в училище, но не го посещавали. Общината направила безуспешен опит да разговарят с близките на двете момчета, но и това не повлияло да спрат с набезите и да посещават редовно училище.\n\nМерките за неотклонение на двамата братя, обвиняеми за извършения грабеж, придружен с убийството в Провадия, както и за изнасилването на жертвата ще бъдат внесени във Варненския окръжен съд на 28 ноември, съобщиха от Прокуратурата.\n                    ", "date": "2017.11.27", "title": "От страх хората в Провадия не се жалвали от набезите на братята убийци"}
{"url": "http://www.monitor.bg/a/view/58895-16%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%B5%D0%BD-%D0%BF%D1%80%D0%B5%D0%B1%D0%B8-%D0%B8-%D0%BE%D0%B3%D1%80%D0%B0%D0%B1%D0%B8-%D0%B4%D1%83%D0%BF%D0%BD%D0%B8%D1%87%D0%B0%D0%BD%D0%B8%D0%BD-%D0%BF%D0%BE%D1%81%D1%80%D0%B5%D0%B4-%D0%B1%D1%8F%D0%BB-%D0%B4%D0%B5%D0%BD/", "text": "\n                    16-годишно момче преби и ограби 58-годишен дупничанин посред бял ден. Сигналът за случилото се е подаден през уикенда от потърпевшия мъж, който е бил нападнат в ж.к. „Дупница“. „Тийнейджърът първоначално е нанесъл побой на жертвата, а след което със сила е откраднал портфейла и мобилния телефон на мъжа. Човекът беше в безпомощно състояние и силно стресиран от случилото се, едва успя да обясни какво точно му се е случило“, коментираха работещи по случая.\n\nСлед подаването на сигнала от полицията са предприети незабавни издирвателни действия, а час по-късно извършителят е задържан. Въпреки скромните си 16 години, той е известен с разнообразие от противозаконни деяния, извършител е и на друг грабеж. По случая е започнато досъдебно производство в РУ Дупница, уведомен е дежурен прокурор.\n\n„Вече и през деня човек да не може да върви спокойно. Не се знае кой ще го причака и какво може да му направи. Да не говорим, че възрастта на престъпници спада с всеки изминал ден“, коментираха вчера хора от Дупнишко.\n                    ", "date": "2017.11.27", "title": "16-годишен преби и ограби дупничанин посред бял ден"}
{"url": "http://www.monitor.bg/a/view/54885-%D0%A0%D1%83%D1%81%D0%BA%D0%B8%D0%BD%D0%B8-%D0%BA%D0%B0%D1%80%D0%B0%D1%82-%D0%B2-%D1%81%D1%82%D0%B8%D0%BB-%D0%98%D1%81%D0%BB%D1%8F%D0%BC%D1%81%D0%BA%D0%B0-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%90%D0%BD%D1%82%D0%B8%D0%B1/", "text": "\n                     \n\nВидео с говорещи на руски девойки, които карат автомобил по пешеходната улица на френския курорт Антиб се завъртя в мрежата и бе публикуван от руския телеканал \"Дождь\".\n\nНа кадрите се вижда, че в колата има поне три момичета, които коментират нагло обстановката „Екшън, екшън, отдръпни се, аз съм тъпа рускиня, караме в самия център на Антиб”\n\nКъм каченото видео момичета са написали, че подобно нещо е възможно не само в Русия. Някои от потребителите в нета обаче отбелязват, че момичетата изглежда са украинки заради акцента им.\n\nПреди седмица Държавната автоинспекция в Москва започна проверка на видеозапис с автомобил, който се движи по тротоара край стените на Кремъл. Видеото бе публикувано в социалната мрежа телеграм.\n\nСтава дума за BMW, управлявано от 18-годишния син на московския бизнесмен Иля Савелев.\n                    ", "date": "2017.11.27", "title": "Рускини карат в стил „Ислямска държава” в центъра на Антиб"}
{"url": "http://www.monitor.bg/a/view/45270-%D0%A4%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B2%D0%B4%D0%B8%D0%B3%D0%B0-%D0%BA%D1%8A%D1%89%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D1%81%D0%B8-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%BE/", "text": "Актьорът Филип Аврамов разхожда джипа на „Оркестър без име“ напролет и в Пловдив \n                    Да построи семейно гнездо за приятелката си Севинч Ибрахим и 6-месечната им дъщеричка Ана – с това се е заел актьорът Филип Аврамов през последните месеци. Звездата признава, че вече се е разделил с хипарския си свободолюбив начин на живот, като временно забавя темпото и на професионалното си развитие в името на дома. „Човек не може хем да си съхрани свободата, хем да строи къща. На мен ми се наложи да я строя тази къща, нямах избор, но пък сега ще си я направя така, както искам – хубава, открита, с големи прозорци“, категоричен е Фицата пред сп. Eva. С настоящата си половинка Севинч\n\n \n\n\n\n \n\nслед като обявиха през пролетта, че са заедно. Месец по-късно се сдобиха и с първия си общ наследник, втори за звездата от „Домашен арест“. Познанството им обаче датира от доста по-рано. Ибрахим и Аврамов се запознават по време на турнетата с представлението \"Бог Рок\". Обикалят страната заедно с Калин Вельов, Красимир Спиридонов, Венци Велев, като във формацията Севинч и Фицата пеят и свирят на китара.\n\nПрофесионалният път на Ибрахим я свързва и с медицинската драма „Откраднат живот“, където инструктирала Дани Рашев за ролята му на анестезиолога д-р Врабчев.\n\n \n\n\n\n \n\nработи в „Пирогов“ и стана част от групата на Миро.\n\nМеждувременно Аврамов жъне успехи с участието си в най-мащабния мюзикъл у нас „Оркестър без име“, където подкарва джипа на бенда в ролята на Павката. След като спектакълът предизвика 8000 зрители в „Арена Армеец“ да се просълзят от умиление и смях, той ще се пренесе и на пловдивски терен. „Оркестър без име“ ще даде тон за песен в зала „Колодрум“ на 30 април, само два дни след като повтори столичната публика.\n\nНа голям екран можем да гледаме Фицата и под калпака на Димитър Общи в лентата на Виктор Божинов „Възвишение“. Ролята си актьорът получава без кастинг, след обаждане от страна на режисьора. „Каза ми: „Айде, идвай да водиш една чета!“ А аз му казах само: „Къде е?“ И на втория ден четата беше моя“, обяснява Фицата, като добавя, че сред най-големите перипетии, през които преминал по време на снимачния процес, били специфичният диалект и тежките дрехи. „Тези прекрасни автентични костюми тежаха по около 20 кг – заедно с оръжията и аксесоарите, а аз лично имах и много страшно тежки бижута“, разкрива Аврамов. За да влезе напълно в образа на един от най-оспорваните герои на родното Възраждане, актьорът дори прикрепя към главата си и изкуствени уши.\n                    ", "date": "2017.11.27", "title": "Фицата вдига къща за новото си семейство"}
{"url": "http://www.monitor.bg/a/view/76239-%D0%A1%D1%8A%D0%B4%D1%8F%D1%82-%D0%94%D0%B5%D0%BC%D0%B8-%D0%9B%D0%BE%D0%B2%D0%B0%D1%82%D0%BE-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B0%D0%B4%D0%B5%D0%BD%D0%B0-%D0%BF%D0%B5%D1%81%D0%B5%D0%BD/", "text": "\n                    Поп звездата Деми Ловато е обвинена в плагиатство на песен. Чилийският певец Джейми Сиеро твърди, че хитът от анимацията „Замръзналото кралство“ Let it Go е взаимстван от неговия сингъл Volar, който излиза през 2008 г. Мъжът има претенции да получи солидна сума както от изпълнителката на Sorry Not Sorry, така и от колежката й Индина Мензел и от компанията „Дисни“. Сиеро заяви, че песните са почти идентични по структура, нотни комбинации, мелодия, текст и тематика. Още не е ясно дали композиторът на Let it Go Робърт Лопес е включен към делото, но чилиецът е обявил претенции срещу още няколко човека, съобщават от TMZ.Това не е първият път, в който лентата за приключенията на сестрите Елза и Ана отива на съд. През 2014 г. писателката Изабела Таникуми твърди, че „Дисни“ са копирали историята от нейната автобиография „Копнежи на сърцето“ и иска сумата от 250 милиона долара като обезщетение. Филмовия гигант излезе със заявлението, че сюжетът е вдъхновен от приказка на Ханс Кристиан Андерсен.\n\n\n                    ", "date": "2017.11.27", "title": "Съдят Деми Ловато за крадена песен"}
{"url": "http://www.monitor.bg/a/view/8618-%D0%9F%D0%B5%D1%82%D0%B8%D1%86%D0%B0-%D0%B7%D0%B0-25-245-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B2-5-%D0%BE%D1%82-35-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D1%81-%D1%84%D0%B8%D1%88-%D0%B7%D0%B0-2-%D0%BB%D0%B2/", "text": "\n                    Единствената петица във II теглене на \"5 от 35\" за 25 245,80 лева е най-скъпата печалба в тираж №94 на Българския спортен тотализатор. Улучи я късметлия, играл с обикновен четворен фиш за 2 лв. Така той си е върнал скромната инвестиция цели 12 623 пъти. В I теглене пък има 4 петици по 6311,50 лева. Една от тях беше уцелена заедно с 10 четвърки по 46,10 лв. и 10 тройки по 3,00, от което се събраха 6802,10 лева. Ударът е направен със 7 числа пълно комбиниране (ПК) в 1 област за 10,50 лева.\n\nДвама играчи стигнаха на 1 число дистанция от спечелването на джакпота в \"6 от 49\", който с последните попълнения от 68 646,10 лв. достигна 2 401 451,19 лева. За компенсация двамата ще вземат по 11 441,50 лева от своите петици. Единият е заложил на единичен фиш за 85 стотинки, а другият - на троен за 3,40 лв.\n\nв \"5/50 - 1/12 Зодиак\" си стоят непроменящите се 3 млн. лева, а в \"6 от 42\" с последните 17 942,56 лв. сумата достигна 385 256,34 лева.\n\n \n\nТото печалби\n\nТираж №94\n\n \n\n\"6 от 49\": Числа - (23, 28, 33, 36, 40, 46); 6 - няма, 5 - 2 по 11 441,10 лв., 4 - по 79,70 лв., 3 - по 5,30 лв.; ДЖАКПОТ: 2 401 451,19 лв.\n\n \n\n\"6 от 42\": Числа - (3, 7, 11, 13, 35, 38); 6 - няма, 5 - 4 по 2616,60 лв., 4 -по 25,00 лв., 3 - по 2,30 лв.; ДЖАКПОТ: 385 256,34 лв.\n\n \n\n\"5 от 35\": I теглене - (5, 8, 10, 13, 21); 5 - 4 по 6311,50 лв., 4 - по 46,10 лв., 3 - по 3,00 лв.; II теглене - (5, 7, 14, 24, 34); 5 - 1 от 25 245,80 лв., 4 - по 53,80 лв., 3 - по 3,10 лв.\n\n \n\n\"5/50 - 1/12 Зодиак\": Числа - (1, 4, 11, 16, 23); Зодия 3 - Близнаци; 5+1 - няма, 5 - няма, 4+1 - няма, 4 - 7 по 500,00 лв., 3+1 - 28 по 100,00 лв., 3 - 328 по 10,00 лв., 2+1 - по 5,00 лв., 1+1 - по 1,50 лв., 2 - по 1,00 лв., 0+1 - по 1,00 лв.; ДЖАКПОТ: 3 000 000,00 лв.\n\n \n\n\"Тото Джокер\": Позиции - (3, 4, 6); Цифри – (7, 8, 2); 3 - 24 по 3147,20 лв., 2 - 2554 по 10,60 лв.; ДЖАКПОТ: 0,00 лв.\n\n \n\n\"Рожден ден\": Година - 25, месец - 02, дата - 07, ден - 6; I група - няма, II - няма, III - няма, IV - няма, V - 1 от 251,10 лв., VI - 13 по 15,50 лв., VII - 7 по 35,90 лв., VIII - 9 по 22,30 лв., IX - 39 по 7,70 лв., X - по 4,30 лв., XI - по 6,00 лв., XII - по 2,30 лв., XIII - по 1,90 лв., XIV - по 1,40 лв., XV - по 1,10 лв.; ДЖАКПОТ: 3333,18 лв.\n                    ", "date": "2017.11.27", "title": "Петица за 25 245 лева в \"5 от 35\" падна с фиш за 2 лв."}
{"url": "http://www.monitor.bg/a/view/18860-%D0%97%D0%B0%D0%B1%D0%B5%D0%B6%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D0%BA%D0%B0%D1%80%D0%B0%D1%85%D0%B0-%D0%A0%D0%B0%D0%B9%D1%8A%D0%BD-%D0%93%D0%B8%D0%B3%D1%81-%D1%81-%D0%B1%D0%B0%D1%89%D0%B0-%D0%BC%D1%83/", "text": "Той изостави брат си Родри бездомен, гневи се Дани Уилсън\n                    Бащата на Райън Гигс не може да му прости забежките с жената на неговия брат Родри - Наташа. Според родителя футболистът съсипал по този начин живота на по-малкия му син, след което го е изоставил.Самият Райън пък твърди че преди две години е поканил брат си Родри на специална среща в Ню Йорк, на която му се е извинил, като обяснил, че между него и снаха му всъщност нямало никакви чувства, а всичко било само заради секса.Въпреки това бащата на 43-годишното бивше крило на „Манчестър Юнайтед” е категоричен, че Райън само се преструва в разкаянието си и напълно е изоставил брат си. Той добави, че след разрива на брака му сега Родри е \"бездомен и безработен\" и е принуден да се върне в Уелс за да търси подкрепа на семейството. „Ако той просто му се беше извинил, Родри можеше да продължи, но дори не му се извини - каза Дани Уилсън пред в. \"Дейли Стар\". - Родри е изоставен от брат си.”Самата Наташа пък твърди, че е била бременна от Райън и е направила аборт броени седмици преди да се омъжи за брат му. Двамата били любовници по времето, по което съпругата наРайън била бременна.„Може би бях доста глупава и наивна, продължава Наташа, която обаче се възползва от сполетялата я известност, за да направи по-късно добри пари от участието си в английската версия на телевизионното ралити шоу \"ВИП Брадър\". – В началото бях поласкана от факта, че някой толкова прочут и харесван мъж като Райън проявява интерес към мен. След това всичко стана много бързо. В крайна сметка се стигна до ситуацията, че аз изневерявах на съпруга си с неговия брат, който беше един от един от най-известните мъже във Великобритания. По онова време изобщо не се замислях, че това някой ден ще свърши, при това – толкова лошо.”Самият Райън Гигс пък се разведе с жена си Стейси в началото на тази година. Закачката с палавата Наташа му струваше кръгло 40 милиона паунда, като освен това той от герой се превърна в посмешище за много от почитателите си.\n\n\n                    ", "date": "2017.11.27", "title": "Забежките скараха Райън Гигс с баща му"}
{"url": "http://www.monitor.bg/a/view/31342-%D0%92%D0%B0%D1%80%D0%B4%D0%B8-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D0%B8-%D1%81%D0%B8%D0%BB%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%B2-%D0%B1%D1%8E%D1%81%D1%82-%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D1%81%D0%B8/", "text": "\n                    Джейми Варди е голямата сензация в Премиършип в последните години, а покрай него се увеличи и интересът на медиите към семейството му. И логично съпругата му Ребека попада все по-често в жълтите издания.\n\nСамата тя явно няма нищо против това и използва едно от булевардните издания на Острова, за да обяви какъв ще е коледният ѝ подарък тази година. А именно - по няколкостотин кубика силикон в двете гърди.\n\nТя е майка на четири деца и споделя, че иска да поразкраси деколтето си, за да е отново изкусителната половинка на футболиста, позната от предишните години.\n\n\"Ще си пипна циците, имат нужда от малко стягане и силикон по тях\", сподели Ребека Варди пред изданието без никаква цензура.\n                    ", "date": "2017.11.27", "title": "Варди подари силиконов бюст на жена си"}
{"url": "http://www.monitor.bg/a/view/13555-%D0%9B%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%B1%D0%B5%D0%B7-%D0%96%D0%BE%D1%80%D0%B4%D0%B8-%D0%93%D0%BE%D0%BC%D0%B5%D1%81-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%94%D1%83%D0%BD%D0%B0%D0%B2/", "text": "“Сините“ се бият със снежни топки на тренировката\n                    “Левски” няма да разчита на една от звездите си за предстоящото в сряда гостуване на “Дунав” от 18-ия кръг на Първа лига. Става дума за Жорди Гомес, който е наказан за двубоя в Русе за натрупани жълти картони. Мачът между „Дунав“ и „Левски“ е на 29 ноември от 17:30 часа.Иначе треньорът Делио Роси няма други проблеми с контузени или наказани играчи. Днес „сините“ тренираха в отлично настроение въпреки лошите атмосферни условия. След заниманието пък играчите си спретнаха бой със снежни топки.В същото време няма яснота дали доскорошният спортен директор Даниел Боримиров ще остане на работа в „Левски“. Както е ясно, той бе отстранен, а на негово място властта пое Асен Букарев. Боримиров има оферта да получи пост в школата като предстоят разговори със собственикa Спас Русев. „Няма развитие. Очаквам собственика да се прибере от чужбина, за да уточним това“, коментира бронзовият медалист от САЩ '94. Както е ясно, при победата с 1:0 над „Верея“ през уикенда феновете издигнаха транспарант в подкрепа на Боримиров, призовавайки го да остане на работа в клуба.В същото време ръководството на „Левски“ обяви нова промоция за феновете. Всички притежатели на картите „Ние сме Левски“ и „Вековен“ ще ползват 10 процента отстъпка в клиниките „Аджъбадем“, които са партньор на клуба. \n\n\n                    ", "date": "2017.11.27", "title": "\"Левски“ без Жорди Гомес срещу „Дунав“"}
{"url": "http://www.monitor.bg/a/view/14709-%D0%94%D0%B6%D0%B5%D0%BD%D0%B0%D1%80%D0%BE-%D0%93%D0%B0%D1%82%D1%83%D0%B7%D0%BE-%D1%81%D0%BC%D0%B5%D0%BD%D0%B8-%D0%9C%D0%BE%D0%BD%D1%82%D0%B5%D0%BB%D0%B0-%D0%B2-%D0%9C%D0%B8%D0%BB%D0%B0%D0%BD/", "text": " Целта остава Шампионската лига\n                    Италианският гранд “Милан” очаквано уволни треньора Винченцо Монтела. За наставник на “росонерите” е назначен клубната легенда Дженаро Гатузо, който до този момент водеше младежкия тим на „Милан”, обяви официалният сайт на седемкратния шампион на Европа.Монтела бе начело на “Милан” от лятото на 2016 година. В треньорската си кариера той е водил още “Рома”, “Катания”, “Фиорентина” и “Сампдория”. 43-годишният специалист оставя тима на седмо място в класирането на Серия А с 20 точки. След мащабната си и скъпа селекция през лятото на тази година в момента “Милан” е на 11 точки от зона Шампионска лига. Под ръководството на Монтела този сезон отборът претърпя 6 загуби в италианското първенство в първите 14 кръга, а в неделя завърши 0:0 с “Торино” на своя стадион “Сан Сиро”. Монтела успя да спечели Суперкупата на Италия през декември 2016 година, но въпреки налетите пари това лято не успя да нареди тима сред кандидатите за титлата.39-годишният Гатузо пък има минимален опит като треньор. Преди да поеме младежкия тим на „Милан“ през лятото на 2017 година, той е бил наставник на “Сион” (играещ треньор), ОФИ (Крит) и “Пиза”. Известният с буйния си нрав специалист обаче не може да се похвали с успехи в скромната си като треньор визитка. За сметка на това той влезе във фокуса на вниманието, след като по време на пресконференция си позволи да псува по журналист, задал му неудобен въпрос. Според италианските медии целта пред новия треньор на „Милан“ остава класиране за Шампионската лига. Това на практика се оказва жизненоважно, тъй като клубът е в сериозна парична криза, като е разследван от УЕФА за нарушаване на финансовия феърплей. Преди дни бившият собственик Силвио Берлускони пък коментира, че ако „Милан“ не се класира за Шампионската лига, ще претърпи нови загуби в размер на 100 милиона евро.\n\n\n                    ", "date": "2017.11.27", "title": "Дженаро Гатузо смени Монтела в „Милан“"}
{"url": "http://www.monitor.bg/a/view/25051-%D0%91%D0%B0%D1%80%D1%81%D0%B5%D0%BB%D0%BE%D0%BD%D0%B0-%D0%BE%D1%86%D0%B5%D0%BB%D1%8F-%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D1%8A%D0%B4%D0%B8%D0%B9%D1%81%D0%BA%D0%B0-%D1%82%D0%B5%D1%81%D0%BB%D0%B0/", "text": "\n                    Преследвачът “Валенсия” и лидерът “Барселона” завършиха 1:1 на „Местая” в дербито от 13-ия кръг на испанската Примера дивисион. Така разликата от четири точки между двата тима се запази, но пък с това реми авансът им пред “Атлетико” и “Реал” от столицата Мадрид бе съкратен. След хикса и двата тима остават без загуба този сезон. “Барса” е на върха с 35 точки, а “Валенсия” е на втора позиция с 31, докато “Атлетико” и “Реал” имат по 27.След двубоя в основна тема за испанските медии се превърна фрапираща грешка на съдийската бригада. В 30-ата минута Лео Меси стреля към вратата и бразилският вратар на „Валенсия“ Нето изпусна топката, която мина голлинията. Това обаче не бе забелязано от реферите, които не отсъдиха гол за каталунците. „Такива неща се случват, някой път и на нас съдиите са ни помагали неволно, нека не драматизираме излишно“, коментира треньорът на „Барса“ Ернесто Валверде.\nВаленсия - Барселона 1:1\nДепортиво - Атлетик Билбао 2:2\nРеал Сосиедад - Лас Палмас 2:2\nВиляреал - Севиля 2:3\nот събота:\nЛеванте - Атлетико Мадрид 0:5\nАлавес - Ейбар 1:2\nРеал Мадрид - Малага 3:2\nБетис - Жирона 2:2\nот петък:\nСелта Виго - Леганес 1:0\nв понеделник:\nЕспаньол - Хетафе\n1. Барселона 13 11 2 0 34:5 35 точки\n2. Валенсия 13 9 4 0 33:12 311\n3. Атлетико Мадрид 13 7 6 0 21:6 27\n4. Реал Мадрид 13 8 3 2 25:11 27\n5. Севиля 13 8 1 4 17:14 25\n6. Виляреал 13 6 3 4 21:15 21\n7. Реал Сосиедад 13 5 4 4 27:24 19\n8. Бетис 13 5 3 5 23:27 18\n9. Селта Виго 13 5 2 6 24:19 17\n10. Жирона 13 4 5 4 16:19 17\n11. Леганес 13 5 2 6 9:12 17\n12. Хетафе 12 4 4 4 19:14 16\n13. Леванте 13 3 6 4 14:20 15\n14. Ейбар 13 4 2 7 13:26 14\n15. Атлетик Билбао 13 3 4 6 14:18 13\n16. Еспаньол 12 3 4 5 9:15 13\n17. Депортиво 13 3 3 7 17:25 12\n18. Малага 13 2 1 10 11:28 7\n19. Лас Палмас 13 2 1 10 10:32 7\n20. Алавес 13 2 0 11 7:22 6\n\n\n                    ", "date": "2017.11.27", "title": "„Барселона“ оцеля и след съдийска тесла"}
{"url": "http://www.monitor.bg/a/view/80329-%D0%A1%D0%BF%D0%B8%D1%80%D0%B0%D1%82-%D0%BC%D0%B0%D1%87%D0%BE%D0%B2%D0%B5-%D0%BF%D1%80%D0%B8-%D0%BF%D1%80%D0%BE%D1%8F%D0%B2%D0%B8-%D0%BD%D0%B0-%D1%80%D0%B0%D1%81%D0%B8%D0%B7%D1%8A%D0%BC-%D0%BD%D0%B0-%D0%9C%D0%BE%D0%BD%D0%B4%D0%B8%D0%B0%D0%BB-2018/", "text": "\n                    Извънредни мерки против проявите на расизъм по време на световното първенство по футбол в Русия обмислят отговорните фактори във ФИФА. Предвижда се съдиите да получат указания, че могат да прекъсват, а в крайни случаи дори да прекратяват двубоите, ако от трибуните се чуват расистки възгласи и обиди, основани на расов и религиозен признак.„Борбата с всякаква форма на дискриминация е нашата най-важна задача, заяви президент на ФИФА Джани Инфантино в специално видео обръщение. - Световната федерация ще даде всички гаранции, че няма да се стигне до никакви прецеденти в това отношение. Затова приехме план от три точки, една от които е дори прекратяването на мач и присъждането на служебна загуба за отбора, чиито фенове направят подобни провокации.”Говорейки за мондиала, Инфантино изрази увереността си, че по време на световните финали в Русия запалянковците ще се радват на фантастични двубои. „Това пролича още от квалификациите, които предложили впечатляващи и спиращи дъха мачове, аргументира се той. - Освен това на терена ще излязат най-добрите играчи на планетата, сред които и тримата тазгодишни финалисти за №1 в света“. \n\n\n                    ", "date": "2017.11.27", "title": "Спират мачове при прояви на расизъм на Мондиал 2018"}
{"url": "http://www.monitor.bg/a/view/22583-%D0%9A%D0%B8%D0%B5%D1%82%D0%B8%D0%BB-%D0%AF%D0%BD%D1%81%D1%80%D1%83%D0%B4-%D0%BD%D0%B0%D0%B9%D0%B1%D1%8A%D1%80%D0%B7-%D0%BD%D0%B0-%D1%81%D1%83%D0%BF%D0%B5%D1%80-%D0%93-%D0%B2-%D0%9B%D0%B5%D0%B9%D0%BA-%D0%9B%D1%83%D0%B8%D1%81/", "text": "Шифрин първа на слалом в Килингтън\n                    Олимпийският шампион Киетил Янсруд спечели първия супергигантски слалом за сезона от Световната купа по ски-алпийски дисциплини за мъже. Норвежецът беше най-бърз на пистата в Лейк Луис (Кан), като записа 1:30,76 мин. по трасето с дължина 2433 метра, денивелация 635 метра и 44 врати. За Янсруд, който спечели златния медал в дисциплината на зимните игри в Сочи 2014 г., това беше 20-а победа за Световната купа и 10-а на супер Г, а в Лейк Луис той триумфира за трети път. Втори, на 0,28 сек., завърши австриецът Макс Франц, а трети - на 0,32, се нареди друг алпиец от Австрия - Ханес Райхелт. След челната тройка се класираха двама норвежци - Александър Аамод Килде и Аксел Лунд Свиндал. Световният шампион и победител в съботното спускане Беат Фойц (Швейц) остана едва 12-и. Носителят на олимпийската титла в абфарта Матиас Майер пък не завърши състезанието.След 3 старта от новия сезон Янсруд е начело в класирането със 145 т., следван от Фойц със 122 и Свиндал - 105.Американката Mикаела Шифрин, носителка на големия кристален глобул за миналия сезон, пък спечели слалома за жени пред родна публика в Килингтън, щата Върмонт. 22-годишната Шифрин събра от двата манша общо време 1:40,91 мин. при 32-ата победа в кариерата си за Световната купа и 26-а в най-техничната дисциплина. Тя оглави и генералното класиране след 4 старта, в което събра 305 точки. Втора на слалома стана Петра Влъхова (Чех), по-бавно с 1,64 сек., а трета - на 2,67, завърши Бернадете Шилд (Ав).\n\n\n                    ", "date": "2017.11.27", "title": "Киетил Янсруд най-бърз на супер Г в Лейк Луис"}
{"url": "http://www.monitor.bg/a/view/77760-%D0%A1%D0%BC%D0%B5%D1%81%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B8-%D1%89%D0%B0%D1%84%D0%B5%D1%82%D0%B0-16%D0%B0-%D0%BE%D1%82-24-%D0%B2-%D0%99%D0%BE%D1%81%D1%82%D0%B5%D1%80%D0%B7%D1%83%D0%BD%D0%B4/", "text": "Шведите се пуснаха у дома с прозрачни екипи\n                    Смесената щафета на България по биатлон завърши на 16-о място от 24 квартета в първия старт от сезона на Световната купа в Йостерсунд (Шв). Емилия Йорданова и Десислава Стоянова на 2 по 6 км и Димитър Герджиков и Владимир Илиев на 2 по 7,5 навъртяха по трасето общо време 1.14:78,9 ч. Нашите биатлонисти използваха общо 10 допълнителни патрона - Йорданова 0+0, 0+3, Стоянова - 0+1, 0+2, Герджиков 0+0, 0+0 и Илиев 0+3, 0+1 и не правиха наказателни обиколки. Те обаче финишираха на 3:46,9 минути от победителите от норвегия. Ингрид Ландмарк Тандреволд, Тирил Екхоф, Йоханес Тингнес Бьо и Емил Хелге Свендсен спечелиха с 1.11:31,7 ч. (0+13). Щафетата на Италия стана втора, на 5,3 сек. (1+6), а трети са германците, на 6,4 сек. (0+10).На старта на сезона по традиция се представят и новите екипи. Домакините от Швеция, завършили на 5-о място, шокираха публиката с прозрачни комбинезони, под които се виждаше и бельото им. Заради жълтия им цвят те бяха наречени \"отбор пиленца\". \"Определено бих предпочела не всеки да знае с какво бельо съм\", оплака се Лин Першон. Недоволни останаха и други състезатели, но се успокоиха като видяха как са облечени шведите.Най-консервативни се оказаха италианците, които почти не бяха правили промени по екипите си.\n\n\n                    ", "date": "2017.11.27", "title": "Смесената ни щафета 16-а от 24 в Йостерзунд"}
{"url": "http://www.monitor.bg/a/view/86577-%D0%A1%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2-%D0%B8%D0%B7%D0%B2%D0%B5%D0%B4%D0%B5-%D0%9B%D1%83%D0%B1%D0%B5-%D0%B4%D0%BE-%D0%B2%D1%8A%D1%80%D1%85%D0%B0-%D0%B2-%D0%98%D1%82%D0%B0%D0%BB%D0%B8%D1%8F/", "text": "Елица Василева най-резултатна при 6-ата победа на \"Динамо\"\n                    Волейболният ни национал Цветан Соколов и неговият \"Кучине Лубе\" (Чивитанова) излязоха начело в италианската Суперлига, в която през миналия сезон спечелиха шампионската титла. Това стана след дербито за мястото на върха с лидера \"Сър Сейфти\" (Перуджа), спечелено с 3:0 (26, 15, 21) пред 4000 зрители в Чивитанова. С нея двата отбора се изравниха с по 24 точки на челната позиция, като тимът на Перуджа е с минимално по-добра геймова разлика. Трети с 23 т. е \"Азимут\" (Модена) с треньор Радостин Стойчев, който надигра с 3:0 \"Тоно Калипо\".Цецо Соколов изигра поредния си много силен мач, в който завърши с 11 точки (1 ас, 3 блока). Съотборниците му Османи Хуанторина и Тейлър Сандър добавиха по 13 т., като американецът, направил и 2 аса, беше обявен за най-полезен играч (MVP). За тима на Перуджа сръбският национал Александър Атанасийевич беше най-резултатен с 12 точки.В следващия 10-и кръг на 3 декември \"Лубе\" гостува на \"Калцедония\" (Верона), а \"Сър Сейфти\" посреща новака \"Кастелана Гроте\".Младежкият национал Християн Димитров пък се превръща в новата звезда на германския \"Унтерхахинг\" с отличната си игра. Диагоналът отново беше главно действащо лице за тима си и срещу \"Фелбах\" при категоричната победа с 3:0 (18, 21, 19). Димитров беше най-резултатен за победителите със 17 точки (4 аса, 1 блок) и заслужено беше обявен за \"златен\" MVP. Рамон Бургос завърши с 8 т. (3 блокади).\"Унтерхахинг\" е 10-и във временното класиране с 13 т. (4 победи, 5 загуби).Капитанката на националките ни Елица Василева също продължи силната си серия за \"Динамо\" (Казан) в руската Суперлига. \"Динамо\" записа 6-а победа, след като разгроми с 3:0 (23, 10, 16) \"Заречие\" (Одинцово) в 7-ия кръг. Елица стана топреализатор със 17 точки, а Анастасия Самойленко завърши с 14. За \"Заречие\" Татяна Юринская стана най-резултатна с 13.В следващия кръг волейболистките на Казан играят със \"Сахалин\" на 4 декември.\n\n\n                    ", "date": "2017.11.27", "title": "Соколов изведе \"Лубе\" до върха в Италия"}
{"url": "http://www.monitor.bg/a/view/62914-%D0%9B%D1%83%D0%B8%D1%81-%D0%A5%D0%B0%D0%BC%D0%B8%D0%BB%D1%82%D1%8A%D0%BD-%D0%BE%D1%81%D0%BC%D1%8F-%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%BB%D0%BE%D0%B3%D0%BE-%D0%BD%D0%B0-%D0%A4%D0%BE%D1%80%D0%BC%D1%83%D0%BB%D0%B0-1/", "text": "Розберг видя загуба на мотивация в бившия си съотборник\n                    Световният шампион Люис Хамилтън се изказа много остро срещу новото лого на Формула 1, което беше представено от американските собственици по време на последното състезание за сезона в Абу Даби. Идеята на босовете била да внесат повече свежест в емблемата, но това беше посрещнато на нож от мнозина.„Старото лого, което е на 30 години, беше икона. Това обаче не е, отсече Хамилтън. – Представете си, все едно „Ферари” ей така да си смени кончето…”Същото беше и мнението на боса на „Мерцедес” Тото Волф. „Умопомрачително е”, промърмори той и отказа повече коментар.Отговорникът по мениджмънта на американските собственици Шон Брач обаче защити работата на имиджмейкърите си с думите: „Нашият нов бранд символизира дълбоките трансформации, които настъпват във Формула 1, каза той. - Целта ни е да разширим привлекателността на спорта, да привлечем нова аудитория и да изградим по-силни връзки с феновете. Стремихме се да създадем лого, което да улови скоростта и възбудата на върха на моторния спорт, а това разкрива началото на нова ера за Формула 1\".По същото време бившият съотборник на Хамилтън в „Мерцедес” – Нико Розберг, обяви в коментара си пред телевизионния канал RTL, че британецът вече сякаш е загубил мотивацията си да се състезава на пълни обороти. „Той няколко пъти в хода на сезона сподели, че може и да се оттегли по-рано, заяви Розберг. – Всичко ще стане ясно, когато приключат преговорите му за евентуален нов договор. Сегашният изтича в края на идния сезон.\"Самият Хамилтън пък също беше доста енигматичен след финала в Абу Даби. „При такива дълги сезони, с толкова много стартове, става все по-трудно и напрегнато да си на върха във Формула 1. Ще видим.”И една шокираща новина за телевизионните зрители на Формула 1. След 21 години като експерт легендата Ники Лауда обяви, че прекратява ангажиментите си на коментатор за телевизия RTL. За най-вероятен наследник на 68-годишния бивш световен шампион се сочи Нико Розберг. Приятели на германеца обаче се съмняват, че той ще поеме ангажимента да коментира всички 21 състезания от сезона, тъй като неведнъж е повтарял, че иска да отделя повече време на семейството си. \n\n\n                    ", "date": "2017.11.27", "title": "Люис Хамилтън осмя новото лого на Формула 1"}
{"url": "http://www.monitor.bg/a/view/53760-%D0%9F%D0%BE%D1%81%D0%BE%D0%BA%D0%B8-%D1%81-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-%D0%B7%D0%B0-%D1%81%D1%86%D0%B5%D0%BD%D0%B0%D1%80%D0%B8%D0%B9-%D0%BE%D1%82-%D0%98%D1%81%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F/", "text": "\n                    Филмът „Посоки“ на българския режисьор Стефан Командарев триумфира с отличие за сценарий по време на Международния кинофестивал в Хихон, Испания. Това е поредно признание за лентата, чийто дебют по световните киносалони в Кан се увенча с бурни аплодисменти и желанието на Ума Търман актьорите да получат специална награда на форума. Френската критика определи филма като „великолепен и смел“, а у нас историите от шест различни таксита ще дебютират на голям екран на 26 януари.\n\nЛентата, в която с участие се разписват Асен Блатечки, Васил Василев - Зуека, Юлиан Вергов и др., вече се разпространява във Франция, Испания, Италия и Португалия. След фестивалния й успех пък Командарев, който е автор на сценария заедно с Симеон Венциславов, замисля да реализира цяла трилогия. Следващият филм ще носи заглавието „Патрулки“. „Сюжетът проследява три двойки патрулиращи полицаи за една нощ в София. Проектът вече е част от селекцията на два престижни европейски форума за копродукции и има голям интерес към него“, разказа наскоро Командарев.\n                    ", "date": "2017.11.27", "title": "“Посоки“ с награда за сценарий от Испания"}
{"url": "http://www.monitor.bg/a/view/36116-%D0%9A%D0%B8%D0%BC-%D0%9A%D0%B0%D1%80%D0%B4%D0%B0%D1%88%D0%B8%D1%8F%D0%BD-%D1%80%D0%B0%D0%B7%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BF%D0%B0%D1%80%D1%84%D1%8E%D0%BC%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%B7%D0%B0-6-%D0%B4%D0%BD%D0%B8/", "text": "\n                    Риалити сензацията Ким Кардашиян разпродаде новата си колекция от парфюми само за шест дни. Съпругата на рапъра Кание Уест пусна линията си на пазара преди по-малко от седмица. Колекцията се състои от три вида аромати, като досега общо бяха произведени 300 хиляди бройки. Към момента звездата, прочула се с колосалната си задница, е в процес на разработването на допълнителни шишенца с благоуханията. След огромния интерес от страна на феновете й към парфюмите, Кардашиян е увеличила състоянието си с повече от 14 милиона долара, посочва сп. People.\n\nОще в началото на другата година Ким ще има и нов повод за наздравица – раждането на третото й дете. След като получи усложнения при предишните си бременности, Кардашиян нае сурогатна майка за износването на бебето. Заедно с Уест са преброили около 113 хиляди долара на непознатата жена. Именно в поверяването на нещо толкова ценно на страничен човек, Ким вижда най-голямо предизвикателство по време на бременността. Третото дете в семейството ще е момиче, като гордите родители отглеждат вече 4-годишната Норт Уест и малкият Сейнт Уест, който се появи на бял свят през 2015 г.\n                    ", "date": "2017.11.27", "title": "Ким Кардашиян разпродаде парфюмите си за 6 дни"}
{"url": "http://www.monitor.bg/a/view/69292-%D0%A4%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5-%D0%BE%D1%82%D1%80%D0%B5%D0%B4%D0%B8%D1%85%D0%B0-%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%9C%D0%B8%D1%81-%D0%92%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0/", "text": "Представителката на Република Южна Африка триумфира на конкурса за красота\n                    Представителката на България Николета Тодорова, която се яви на престижния конкурс Мис Вселена, оглави онлайн класация на феновете на форума, научи „Монитор“. 19-годишната красавица за дни се изкачи от пета позиция до почетното първо място в независимата от състезанието подредба. Макар да не си тръгна с короната от церемонията, която се проведе вчера в Лас Вегас, тя се представи блестящо. Журито и зрителите останаха впечатление от магнетичния й чар и заниманията й извън сферата на модата. Тодорова е първи курс „Археология“ в СУ „Св. Климент Охридски“, а в свободното си време помага на своя чичо, който държи приют за бездомни кучета. Тя спечели сипматии и по време на вечерта, в която претендентките дефилираха с костюми, представящи страната им. За разлика от някои момичета, които бяха твърде лъскави и екстравагантни, нашето момиче излезе със сепмлаТоалетите, които Николета разходи на подиума в рамките на форума, са дело на дизайнера Стоян Радичев, а с хореографията се зае бившата балерина Ани Петкова.Николета Тодорова мери талант и красота с още 91 момичета в Града на греха. Въпреки прогнозите на феновете, че българската Мис Вселена ще грабне короната, това не се случи. Представителката на Република Южна Африка Деми-Лий Нел-Питърс се окичи с почетната лента на 66-ото издание на форума. Нейни подгласнички станаха Мис Колумбия Лаура Гонсалес и Мис Ямайка Давина Бенет. 22-годишната победителка ще получи заплата за 1-годишен период, луксозен апартамент в Ню Йорк за същия период и рекламен договор, в рамките на който тя ще пътува по света иЛюбопитен факт е, че омайната брюнетка работи като треньор по самоотбрана, тъй като самата тя е била жертва на въоръжен грабеж. Красавицата може да се похвали с университетска диплома в сферата на менджмънта, а личната й мисия е да се бори срещу неравностойното заплащане на двата пола. „На някои места жените получават 75 % от заплащането на мъжете за същата работа и същото време. Не мисля, че това е правилно“, заяви тя.\n\n\n                    ", "date": "2017.11.27", "title": "Фенове отредиха короната на българската Мис Вселена"}
{"url": "http://www.monitor.bg/a/view/30922-%D0%9A%D0%B8%D0%B9%D1%82-%D0%AA%D1%80%D0%B1%D0%B0%D0%BD-%D0%B4%D0%B0%D1%80%D0%B8-%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB-%D0%9A%D0%B8%D0%B4%D0%BC%D0%B0%D0%BD-%D1%81-%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-52-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD%D0%B0/", "text": "\n                    Кънтри певецът Кийт Ърбан подари имение на стойност 52 милиона долара на своята съпруга Никол Кидман. Имотът се простира в Ню Йорк и разполага със седем спални и осем бани, а преди години в него е живял Майкъл Джексън. Причина за подаръка пък станало желанието на холивудската актриса да играе и на Бродуей.\n\n\"Никол иска да участва в представления на Бродуей и в създаването на телевизионни програми и Ню Йорк е много по-подходящо място, където да живеят двамата, отколкото Нашвил\", каза приближен до семейството.\n\nЪрбан и Кидман си казаха заветното „да“ през 2006 г., а заедно отглеждат две дъщери - 9-годишната Сънди и 6-годишната Фейт. Тяхното по-добро образование също лежи в основата на закупуването на скъпото имение. „Тук са някои от най-добрите училища в САЩ и те мислят, че ще е от голяма полза за дъщерите им да се преместят в Голямата ябълка“, добави анонимният източник.\n                    ", "date": "2017.11.27", "title": "Кийт Ърбан дари Никол Кидман с имение за 52 милиона"}
{"url": "http://www.monitor.bg/a/view/1689-%D0%92%D0%B0%D0%BD%D1%8F-%D0%94%D0%B6%D0%B0%D1%84%D0%B5%D1%80%D0%BE%D0%B2%D0%B8%D1%87-%D1%81-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B8%D0%B5-%D0%B2-%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D0%B5%D0%BD-%D1%84%D0%B8%D0%BB%D0%BC/", "text": "\n                    Спортният мениджър Ваня Джаферович ще играе важна роля в създаването на документален филм. Лентата ще се фокусира върху войната в Босна и Херцеговина от 90-те, а бившият футболист ще допринесе със специални кадри. За новото си начинание победителят в „Сървайвър: Камбоджа“ загатна във Фейсбук. „Преди няколко месеца ми се обади Kалина Георгиева Паскалева и ми каза, че иска да прави документален филм за войната в Босна. Попита ме за някои неща и дали мога да й помогна да намери хора, които биха искали да говорят за тези времена. Предложих и себе си! Не мисля, че има по-подходящ човек в България, който да преразкаже и обясни на хората тук, какво е причинила тази война на мен и на хората в Босна и Херцеговина.“, написа той. Джаферович ще предостави кадри от периода, заснети от баща му, както и среща с роднините си в Сараево. Очаква се документалната лента да бъде излъчена през януари по bTV.\n\n\n                    ", "date": "2017.11.27", "title": "Ваня Джаферович с участие в документален филм"}
{"url": "http://www.monitor.bg/a/view/1141-%D0%9C%D0%B5%D0%B3%D0%B7-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0-%D1%80%D1%8A%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8-%D0%BA%D1%83%D1%87%D0%B5%D1%82%D0%B0/", "text": "\n                    Носителката на „Златна игла“ Миглена Каканашева-Мегз осинови две болни кученца. Година след като намира първото си кутре на улицата, тя си тръгна от „Вип Брадър“ преди седмици със заявка, че ще уголеми животинското семейство у дома с още един член. „Ако трябва да съм максимално искрена с вас когато ги видях - и двете - изпитах отвращение. Толкова силно, без обяснение, че направо се залепих като магнит за тях. Винаги съм осъзнавала, че колкото по-силно е отвращението или дразнението, към каквото и да е в живота, толкова по-голям урок се крие там.“, призна миньончето пред феновете си в социалните мрежи. Миглена допълва още, че въпреки опасенията й, че четириногите й другари са тежко болни, в момента те са неразделна част от ежедневието й.За да заздрави връзката си с тях пък Каканашева ги кръщава на себе си – Мегз и Миглена. „И двете са абсолютно мое копие като поведение и характер“, категорична е брюнетката. Тя не пропусна да даде и житейски урок на последователките си, като апелира всички представителки на нежния пол да осиновяват животинчета, вместо да броят състояния за скъпи породи. „Момичетата искат да си купят померан, че е символ на това да си яка. Но тези топ мацки не обичат нито кучето, нито мъжа. Мъжете, мили момичета, надушват това от километри. Те никога няма да се хванат с такава жена за повече от няколко нощи“, обяснява още дизайнерката.\n\n\n                    ", "date": "2017.11.27", "title": "Мегз подава ръка на болни кучета"}
{"url": "http://www.monitor.bg/a/view/42780-%D0%9F%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D0%B4%D0%BE%D0%BF%D1%8A%D0%BB%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D0%B1%D0%B8%D0%BB%D0%B5%D1%82%D0%B8-%D0%B7%D0%B0-%D0%92%D0%B0%D1%81%D0%B8%D0%BB-%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%B2-%D0%B2-%D0%9D%D0%94%D0%9A/", "text": "\n                    Допълнителни билети за спектакъла на Васил Петров Sinatra: Vegas ще бъдат пуснати в продажба, след като зала 1 на НДК се оказа тясна за всички желаещи да се насладят на изпълненията му на 4 декември. Поради разпродаването на всички редовни пропуски в рекордно кратки срокове, организаторите на шоуто отварят втори балкон за феновете на джаза. За място там те ще трябва да броят между 20 и 30 лв.\n\nЗа спектакъла си Петров ще превърне зала 1 в елегантен джаз клуб в стила на Лас Вегас със специални маси и висок клас питиета. Шоуто ще смеси класически хитове, красиви жени, алкохол и музика под съпровод на Биг Бенда на БНР. „Публиката ще се наслади на уникално аудио-визуално преживяване, което ще я поведе в безвремието на отминалия век, когато музиката се е откроявала с неподражаемия стил на джаза, суинга и блуса“, категоричен е режисьорът на спектакъла Алекс Борназ. „Духът на Sinatra: Vegas ще бъде поднесен по очарователен, романтичен, неповторим начин, така както само Васил Петров го може“, коментира и другият режисьор Румен Григоров.\n\nВ превъплътен образ Васил Петров ще представи пред българската публика хитове като Something stupid, Strangers in the night, Fly me to the moon, New York, N.Y., както и съвсем нови интерпретации на филмови теми, познати от саундтрака на „Бандата на Оушън“, Kill Bill на Куентин Тарантино и др.\n                    ", "date": "2017.11.27", "title": "Пускат допълнителни билети за Васил Петров в НДК"}
{"url": "http://www.monitor.bg/a/view/46038-%D0%9F%D1%80%D0%BE%D0%B2%D0%BE%D0%BA%D0%B0%D1%82%D0%BE%D1%80%D1%8A%D1%82-%D0%9A%D0%BE%D0%BA%D0%B8%D0%BC%D0%BE%D1%82%D0%BE-%D1%8F%D1%85%D0%BD%D0%B0-%D1%80%D0%B5%D1%82%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%B4%D0%BD%D0%B8%D1%8F-%D0%9C%D0%B5%D1%80%D0%BA%D1%83%D1%80%D0%B8%D0%B9/", "text": "Новата му изложба подсеща, че човек, дори и добре да живее, все пак е смъртен\n                    Провокативният артист Калоян Илиев-Кокимото открива изложба в столичната галерия „Аросита“ на ул. „Врабча“ 12 Б от 18 ч. на 3 декември, точно когато започва поредният период на ретрограден Меркурий. Съвсем неслучайно и експозицията е под този наслов - „Ретрограден Меркурий“, и ще може да се види до 17 декември, когато астрологичният феномен прекратява въздействието си върху нас.„Наблюдавайки планетите от Земята изглежда, че се движат напред. В един момент забавят движението си, спират и започва да ни се струва, че се връщат назад. Всъщност това е оптична илюзия. В действителност планетите само забавят своя ход. Това състояние се нарича ретроградно, а от всички тях Меркурий е с най-силен ефект върху хората“, обяснява художникът, който заради настоящия проект се е заровил доста дълбоко в астрономията и астрологията.Когато една планета е ретроградна, тя се намира в покой и не може да контролира дейностите, за които отговаря, ето защо понякога в човешката общностИменно затова образът на ретроградния Меркурий се възприема като негативен. „Тази публична нагласа ме привлече като изследовател в началото на 2016 г., а след по-задълбоченото ми навлизане в материята като творец установих и позитивни тенденции, които носи периодът. В следващия момент от ограничение той се превърна в шанс и от недостатък в предимство“, споделя Кокимото.Ретроградните периоди на Меркурий обикновено са три или четири пъти годишно и траят около месец. След вече зародилата се идея за изложба, художникът изчаква идването на всеки един от тях, за да създаде произведенията си. По време на ретрограден Меркурий се засилва въображението, нараства жаждата за знания, настъпват ползотворни дни за творческите натури, а темпото на работа се забавя, което дава възможност да се вгледаш в себе си и да се отдадеш на фантазиите, убеден е той. „В продължение на две години търпеливо и методично използвах този потенциал, като реализирах идеите си по темата само и единствено по време на ретрограден Меркурий“, казва Калоян Илиев-Кокимото.Така в творбите му заживяват апокрифни светци, източен фатализъм се обединява с екзистенциалната европейска тъга вс които авторът иска да напомни, че колкото и да е богат и известен, човек все пак е смъртен. Той използва последния за годината ретрограден цикъл, за да завърши проекта си с изложба и да се впусне в изследване, анализиране и съпреживяване на създаденото от него на съзнателно и подсъзнателно ниво, осмисляйки миналото.Калоян Илиев-Кокимото е роден през 1979 г. във Варна. Завършил е своето художествено образование във Факултета по изобразителни изкуства към Университета „Св. Кирил и Методий”, Велико Търново, с магистърска степен „Графика” и е специализирал в графичния департамент на Академията за изящни изкуства „Владислав Стремински“ в Лодз, Полша. Реализирал е 30 самостоятелни изложби у нас, в Белгия и Дания, и е участвал в над 170 общи изложби, фестивали за съвременно изкуство и други форуми по целия свят. Носител е на 15 награди за графика, ex libris, рисунка и живопис. Произведенията му са в 19 колекции в България, Турция, Сърбия, Румъния, Италия, Испания, Полша, Белгия, Холандия, Дания, Уругвай, Тайланд, Япония и Китай.Кокимото живее и работи във Варна като художник на свободна практика. През пролетта на 2014 г. неговата попарт изложба „Еротични нотки в колелата на православната машина“ бе спряна от Община Варна по настояване на Варненската митрополия, защото бе преценена като обидна за християнските ценности и морал с миксирането на образи на свещеници и картинки на разюздани „блудници“.\n\n\n                    ", "date": "2017.11.27", "title": "Провокаторът Кокимото яхна ретроградния Меркурий"}
{"url": "http://www.monitor.bg/a/view/58162-%D0%A1%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%B4%D0%B5%D0%BC%D0%BE%D0%BA%D1%80%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%B2-%D0%93%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0%D1%85%D0%B0-%D1%81-%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-%D0%BA%D1%8A%D0%BC-%D0%9C%D0%B5%D1%80%D0%BA%D0%B5%D0%BB/", "text": "\n                    Германската социалдемократическа партия (ГСДП) започна да излага условията си за формиране на управляваща коалиция със Съюза (Християндемократичен съюз(ХДС)/Християнсоциален съюз(ХСС)), оглавяван от Ангела Меркел, след като направиха крачка назад от заявленията си, че не искат да повтарят „голямата коалиция“ от предишните два мандата, пише Politicо, като използва информация от публикации в германските медии.\n\nГСДП обмисля дали да се върне към ролята си на младши партньор в коалиция с Меркел или да подкрепя правителство на малцинството на Съюза (ХСС/ХДС), след като предварителните преговори за формиране на коалиция „Ямайка“ (според цветовете на Съюза (ХДС/ХСС) - черно, „Свободната демократическа партия“(СвДП)-жълто и „Зелените“) се провалиха преди една седмица. В изказване пред германското издание Welt am Sonntag, секретарят по семейните въпроси на ГСДП Елке Фернер призова Меркел да преосмисли позицията си по социалните политики, които не блокира в предишното коалиционно споразумение – финансирана от бюджета допълнителна пенсия за хора с ниски пенсии – като начин за „изграждане на доверие“ между партиите. Заместник-председателят на парламентарната група на ГСДП Карл Лаутербах добави, че премахването на частното здравно застраховане ще е предварително условие за започване на преговорите и заяви, че ако Съюза (ХДС/ХСС) на Меркел не промени мнението си по този въпрос, то „няма шанс за предотвратяване на нови избори“. „Ще видим дали (Съюза на Меркел) е готов да се придвижи в посока на справедливата държава“, заяви той. Политиката по миграцията и бежанците също е много спорен въпрос, според вицепредседателят на ГСДП Ралф Щегнер.\n\nОт партията обявиха, че не могат да се съгласят с лимита на пристигащите бежанци, който предлагат от ХСС. „Горна граница на бежанците е против Конституцията и Женевската конвенция за бежанците“, обясни той пред германската медийна група Funke. „Ето защо ГСДП няма да се съгласи на допълнителна забрана за присъединяване на семейни членове към вече приети бежанци“. Партийният лидер на ГСДП в провинция Райнланд – Пфалц Александър Швайцер също постави няколко условия. Той поиска повече инвестиции в образованието, жилищното строителство и телекомуникациите, както и облекчения за задлъжнели лица и групи. Освен това той започна сериозен дебат за поставянето на социалното осигуряване като предварително условие за започване на коалиционни преговори, съобщи Die Welt. “Ако правителството не промени курса си по този въпрос, можем да си спестим по-нататъшни дискусии“, заяви Швайцер и добави, че нова „голяма коалиция“ между Съюза и ГСДП в момента продължава да е „малко вероятна“.\n\n„Меркел не е в позиция да поставя условия“, предупреди социалдемократът Малу Дрейер. Въпреки това в неделя председателят на ХСС Хорст Зеехофер заяви пред Bild am Sonntag, че коалицията с ГСДП „е най-добрата опция за Германия“. Баварският лидер заяви, че приветства желанието на социалдемократите да обмислят дали да се присъединят към евентуално правителство на Меркел, но предупреди, че те не трябва да поставят твърде много червени линии преди преговорите. „Няма да съставим „голяма коалиция“ на всяка цена“, подчерта той.\n\n \n                    ", "date": "2017.11.27", "title": "Социалдемократите в Германия започнаха с условията към Меркел "}
{"url": "http://www.monitor.bg/a/view/57353-%D0%9A%D0%B8%D1%82%D0%B0%D0%B9-%D0%B2-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B0-%D0%BD%D1%83%D0%B6%D0%B4%D0%B0-%D0%A1%D0%B8-%D0%A6%D0%B7%D0%B8%D0%BD%D0%BF%D0%B8%D0%BD-%D0%B7%D0%BE%D0%B2%D0%B5-%D0%B7%D0%B0-%D1%82%D0%BE%D0%B0%D0%BB%D0%B5%D1%82%D0%BD%D0%B0-%D1%80%D0%B5%D0%B2%D0%BE%D0%BB%D1%8E%D1%86%D0%B8%D1%8F/", "text": "\n                    Китайският президент Си Цзинпин призова гражданите на Китай да направят „революция на тоалетните” за развитие на вътрешния туризъм и подобряване на качеството на живот, съобщи Ройтерс. Според Си проблемът с тоалетните не е дреболия, а важен аспект в строителството на съвременните градове и села.\n\nОще в началото на годината Китай се зае с решаването на тази спешна нужда - властите построиха или ремонтираха над 50 000 тоалетни, като част от \"националната тоалетна революция\", чиято цел е изчистване на неприятните обществени тоалетни, информира АФП.\n\nДо края на годината Китай очаква да разполага с общо 71 000 нови или ремонтирани тоалетни, което е доста повече от целта, поставена през 2015 година.\n\nПланът за подобряване на лошата репутация на китайските тоалетни поставя акцент върху местата за ходете по нужда, намиращи се в туристически обекти.\n\nНа някои места лъскави нови тоалетни са заменили нехигиеничните дупки, които не предлагат особено уединение. Наети са и повече служители по хигиената.\n\nНационалната туристическа служба съобщи в доклад в петък, че почти 93 процента от целта е постигната.\n\nПосетителите на туристическите обекти се дразнеха от недостатъчните тоалетни, нехигиеничните условия и липсата на служители по хигиената, отбелязва китайската агенция Синхуа.\n\nСпоред неотдавнашно проучване над 80 процента от туристите са на мнение, че китайските тоалетни са задоволителни спрямо 70 процента през 2015 година.\n\nТоалетните в селските райони са в по-лошо състояние. Там местата за ходене по нужда са нещо като порутени постройки, отбелязва Синхуа. Освен това властите използват технологични решения в борбата с кражбата на цели рула тоалетна хартия. На някои туристически обекти, включително Храма на небето и олимпийския парк в Пекин, е въведена технология за разпознаване на лица, за да се попречи на крадците.\n\nПосетителите трябва един по един да минат през машина за сканиране на лица, преди да получат необходимата им тоалетна хартия.\n\nАко човекът е бил хванат да краде или да вандалства, може да му бъде забранено да посещава обекта.\n\nОт години край писоарите в Китай има знаци, призоваващи мъжете да стоят по-близо и да се целят по-добре, които гласят: \"Малка крачка напред, огромен скок за цивилизацията\".\n\nТака и след културната революция, в Китай настъпва революция на тоалетните, макар на мнозина 71 000 клозета да се струват малко за милиардната нация.\n                    ", "date": "2017.11.27", "title": "Китай в спешна нужда - Си Цзинпин зове за тоалетна революция"}
{"url": "http://www.monitor.bg/a/view/9244-%D0%9A%D0%BE%D1%81%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%B1%D0%B0%D0%BA%D1%82%D0%B5%D1%80%D0%B8%D0%B8-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D1%85%D0%B0-%D0%9C%D0%9A%D0%A1/", "text": "\n                    Руски учени откриха извънземни микроорганизми върху външната повърхност на Международната космическа станция /МКС/, съобщи астронавтът Антон Шкаплеров, цитиран от ТАСС. Става дума за живи бактерии, прилетели от космоса, които вече са доставени на Земята и се изучават от специалистите. По думите на руския космонавт, извънземните микроорганизми не представляват опасност.\n\n          Шкаплеров поясни, че излизайки извън МКС, астронавтите взимат проби от външната повърхност на станцията – най-вече от местата, където се събират отпадъците, изхвърлени при работата на двигателите. „И сега стана ясно, че в тези проби има бактерии, които не са били на повърхността на модула на МКС по време на пуска му от Земята. „Тоест те са прилетели от космоса и са се настанили върху външната страна на космическия апарат“, посочва астронавтът. „Според специалисти повърхността на МКС може да бъде хранилище на биологичен материал с извънземен произход, а самата станция представлява универсален инструмент за екозобиологични изследвания“, твърдят от „Роскосмос“. По данни на експертите, метеоритите и прахът от кометите, които попадат на повърхността на МКС, могат да съдържат в себе си биогенно вещество от други космически тела в естествен вид. Агенциите припомнят, че през 2010 г. в хода на експеримента „Тест“ астронавтите успяха да съберат от станцията 19 проби прах, които бяха донесени за Земята за експертиза. В момента учените изучават тези проби и се опитват да определят съотношението на изотопите на въглерода. Подобни лабораторни експерименти ще помогнат на специалистите да определят наличието на следи от извънземен живот, посочва Рамблер.ру. Шкаплеров допълни, че земни бактерии също са успели да оцелеят върху повърхността на МКС, въпреки че в течение на три години са се намирали в условията на космически вакуум и екстремални температурни промени – от минус 150 до плюс 150 градуса по Целзий. По-рано „Роскосмос“ уточни, че става дума за жизнеспособни спори и фрагменти от ДНК на бактериите Mycobacteria и Delftria, на растителни геноми, ДНК на гъбите Erythrobasidium и Cystobasidium.\n\n          Медиите припомнят, че през лятото на тази година МКС се сдоби с невероятен нов инструмент - ръчен ДНК секвенатор, наречен minION. Като станция с различни сменящи се екипажи от астронавти и различни товари, които ги придружават, тя е пълна с микроби. Една от задачите, които учените се надяват инструментът да изпълни, е да изследва това, което се носи около станцията, защото апаратът е в състояние да анализира въздуха и водата, почти веднага. ”Водата на МКС е рециклирана от урина, кондензат, пот ”, казва Сара Уолас, микробиолог и мениджър на проекта. „Дали се обработва достатъчно, за да бъдат премахнати микробите? Ние искаме да знаем в реално време, че преработката на вода работи ефективно”, допълва Уолас. Възможността да се следи качеството на въздуха и водата би било голяма стъпка, убедени са изследователите. Но има и някои други въпроси на МКС, на които секвенаторът може да отговори. Като например на въпроса за странните гъби, които астронавти продължават да почистват от стената, но никой все още не е идентифицирал точно.\n\nСеквенаторът също би могъл да анализира и въздействието на продължителното пребиваване в космоса върху човешкото тяло и дори някой ден да се използва за диагностициране на заболявания при астронавти с по-дълъг престой в космоса. Но истинските приложения на апарата ще са след като напусне МКС и излезе в космоса. Изследователите се надяват един ден да го използват, за да откриват в реално време живот на други планети, включително и на Марс.\n                    ", "date": "2017.11.27", "title": "Космически бактерии нападнаха МКС"}
{"url": "http://www.monitor.bg/a/view/83411-%D0%9F%D1%8A%D1%80%D0%B6%D0%B5%D0%BD%D0%B5%D1%82%D0%BE-%D0%B1%D0%BE%D1%80%D0%B8-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B0%D0%BB%D0%BD%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0%D1%82%D0%BE%D0%BF%D0%BB%D1%8F%D0%BD%D0%B5/", "text": "\n                    Британски учени установиха, че пърженето на мазни храни, включително пържени картофки, понички и чебуреки - тестени изделия с месо, може да окаже въздействие върху метеорологичните условия, съобщи Лайф, позовавайки се на публикация в сп. \"Нейчър къмюникейшънс\".\n\nКакто отбелязват химици от университетите в Рединг, Бристол и Бат, 10 процента от въздуха в мегаполиси като Лондон е съставен от изпарения, които възникват при пържене на хранителни продукти. Докато извършвали експеримент със солена вода и олеинова киселина, учените констатирали, че молекули в капките им образуват кристални решетки, които могат да абсорбират влагата.\n\nАвторите на изследването предполагат, че тези частици оказват голямо влияние върху метеорологичните условия - прониквайки във въздуха, те привличат влагата и допринасят за образуване на облаци. \"Много е вероятно въпросните структури да влияят върху усвояването на влагата в атмосферата, да удължават живота на молекули и да забавят движението на капки - вероятните последствия тепърва предстои да бъдат изследвани\", заяви експертът по атмосферна химия Кристиан Франг от университета в Рединг.\n\nУчените отбелязват, че досега опити са извършени единствено в лабораторни условия. Ако експерименти на улицата потвърдят резултатите от лабораторните тестове, откритието може да помогне в борбата с глобалното затопляне.\n\n \n\n\n\nКорал, започнал развитието си в една част на Големия бариерен риф, успешно е бил присаден в друга, предаде АФП, позовавайки се на австралийски учени.\nВ края на миналата година специалистите са събрали големи количества полови клетки от корали на остров Херон, отгледали са ги до ларви и са ги трансплантирали в увредени зони на Големия бариерен риф, основна заплаха за който е глобалното затопляне. Осем месеца по-късно учените са установили, че младият корал е оцелял и се е развил. \"Успехът на начинанието ни е приложим не само за Големия бариерен риф, но и в глобален аспект\", казва Питър Харисън, ръководител на изследователския екип от университета \"Саутърн Крос\".\nХарисън отбелязва, че този подход се различава от т.нар. \"коралово градинарство\", състоящо се в отчупването на клонки от здрав корал и прикрепването им към рифа с надеждата те да се развият, както и от отглеждането на корали в \"детски ясли\" преди да бъдат присаждани.\n                    ", "date": "2017.11.27", "title": "Пърженето бори глобалното затопляне"}
{"url": "http://www.monitor.bg/a/view/47580-%D0%98%D0%B7%D1%87%D0%B8%D1%81%D0%BB%D0%B8%D1%85%D0%B0-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%BF%D0%B0%D1%8F%D0%BA%D0%B0-%D0%B8%D0%B7%D1%8F%D0%B6%D0%B4%D0%B0-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%81%D0%B8/", "text": "\n                    В подборките от любопитни факти, пускани в интернет, често попада информацията, че човек изяжда средно през живота си по осем паяка, докато спи.\n\nНо хората, които панически се боят от тези насекоми, могат да бъдат спокойни. Според публикация в научното издание Scientific American това е само мит. На паяците абсолютно не им било интересно да пропълзяват в човешката уста. По думите на вицепрезидентта на Американското обществно на арахнолозите Бил Шиър, тези осмоногти създания се стараят да ни избягват и странят от нашите кревати. Тези хищници предпочитат да прекарват времето си в близост до плячката. И тъй като в нашите постели не гъмжи от малки насекоми, то и паяците няма какво да правят в тях.\n\nЗа паяците ние хората сме като огломни скали, уточнява Шиър. Толкова сме големи, че те ни считат за част от пейзажа!\n                    ", "date": "2017.11.27", "title": "Изчислиха колко паяка изяжда всеки човек през живота си"}
{"url": "http://www.monitor.bg/a/view/56204-%D0%A1%D1%8A%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%85%D0%B0-%D1%80%D0%B5%D1%86%D0%B5%D0%BF%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B8%D0%B4%D0%B5%D0%B0%D0%BB%D0%B5%D0%BD-%D0%BF%D1%83%D0%BA%D0%BE%D1%82-%D0%BE%D1%82-%D1%88%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D1%81%D0%BA%D0%BE/", "text": "\n                    Идеален звук при отваряне на шампанско се получава, когато бутилката бъде държана преди това в кофа с лед 40 минути, твърди британска математичка, цитирана от в. \"Дейли телеграф\",\n\nД-р Юджиния Чън от Шефилдския университет установи, че звукът от освобождаването на тапата трябва да е с честота между 8000 Хц и 12 000 Хц, която е най-приятна за човешкото ухо. За да бъде постигнат този звук, бутилката трябва да бъде охладена до 6,7 градуса Целзий.\n\nПравилната акустика може да бъде постигната само с поставянето на бутилката в кофа с лед защото в хладилника тя ще се охлади само до 11 градуса Целзий. Ако температурата бъде по-ниска, мехурчетата газ ще имат по-малко енергия. Така тапата ще се освободи по-леко и ще се чуе звънтящ звук, а не тътен.\n\n\"Звукът на изхвърчащата тапа шампанско несъмнено създава празнично настроение. Има спор обаче дали той трябва да е силен и течността да се разпени, или да е тих и резервиран. Заинтригувах се какво може да каже математиката по въпроса\" - обясни д-р Чън.\n\n\"Звукът на естествената коркова тапа е специален и уникален и трябва да му се наслаждаваме - каза Жоау Руи Ферейра, председател на поръчалата изследването Португалска асоциация на производителите на корк. - Изследването на д-р Чън е много интересно и се надяваме хората да се насладят на идеален звук от отварянето на бутилките с шампанско през предстоящите празници\".\n                    ", "date": "2017.11.27", "title": "Съставиха рецепта за идеален пукот от шампанско"}
{"url": "http://www.monitor.bg/a/view/85832-%D0%A1%D0%BF%D0%BE%D1%80%D1%82%D1%8A%D1%82-%D0%BF%D0%B0%D0%B7%D0%B8-%D0%BE%D1%82-%D1%81%D1%82%D0%B0%D1%80%D1%87%D0%B5%D1%81%D0%BA%D0%BE-%D1%81%D0%BB%D0%B0%D0%B1%D0%BE%D1%83%D0%BC%D0%B8%D0%B5/", "text": "\n                    Учени под ръководството на Ерик Кандел от Колумбийския университет в Ню Йорк установиха, че физическите упражнения освобождават белтъка RbAp48, който пречи на настъпването на старческо слабоумие.\nСвързващият хистони белтък RbAp48 участва в образуването на хроматин - надмолекулен комплекс от ДНК, РНК и белтъци. Известно е, че намалената концентрация на RbAp48 в зъбчатата извивка на хипоталамуса е основната причина за загубата на паметта при нормално стареене. Потискането на кодиращия съединението ген у мишки довело до влошаване на когнитивните способности на млади гризачи, напомнящо наблюдаваното при стари животни.\nУчените изследвали нивото на информационната (матрична) РНК, която е продукт на около 23 000 гени в човешките мозъчни тъкани. Анализираните образци от нервни тъкани били извлечени от 8 трупа на хора на 33-88-годишна възраст. Било потвърдено, че с напредването на възрастта генът RbAp48 става все по-малко активен.\nПо мнението на учените, вдигането на тежести води до освобождаване на белтъка от костната тъкан и това позволява да се предотврати старческа загуба на паметта.\n                    ", "date": "2017.11.27", "title": "Спортът пази от старческо слабоумие "}
{"url": "http://www.monitor.bg/a/view/26610-%D0%A5%D0%B0%D1%80%D0%B8-%D1%81%D0%B5-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82/", "text": "\n                     \n\nПринц Хари се е сгодил с американската актриса Меган Маркъл, като сватбата ще е през пролетта на 2018 г., позовавайки се на съобщение от Кларънс хаус, резиденцията на принц Чарлз.\nГодежът е бил по-рано този месец. Меган Маркъл, която е на 36 години, се е срещнала с кралица Елизабет Втора. Принц Хари също е получил благословия от родителите на Меган Маркъл.\n\nХари е поръчал годежен пръстен, изработен с диаманти от брошка на принцеса Даяна. Когато по-големият му брат Уилям предложи на Кейт Мидълтън, той й даде годежния пръстен на Даяна.\n\nПринц Хари е на 33 години. Той е пети по ред за наследяване на британския престол. Миналата седмицата беше съобщено, че Меган Маркъл се е изнесла от апартамента си в Торонто, където се снимаше сериалът \"Костюмари\" с нейно участие. Според \"Ю Ес уикли\" всички принадлежностите на актрисата са били опаковани, за да бъдат изпратени в Лондон.\nПринц Хари и Меган Маркъл се запознаха през юли 2016 г. благодарение на приятели. Принцът потвърди след няколко месеца връзката им. За първи път се появиха заедно публично през септември на Игрите на непобедимите в Торонто, в които участват ранени ветерани.\nМеган Маркъл, която е разведена и е със смесена кръв, е до известна степен изненадваща добавка към британското кралско семейство. Институцията на монархията обаче се променя с времето и любовта между Маркъл и Хари, който многократно е казвал, че иска да живее \"нормален\" живот, е много в духа на времето. Меган Маркъл изненада мнозина, когато разказа за чувствата си към Хари през септември в сп. \"Венити феър\". Тя настоя, че тяхната история е проста - \"Ние сме двама души, които са наистина щастливи и влюбени\".\nОсвен с актьорство, Меган Маркъл се занимава с хуманитарна дейност и поддържаше блог за лайфстайл. Майка й е афро-американка, а баща й бял. Израснала е в Калифорния, но от години живееше в Торонто.\nПринц Хари, наричан преди \"лошото момче\" заради няколко скандала, като снимки от стрип билярд в Лас Вегас, спечели британците не само с усмивката си, но и с военната си кариера и отдадеността си на благотворителни организации, подпомагащи ветерани и други каузи. Той получи похвали и за откритостта, с които сподели, че е имал психични проблеми след смъртта на майка си принцеса Даяна.\nНай-известната роля на Меган Маркъл е на горделивата Рейчъл Зейн в сериала \"Костюмари\". Те се е снимала и в други сериали, като \"От местопрестъплението: Маями\", \"Среднощен ездач\", \"Касъл\". Участвала е и в игрални филми, като \"Шефове гадняри\". Лайфстайл блогът й TheTig.com беше закрит през април без обяснение.\nБлаготворителните каузи, с които се ангажира, са равенството на половете, образованието на момичетата, стигмата на менструацията. Разказвала е как майка й я е водила в бедняшки квартали в Ямайка, за да види сама мизерията. Това наистина я е накарало да осъзнае социалното неравенство и да мисли за благотворителност.\nПринц Хари по подобен начин се е вдъхновил от благотворителната дейност на майка си и подкрепя нейните любими благотворителни организации.\nМеган Маркъл е родена на 4 август 1981 г. Майка й е клиничен психотерапевт, а баща й е специалист по осветлението в телевизия. Тя израства в Лос Анджелис. Учи в католическа гимназия, а след това завършва Северозападния университет в Илинойс, специалност театър и международни отношения. През 2011 г. се омъжва за филмовия продуцент Тревър Енгелсън, но след две години се развежда.\n                    ", "date": "2017.11.27", "title": "Хари се жени напролет "}
{"url": "http://www.monitor.bg/a/view/45399-%D0%91%D0%B5%D1%80%D0%BB%D1%83%D1%81%D0%BA%D0%BE%D0%BD%D0%B8-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B3%D0%B5%D0%BD%D0%B5%D1%80%D0%B0%D0%BB-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80/", "text": "\n                    Четирикратният министър-председател на Италия Силвио Берлускони смята да издигне на парламентарните избори през пролетта като обща кандидатура за премиер на ръководената от него десница тази на бившия главнокомандващ на корпуса на карабинерите генерал Леонардо Галители. „Той е много способен човек и е чужд на политиката“ – подчерта в телевизионно интервю Берлускони. Експремиерът не изключи възможността и самият той да застане начело на изпълнителната власт, ако заформената от него дясноцентристка коалиция спечели предстоящия вот. Стига обаче Съдът в Страсбург по правата на човека да уважи неговата молба за отмяна на наложената му от италианския закон забрана да бъде избиран за депутат заради неотдавнашната ефективна присъда срещу него за данъчни нарушения.В продължилото над 20 минути интервю за изключително популярното ток-шоу „Che tempo che fa“ /Какво време е настанало – прев.кор./ по първа програма на държавната телевизия РАИ Берлускони обяви, че евентуалният бъдещ кабинет на десницата щял да има 20 министри. Интересното е, че 12 от тях щели да бъдат представители на т.нар. гражданско общество, трима щели да са от неговата партия „Форца Италия!“, трима от извечния й коалиционен партньор „Северна Лига“ и двама от другия съюзник – „Италиански братя!“. Експремиерът загатна, че в коалицията можело да влезе и четвърти партньор, за когото също щяло да има министерско кресло, но не спомена кой е той. Според политическите наблюдатели най-вероятно става дума за новосформираното политическо движение за защита на домашните животни на бившата изгора на Берлускони и министърка на туризма в един от кабинетите му - Микела Виктория Брамбила. Косвено потвърждение на въпросната хипотеза стана в интервюто обещаните от експремиера гратис-ветеринари за 15 дни и премахването от бъдещото правителство на десницата на ДДС върху храните за кучета, котки и т.н. Останалите италианци, които нямат домашни любимци пък бяха зарадвани с демонстрираното желание да бъде премахнат пътния данък за личните автомобили.На въпрос какво смята за кандидат-премиера Луиджи ди Майо на очертаващо се като най-голяма политическа сила движение „5 звезди“, Берлускони отговори, че той стоял добре на телевизора, но преди да се захване с политика бил имал една единствена работа – стюард на стадиона в Неапол и то само за да гледа гратис мачовете на местния футболен гранд „Наполи“…\n\n\n                    ", "date": "2017.11.27", "title": "Берлускони иска генерал за премиер"}
{"url": "http://www.monitor.bg/a/view/48633-100-000-%D0%B4%D1%83%D1%88%D0%B8-%D0%B1%D1%8F%D0%B3%D0%B0%D1%82-%D0%BE%D1%82-%D0%B7%D0%BB%D0%BE%D0%B2%D0%B5%D1%89-%D0%B2%D1%83%D0%BB%D0%BA%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%91%D0%B0%D0%BB%D0%B8/", "text": "\n                    Индонезийските власти решиха да евакуират голяма част от населението на остров Бали заради изригването на вулкана Агунг. Обявена е максимална степен на тревога, което означава и евакуация на цялото население в радиус от 10 км от вулкана.\n\nМеждународното летище в Бали бе затворено за 24 часа, което ще засегне полетите на над 60 хиляди пътници.\n\nВулканът Агунг дава признаци за активизиране от няколко седмици, но от три дни започна да бълва дим, а от неделя и лава.\n\nПри предишното голямо изригване на Агунг през 1963 г. загинаха над хиляда души.\n\nВъв връзка със започналото изригване на вулкана Агунг, с разпореждане на заместник министър-председателя и министър на външните работи Екатерина Захариева в посолството на Републик България в Индонезия е сформиран кризисен щаб, който да съдейства на български граждани при нужда, съобщиха от пресцентъра на Министерство на външните работи. Едновременно с това на втория етаж на международното летище в Бали функционира информационно бюро за гражданите на държавите членки на ЕС, където те могат да получат подробна информация за обстановката и възможностите за консулска защита. До този момент група от 10 български граждани, които са на почивка на острова, се е свързала с мисията ни в Джакарта, за да информира за местонахождението си. Те се намират далеч от зоната на вулкана и са в безопасност в хотела, в който са отседнали.\n\nКризисният щаб в посолството на Джакарта е на разположение на българските граждани денонощно. В случай на нужда или необходимост от актуална информация за обстановката на о. Бали те могат да се свържат с мисията ни в Индонезия на тел. + 62 21 390 4048 или на денонощния дежурен тел.: +62 811 932200.\n                    ", "date": "2017.11.27", "title": "100 000 души бягат от зловещ вулкан на Бали"}
{"url": "http://www.monitor.bg/a/view/84643-%D0%94%D0%B5%D0%BC%D0%BE%D0%BA%D1%80%D0%B0%D1%82-%D1%81%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BF%D0%BE%D1%81%D1%82-%D0%B2-%D0%9A%D0%BE%D0%BD%D0%B3%D1%80%D0%B5%D1%81%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D0%B5%D0%BA%D1%81/", "text": "\n                    Доайенът на Камарата на представителите в американския Конгрес, демократът Джон Кониърс обяви, че напуска поста на заместник-председател на юридическата комисия след като беше обвинен от свои сътруднички, че години наред е упражнявал сексуален тормоз срещу тях, предаде Франс прес.\nВъв вторник Конгресът започна вътрешно разследване на този герой от борбата за граждански права на чернокожите, който от 1965 г. е представител на Детройт в долната камара на парламента. Кониърс е най-високопоставеният демократ в комисията по правните въпроси в Камарата на представителите.\nОсемдесет и осем годишният конгресмен отхвърли обвиненията и заяви, че иска да се оправдае пред етическата комисия на Камарата на представителите.\nКониърс призна, че през 2015 г. е платил 27 000 долара на бивша своя парламентарна сътрудничка, която го обвинила, че я бил уволнил, понеже отхвърляла сексуалните му предложения.\nТази информация беше разпространена в понеделник от сайта Бъзфийд (Buzzfeed), който се е сдобил с декларации под клетва на бивши сътрудници и сътруднички на Джон Кониърс, подписани през 2014 година. В тези декларации те описват как е правел сексуални предложения на жените, работили за него, и дори си позволявал да ги опипва.\nСпоред свидетелствата конгресменът често искал от една от тях да спи в една и съща хотелска стая с него, когато били в командировка. Той имал обичая също да води със себе си любовници на издръжка на парламентарното му бюро.\nЛидерът на демократическото малцинство в Камарата на представителите Нанси Пелоси заяви в комюнике по повод оставката на Кониърс, че взема \"много на сериозно всякакви обвинения в сексуален тормоз\". \"Колкото и огромен да е приносът на някой, нищо не му разрешава да упражнява тормоз\", посочи Пелоси в туит, придружаващ комюникето.\n\nВъпросът за секс насилието стана особено актуален след скандалите около холивудския продуцент Харви Уайнстийн и десетките жени, които се оплакаха от него.\n\n\n \n\nКаре\n\nМакрон с план срещу насилието над жени\n\n\n \n\nФренският президент Еманюел Макрон представи инициатива срещу насилието и тормоза над жени, насочена срещу заличаване на чувството за срам у жертвите, заради което мнозина не съобщават за посегателствата, както и към ликвидиране на културата на сексизъм във Франция. Макрон представи план, който насърчава жените да предприемат действия, предлага се по-строго законодателство срещу извършители на посегателства и са предвидени мерки за образоване на населението по тази тема - като се започва още от детската градина.\nМакрон заяви, че миналата година във Франция 123 жени са починали в резултат на насилие от партньори или бивши партньори. Президентът запази минута мълчание в тяхна памет и заяви: \"Време е срамът да отиде от едната при другата страна\". В началото на месеца над 100 френски актриси, певици, писатели и режисьори изпратиха писмо до френския президент с искане да се приеме спешен план за действие срещу насилието над жени.\n                    ", "date": "2017.11.27", "title": "Демократ сдаде пост в Конгреса заради секс"}
{"url": "http://www.monitor.bg/a/view/18399-%D0%92-%D0%90%D1%80%D0%B6%D0%B5%D0%BD%D1%82%D0%B8%D0%BD%D0%B0-%D0%B2%D1%81%D0%B5-%D0%BE%D1%89%D0%B5-%D0%B2%D1%8F%D1%80%D0%B2%D0%B0%D1%82-%D0%B2-%D1%87%D1%83%D0%B4%D0%BE-%D0%B7%D0%B0-%D0%B8%D0%B7%D1%87%D0%B5%D0%B7%D0%BD%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%B4%D0%B2%D0%BE%D0%B4%D0%BD%D0%B8%D1%86%D0%B0/", "text": "\n                    Аржентинският флот не губи надежда, че екипажът на изчезналата преди 11 дни подводница може да е още жив, предаде Асошиейтед прес.Говорителят на Военноморските сили Енрике Балби заяви на пресконференция, че въпреки изминалото време, не е изключена \"ситуация на екстремно оцеляване\". Официални представители се опасяват, че е станала експлозия на подводница, с която бе изгубен контакт на 15 ноември. Експерти посочват, че подводницата \"Сан Хуан\" с 44 души на борда е имала запаси от кислород само за 10 дни.\n\nГоворителят посочи, че продължава издирването на подводницата, в което участват 13 страни с десетки кораби и самолети. Към зоната на издирване е отплавал кораб с американска мини-подводница, използвана за спасяване на екипажи на подводници, уточни Балби.\n                    ", "date": "2017.11.27", "title": "В Аржентина все още вярват в чудо за изчезналата подводница"}
{"url": "http://www.monitor.bg/a/view/55729-%D0%9C%D0%B5%D1%80%D0%BA%D0%B5%D0%BB-%D0%B8%D1%81%D0%BA%D0%B0-%D1%81%D1%82%D0%B0%D0%B1%D0%B8%D0%BB%D0%BD%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE/", "text": "\n                    Германия има нужда от стабилно правителство възможно най-скоро, за да отговори на предложенията за реформиране на Европейския съюз и за справяне с несигурната глобална среда, заяви на пресконференция канцлерът Ангела Меркел, цитирана от Ройтерс.\n\"През 2019 г. ще има европейски избори, така че има големи очаквания да обявим позицията\", каза канцлерът, имайки предвид предложенията на председателя на Еврокомисията Жан-Клод Юнкер и на френския президент Еманюел Макрон за бъдещото управление на валутния и икономически съюз.\nСред факторите, които налагат Германия да бъде в \"състояние да действа\", тя спомена също конфликтите в Близкия изток, напрежението в отношенията с Русия и връзките със САЩ.\nМеркел заяви, че нейният консервативен блок е готов да поеме отговорността да управлява отново, признавайки наред с това необходимостта от някои компромиси.\n\"За нас е важно да постигнем стабилност в страната си и да бъдем стълб на стабилността\", отбеляза тя, цитирана от АП.\nСлед заседание на ръководството на нейния Християндемократически съюз (ХДС) Меркел каза, че ще се срещне с водача на социалдемократите, който след първоначалния си отказ, все пак, подложен на натиск, се съгласи да участва в преговори за коалиция с лагера на канцлера.\nМеркел изрази задоволство, че ще разговаря със социалдемократите - коалиционния й партньор в досегашното правителство - и надежда за сформиране на стабилно правителство.\nКанцлерът вече приема виждането на лидера на Свободната демократическа партия, че тристранна коалиция между Зелени, либерали и консерватори няма да има, отбелязва Ройтерс.\nПодкрепата за социалдемократите, които се отказаха от решението си да бъдат опозиция и в петък обявиха, че са готови да преговарят, спадна под рекордно ниското равнище, регистрирано на изборите през септември, посочва ДПА. Според огласено допитване на института за социологически проучвания \"Форса\", подкрепата за партията на Мартин Шулц е спаднала на 19 процента от 20,5 на сто през септември.\nТези преговори обаче ще се състоят едва в началото на следващата година. Това коментира Юлия Кльокнер, която е заместник-председател на ХДС. Според нея, задълбочеността е по-важна от бързината. По думите й най-напред предстои социалдемократите да проведат конгрес, планиран за 7-9 декември.\n\"След това е необходимо да се види кога ще започнат проучвателни консултации и остава само седмица до зимната ваканция на парламента\", заяви тя.Лидерът на Германската социалдемократическа партия Мартин Шулц заяви, че не се изключват никакви варианти на предстоящите преговори за съставяне на правителство с консерваторите на канцлерката Ангела Меркел, но добави, че няма гаранция за успех, предаде Ройтерс.\n\"Никой вариант не се изключва\", каза Шулц на пресконференция в централата на партията му в Берлин. Той обаче отбеляза, че не може да се каже какъв ще е изходът от тези предварителни преговори, които започват в четвъртък.\nВ рамките на политическите консултации за съставяне на управляваща коалиция в Германия президентът Франк-Валтер Щайнмайер имаше срещи с лидерите на Зелените Катрин Гьоринг-Екарт и Антон Хофрайтер, с председателя на парламентарната фракция на ХДС Фолкер Каудер, с лидерите на Левите Захра Вагенкнехт и Дитмар Бартш.Вътрешният министър на германската провинция Северен Рейн-Вестфалия Херберт Ройл призна, че полицията е допуснала още една грешка в разследването срещу извършителя на нападението с камион в Берлин през 2016 г. Анис Амри.\nРойл каза, че полицията е конфискувала телефона на Амри през февруари 2016 г. В телефона е имало седем снимки, на които Амри държи оръжия. Снимките не са отчетени като възможни доказателства, защото са били пропуснати от компютърния алгоритъм, с който са анализирани.\nВ Германия при засилени мерки за сигурност се откриват традиционните коледни базари, почти година след терористичното нападение срещу коледен базар в Берлин, при което бяха убити 12 човека.\nВътрешният министър Томас де Мезиер призова германците да не избягват базарите поради страх, защото базарите са част от германската традиция и култура. Министърът обаче заяви, че \"терористичната заплаха просто е много голяма. По всяко време. Навсякъде.\" Берлинският коледен базар, срещу който беше извършено нападение на 19 декември миналата година, бе открит довечера с бдение.\n\n\n                    ", "date": "2017.11.27", "title": "Меркел иска стабилно правителство "}
{"url": "http://www.monitor.bg/a/view/9358-%D0%9A%D0%B5%D0%B9%D0%BC%D0%B1%D1%80%D0%B8%D0%B4%D0%B6%D0%BA%D0%B8%D1%8F%D1%82-%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82-%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D0%B8-%D0%B4%D1%83%D0%BF%D0%B5-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0/", "text": "\n                    Студентите в Кеймбридж за поредна година участваха в конкурс за най-хубаво дупе, като резултатът е налице – победителка е юристка на име Вита. Тя е успяла да събере цели 24,32% от гласовете след като се бе класирала сред десетте претендентки за титлата. „Фигурата ми не е от най-спортните, доста съм едра. Победата е знак за това, че светът се е развил в признаването на различни видове красота на тялото“, обяснява студентката.Участниците трябваше да предоставят на журито снимка с оголените си задни части на фона на природа или архитектурни съоръжения. Конкурсът се провежда за шести път.Миналата година до финала достигнаха 6 студенти и студентки, като на участниците бе разрешено да бъдат по бельо, но те предпочетоха да покажат на обществото голите си задници.\n\n\n                    ", "date": "2017.11.27", "title": "Кеймбриджкият университет определи дупе на годината"}
{"url": "http://www.monitor.bg/a/view/17759-%D0%97%D0%BE%D1%80%D0%B0%D0%BD-%D0%97%D0%B0%D0%B5%D0%B2-%D1%81%D0%B5-%D1%81%D1%8A%D0%B3%D0%BB%D0%B0%D1%81%D0%B8%D0%BB-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%9C%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F/", "text": "\n                    Премиерът на Македония Зоран Заев и воденото от СДСМ правителство в Скопие изглежда са постигнали съгласие за промяна на името на страната. В изявление за австрийски вестник кметът на Солун Янис Бутарис твърди, че приемливият компромис за Заев е налагането на името Република Нова Македония или Северна Македония, отбелязва скопското електронно издание „Курир“.\n\nНовият премиер Зоран Заев няма националистически идеи като своя предшественик Никола Груевски, подчертава гръцкият политик, който неотдавна посети Скопие за срещи с политическото ръководство на страната, включително и с министър-председателя. Пред австрийския вестник Бутарис отбелязва, че промяна на името ще означава и промяна на идентичността „на държавата и народа“.\n\nПредстои на преговарящите за разрешаване на т.нар спор за името - Адамантиос Василакис от гръцка страна и Васко Наумоски от македонска, да бъде представен нов проект от американския дипломат Матю Нимиц. Гръцките медии вече анализираха настоящия напредък в отношенията между Атина и Скопие като крайъгълен камък при разрешаване на проблема с името, припомнят от редакцията.\n                    ", "date": "2017.11.27", "title": "Зоран Заев се съгласил за ново име на Македония"}
{"url": "http://www.monitor.bg/a/view/46025-%D0%A1%D0%BF%D0%B8%D0%BF%D0%B0%D1%85%D0%B0-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8%D0%BC%D0%B0-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D0%B1%D0%BE%D1%81%D0%BE%D0%B2%D0%B5-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D0%BB%D0%B8-%D0%BA%D0%BE%D0%BA%D0%B0%D0%B8%D0%BD-%D0%B2-%D0%9A%D1%8E%D1%81%D1%82%D0%B5%D0%BD%D0%B4%D0%B8%D0%BB-%D0%B8-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "Единият потроши патрулка в опит на бягство\n                    Задържаха четирима наркобосове, продавали дрога на територията на Кюстендил и София, след проведена специализирана операция, в която са участвали служители на ГДБОП и колегите им от ТС БОП-Кюстендил. При предприетите обиски в четиримата са открити общо около 200 г марихуана и 90 г кокаин, разфасовани на дози за черния пазар, а в рамките на извършените претърсвания са иззети везни, тефтер със записки за продажбите, DVR, мобилни телефони и други доказателства за престъпната им дейност. Единият от участниците бил засечен от служителите на МВР на улица в Кюстендил, докато управлявал мерцедеса си. За да изхвърли намиращата се в него дрога, той предприел брутална маневра за бягство. Дал газ, ударил една от полицейските коли, блъснал и нанесъл щети и на паркиран частен автомобил. След като изхвърлил разфасовките с наркотици през прозореца, спрял на стотина метра от инцидента и се предал. „Всичко това стана в района на „Рибката“ в Кюстендил. Беше истински екшън. Имаше толкова много полиция, колкото не можете да си представите. Уплашихме се много, никой не каза какво става“, коментираха свидетели на случилото се.Според  събраните до момента данни групата е действала от декември 2016 г., като е разпространявала в региона предимно кокаин и марихуана.Специализираната прокуратура е повдигнала обвинения на задържаните и им е наложила  прокурорско задържане до 72 часа. На трима от тях предстои да им бъде внесено искане за налагане на мярка за неотклонение „задържане под стража“. На четвъртия участник в групата е наложена „парична гаранция“.\n\n\n                    ", "date": "2017.11.27", "title": "Спипаха четирима наркобосове, продавали кокаин в Кюстендил и София"}
{"url": "http://www.monitor.bg/a/view/24668-%D0%9F%D0%B8%D1%8F%D0%BD-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%B2%D0%BB%D0%B5%D0%B7%D0%B5-%D1%81-%D0%BA%D0%BE%D0%BB%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%B2-%D1%81%D0%BA%D0%BB%D0%B0%D0%B4/", "text": "\n                     \n\nМъртво пиян шофьор от Нова Загора нахлу с автомобила си „Пежо“ през металните врати на склад за строителни материали след като преди това потроши паркиран отпред „Фиат Пунто“.\n\nСигналът за произшествието на улица „Димитър Благоев“ в малкото тракийско градче е бил подаден към 03,30 часа от съседи, които се събудили от трясъка на буквално разгромените метални врати.\n\nНа място полицаите установили, че 26-годишният Борис Д. е седнал зад волана на колата си след солиден запой, стрелката на дрегера се спряла на 1,79 промила алкохолно съдържание в издишания въздух.При опит да вземе завой младият мъж, който се оказал с отнето за каране в нетрезво състояние  свидетелство за правоуправление буквално отнесъл паркираното до тротоара фиатче, след което с над 90 км в час се врязал в металните врати на склада, съборил ги и се ударил в бетонния зид.Наложило се да бъдат срязани намачканите ламарини на купето, за да бъде изваден посиненият от ударите шофьор, за да бъде задържан за денонощие докато изтрезнее.\n\n \n                    ", "date": "2017.11.27", "title": "Пиян шофьор влезе с колата си в склад   "}
{"url": "http://www.monitor.bg/a/view/24657-%D0%9F%D0%B8%D1%8F%D0%BD-%D0%BA%D1%80%D0%B0%D0%B4%D0%B5%D1%86-%D0%B1%D0%B5%D0%B7-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BA%D0%B0-%D0%BE%D1%82%D0%BD%D0%B5%D1%81%D0%B5-%D0%BF%D1%8A%D1%82%D0%B5%D0%BD-%D0%B7%D0%BD%D0%B0%D0%BA/", "text": "\n                     \n\n \n\nПиян и без свидетелство за правоуправление казанлъчанин катастрофира на центъра на града като с автомобила си отнесе пътен знак Г9.\n\nИнцидентът е станал посред бял ден в неделя , автомобилът «Опел Астра» се качил на разделителен остров по улица «Св.св. Кирил и Методий» и буквално срязал тръбата , на която имало знак за заобикаляне вдясно.При пристигането на униформените, повикани чрез сигнал на телефон 112 водачът преспокойно излязал от намачканото купе, сритал вратата и извадил бутилка с ракия, от която отпил голяма глътка. Поведението си той пробвал да оправдае с преживения стрес, разказаха свидетели на случката.\n\nМеждувременно проверка с дрегера установила, че 41-годишният Никола А. е с 2,78 промила алкохолно съдържание в издишания въздух, а задигнатата от него кола била без регистрационни табели. В информационните масиви на КАТ липсвало данни мъжът някога да е минавал изпити за книжка, затова пък в биографията си е е вписал няколко присъди за кражби.Образувано е бързо досъдебно производство, мъжът е задържан за 24 часа.\n\nВ ареста той си правил компания с трима жители на село Хаджидимитрово, които били хванати по същото време да превозват с лек автомобил «Опел Вектра» 100 кг лавандула, открадната от частен масив в землището на мъглижкото село Юлиево.\n\n \n\n \n                    ", "date": "2017.11.27", "title": "Пиян крадец без книжка отнесе пътен знак    "}
{"url": "http://www.monitor.bg/a/view/9547-%D0%92%D0%B8%D0%B4%D0%B8%D0%BD%D1%81%D0%BA%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D0%B8%D0%B7%D0%B7%D0%B5%D1%85%D0%B0-%D0%BA%D0%BE%D0%BA%D0%B0%D0%B8%D0%BD-%D0%B2-%D0%BF%D1%80%D0%B0%D1%82%D0%BA%D0%B0-%D0%BF%D0%BE-%D0%BA%D1%83%D1%80%D0%B8%D0%B5%D1%80/", "text": "\n                    Пратка с около 61 грама кокаин, иззеха видинските полицаи, пратена по куриерска фирма. По случая е задържан 41-годишен видинчанин, съобщават от полицията.\n\nПолицейските действия били предприети в хода на специализирана операция, насочена срещу наркоразпространението в областния град. В петък към 11.20 часа на ул.”Цар Александър ІІ”, пред офис на куриерска фирма, след освобождаване на пратката бил задържан видинчанина М.И. Във въпросната пратка разследващите открили, сред козметични продукти, буца бяло вещество. При последвал наркотест, веществото реагирало на кокаин. Мъжът е приведен в полицейския арест за срок до 24 часа. Материалите по случая са докладвани в Окръжна прокуратура-Видин. Работата на разследващите продължава под ръководството на наблюдаващ прокурор. По случяая в РУ-Видин е образувано досъдебно производство.\n                    ", "date": "2017.11.27", "title": "Видински полицаи иззеха кокаин в пратка по куриер"}
{"url": "http://www.monitor.bg/a/view/36161-%D0%A8%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%B1%D0%B5%D1%80%D0%B5-%D0%B4%D1%83%D1%88%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D1%87%D0%B5%D0%BB%D0%B5%D0%BD-%D1%83%D0%B4%D0%B0%D1%80-%D1%81-%D1%82%D1%80%D0%B0%D0%BA%D1%82%D0%BE%D1%80/", "text": "\n                    44-годишен шофьор е с опасност за живота след жесток челен удар с трактор, съобщиха от полицията. Сблъсъкът е станал вчера в около 18 часа в неделя на пътя от Свиленград за село Капитан Андреево. Пострадалият мъж от селото е шофирал лек автомобил Фиат с несъобразена скорост, навлязъл е в насрещната лента като се е ударил челно в движещ се в посока село Генералово трактор с ремарке. Зад волана на тежката селскостопанска машина бил 60-годишен жител на село Сладун. От удара, водачът на леката кола е с фрактури на таза и на двата крака. В спешната помощ на Свиленград са преценили, че състоянието му е критично и са откарали за лечение в МБАЛ-Хасково. Състоянието на пациента остава критично, съобщиха медици.\n                    ", "date": "2017.11.27", "title": "Шофьор бере душа след челен удар с трактор"}
{"url": "http://www.monitor.bg/a/view/14929-%D0%97%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D0%BC%D1%8A%D0%B6-%D0%B7%D0%B0-%D0%B1%D0%BE%D0%B9-%D0%BD%D0%B0%D0%B4-%D0%B4%D0%BE%D0%BC%D0%B0%D1%88%D0%BD%D0%BE-%D0%BA%D1%83%D1%87%D0%B5/", "text": "\n                    68-годишен мъж от Шумен е бил задържан за домашно насилие над куче, съобщи говорителят на ОДМВР Ася Йорданова. По случая е образувано досъдебно производство срещу стопанина на животното по чл. 325 б от Наказателния кодекс за евентуално причиняване на трайно увреждане на гръбначно животно. Кучето е транспортирано за лечение в местния приют.\nКъм 13:30 гражданин позвънил на тел. 112 с информация, че до гаражите на ул. \"Люлебургас\" 9 в Шумен мъж бие с твърд предмет каракачанското си куче. Към мястото бил изпратен полицейски екип, който установил самоличността на мъжа - 68-годишния Станчо С. и го задържал за 24 часа в полицейското управление. Кучето, което било цялото окървавено, било откарано в приюта.\n\"Моите служители са получили каракачанско куче до гаражите в кв. \"Тракия\", веднага се обадих на доктора, който работи в приюта, извършен беше преглед, но по кучето не са открити травми и белези.\" - разказа пред \"Монитор\" управителят на общинския център за безпризорни животни Дария Георгиева. По животното имало кръв, но нямало рани и белези, затова  шефката на приюта допуска, че кръвта може да е била от стопанина.\nКаракачанското куче е на 5-6 години, отскоро за него се грижел Станчо. По неофициална информация ден по-рано кучето било ухапало двукракия си съжител и това бил поводът мъжът да му посегне в неделя. Свидетели на случката станали бдителни граждани от блока. \nПрез всичките пет години кучето не е било регистрирано, нито ваксинирано. Няма да го върнем на стопанина му, ще го ваксинираме и ще го настаним в приюта, категорична беше Дария Георгиева. След като няма данни за трайно увреждане на животното, досъдебното производство срещу Станчо С. ще бъде прекратено, научи \"Монитор\".\n                    ", "date": "2017.11.27", "title": "Задържаха мъж за бой над домашно куче"}
{"url": "http://www.monitor.bg/a/view/47812-%D0%94%D0%B5%D0%B2%D0%BE%D0%B9%D0%BA%D0%B8-%D1%81%D0%B5-%D0%BC%D0%BB%D0%B0%D1%82%D0%B8%D1%85%D0%B0-%D1%81-%D1%82%D1%83%D1%85%D0%BB%D0%B0-%D0%B2-%D0%91%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5%D0%B2%D0%B3%D1%80%D0%B0%D0%B4/", "text": "\n                    Вчера следобед 12-годишна тийнейджърка от Благоевград беше прасната с тухла по главата от своя връстница. Инцидентът се разиграл около 15 часа пред блок 18 в квартал „Струмско център“. Двете девойки се скарали и едната вдигнала тухла от земята и ударила над челото приятелката си връстница. Бащата на пострадалото момиче пръв се притекъл на помощ, чувайки писъците на дъщеря си, като веднага я завел с колата си в спешно отделение: „„Пациентката е с рана на главата в окосмената част над челото. Ударена е с твърд предмет, каза дежурният лекар д-р Орцева, оказала първа помощ. Момичето не е губило съзнание и я освободихме за домашно лечение. Поставихме й инжекция с ваксина против тетанус“, допълни д-р Орцева. За инцидента,са информирани полицаите от Второ РУП – Благоевград, които изясняват обстоятелствата и причините, довели до агресията сред тийнейджърките.\n\nНасилието и злоупотребата с алкохол и наркотици всред младежите нараства. Преди няколко дни рано сутринта на излизане от дискотека две компании от младежи се сбиха в спор за момиче, като трима от тях бяха наръгани с нож. 19-годишните Марио Стоянов и братята близнаци Мартин и Кристиян Пищолски нападнали трима студенти от Югозападния университет на таксиметровата пиаца пред Младежкия дом в Благоевград. Марио извадил нож и наръгал в корема двама, а трети в бедрото, после избягали. След оперативна намеса на лекарите от благоевградската болница опасност за живота на студентите няма, а още същия ден нападателите бяха издирени от полицията и арестувани. Братята Пищолски са популярни не само в Благоевград като виртуозни изпълнители тъпанджии. Заедно с Елица, бившата музикална половинка на Стунджи те изнасят успешни концерти в цяла Европа.\n\nЗавчера пък 11-годишно момче от Петрич внезапно колабира пред родителите си. В спешното отделение на южния град медиците, след като върнали в съзнание момчето установили, че то здраво се е напушило с марихуана.      \n                    ", "date": "2017.11.27", "title": "Девойки се млатиха с тухла в Благоевград"}
{"url": "http://www.monitor.bg/a/view/62872-%D0%9F%D1%83%D1%81%D0%BD%D0%B0%D1%85%D0%B0-%D1%85%D0%B2%D0%B0%D0%BD%D0%B0%D1%82-%D1%81-%D1%80%D1%83%D1%88%D0%B2%D0%B5%D1%82-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B9-%D0%BF%D0%BE%D0%B4-%D0%B3%D0%B0%D1%80%D0%B0%D0%BD%D1%86%D0%B8%D1%8F-%D0%BE%D1%82-5000-%D0%BB%D0%B5%D0%B2%D0%B0/", "text": "\n                    Задържаният с подкуп хасковски полицай от КАТ е освободен срещу парична гаранция от 5000 лева. Това е решил в неделя следобед наблюдаващия прокурор, съобщиха от държавното обвинение.\n\nПолицейският инспектор от КАТ Хасково Стефан Кръстев е освободен. Обвинителите преценили, че не са налице законовите предпоставки за постоянното му задържане. Според магистратите няма опасност Кръстев да се укрие или да извърши друго престъпление.\n\nКатаджията Кръстев беше арестуван при акция на дирекция „Вътрешна сигурност“ на 22 ноември. Тогава от прокуратурата обявиха, че е закопчан с 50 евро подкуп. Според запознати Кръстев взимал дребни суми с цел по-бърза обработка регистрацията на автомобилите. Мъжът, дал подкупа е бил задържан за денонощие и след това освободен.\n\n \n                    ", "date": "2017.11.27", "title": "Пуснаха хванат с рушвет полицай под гаранция от 5000 лева "}
{"url": "http://www.monitor.bg/a/view/77863-%D0%9F%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D0%B2-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B0%D0%B6%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%84%D1%82%D0%B0/", "text": "\n                    Четирима служители на районното полицейско управление в Павликени са арестувани и срещу тях се води разследване за кражба на гориво. Двама от задържаните Георги Е. и Румен С. са полицейски шефове, а другите двама Бисер Й. и Анел С. са съответно огняр и домакин. Четиримата са следени повече от година преди балезниците да щракнат върху ръцете им. Схемата, която те извършвали кражбата на гориво е повече от проста. На една от местните бензиностанции в резервоарите на служебните патрулки се сипвало символично количество гориво, а се изписвало, че те са пълни догоре. Останалото количество било наливано в туби от минерална вода и откарвано в гараж на полицията, където се разделял и всеки от бандата получавал своят дял. Част от горивото отивало за зареждане на личните автомобили на участниците в престъпната схема, а друга част те продавали на по-ниски цени. Разследването срещу четиримата МВР служители започва след като граждани от Павликени подават сигнал до предаването „Господари на ефира”, а оттам пък започват свое собствено разследване и уведомяват ръководството на търновската дирекция на полицията. Днес до обяд обиските в домовете на четирима арестувани все още продължаваха. От Областната дирекция на полицията не беше изнесено официално съобщение, тъй като все още разследането по случая не е приключило окончателно.\n\nТова не е първият удар срещу полицаи престъпници. Миналата седмица в Стражица бяха арестувани служители на местното полицейско управление, които осъществявали „чадър” над естни наркодилъри и им пеели кога в града ще се провеждат акции срещу разпространение на дрога, като по този начин ги предпазвали. Срещу което, разбира се, получавали комисионна.\n                    ", "date": "2017.11.27", "title": "Полицаи в ареста  за кражба на нафта"}
{"url": "http://www.monitor.bg/a/view/29363-%D0%A0%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BF%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%BE%D1%82%D0%BE-%D0%B4%D0%BE-%D1%81%D0%BC%D1%8A%D1%80%D1%82-%D0%BF%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0%D1%87%D0%B5-%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B5%D0%BB%D0%B8-%D1%87%D0%B5-%D1%82%D0%BE-%D0%B1%D0%B8%D0%BB%D0%BE-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%BE-%D0%BF%D1%80%D0%B8-%D0%9F%D0%A2%D0%9F/", "text": "\n                    Майката Марияна Х. на пребитото до смърт 1-годишно бебе в Пазарджик и пастрокът му –Светослав Й., първоначално твърдели, че бебето Рашко се било контузило по време на автомобилен инцидент, което семейството претърпяло дни преди жестоката драма в четвъртък, на 23 ноември. Тогава обаче те не са потърсили медицинска помощ, ако действително бебето е било ранено и се е нуждаело от лекарска намеса. Така че лансираната от двамата версия  за смъртта на пеленачето бе проверена от разследващите и отпадна. 30-годишната майка, родом от пловдивското село Три водици и вторият баща на пребитото до смърт 1-годишно момченце, починало в пазарджишката болница, остават в ареста със 72-часови мерки за неотклонение „ задържане под стража“. Това съобщи говорителят на Окръжната прокуратура в града прокурор Пламен Пантов. Повдигнати са обвинения на майката и на  приятеля й- 27-годишния Светослав, с когото тя живеела на семейни начала в жилището му в кв.“Ябълките“ в Пазарджик. Именно там в четвъртък в апартамента на С. на ул.“Рила“ се е разиграла жестоката драма с бебето, което било ударено от пастрока си в главата с няколко удара, за да го накара да млъкне. Невръстното детенце било силно привързано към майка си и тъй като тя често излизала по работа навън, го оставяла при приятеля си, за да го гледа. Бебето обаче плачело непрекъснато, което изнервяло Светослав и той решил да го накара да замълчи с…юмруци. След като момченцето не давало признаци на живот, той се опитал да го реанимира, извикал майката и заедно го откарали в „ Спешна помощ“, но лекарите само констатирали смъртта на бебето. Аутопсията установила, че то е починало в резултат на ударите, нанесени по главата му. \n                    ", "date": "2017.11.27", "title": "Родителите на пребитото до смърт пеленаче твърдели, че то било ранено при ПТП"}
{"url": "http://www.monitor.bg/a/view/45985-%D0%90%D0%BF%D0%B0%D1%88%D0%B8-%D0%BD%D0%B0%D0%BF%D1%80%D1%8A%D1%81%D0%BA%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%BF%D1%80%D0%B5%D0%B9-%D0%B1%D0%B0%D0%BD%D0%BA%D0%B5%D1%80%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%BC-%D0%B2%D0%B7%D0%B5%D0%BC%D0%B0%D1%82-%D0%BF%D0%B0%D1%80%D0%B8%D1%82%D0%B5/", "text": "\n                    Двама служители на банкова институция бяха нападнати тази сутрин в София, докато опитвали да заредят с пари банкомат. Инцидентът станал малко преди 10,20 часа на ул. „Бородински бой”. По първоначална информация, служителите - жена и мъж, били нападнати от двама мъже, които ги напръскали със спрей. Това съобщават от МВР. Нападателите не успели да отнемат парите и избягали в неизвестна посока. Пострадалите са откарани в болница за оказване на медицинска помощ. Нападателите се издирват.\n                    ", "date": "2017.11.27", "title": "Апаши напръскаха със спрей банкери, за да им вземат парите"}
{"url": "http://www.monitor.bg/a/view/12160-%D0%9F%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%BE%D0%BF%D1%80%D0%B0%D0%B2%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D1%8F-%D0%BF%D1%80%D0%B8%D1%87%D0%B8%D0%BD%D0%B8%D0%BB-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%94%D0%B0%D1%80%D0%B8%D0%BD%D0%B0/", "text": "\n                    Окръжната прокуратура във Варна категорично не приема постановената оправдателна присъда на д-р Димитър Габровски, произнесена от състав на Варненския окръжен съд. С нея лекарят бе признат за невиновен по повдигнатото обвинение за причиняване по непредпазливост смъртта на 23-годишната си пациентка Дарина Пчеларова – Григорова (престъпление по член 123, ал. 1 от НК). Окръжната прокуратура във Варна не поддържа обвинението за същото престъпление, с което на съд бе била предадена и дежурната медицинска сестра, която също бе оправдана с присъдата на Варненския окръжен съд. Във въззивния протест на прокуратурата, внесен в Апелативния съд във Варна, се настоява постановената оправдателна присъда на д-р Габровски да бъде отменена и вместо нея да бъде произнесена друга, с която лекарят да бъде признат за виновен за престъпление по посочения член от НК, както и да му бъде наложено наказание, според предложението на обвинението, лишаване от свобода до 3 години, което да бъде отложено с 5-годишен изпитателен срок и без правото да упражнява лекарска професия. Според обвинителния акт, лекарят е причинил смъртта на Дарина, като след операция на сливиците й, не е осъществил следоперативен контрол и наблюдение на локалния и общия статус, жизнените показатели и евентуално лабораторните изследвания. Лекарят неправилно използвал кръвоспиращ медикамент, не е реагирал адекватно на съобщените му данни за влошеното състояние на пациентката и е прехвърлил грижите за нея на други лица, като е давал нареждания и консултации по телефона.\n                    ", "date": "2017.11.27", "title": "Протестираха оправдателна присъда на лекаря, причинил смъртта на Дарина"}
{"url": "http://www.monitor.bg/a/view/17494--%D0%BE%D1%82-%D1%84%D0%B8%D1%80%D0%BC%D0%B8%D1%82%D0%B5-%D0%BF%D0%BB%D0%B0%D1%89%D0%B0%D1%82-%D0%B1%D0%BE%D0%BD%D1%83%D1%81%D0%B8-%D0%B7%D0%B0-%D0%9A%D0%BE%D0%BB%D0%B5%D0%B4%D0%B0/", "text": "Изкарваме празниците на спестявания, теглим по-малко кредити\n                    3-ма от 4-ма собственици на фирми са готови да раздадат бонуси на работниците и служителите си преди коледните и новогодишните празници, научи „Монитор“.„Имайки предвид сегашната ситуация на пазара на трудакато ръст на производството, продажбите и на БВП може да се очаква делът на фирмите, които ще раздадат бонуси да е по-високо от миналата 2016-та, когато той беше над половината“, прогнозира за „Монитор“ Добрин Иванов, изпълнителен директор на Асоциацията на индустриалния капитал в България (АИКБ).По време на празниците голяма част от хората ще разчитат именно на бонусите и на спестяванията си за покриване на разходите. Това пък смята финансовият консултант Тихомир Тошев. „Вечекоито да се изхарчат за броени дни и след това да се изплащат дълги месеци наред и да увеличат рисковете от задлъжняване”, обясни той за „Монитор”.По думите му засега не се забелязва нарастване на търсенето на потребителски кредити за тази цел. Според него това се дължи на ръста на доходите, което позволява на хората да се справят с повишените разходи за празниците без да им се налага да теглят заеми. Други експерти пък пресмятат, че средно всяко домакинство ще се охарчи с по около 230 лв. само за коледни и новогодишни подаръци.Тошев прогнозира обаче, че към края на декември все пак може да се очаква лек ръст на тегленето на заеми или по-често използване на кредитните банкови карти с цел купуване на подаръци. „Това ще си позволят основно домакинства, коитои са решили да купят по-скъпи подаръци. Може би тези кредити ще бъдат на стойност от 1000 до 2000 лв.”, смята експертът и добавя, че делът на подобни заеми ще бъде не повече от 2-3 на сто от всички потребителски кредити, които ще бъдат изтеглени през последния месец на годината.Относно състоянието на пазара на ипотечни заеми, Тошев прогнозира, че за 2017 г. се очаква ръст от малко над 15%. „Годината беше много силна в сегмента и броят на взетите кредити се увеличи. Средното ниво на изтеглената сума за цялата страната е около 100 хил. лв. Основно ипотеки се сключват за покупка на апартаменти в десетте най-големи града в България“, обясни финансовият експерт.\n                    ", "date": "2017.11.27", "title": "¾ от фирмите плащат бонуси за Коледа"}
{"url": "http://www.monitor.bg/a/view/7940-%D0%94%D0%B0%D0%BD%D1%8A%D1%87%D0%BD%D0%B8-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D0%B4%D1%8A%D1%80%D0%B2%D0%BE%D0%B4%D0%B5%D0%BB%D1%81%D0%BA%D0%B8-%D1%86%D0%B5%D1%85-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B4%D1%8A%D0%BB%D0%B3%D0%BE%D0%B2%D0%B5/", "text": "\n                    Дърводелски цех в град Ветрен е обявен на публична продан заради неплатени суми към данъчната служба. Това информираха от Националната агенция по приходите –офис-Пазарджик. Търгът е насрочен за 12 декември тази година. Още един голям имот заради неплатени данъци се продава от данъчните органи. Два дни по-късно на търг ще се разиграе триетажна масивна сграда в гр. Белово с първоначална цена от 51975,00 лв., съобщиха от офиса на приходната агенция в Пазарджик.За да се включат в наддаването, желаещите трябва да преведат депозит за участие от 20 на сто от първоначално обявената тръжна цена.Оглед на вещите може да се извърши съответно на адрес гр. Ветрен и гр. Белово ул. Яденица № 1 от 9,00 ч. до 16,30 ч.Условията и правилата за провеждането на публичните търгове, датите за огледите, както и списък на вещите с тяхната продажна цена и характеристики са на разположение в сградата на ТД на НАП офис Пазарджик и на страницата на НАП в интернет.\n\n \n                    ", "date": "2017.11.27", "title": "Данъчни продават дърводелски цех заради дългове"}
{"url": "http://www.monitor.bg/a/view/48488-%D0%9D%D0%BE%D0%B2%D0%BE-%D0%BF%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BE%D1%81%D0%B2%D0%B5%D1%82%D1%8F%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%BD%D0%B5%D0%BB%D0%BE%D1%8F%D0%BB%D0%BD%D0%B8-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%86%D0%B8/", "text": "Дават им 5 дни да се споразумеят с ощетените клиенти\n                    Ново интернет приложение дава възможност потребителите да получават по-бързо информация за нелоялни търговски практики. Това стана ясно днес по време на представянето на платформата „Аз - потребителят“. Тя се реализира със съдействието на Комисията за защита на потребителите (КЗП).Според един от създателите и Йонко Лазаров след като клиентът е сигнализирал със снимка за нелоялната, според него, практикаи той има 5 дни срок да реагира, като например се споразумее с потребителя, ползвайки оставените от него координати за връзка. „След този срок за случая се сигнализира КЗП“, уточни той.По думите му платформата е отворена за публикуване на информация и от страна на търговците за промоции например. „За тях обаче има лимит на съобщенията, до 5 на месец, като те ще могат да бъдат изпращани само на потребители, които са дали съгласие да ги получават от съответния търговец“, обясни Лазаров, като целта е в случая - да не се задръсти платформата с рекламни съобщения.Подадените сигнали за нелоялни практики на търговците могат да се виждат отв мрежата. Отделно то води статистика за всички случаи по място, видове стоки или отделен търговец, а също така и как са били решени те.Председателят на КПЗ Димитър Маргаритов каза, че практиката досега е показала слаба комуникация между търговците и клиентите и новата платформа ще подобри нещата в тази насока, а също така и културата на комуникацията ще се повиши. \n                    ", "date": "2017.11.27", "title": "Ново приложение „осветява“ за минути нелоялни търговци"}
{"url": "http://www.monitor.bg/a/view/80134-%D0%91%D0%B8%D0%B7%D0%BD%D0%B5%D1%81%D1%8A%D1%82-%D1%89%D0%B5-%D1%81%D0%B8-%D1%80%D0%B0%D0%B7%D0%B4%D0%B5%D0%BB%D0%B8-400-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B2%D0%B5%D0%B2%D1%80%D0%BE%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0%D1%86%D0%B8%D0%B8/", "text": "Малки и средни фирмите могат да се възползват от евтино кредитиране \n                    През следващата година ще бъдат отворени нови процедури на обща стойност 400 млн. лв. по Оперативна програма „Иновации и конкурентоспособност“ (ОПИК), обяви икономическият заместник-министър Александър Манолев по време на годишното публично събитие за отчитане на напредъка в работата по нея.\n\nПо думите му към днешна дата над половин милиард лева от бюджета на програмата е изплатен към бенефициентите. През миналия програмен този процент на разплатени средства е бил постигнат едва на шестата година. „Или с други думи през програмния период 2014 – 2020 г. се движим 2,5 пъти по-бързо и по-ефективно“, подчерта той.\n\n„С това темпо на работа, очакваме до края на програмния период над 3 000 български компании да се възползват от безвъзмездна европейска помощ по програмата“, каза още зам.-министър Манолев. По думите му ОПИК продължава да е една от най-добре представящите се програми в България и към момента няма опасност от загуба на европейско финансиране. Обявили сме процедури за над 70% от бюджета на програмата и сме сключили над 1 500 договора на обща стойност 1 милиард и 414 млн. лв. Голяма част, от тях са в процес на изпълнение“, добави Манолев.\n\nВсеки ден около 500 хил. лв. безвъзмездна европейска помощ достига до българските компании благодарение на Оперативна програма „Иновации и конкурентоспособност“. Ивелина Пенева, главен директор на Главна дирекция „Европейски фондове за конкурентоспособност“ представи подоброности за напредъка на изпълнението на ОПИК. Нейният заместник Калин Маринов запозна аудиторията с данните по другата програма, която се реализира в министерството – ОП „Инициатива за малки и средни предприятия“ и остава в сянката на по-голямата програма. Това е финансов инструмент, които предоставя дългово финансиране на фирмите. „Основният смисъл на инициативата е да се осигури по-достъпно финансиране за малките и средните предприятия под формата на кредити“, заяви Маринов и допълни, че максималната сума за кредитирането е 5 млн. евро чрез финансови посредници.\n\nКъм момента, след седем месеца изпълнение на програмата, са отпуснати 1460 кредита на стойност 156 млн. евро, което е около една четвърт от наличните средства за финансиране.\n                    ", "date": "2017.11.27", "title": "Бизнесът ще си раздели 400 млн. лв.евросредства  за иновации"}
{"url": "http://www.monitor.bg/a/view/78664-bitcoin-%D1%83%D1%81%D1%82%D1%80%D0%B5%D0%BC%D0%B5%D0%BD-%D0%BA%D1%8A%D0%BC-%D1%80%D0%B0%D0%B2%D0%BD%D0%B8%D1%89%D0%B5-%D0%BE%D1%82-10-000-%D0%B4%D0%BE%D0%BB%D0%B0%D1%80%D0%B0/", "text": "Криптовалутата бележи нов рекорд\n                    Криптовалутата bitcoin скочи до нов рекорд - малко под равнището от 10 000 долара, а само през изминалите три дни стойността на биткойна се увеличи с една пета. Главозамайващият растеж на курса на биткойна не проявява признаци, че ще спре.\n\nСтойността на дигиталната валута нарасна десет пъти от началото на годината, а от началото на октомври се увеличи двойно.Курсът на криптовалутата скочи с 4,5% до 9687 долара на люксембургската борса Битстамп (Bitstamp). През последните месеци този растеж е подкрепен от съобщението, че най-голямата компания оператор на борса за деривати CME Group ще започне да предлага фючърси на биткоин. Компанията уточни миналата седмица, че ще започне да предлага фючърсите до края на годината, но не посочи точна дата.\n\n\"10 000 долара са напълно възможни и изглежда биткойнът се стреми да ги достигне,\" каза основателят на сайта за анализ на данни за криптовалутата Cryptocompare Чарлз Хейтър.\n\nМанията на американците по Black Friday също се отразиха върху положителната динамика при курса на bitcoin. В събота, ден след „Черния петък“, най-популярната криптовалута достигна 8 700 долара за брой, а в неделя се повиши с още 12%, удряйки 9 000 долара.  \n                    ", "date": "2017.11.27", "title": "Bitcoin устремен към равнище от 10 000 долара"}
{"url": "http://www.monitor.bg/a/view/27060-7-%D0%BD%D0%B0-%D0%B4%D0%B5%D0%BD-%D1%81%D0%B5-%D0%B6%D0%B0%D0%BB%D1%8F%D1%82-%D0%BE%D1%82-%D0%BA%D0%BB%D0%B0%D1%83%D0%B7%D0%B8%D1%82%D0%B5-%D0%B2-%D0%93%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D1%81%D0%BA%D0%B0-%D0%BE%D1%82%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%BD%D0%BE%D1%81%D1%82/", "text": "Криптовалутите крият рискове, смята КФН\n                    Над 1700 жалби и сигнали са постъпили в Комисията по финансов надзор (КФН) от началото на годината. 90 на сто от потребителите се оплакват от клаузи в автомобилните застраховки, като най-често от размера на плащаните обезщетения най-вече по задължителната „Гражданска отговорност“ и по-малко по „Каско“. Това съобщи пред журналисти членът на КФН Владимир Савов.\n\nПо-малка част са оплаквания срещу застрахователи, за които потребителите смятат, че не са уважени претенциите им по застраховките „Живот” и „Болест”. Най-малко, но нарастващи в последно време, са сигналите в инвестиционния сектор. „Те не са по-конкретни продукти, а за недобросъвестна търговия, както и сигнали от чужбина за фирми,\n\n\n\nкоментира Савов. През изминалата година в Комисията са входирани 1300 жалби, същият е броят им и през 2015 г. Това се дължи на развитието на пазара и това, че хората потребяват все повече финансови продукти, е обяснението от страна на регулатора.\n\nКФН трябва да отговори на всяка жалба в рамките на 30 дни, но често се случва липсата на достатъчно информация да забави отговорът. Надзорът проверява дали са спазени всички изисквания на Кодекса по застраховането и съответните наредби, общите и специалните условия по застраховките.\n\nНай-често разковничето е в дребния шрифт. Потребителят е разписал нещо със своя подпис и няма какво да се направи от КФН. Така или иначе комисията не може да вземе отношение по размера на обезщетение или друго парично възнаграждение. От КФН насочват гражданите към помирителни комисии на Комисията за защитата на потребителите (КЗП). Статистиката показва, че единични са случаите, които се разглеждат от комисиите, най-често отиват към съдебно\n\nпроизводство.\n\n\n\nсъветват от регулаторът. Манията по криптовалутите е довела и до увеличаване на сигналите до КФН. Потребителите са допитват до регулатора дали да инвестират в модната електронна валута. Отговорът на надзора най-често е, че това не е добра идея. „Това е част от финансовия пазар, която се развива и все повече усилията на европейските регулатори ще бъдат насочени към темата за криптовалутите и новите финансови инструменти“, смята Владимир Савов.\n\nКФН осъществява контрол върху активи на стойност 28,7 млрд. лв., което представлява 29% от БВП на страната, посочи Карина Караиванова, председател на надзорния орган. Промените в Закона за Комисията за финансов надзор, които влизат в сила от началото на 2018 г., дават възможност на комисията да посрещне с по-голям капацитет нарастващите предизвикателства в трите надзорни сектора, смята Караиванова и допълни, че ще обяви обяви\n\n\n\nно това ще стане с след влизането в сила на новия закон за КФН. Очаква се тези възнаграждения, по примера на БНБ, да са съизмерими със заплатите в дружествата, които комисията контролира. С въпросните промени се предвижда регулаторът да се издържа изцяло от таксите, внасяните от поднадзорните й компании.\n\n\n\nНад 98% или над 3 млн. моторни превозни средства у нас вече с редовна застраховка \"Гражданска отговорност\", обяви зам.-председателят на КФН Ралица Агайн. По думите й, хората сключват тази задължителна застрахова, защото МВР вече може да анулира регистрацията колите, които я нямат. Агайн обясни, че очаква до края на декември международният консултант по системата \"бонус-малус\" да представи своя доклад. След това ще започне подготовката на съответната наредба за въвеждане на системата, която ще бъде подложена на обществено обсъждане.\n\nЧрез тази система се очаква цената на задължителната застраховка да зависи от нарушенията на шофьорите. Пред „Монитор“ Ралица Агайн поясни, че има желание системата да заработи преди края на първото тримесечие. Предстои въвеждането и на нова Директива за разпространение на застрахователни продукти, с която КФН ще засили контролната си дейност спрямо посредниците на този пазар.\n                    ", "date": "2017.11.27", "title": "7 на ден се жалят от клаузите в „Гражданска отговорност”"}
{"url": "http://www.monitor.bg/a/view/75977-%D0%9E%D1%82%D0%B2%D0%B0%D1%80%D1%8F%D1%82-%D0%BE%D1%84%D0%B5%D1%80%D1%82%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D1%81%D1%82%D1%80%D0%BE%D0%B5%D0%B6%D0%B0-%D0%BD%D0%B0-%D1%82%D1%83%D0%BD%D0%B5%D0%BB-%D0%96%D0%B5%D0%BB%D0%B5%D0%B7%D0%BD%D0%B8%D1%86%D0%B0/", "text": "\n                    Утре отварят офертите в обществената поръчка за „Проектиране и строителство на автомагистрала „Струма“ Лот 3.1 Тунел „Железница“, съобщиха от Агенция \"Пътна инфраструктура\". \n\nИндикативната стойност на поръчката е 250 млн. лв. без ДДС. Проектът се съфинансира от Кохезионния фонд на Европейския съюз и националния бюджет чрез ОП „Транспорт и транспортна инфраструктура“ 2014-2020 г.\n\nОбществената поръчка е в 3 обособени позиции - за тунела, който ще е около 2 км и ще бъде най-дългият досега изграждан у нас, и за пътя преди и след съоръжението. Поръчката е обособена в три позиции, за да може на обекта да се работи едновременно и проектът да завърши в срока на ОПТТИ 2014-2020 г.\n\nОбособените позиции са следните:\n\nОбособена позиция №1: Подучастък №1 от км 366+000 до км 366+720, включително обслужващ тунелен път при северния портал на тунел „Железница“. Индикативна стойност: 33 545 308 лв. без ДДС. Срокът за изпълнение на проектирането и строително-монтажните работи е 600 календарни дни.\n\nОбособена позиция №2: Подучастък №2 от км 366+720 до км 369+000, включително обслужващ тунелен път при южния портал на тунел „Железница“ и площадка за хеликоптери. Индикативна стойност: 194 301 267 лв. без ДДС. Срокът за изпълнение на проектирането и строително-монтажните работи е 1060 календарни дни.\n\nОбособена позиция №3: Подучастък №3 от км 369+000 до км 370+400. Индикативна стойност: 22 153 425 лв. без ДДС. Срокът за изпълнение на проектирането и строително-монтажните работи е 660 календарни дни.\n                    ", "date": "2017.11.27", "title": "Отварят офертите за строежа на тунел \"Железница\""}
{"url": "http://www.monitor.bg/a/view/20812-%D0%9A%D0%B8%D1%82%D0%B0%D0%B9-%D1%80%D0%B0%D0%B7%D1%80%D0%B5%D1%88%D0%B8-%D0%B2%D0%BD%D0%BE%D1%81%D0%B0-%D0%BD%D0%B0-%D0%91%D0%93-%D1%84%D1%83%D1%80%D0%B0%D0%B6/", "text": "\n                    България ще може да изнася за Китай комбинирани фуражи и фуражни добавки. Това стана ясно след подписването в Будапеща на двустранен протокол между зам.-министъра на земеделието, храните и горите Вергиния Кръстева и Джъ Шупин, министър на Генералната администрация за надзор на качеството, инспекция и карантина на Китайската народна република (ГАНКИ), съобщиха от родното агроминистерство. Документът влиза в сила от датата на неговото подписване и ще е със срок на валидност от пет години.\n\nИзисква се комбинираните фуражи да са от преработвателни предприятия, одобрени или регистрирани от Агенцията по храните. Тези продукти могат да се изнасят за Китай само след като китайската администрация по надзор на качеството одобри преработвателните предприятия.\n\nИзисква се и по-голям контрол върху суровините, производството, преработката, съхранението, транспортирането и хигиената на съоръженията за временно съхранение в близост до пристанището. Целта е да се избегне всякакво замърсяване на фуражите.\n                    ", "date": "2017.11.27", "title": "Китай разреши вноса на БГ фураж"}
{"url": "http://www.monitor.bg/a/view/79028-%D0%A1%D0%B5%D0%BB%D1%81%D0%BA%D0%BE%D1%81%D1%82%D0%BE%D0%BF%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%86%D0%B5%D0%BD%D0%B8-%D0%BD%D0%B0%D0%B3%D0%BE%D1%80%D0%B5-%D1%81-36/", "text": "\n                    Индексът на цените на производител в селското стопанство за третото тримесечие на 2017 г. се увеличава с 3,6% спрямо същото тримесечие на 2016 г., съобщи Националният статистически институт (НСИ). Индексът на цените на продукцията от растениевъдството се увеличава с 2,3%, а на продукцията от животновъдството - с 10,9%.\n\nСпрямо същото тримесечие на 2016 г. се наблюдава увеличение на цените на живите животни - със 7,1%, и на животинските продукти - с 13%. При животинските продукти се увеличават цените на: кравето мляко - със 17,3%, кокошите яйца за консумация - с 24,7% и пчелния мед - с 1,8%. По-ниски са цените на овчето мляко - с 6,5%, и козето мляко - с 8,1%. В периода юли-септември спрямо 2016 г. увеличение е отбелязано само в цените на фуражните култури - с 29,4% и на картофите - с 5,9%. По-евтино е зърното - с 2,2%, техническите култури - с 6,3% и плодовете - с 5,9 на сто.\n\nИндексът на цените на продуктите и услугите за текущо потребление в селското стопанство за третото тримесечие на 2017 г. се запазва почти без изменение - с 0,1% над равнището на същия период на миналата година. Намаляват цените на: посевния и посадъчния материал - с 2,2%, минералните торове - с 6,6%, продуктите за растителна защита - с 1,1%, ветеринарномедицинските продукти - с 3,7%, и фуражите - с 1,6%.\n                    ", "date": "2017.11.27", "title": "Селскостопанските цени нагоре с 3,6%"}
{"url": "http://www.monitor.bg/a/view/29521-%D0%A5%D0%B2%D0%B0%D0%BD%D0%B0%D1%85%D0%B0-17-%D1%82-%D0%B7%D0%B5%D1%85%D1%82%D0%B8%D0%BD-%D0%BC%D0%B5%D0%BD%D1%82%D0%B5/", "text": "\n                    В гръцкия град Лариса са били хванати 17 т слънчогледово олио, оцветено като зехтин, съобщава АП, като се позовава на информация от местната полиция.\n\nОткрита е и работилницата, в която слагали зелен оцветител на обикновеното олио, за да прилича на маслиново масло. Там имало 5 тона фалшив зехтин, готов за бутилиране, и 12 тона опакован за износ. Продуктът бил представян като \"екстра върджин зехтин\" и продаван в Гърция по 12 до 15 евро за петлитрова бутилка при нормална цена на истинския зехтин 26-30 евро. По последния случай са арестувани 7 души.\n\nОще преди две години били получени сигнали от производители на зехтин, че техните баркодове са се появили на продукти, които не са тяхно производство. При разследването било установено, че съществува широка мрежа от пътуващи амбулантни търговци, разпространяващи фалшивия продукт, и около 60 от тях били арестувани. Според полицията те знаели какво продават. Властите са обискирали и цех за бутилиране в Солун.\n\nФалшивият зехтин бил изнасян за страни от ЕС, като използваните фактури след това били унищожавани. От БАБХ съобщиха за „Монитор“, че в България засега не е засичан менте зехтин.\n                    ", "date": "2017.11.27", "title": "Хванаха 17 т зехтин менте"}
{"url": "http://www.monitor.bg/a/view/75969-%D0%92%D1%81%D0%B5%D0%BA%D0%B8-%D1%82%D1%80%D0%B5%D1%82%D0%B8-%D0%B0%D0%B1%D0%BE%D1%80%D1%82-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5/", "text": "Българките предпочитат да гледат до двама наследника  \n                    Всеки трети аборт у нас е на жена, която вече има поне едно дете. „Немалка част от абортите са на жени, които вече имат деца, може би около 30% от случаите на прекъсната бременност са поради тази причина“, обясни пред „Монитор“ председателят на Сдружениe „Избор за живот“ Ивайло Тинчев. Данни на Регионалната здравна инспекция в Пловдив показват, че 33.3% от прекъсналите бременността си са майки на две деца. Веднага след тях се нареждат дамите, които вече имат едно дете и не искат да раждат второ. 30,6% от тях са направили аборт по желание в болниците в Пловдив и региона през миналата година.\n\n \n\n\n\n \n\nзащото това е времето, в което жените мислят за образование или кариера“, обясни Тинчев. Данни от Националната стратегия за демографско развитие показват, че през миналата година 16 340 българки са прекъснали бременността си по собствено желание. Статистиката показва, че абортите през миналата година са намалели с над 1300 в сравнение с 2015 г. Според експерти обаче\n\n \n\n\n\n \n\n„За разлика от държавните болници, частните клиники не са длъжни да подават информация до Националния център по обществено здраве и анализи. Според лекари от държавните лечебни заведения абортите са се увеличили с около 30%“, заяви Ивайло Тинчев. Статистиката на Националния център по обществено здраве и анализи показва, че за деветмесечието на тази година 10 802 българки са пожелали да не родят. 24 от тях са били момичета под 15-годишна възраст. Данните показват, че на всяка трета бременност у нас се пада по един аборт. През миналата година у нас са се родили 64 984 бебета, 59% от които са извънбрачни. Най-много деца в домакинства на семейни начала има във Видин и Враца, където 75% от хлапетата са извънбрачни. На другия полюс са родените в Кърджали, където родителите на 38 на сто от бебетата нямат брак.\n                    ", "date": "2017.11.27", "title": "Всеки трети аборт  след първото дете "}
{"url": "http://www.monitor.bg/a/view/69669-%D0%97%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5-42-%D0%BF%D0%BE-%D0%A0%D0%B8%D1%85%D1%82%D0%B5%D1%80-%D1%80%D0%B0%D0%B7%D0%B4%D1%80%D1%83%D1%81%D0%B0-%D0%9A%D0%BE%D0%BF%D1%80%D0%B8%D0%B2%D1%89%D0%B8%D1%86%D0%B0/", "text": "Местните се изплашили много, не спали цяла нощ от стрес\n                    Земетресение с магнитуд 4,2 по скалата на Рихтер разтърси в неделната вечер Клисура и Копривщица. Епицентърът е бил на 3 километра югозападно от град Клисура, а дълбочината е била 20 км. Трусът, който люшна Клисура и съседните населени места, е бил усетен по високите етажи и на блоковете в Пловдив. Часът е бил 21,01, става ясно от Европейския средиземноморски сеизмологичен център. Пострадали хора в Клисура и съседните села, както и разрушени или напукани сгради няма, но тъй като земетресът в градчето в полите на Стара планина е първо от десетки години насам, хората много се били уплашили.„Разговарях с една възрастна съседка, която е на 80 години. Тя ми каза, че земетресения в Клисура не е имало откакто тя се помни. Такова нещо не е преживявала”, каза кметът на Клисура Генка Тодорова. Тя обаче уточни, че въпреки стреса и големия уплах, паника в градчето няма. „Изплашени хора има, но паника няма”, бе категорична тя.Към 21 часа кметицата на Клисура си е била у дома, като си е почивала, гледайки телевизия. „Вкъщи си бях, когато се чу някакъв страшен тътен, страхотен шум. Първо си помислих, че тежкотоварен камион минава по нашата улица, но след това осъзнах, че шумът идва от земните недра. Много необичаен шум беше”, разказа Генка Тодорова. Веднага след това тя се сетила, че това вероятно е земетресение, но странното било, че полилеят не се люлеел. Трусът бил вертикален. Когато станала права, тя усетила, че земята се клати ту нагоре, ту надолу. Излязла навън и чула как кучетата силно лаят, кокошките също се били разбудили от земетресението, както и други домашни животни на съседите й. Комшиите й също вече били на улицата и всеки започнал да разказва какво си е помислил, когато земята се е залюляла. „Целият трус продължи не повече от 30 секунди, много бързо приключи и след това не е имало повторни трусове. Въпреки това самата аз от стрес не успях до 2 часа през нощта да заспя”, призна кметицата.Междувременно стана ясно, че в понеделник в 11,12 часа ново земетресение е люшнало друго населено място в пловдивско – първомайското село Градина. Магнитудът е бил 2,2 по Рихтер и отново не е имало разрушени сгради или пострадали хора.\n                    ", "date": "2017.11.27", "title": "Земетресение 4,2 по Рихтер раздруса Клисура и Копривщица"}
{"url": "http://www.monitor.bg/a/view/47608-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8-%D0%BE%D1%82-%D0%91%D0%BE%D1%81%D0%B8%D0%BB%D0%B5%D0%B3%D1%80%D0%B0%D0%B4-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D0%B7%D0%B0-98-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BE%D1%82-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%9D%D1%8C%D0%BE%D0%B9%D1%81%D0%BA%D0%B8%D1%8F-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80/", "text": "\n                    По повод 98 години от подписването на Ньойския договор, с който Западните покрайнини са откъснати от България, сънародниците ни в Босилеград днес ще излязат на протестен митинг.\nОчакват се и представители на българското консулство в Ниш, членове на организации от България, група от Кюстендил, които да се включат в митинга при паметника на Васил Левски в центъра на Босилеград.\nСъщевременно стана ясно, че в петък в Босилеград са пристигнали лекари и медицински специалисти от Белград, които са консултирали и прегледали пациенти от града и близките села, съобщи Радко Стоянчов от Културно-информационния център.\n                    ", "date": "2017.11.27", "title": "Българи от Босилеград излизат на протест за 98 години от подписването на Ньойския договор"}
{"url": "http://www.monitor.bg/a/view/60665-%D0%9E%D1%80%D0%B0%D0%BD%D0%B6%D0%B5%D0%B2-%D0%BA%D0%BE%D0%B4-%D0%B2-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%81%D0%BD%D1%8F%D0%B3-%D0%B8-%D0%B4%D1%8A%D0%B6%D0%B4/", "text": "3000 бройки общо е техниката в страната, която ще се грижи за зимното поддържане на пътищата\n                    Студ и валежи налитат над страната от днес. През деня ще завали навсякъде предимно мокър сняг в Централна България, а дъжд - в Източна България. Температурите ще се понижат.\n\nВъв вторник валежите ще започнат постепенно да спират, най-късно в Източна България. Температурите обаче още ще се понижат. Очаква се в Западна и части от Северна България сутрешните температури да паднат до около минус 5 – минус 9 градуса. Дневните температури ще бъдат между 1 и 7 градуса над нулата, за София около 1 градус.\n\n В сряда ще се задържи студено, като минималните температури ще паднат още и\n\n\n\n\n\nза София около минус 8 градуса. Максималните температури за деня ще са между 4 и 8 градуса.\n\n В четвъртък ще се заоблачи, но валежи не се очакват, температурите слабо ще се повишат.  В петък ще започнат валежи, температурите ще се повишат още малко и ще бъдат между 9 и 17 градуса.\n\nТехниката в страната е готова да посрещне зимата, сочи справка на „Монитор“.\n\nОколо 3000 снегорина вече са готови за зимата и чакат снега. Това стана ясно от думите на министъра на регионалното развитие и благоустройството Николай Нанков неотдавна. Организацията за зимно поддържане на пътищата е въведена от 1 ноември. Всички областни пътни управления са с налични над 60% материали.\n\n\n\n\n\nкатегоричен бе министърът. По думите му техниката е налична 100%. Освен това непрекъснато се следи и прогнозата за времето, за да „имаме готовност в рамките на 24 часа да осигурим необходимата организация, където има дефицит на техника“, каза министърът.\n\nВъв Варна 140 машини са на бойна нога да чистят снега по републиканските пътища в областта. Техниката е разпределена в 14 пункта, съобщиха от Областното пътно управление. Оттам увериха, че вече е създадена пълна организация за зимно поддържане. Общо 75 машини, сред които 11 роторни снегорина, ще почистват от снега улиците и пътищата в община Русе. Трите фирми, с които общината има сключен договор за зимно поддържане, декларират, че имат готовност да реагират веднага при снеговалеж и да осъществяват дежурства през цялото денонощие. Осигурени са достатъчно инертни материали.\n\n\n\n\n\nМиналата зима отговорността бе на румънската страна. Международният булевард „България”, по който минава трафикът от и за Румъния, ще се почиства от снега от общината.\n\nОбщо 88 машини ще бъдат ангажирани в снегопочистването на Пловдив, съобщиха от общинската фирма „Чистота”. 55 снегорина, 26 разпръсквача на сол и 7 челни товарача са в готовност да извършват зимната поддръжка и почистване на Пловдив, заяви зам.-кметът на общината по транспорт инж. Златин Велев. Община Пловдив е осигурила и необходимите количества противообледенителни материали. Въведен е график на дежурства. Добрич също разполага с общо 74 машини, които са в пълна готовност. Създадена е организация за приемане на болните на хемодиализа, както и е изготвен списък на родилките с термин през зимните месеци. Във Велико Търново в готовност са 10 снегорина. Толкова е бройката в Стара Загора.\n                    ", "date": "2017.11.27", "title": "Оранжев код в половин България за сняг и дъжд"}
{"url": "http://www.monitor.bg/a/view/14325-%D0%9E%D0%B1%D1%83%D1%87%D0%B0%D0%B2%D0%B0%D1%82-250-%D1%80%D0%BE%D0%BC%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%B0%D1%80%D0%B0%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8/", "text": "\n                    През декември започват обучения на роми за парамедици в спешната помощ. Те ще се провеждат в 20-те лицензирани центъра в София и Плевен и се финансират от неправителствена организация.\n\nВ спешната помощ в страната са разкрити 246 места за такива немедицински специалисти. Изискванията към тях бяха регламентирани в Държавно образователно изискване през миналата година.\n\nПарамедици се обучават и по проект на социалното министерство, по който се финансират заплатите им за първите 6 месеца. По него са обучени или са в процес на обучени близо 76 души, 24 вече са започнали работа в системата, пише bTV.\n\nЗа една година ромите ще бъдат обучени за трета степен парамедици - т.е. ще помагат на лекарите като измерват кръвно, правят електрокардиограма и поставят инжекции. А освен средно образование се изисква да имат и шофьорска книжка.\n\nВ столичната спешна помощ  вече имат опит с парамедици от ромски произход. Лекарите споделят, че освен, че запълват кадровия дефицит, помагат и като медиатори в махалите.\n                    ", "date": "2017.11.27", "title": "Обучават 250 роми за парамедици"}
{"url": "http://www.monitor.bg/a/view/48233-%D0%A6%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%94%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B0%D0%B6-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%B0%D0%BB%D0%B8%D1%86%D0%B8%D1%8F-%D0%B2-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%BC%D0%B0/", "text": "\n                    „Никога не е имало разговори за съвместно управление с БСП”, каза пред Нова тв Цветан Цветанов, зам.-председател на ГЕРБ. По думите му това е поредният опит за вменяване на фалшиви новини. На въпрос дали, след като няма декларация за отказ за управление с ДПС, каквато има за левицата, може Движението да се монтира към ГЕРБ, Цветанов категорично заяви, че такава възможност няма и добави, че демонтаж на сегашната коалиция няма да има.Цветанов заяви убедено, че в края на мандата кабинетът „Борисов 3“ ще отчете много успехи и добри политики. „ Бойко Борисов е истински лидер на нашата партия“, категорично заяви още Цветан Цветанов относно това защо няма повече кандидати за лидерския пост в ГЕРБ.„Изпълнителната комисия и контролната комисия нямат много различни функции. Те се занимават с работата в партията. От тази гледна точка премиерът прецени, че може да направи Главчев председател в контролната комисия, отколкото да е просто позиция в изпълнителната”,  обясни Цветанов относно очакванията Димитър Главчев да бъде възмезден за подадената оставка като стане част от изпълнителната комисия. \"Ангажиментите в правосъдното министерство са много големи затова и Цецка Цачева е извън изпълнителната комисия. На нейно място е госпожа Дариткова\", добави зам.-председател на ГЕРБ.\n\n\n                    ", "date": "2017.11.27", "title": "Цветанов:Демонтаж на управленската коалиция няма да има"}
{"url": "http://www.monitor.bg/a/view/39947-%D0%91%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4-%D0%A1%D0%B2%D0%B5%D1%82%D0%B8%D1%8F-%D1%81%D0%B8%D0%BD%D0%BE%D0%B4-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D1%81%D0%B5%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%9C%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%86%D1%8A%D1%80%D0%BA%D0%B2%D0%B0/", "text": "\n                    Бдение пред Светия синод организираха граждани по време на заседанието на митрополитите днес. Призивът на хората, които са се събрали пред сградата, е Българската църква да признае Македонската православна църква като независима и да стане нейна \"църква-майка\". Православните църкви в Русия, Сърбия и Гърция обаче са против. Заседанието на митрополитите и патриарх Неофит започна в 9 часа тази сутрин. \n\nПреди заседанието патриарх Неофит коментира, че българската църква \"трябва да поеме протегнатата ръка на Македония\". \n\n„Те са наше паство и ние трябва да се грижим за него. А в духа на историческата традиция, най-добре е Българската православна църква да бъде църквата-майка. Би трябвало да преодолеем тази изолация чрез инициатива. Най-логично е да я поеме Българската православна църква. Ние не оставяме братята си, особено когато е протегната с обич ръка за помощ към нас, редно е да я приемем”, коментира д-р Милен Врадевски, председател на Фондация „Българска памет“.\n                    ", "date": "2017.11.27", "title": "Бдение пред Светия синод по време на заседанието за признаване на Македонската църква"}
{"url": "http://www.monitor.bg/a/view/2501-%D0%94%D0%BE%D0%B2%D0%B5%D1%87%D0%B5%D1%80%D0%B0-%D0%BE%D1%82%D0%B2%D0%B0%D1%80%D1%8F-%D0%9A%D1%80%D0%B8%D0%B7%D0%B8%D1%81%D0%BD%D0%B8%D1%8F-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "\n                     Довечера в 18 ч. ще отвори врати един от двата Кризисни центъра в София за настаняване на хора, останали без дом, съобщиха от Столичната община. Кризисният център се намира в Захарна фабрика и разполага с 80 места. На хората , останали без дом се предоставя подслон, храна и консултации със социален работник.Във връзка с валежите от сняг се изпълняват обработки със смеси срещу заледяване в части от районите Витоша, Панчарево, Овча купел, Банкя и Кремиковци. Обработват се и общински пътища при селата Сеславци, Желява, Горни Богров и др. Обработва се и моста при бул.“Андрей Ляпчев“. На терен към момента по определените местостоянки са 147 снегорини, а почистване извършват близо 60 машини. Фирмите ангажирани с дейностите разпръскват смеси срещу заледяване приоритетно по трасетата на масовия градски транспорт и основни улици в районите.От общината напомнят на шофьорите да използват автомобили само оборудвани за движение при зимни условия и да се движат със съобразена скорост при зимни условия.\n\n\n                    ", "date": "2017.11.27", "title": "Довечера отваря Кризисния център в София"}
{"url": "http://www.monitor.bg/a/view/70417-%D0%90%D0%B2%D0%B0%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%80%D0%BD%D0%BE-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B8-%D0%BD%D0%B0-%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D0%BE-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-%D0%9F%D0%B5%D1%89%D0%B5%D1%80%D0%B0/", "text": "\n                    Авария на парната инсталация остави „ на студено“ учениците в Основно училище „ Петко Р.Славейков“ в град Пещера. От ръководството на школото информираха, че са взети мерки за отстраняване на проблема, но за да не мръзнат децата в студените класни стаи, учебните часове са намалени, както и междучасията. По-рано ще бъдат извозени до домовете си и възпитаниците от съседните села Капитан Димитриево и Радилово, които се обучават в средищното училище, увериха от управата на учебното заведение. Фирмата, която поддържа отоплението на учебната сграда, вече е на място и прави оглед на съоръженията и мрежата, за да може да се отстрани аварията колкото се може по-скоро. Според родители на ученици от училището температурата в класните стаи е около 14 градуса, а по нормативни изисквания трябва да е над 18 градуса. Родителите са притеснени и от факта, че часовете са с продължителност 20 минути, в които няма как да се вземе заложеният в програмата материал.\n                    ", "date": "2017.11.27", "title": "Авария на парно остави „ на студено“ ученици в Пещера"}
{"url": "http://www.monitor.bg/a/view/83171-%D0%9F%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D0%B0-%D0%BE%D1%86%D0%B5%D0%BB%D1%8F%D0%BB-%D1%81%D0%BB%D0%B5%D0%B4-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-%D0%BE%D0%BF%D0%B5%D1%80%D0%B5%D0%BD-%D0%BA%D0%BE%D1%81%D1%82%D1%8E%D0%BC-%D0%BD%D0%B0-%D0%93%D1%8F%D1%83%D1%80%D0%BE%D0%B2/", "text": "\n                     \n\n \n\nКостюм, в който през далечната 1972 г. е пял арията на Фиеско от операта „Симоне Боканегра“, големият бас Николай Гяуров видяха почитателите на Мелпомена по време на започналото късно вечерта в понеделник 48-о издание на Фестивала на оперното изкуство и балет в Стара Загора.\n\nКостюмът е оцелял след опустошителен пожар, който едва не изпепели на 4 срещу 5 октомври 1991 година сградата на оперния театър в Града на липите, припомня кураторът на изложбата, гл.ас.д-р Ема Жунич от Институт за изследване на изкуствата при БАН. В хода на подготовката на експозицията под наслов  „50 години Фестивал на оперното и балетно изкуство 1967-2017“ тя и колегата й, социологът и Любомир Кутин са успели да издирят и подредят десетки свидетелства за един от най-старите у нас фестивали.\n\nСред уникатите е и автограф на 18 годишния цигулар-виртуоз Минчо Минчев, който гостува през 1968 г. е гостувал на тукашната сцена с оркестъра на Българското радио, под диригентството на Васил Стефанов.\n\nСред спасените по време на пожара костюми са сценичните одежди на княз Гремин от „Онегий Онегин“ и крал Филип ІІ от „Дон Карлос“ , играни от Георги Енев през 1967-а;на Абигаил от „Набуко“ /1984 г/ в изпълнение на Евдокия Здравкова – Хорозова и на Луд гидия на Миньо Минев.\n\nСпециално място е отредено  и собственоръчно написан отзив на Минев за премиерата на „Момчил” през 1971 –а .Отредено е място и на богат документален снимков материал за откриването на операта преди 46 години, видът на сградата след сполетялото я огнено бедствие и възстановяването й почти две десетилетия по-късно.\n\n48-то издание на фестивала започна с премиерата на неоромантичната опера „Сиси.Душата на императрицата“ от Роланд Бумгартнер\n                    ", "date": "2017.11.27", "title": "Показаха оцелял след пожар оперен костюм на Гяуров     "}
{"url": "http://www.monitor.bg/a/view/87992-%D0%A1-25-%D0%BD%D0%B0%D0%BC%D0%B0%D0%BB%D1%8F%D0%B2%D0%B0%D1%82-%D1%82%D0%B0%D0%BA%D1%81%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%82%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%B8-%D0%B2-%D0%9A%D1%8E%D1%81%D1%82%D0%B5%D0%BD%D0%B4%D0%B8%D0%BB/", "text": "По-малко плащат студенти или самотни майки\n                    С 25% намаляват таксата за детските градини в Кюстендил, която в момента е 98 лв. месечно. Условието е поне един от родителите да е редовен студент, обявиха от кметската администрация. От намалението ще се възползват и самотни майки, когато бащата не е припознал детето, както и семейства, в които поне единият родител е с трайно намалена работоспособност - с минимум 70%.\n\nС решение на общинските съветници в Кюстендил преди повече от година беше прието децата, родените след 1 януари 2013-а да бъдат освободени от такса за детска градина. Условието бе родителите да са постоянни жители на града или в някое от 71-те села.\nЗа разлика от Кюстендил, в Дупница пък беше увеличена таксата за децата от първа и втора възрастова група – от 2 до 4 години. Вместо досегашните 1.70 лв. на ден, сега родителите ще заплащат по 2 лв. Реално увеличението с 30 ст., а един храноден на дете излиза около 3.70 лв.\n                    ", "date": "2017.11.27", "title": "С 25% намаляват таксата за детските градини в Кюстендил"}
{"url": "http://www.monitor.bg/a/view/3055-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D0%B4%D0%BE%D0%BC%D0%B0%D0%BA%D0%B8%D0%BD-%D0%BD%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%89%D0%B0%D1%82%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%95%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D0%B8-%D0%9A%D0%B8%D1%82%D0%B0%D0%B9/", "text": "\n                    България ще е домакин на следващата, седма по ред, среща на лидерите на страните от Централна и Източна Европа и Китай, която трябва да се проведе през 2018-та. Такава договореност беше постигната в Будапеща по време на пленарните разговори на настоящата среща, на която присъства и премиера Бойко Борисов. „Признателен съм на премиера Ли Къцян, на министър-председателя Виктор Орбан, на всеки един от моите колеги за подкрепата им България да бъде домакин на следващата среща на върха по инициативата „16+1”, заявил Борисов. По думите му следващата година била знаменателна за България в предвид БГ председателството на ЕС. „Високата степен на мобилизация и мотивираност на правителството, произтичащи от организацията на Председателството, ще допринесат и за подготовката и обезпечаването на едно успешно домакинство на Седмата среща на върха „16+1” в София“, аргументирал се премиерът. Важни събития ще бъдат организирани и по линия на Центъра за насърчаване на сътрудничеството между страните от ЦИЕ и Китай в селското стопанство в София, съобщиха още от пресцентъра на кабинета.\n\n\n                    ", "date": "2017.11.27", "title": "София - домакин на следващата среща на лидерите от Европа и Китай"}
{"url": "http://www.monitor.bg/a/view/58673-%D0%9D%D1%8F%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%BF%D1%8A%D1%82%D0%B8-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BA%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%82%D0%B5%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0%D1%87%D0%B8-%D0%BE%D1%82-%D1%85%D0%BB%D0%B0%D0%BF%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%92%D0%B0%D1%80%D0%BD%D0%B0/", "text": "\n                    Интересът във Варна към програмата „Родители в заетост” на социалното министерство е много голям. До края на октомври повече от 150 семейства са пожелали да се включат в нея. Броят на кандидат-детегледачите вече е няколко пъти по-висок, като подаването на заявления продължава, съобщи шефът на Регионалната дирекция по заетостта, Божидар Михайлов. Според него, така родителите, които ще са бъдещи работодатели, ще имат по-голям избор. Все пак ще им се наложи да пуснат непознат човек в дома си, а мнозина са твърде предпазливи в днешно време. Семействата внимателно ще подбират и на кого от кандидатите да се доверят да отглежда малкото им дете, докато са на работа. Според Михайлов обаче, още не е ясно колко точно родители от Варна ще получат помощ от държавата за детегледачи. Коментира се още и факта, че благодарение на грижата на общината, за разлика от други градове у нас, във Варна има предостатъчно места в забавачките. Михайлов припомни, че от 28 септември Агенцията по заетостта започна да приема заявления по проекта „Родители в заетост”. Той ще подпомага родителите да продължат трудовата си реализация и същевременно да бъдат спокойни за отглеждането на своите деца. Проектът е съфинансиран от Европейския социален фонд на ЕС, чрез Оперативна програма „Развитие на човешките ресурси” 2014-2020. Общият размер на безвъзмездната финансова помощ по проекта е 20 млн. лв. С парите ще се даде перспектива на близо 2 000 семейства в цялата страна, в рамките на 18 месеца да осигурят детегледач за тяхното дете. Става въпрос за хлапета до 5-годишна възраст, които не са записани в детски заведения. Възнагражденията за 8-часов трудов ден, които ще се плащат, са равни на една минимална работна заплата. \n                    ", "date": "2017.11.27", "title": "Няколко пъти повече кандидати за детегледачи от хлапетата във Варна"}
{"url": "http://www.monitor.bg/a/view/5575-28-%D0%B4%D0%B5%D1%86%D0%B0-%D1%81%D0%B0-%D0%BE%D1%81%D0%B8%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8-%D1%82%D0%B0%D0%B7%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%92%D0%B0%D1%80%D0%BD%D0%B0/", "text": "\n                    28 деца са осиновени за деветмесечието на 2017 година, съобщи Анна Конукова, ръководител на отдел „Закрила на детето“ към дирекция „Социално подпомагане“ във Варна. 23 от осиновените деца са били настанени в приемни семейства, 4 – в центрове за настаняване от семеен тип за здрави деца и 1 в Дом за медико-социални грижи за деца. „Осиновяването е важна мярка за закрила, но все пак не може да бъде решение на всички проблеми. Има случаи, в които самото осиновяване, вписване на детето за осиновяване, трябва да бъде прецизирано, ако наистина няма друга възможност. Има случаи, в които родителите по обективни причини не са в състояние да отглеждат децата си, но поддържат контакт с тях. Ако децата са в по-висока възраст, имат спомени, история на семейството и тези връзки не трябва да се прекъсват, особено ако детето е над 10 години, защото осиновяването става рисково“, коментира Конукова. Тя допълни, че практиката и изследванията са в тази посока. „У нас няма отворено осиновяване, както в някои други страни. При него всички знаят, че детето е осиновено, но то запазва своята идентичност, има възможност да знае своя произход, корени, род, семейство. Осиновителите в България не практикуват това изцяло и ако детето се осинови в такава висока възраст, това не му дава възможност да живее спокойно в новото семейство, посочи специалистът. Когато децата не могат да се отглеждат в собствените си семейства и са в ранна възраст, те се вписват в регистъра и се осиновяват. Тази година обаче осиновените деца са по-малко, тъй като по-малко са вписаните в регистъра“, уточни Конукова. Тя припомни, че децата се вписват в регистъра за осиновяване в два случая – ако има подписана и нотариално заверена декларация от родителя, че е съгласен, или ако минимум 6 месеца родителят не е потърсил детето, не се интересува от него или с поведението си уврежда неговото физическо и психическо здраве.\n\n\n                    ", "date": "2017.11.27", "title": "28 деца са осиновени тази година във Варна"}
{"url": "http://www.monitor.bg/a/view/55302-%D0%93%D0%BE%D1%80%D0%B0%D0%BD%D0%BE%D0%B2-%D0%9D%D0%B5-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F-%D0%B4%D0%B0-%D0%B8%D0%BC%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B8-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE%D1%82%D0%BE-%D0%B2-%D1%86%D1%8F%D0%BB%D0%B0-%D0%A5%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F/", "text": "\n                     „Няма универсална формула за лечение на болното здравеопазване. Оставили сме Кирил Ананиев да предложи стъпки, които трябва да бъдат направени и извършени\". Това обяви министърът на финансите Владислав Горанов пред бТВ във връзка с бюджета и проблемите в системата на здравеопазването.\n\nТой добави, че разговорът за здравната карта трябва да се поднови, както и да се приеме предложението за мораториум на откриването на нови лечебни заведения.\n\n„Не може в София, например, да има болници толкова колкото има други държави въобще. Тук има над 60 болници, в Холандия са между 60 и 100 в цялата страна\", коментира Горанов.\n\nФинансовият министър изрази доверието си към новия здравен шеф, като по думите му Ананиев ще намери правилната формула.\n\nВладислав Горанов коментира и актуалната тема за предложението на ГЕРБ за отпадане на давността за разследване на приватизационните сделки, като конкретно коментира и опасенията на бившия премиер и негов предшественик Иван Костов.\n\n„Ако Иван Костов има притеснения за приватизациите, да си ги сподели.Тази тема е чувствителна, защото се остава с впечатлението, че се атакува приватизацията. Насочено е срещу бандитската приватизация\", поясни Горанов.\n\nПо думите му ако Костов е доволен от свършеното, няма причина да се притеснява.\n\n„От погледа на изминалото време, Костов може да бъде оценен като успешен премиер, но приватизацията е един завършен разказ - защо да не зададем нови въпроси\", подчерта Горанов.\n\nТой поясни, че нито една сключена сделка няма да бъде развалена и не това е целта на предложените в Конституцията промени.\n\nОтносно състоянието на управляващата коалиция между ГЕРБ и Обединени патриоти Горанов беше категоричен, че тя е стабилна.\n\n„Номинално коалицията е стабилна, реално - също\", допълни Горанов, като цитира думите на Волен Сидеров - „ако сами не се свалим, няма структурни предпоставки сегашното правителство да бъде свалено\".\nФинансовият министър коментира и темата за АЕЦ „Белене\" и изрази позиция, че държавата не бива да дава пари за проекта.\n\n„Държавата не трябва да отделя пари от бюджета, за да финансира този проект. Водят се разговори с инвеститори. Ако се появи такъв, който е готов да носи икономическия риск, тогава вероятно ще има такъв проект\", коментира още финансовият министър.\n                    ", "date": "2017.11.27", "title": "Горанов: Не може в София да има болници колкото в цяла Холандия"}
{"url": "http://www.monitor.bg/a/view/70737-%D0%9A%D0%BC%D0%B5%D1%82%D1%81%D0%BA%D0%B8-%D0%BD%D0%B0%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D0%B8%D0%BA-%D1%81%D0%BD%D0%B8%D0%BC%D0%B0-%D0%BA%D0%B0%D0%BA-%D0%BA%D1%83%D1%87%D0%B5%D1%82%D0%B0-%D1%80%D0%B0%D0%B7%D0%BA%D1%8A%D1%81%D0%B2%D0%B0%D1%82-%D1%87%D0%B0%D0%BA%D0%B0%D0%BB/", "text": "Полицията проверява сигнала от граждани\n                    Кметският наместник на септемврийските села Долно Вършило и Горно Вършило Васил Бързаков събра гневни коментари в социалната мрежа, след като бе качил клип, на който ясно се вижда как 3 ловни кучета разкъсват чакал по особено мъчителен начин. Потребители на Фейсбук не спират да се възмущават от жестоката сцена, качена в нета. Клипчето най-вероятно е заснето по време на лов или хайка срещу хищници, но хората се гневят как се малтретират животни и защо въпросната сцена е публикувана в мрежата. На кадрите се вижда как кучетата разкъсват със зъби дивото животно и то, накрая, остава безжизнено в тревата. Видеото бе споделено над 1000 пъти, а в коментарите отдолу потребители разказваха, че въпросният мъж заедно с колегите си ловци хващали и друг път в капани диви животни и насъсквали кучетата да ги умъртвяват. Бързаков е от село Виноградец и е роднина с друг скандално известен доскорошен местен политик-Лазар Влайков, който бе отстранен първо от поста на председател на Общински съвет –Септември и по-късно като общински съветник заради смъртоносното прострелване на ресторантьора Наско Тонкев. Трагедията стана в нощта на 1 септември по време на парти за детски рожден ден, когато със законно притежавания пистолет“Глок“ на Влайков бе прострелян бизнесмена. За издевателството над животни има текст в Закона за лова, според който при ловуване се забранява използването на средства и методи, неотговарящи на изискванията на закона, като напр. капани, примки и мрежи, трапове и лепила, ако се прилагат за неизбирателен лов или за убиване. Пред местна медия Васил Бързаков твърди, че нищо незаконно не бил направил и че просто си бил снимал как „някакви“ кучета нападали чакала. Пазарджишката полиция вече разследва клипчето след подаден сигнал от граждани. \n\n\n                    ", "date": "2017.11.27", "title": "Кметски наместник снима как кучета разкъсват чакал"}
{"url": "http://www.monitor.bg/a/view/26691-%D0%9A%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82%D1%81%D1%82%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0-%D0%B5%D0%B2%D1%80%D0%BE%D1%81%D1%82%D0%B8%D0%BF%D0%B5%D0%BD%D0%B4%D0%B8%D1%8F-%D1%82%D1%80%D1%8A%D0%B3%D0%BD%D0%B0-%D0%B4%D0%BD%D0%B5%D1%81/", "text": "\n                    Кандидатстването за европейски стипендии за успех и за специални постижения за зимния семестър на учебната 2017/2018 г. започна днес. Студентите могат да попълват и подават формулярите си до 14 януари 2018 г. на адрес . Класирането ще бъде публикувано на 8 февруари 2018 г. Пълният график с всички срокове и правила на кампанията са качени на посочената интернет страница, но могат да се намерят и във всяко висше училище.\n\nСтипендии за успех могат да получават само студентите от приоритетните професионални направления във висшите училища в страната. Размерът е 150 лв. месечно, като се изплащат средства за петте месеца от семестъра. Стипендията за специални постижения е еднократна и е в размер на 300 лв. Един студент може да получи до три такива в рамките на един семестър, като условието е да се обучава в редовна форма независимо от специалността. Получаването на европейски стипендии става независимо дали студентите взимат стипендии и от държавния бюджет.\n\nТова е последният четвърти семестър от реализирането на първата фаза на проект „Студентски стипендии – фаза 1“, съфинансиран от Европейските структурни и инвестиционни фондове по Оперативна програма „Наука и образование за интелигентен растеж“ 2014-2020. От началото му близо 30 000 студенти са получили стипендии на стойност почти 23 млн. лв.\n                    ", "date": "2017.11.27", "title": "Кандидатстването за евростипендия тръгна днес "}
{"url": "http://www.monitor.bg/a/view/53786-%D0%91%D0%9F%D0%A6-%D0%BF%D1%80%D0%B8%D0%B5-%D0%B4%D0%B0-%D0%B5-%D1%86%D1%8A%D1%80%D0%BA%D0%B2%D0%B0-%D0%BC%D0%B0%D0%B9%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%9C%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0/", "text": "7 митрополити започват совалки за вдигане на схизмата\n                     \n\nБългарската православна църква прие да е „църква – майка“ на Македонската. Това стана с единодушно гласувано решение по време на заседанието на Светия синод. Докато владиците ни заседаваха, десетки миряни стояха тихо пред Синодалната палата в очакване на решението.\n\n\"При положение, че Македонската праволавна църква признава Българската православна църква за своя Майка - Църква, БПЦ – Българска патриаршия със съзнание за своя свещен дълг поема ангажимента да окаже пълно съдействие, като ходатайства и се застъпва пред Поместните православни църкви, предприемайки всичко необходимо за установяването на канонически статут на МПЦ\", се казва в специално изявлението на синода, направено след заседанието.\n\nАрхиереите взеха това решение, след като разгледаха писмото на синода в Скопие от 9 ноември, в което македонският висш клир заявява, че ще признае БПЦ за своя „майка – църква“, ако тя съдейства за вдигане на схизмата.\n\n„Българската православна църква – Българска патриаршия, никога не е била безразлична към страданията на Македонската православна църква, поради което, след направени разисквания, решихме, че е наш свещен дълг да й протегнем ръка“, се казва още в изявлението.\n\nЗа да бъде вдигната схизмата от Македонската православна църква и призната за автокефална, т.е. за самостоятелна, ще работи специална комисия, съставена от седем наши митрополити. Нейн председател е Старозагорският митрополит Киприян, а членове са Ловчанският Гавриил, Пловдивският Николай, Западно- и Средноевропейският Антоний, Варненският и Великопреславски Йоан, Неврокопският Серафим, Русенският Наум и Врачанският Григорий.\n\nВладиците ни ще предприемат прицърковни дипломатически совалки и ще лобират сред останалите православни поместни църкви за признаването на синода в Скопие. Очаква се първите неформални разговори да започнат в началото на декември, когато българска духовна делегация заминава за Москва по повод честванията на 100 години от възстановяването на Руската патриаршия. На тържествата се очакват представители на всички поместни църкви, с които нашите висши духовници ще могат да разговарят по проблема на синода в Скопие.\n\nКато най-тежки се очертават преговорите със Сръбската православна църква, тъй като Македонската се отдели от нея през 1967 година.\n\n„Не е ясно и каква позиция ще заемат румънците и руснаците. За решаване на този въпрос трябва да има съгласието на всички православни църкви“, коментира преподавателят и богослов от Софийския университет проф. Иван Желев.\n\n„Наш дълг е да работим по въпроса за вдигане на схизмата. От тук нататък Бог да помага, а ние ще свършим всичко по съвест“, заяви пред „Монитор“ Варненският и Великопреславски митрополит Йоан.\n                    ", "date": "2017.11.27", "title": " БПЦ прие да е „църква – майка“ на Македонската"}
{"url": "http://www.monitor.bg/a/view/32111-%D0%96%D1%83%D1%80%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%BA%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%91%D0%9D%D0%A0-%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%B0-%D0%9F%D0%B8%D1%80%D1%87%D0%B5%D0%B2%D0%B0-%D1%81%D0%B5-%D0%BD%D1%83%D0%B6%D0%B4%D0%B0%D0%B5-%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%BE-%D0%BE%D1%82-%D1%84%D0%B8%D0%BD%D0%B0%D0%BD%D1%81%D0%BE%D0%B2%D0%B0-%D0%BF%D0%BE%D0%BC%D0%BE%D1%89-%D0%B7%D0%B0-%D0%BB%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B5/", "text": "\n                    Журналистката от БНР Станислава Пирчева се нуждае спешно от финансова помощ за лечение. Средствата са необходими за отстраняване на мозъчен тумор (менингеома). Образуванието нараства и застрашава зрението, съобщиха от БНР.\n\nДарителска банкова сметка: Raiffeisen BANK, IBAN BG53RZBB 9155 1008 770 503\n                    ", "date": "2017.11.27", "title": "Журналистката от БНР Станислава Пирчева се нуждае спешно от финансова помощ за лечение "}
{"url": "http://www.monitor.bg/a/view/79128-%D0%A1%D0%B0%D1%88%D0%BE-%D0%94%D0%BE%D0%BD%D1%87%D0%B5%D0%B2-%D0%A0%D1%83%D0%BD%D0%B4-%D1%82%D1%80%D0%B5%D1%82%D0%B8-%D1%81%D1%82%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B5-%D1%87%D1%83%D0%BF%D0%B8-%D0%BE%D1%82-%D1%82%D1%80%D0%B5%D1%82%D0%B8%D1%8F-%D0%BF%D1%8A%D1%82-iv-%D0%B3%D0%BB%D0%B0%D0%B2%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-%D0%93%D0%B0%D0%B7%D0%BE%D0%B2%D0%B8%D1%8F-%D0%B1%D0%B0%D1%80%D0%BE%D0%BD/", "text": "\n                    \n\n \n\nИ лятото наистина идва. Но преди гражданите да усетят топлината на по-тънките сметки без посредник, минават няколко години на тежки битки с монополиста олигарх. За да се стигне до момента, в който правителството на Бойко Борисов успява да премахне посредниците от пътя на газа.\n\nМай 2010 г., София. Сашо Дончев събира избрани журналисти на пресконференция, на която обявява, че посредническата му фирма нямало да сключи договор с \"Булгаргаз\". „Приятелската“ среща е част от масирана атака срещу държавната газова компания \"Булгаргаз\", която вече е в ход. Дончев предприема офанзивата, след като \"Булгаргаз\" поиска посредниците да отпаднат от доставките на синьо гориво за България и да бъде сключен директен договор с руския газов гигант \"Газпром\". Причината – досегашният контракт за доставката на близо 1 млрд. куб. м синьо гориво е изключително неизгоден за България. Той бе сключен в края на 2006 година с благословията на тогавашния енергиен министър Румен Овчаров. България е ощетена с над 360 милиона долара от тази сделка. Договорът обаче изтича в края на 2010 г. С офанзивата си Сашо Дончев се опитва да влоши финансовото състояние на \"Булгаргаз\" и да го доведе до фалит, категорични са още тогава енергийни експерти. Това не е първият опит на Дончев да окупира доставките на руски газ за България. Страната ни обаче дава сериозен отпор на намеренията на \"Овергаз\" да монополизира газовите доставки от Русия. В началото на май същата година шефът на \"Булгаргаз\" Димитър Гогов обяснява, че дори и да не бъде подновен контрактът с \"Овергаз\", това няма да се отрази върху икономиката и бита.\n\nМинава месец, преди „Булгаргаз“ също да излезе с позиция, в която заявява, че заканите на Газовия барон изобщо не са стреснали ръководството на държавната компания. Това стана ясно по време на пресконференция, дадена от ръководството на „Булгаргаз\". На нея Димитър Гогов коментира, че „не можеш да отказваш нещо, което не ти е предлагано\". Единият от договорите на „Овергаз\" за доставка на 1 млрд. куб. м синьо гориво на година изтича в края на 2010-а. Изказванията на Сашо Дончев пък били предизвикани от това, че не получи оферта от българска страна за подновяването му, въпреки че в сега действащия контракт е предвидена такава опция, обясниха енергийни експерти.\n\nПо повод думите на Дончев, че „Булгаргаз\" било паразитна структура, Димитър Гогов отговаря така: „Ние сме купували газ от едно лице и сме продавали на него или на дъщерните му дружества. Какво пречеше на това същото лице да избегне паразита?\", попита Гогов, визирайки „Овергаз\". Освен това той обяснява, че на практика единственото, което „Овергаз\" е вършила през всичките тези години като газов посредник, е да подписва приемно-предавателни протоколи за количествата гориво, доставяни от Русия.\n\n„Ние не сме учудени, нито сме изненадани от това изявление на „Овергаз\". То всъщност потвърждава нещо, за което говорим от години\", казва на брифинга изпълнителният директор на „Булгаргаз\" Димитър Гогов. Според него в случая същественото е, че за първи път официално ръководство на „Овергаз\" заявява, че се отказва от ролята си на звено от взаимоотношенията между „Газпром\" и „Булгаргаз\".\n\nКатегоричното поведение на Гогов обаче не е изненадващо, тъй като държавата вече открито е заявила, че е тръгнала да търси начини да освободи газовата тръба от робството на посредника Дончев. Три месеца по-рано премиерът Бойко Борисов и тогавашният министър на икономиката и енергетиката провеждат разговори с председателя на борда и изпълнителен директор на „Газпром\" Алексей Милер. Още тогава е заявено, че двете страни ще работят за директен договор за доставка на газ между „Газпром\" или неговото дъщерно дружество „Газпромекспорт\" и „Булгаргаз\". Тази заявка пали фитилите на Газовия барон, който успява да пробутва чрез малотиражката си „Сега“ и други приближени медии теории на конспирацията, че с изтичането на единия от договорите с „Овергаз\" потреблението на синьо гориво у нас ще бъде застрашено. Обслужващите Дончев медии услужливо пропускат факта, че в подписания през 2006 г. меморандум между „Газпром\" и „Булгаргаз\" руският гигант е поел ангажимента да осигури всички необходими количества газ за вътрешния ни пазар до 2030 г.\n\nНа пресконференцията на „Булгаргаз“ всички тези градски митове са разбити на пух и прах. Дори се подчертава и друг факт, който още повече притеснява Дончев - през последните 2 г. страната отчита сериозно понижение в потреблението на природен газ. Намалението в България за 2009 г. спрямо 2008 г. е с 21,5%. В ЕС спадът е с 6,4 на сто. Така на практика над 80% от потреблението в страната догодина е гарантирано и без договора на „Овергаз\". За да се осигури на 100% потреблението, в момента се водят активни преговори с „Газпром\" единственият доставчик на синьо гориво за България до 2030 г. да остане дъщерната на гиганта компания „Газпромекспорт\", обяснява още Гогов.\n\nОблаците над бизнес империята на Дончев се сгъстяват още повече през юли, когато става ясно, че България и Русия ще подпишат пътната карта по проекта „Южен поток\". В нея трябва да бъдат очертани всички въпроси, които следва да бъдат решени оттук нататък, като създаването на проектната компания, извършване на предпроектното проучване и други.\n\nИзявлението на Зубков идва ден след посещението му в България, където се среща с премиера Бойко Борисов. По време на този договор България успя да договори в своя полза въпроса с газовата инфраструктура. И по-конкретно, че сега изградените тръби няма да бъдат включвани в проекта. По тях обаче ще тече газ по линия на „Южен поток\", като количеството ще е 17 млрд. куб. м. От общия капацитет от 63 млрд. куб. м към този момент това количество се транзитира за Гърция и Турция. По новите тръби, които ще се изградят в рамките на трасето на „Южен поток\" у нас, ще се транзитира газ в посока Сърбия, Унгария и Австрия, обяснява след срещата си със Зубков премиерът Борисов.\n\nВ същия момент става ясно, че само в България „Овергаз” товари цената с 250 лв. Природният газ тръгва от производителя \"Газпром\". Руският монополист го продава на трима посредници - „Овергаз Инк.\", „Винтерсхал\" и дъщерната си „Газпромекспорт\", като никой освен тях не знае на каква цена става това. В резултат на това „Булгаргаз\" плаща средна цена по трите договора, която към днешна дата е в рамките на $339 на българска граница. Цената е за хиляда куб. м. От своя страна „Булгаргаз\" начислява надценка от 1,5% върху цената на газа, което прави по $5 на хиляда куб. м. Освен това в цената се начисляват и $12 за пренос по тръбите, собственост на „Булгаргаз\". В крайна сметка „Булгаргаз\" продава синьото гориво на промишлени потребители, топлофикации и газоразпределителни дружества. 80% от газоразпределителните компании са на \"Овергаз\". Това са дружествата, които вече снабдяват домакинствата по своя собствена мрежа. Надценката, която слагат газоразпределителните дружества, е между 150 и 250 лв. Така газът за битовите потребители става $576.\n\nБитката за отпадането на посредниците преминава през няколко фази, като основите се полагат на разговори в правителствената резиденция „Евксиноград“. На тях България успява да подобри неизгодните условия по анексите към договорите, подписани в края на 2006 г. от кабинета „Станишев”. В резултат на постигнатите договорености за новите газови договори в „Булгаргаз” ще остават по 10-ина милиона лева на тримесечие. Това ще се отрази в леко намаление на цените, при това със задна дата от 1 юли. След приключването на продължилите два дни преговори България успява да постигне едно от най-важните условия за поевтиняването на синьото гориво – отпадането на посредниците при доставките на природния газ, най-голям дял от които държи „Овергаз” на Сашо Дончев. Едновременно с това е подписана и пътната карта за реализацията на проекта за изграждане на газопровода „Южен поток”.\n\nШест месеца по-късно – през януари 2011 г., е проведен нов кръг от преговори за преки търговски взаимоотношения при доставките на руски природен газ в България. Разговорите се водят в Москва от шефовете на \"Газпром\" и на \"Булгаргаз\" Алексей Милер и Димитър Гогов. На тях се потвърждава ангажиментът за отпадането на посредниците от тръбата. През септември същата година пък Брюксел предприема изненадващи проверки на газови компании в 10 европейски страни заради съмнения за нарушение на антимонополното законодателство. Общият брой на проверяваните компании е 21, като четири от тях са български, като основно заподозряно лице е именно фирмата на Дончев - „Овергаз“.\n\nВ крайна сметка в новия договор за доставка на руски газ от 2013 г. е решено, че няма да има посредници, а сделката ще се сключи директно с \"Газпромекспорт\". Ударът за Дончев е тежък и скъп. Оценява се на близо милиард годишно, които той прибира от гражданите и държавата заради ролята си на посредник.\n\nВсеизвестна мъдрост обаче е, че змията хапе най-смъртоносно точно в последните си минути. Затова никой не се учудва, че през лятото на 2015 г. издаваният от Сашо Дончев и „Овергаз“ вестник „Сега“ обвинява тогавашния премиер Бойко Борисов, че е изпратил НАП да проверява изданието заради недоволство от публикации в него. „Ако някой случайно се е познал като медия - бухалка на газов посредник, който благодарение на мен загуби бизнеса си, който е около 200 - 300 млн. лева на година. За 20 години това са няколко милиарда лева. Благодарение на моята политическа воля махнахме трите посредника между Русия и България. Три посредника имаше за газ. Ако някой се е разпознал там, аз нямам никаква вина“, обясни тогава Борисов.\n\nЗа да оцелее след отпадането си от основната тръба, Дончев влива в „Овергаз мрежи“ АД през 2015 г. четирите газоразпределителни дружества на „Овергаз инк“ и така компанията получава лицензи за доставка на газ в 51 общини в България. Компанията продава газ на близо 55 хиляди клиенти, от които 95% са битови. През 2015 г. доставките достигат 316 млн. куб. метра, което е увеличение с 19,2% спрямо предходната година. От отчета се вижда, че това се дължи основно на по-високите доставки за индустриални клиенти. Изградената газоразпределителна мрежа към края на 2015 г. е над 2200 километра. Компанията притежава и 80% от „Топлофикация Монтана“. След сливането активите на дружеството се оценяват на 324 млн. лв., а служителите към края на 2015 г. са 598. Бизнес с такива обеми, при това геополитически опакован и разположен отвъд лявото и дясното, наистина се превръща във фактор, който може да играе ключова роля във вътрешната и външната политика на всяка страна. Изпълнението на плановете на Борисов за газов хъб и допускане на много алтернативни доставчици промени радикално, на 180 градуса, ситуацията по газовите доставки и пазар. Данните в Търговския регистър показват, че с изхвърлянето му от тази позиция „Овергаз“ е претърпял загуби за милиард – сума, с която реално дотогава е жилил хазната, а с това и всички данъкоплатци. През 2012 г. приходите на „Овергаз инк“ са надхвърляли 1 млрд. лева, а през 2013-а – годината след промените, „Овергаз инк“ декларира десетократно по-ниски обороти в размер на малко над 185 млн. лв.\n\nЕдин последен рунд между държавата и Газовия барон тепърва предстои. И по стара традиция бойните действия и кризите започват в последните дни на отиващата си 2015 г., за да изправят страната пред поредния леден капан на милиардните интереси на Сашо Дончев.\n                    ", "date": "2017.11.27", "title": "Сашо Дончев:  Рунд трети – стомната се чупи от третия път (IV глава от книгата \"Газовия барон\")"}
