{"url": "https://www.monitor.bg/bg/a/view/nad-1000-jiteli-na-pazardjik-poiskaha-da-se-vyzobnovi-programata-za-saniraneto-157801", "text": "Над 1000 жители на Пазарджик се събраха тази вечер пред сградата на местната община на митинг, за да поискат от правителството да се възобнови програмата за санирането на жилищни блокове. Присъстващите бяха подкрепени и от областния управител Стефан Мирев и кмета на общината Тодор Попов, който се обърна към хората с думите“ Г-н министър-председател, молим Ви, направете необходимото и възобновете програмата за енергийна ефективност!“ Според градоначалника на Пазарджик това е най-добрата и смислена програма, която е реализирана в страната. Според Попов над 2 млн.души живеят в панелни жилища, строени преди 30-40 години и след като срокът на пригодност изтече, хиляди семейства могат да останат на улицата. В града са санирани  40 блока, а други 140 сдружения на граждани чакат програмата за енергийна ефективност да бъде възстановена, за да могат да кандидатстват и те за саниране на жилищните си блокове. В област Пазарджик до момента са санирани 69 сгради, а подадените заявления за участие са 194. Областният управител Стефан Мирев изрази увереност с общите усилия на държавата, местната власт и обществеността политиката по саниране да продължи и след приключване на първия етап.  По време на митинга подписката с искане за връщане на програмата, стартирана в началото на седмицата, събра над 800 подписа и след като приключи, ще бъде изпратена до Министерски съвет.", "date": "2019.02.20", "title": "Над 1000 жители на Пазарджик поискаха да се възобнови програмата за санирането"}
{"url": "https://www.monitor.bg/bg/a/view/poveche-ot-duzina-britanski-ministri-moje-da-glasuvat-za-blokirane-na-brekzit-157803", "text": "До 15 британски министри може да гласуват за блокиране на излизането на страната от Европейския съюз на 29 март, както е планирано, в случай че няма сделка за Брекзит, съобщи агенция Блумбърг, като се позова на три добре осведомени източника. Министрите, които са против развод с ЕС без споразумение, обмислят дали да предизвикат премиерката Тереза Мей да ги уволни, в случай че гласуват срещу нея другата седмица в парламента. Те са за отлагане на Брекзит, ако няма сделка. Затова министрите искат да подкрепят инициатива, координирана от депутатката лейбъристка Ивет Купър и колегата й консерватор Оливър Летуин, с цел забавяне на излизането на Великобритания, докато не бъде постигнато споразумение. Планът предвижда Тереза Мей да бъде принудена да избира между Брекзит със сделка или отлагане на развода с Европейския съюз. След това британската премиерка ще бъде принудена да подложи решението си на гласуване в Камарата на общините, а долната камара на парламента вече даде да се разбере, че отхвърля излизането от ЕС без споразумение, отбелязва агенция Блумбърг.", "date": "2019.02.20", "title": "Повече от дузина британски министри може да гласуват за блокиране на Брекзит "}
{"url": "https://www.monitor.bg/bg/a/view/1-3-ot-sofija-bez-tok-157802", "text": "1/3 от кварталите на София са без ток заради аварии. За това алармираха читатели на агенция \"Монитор\". Справка в сайта на ЧЕЗ показва, че прекъсването на електрозахранването е аварийно и екипи работят за отстраняването й.", "date": "2019.02.20", "title": "1/3 от София без ток"}
{"url": "https://www.monitor.bg/bg/a/view/premieryt-na-syrbija-stava-roditel-157804", "text": "Партньорката на сръбския премиер Ана Бърнабич Милица Джурджич е родила днес в Белград, бе потвърдено в кабинета на сръбския премиер за вестник \"Данас\". Милица Джурджич е родила момченце, а раждането е протекло нормално, било заявено в кабинета на премиера Бърнабич. Момченцето ще се казва Игор, пише белградският вестник \"Данас\". Бърнабич стана първата жена и гей премиер в Сърбия през 2017г. в изненадваща стъпка в балканската страна, в която хомосексуалните хора често са преследвани и нападани. Бърнабич, образован в САЩ и Великобритания специалист по бизнес и маркетинг, е съюзник на популисткия сръбски президент Александър Вучич, отбелязва АП.", "date": "2019.02.20", "title": "Премиерът на Сърбия стана родител"}
{"url": "https://www.monitor.bg:443/bg/a/view/pazaryt-na-vissheto-se-razdviji-157791", "text": "Опашки пред деканатите, ругатни пред вратите на „Учебен отдел“, затворени телефони и намръщени академични чиновнички - картинка, с която всеки втори бивш кандидат-студент от миналия век и началото на този се е срещал. С годините опашките започнаха да стават по-малки и по-рехави, докато дойде моментът начумерените лели от кабинетите да подават главици и да гледат с надежда дали някой заблуден кандидат-студент не запълва със силуета си светлината в тъмния коридор. Либерализацията на приема на български зрелостници в чужбина и влизането на България в ЕС разредиха още повече общността на мераклиите \"за висшо\", които избират български университети. Учебни заведения започнаха да закриват катедри и специалности, а в един момент усетиха, че е под въпрос самото им съществуване. Дали се е случило стресването и дали е започнала коренната промяна през последните години е рано да се каже. Факт е обаче, че българските университети напъдиха чиновниците си от кабинетите и ги пуснаха по области, общини, градове, села и паланки да търсят студенти. Висши училища от Североизточна България минават с тестета тестове през гимназиите в района и на всеки издържал предлагат звезди от небето, само и само да стане негов бъдещ студент. Още преди да си взел матура можеш да си осигуриш прием по този начин в университети във Варна и Русе. Шуменският университет \"Епископ Константин Преславски\" пък прави състезания в 16 училища и признава сертификатите на успелите за приемен изпит за университета. Усилията на университетите да се спасят и да си намерят място в \"пазара на висшето образование\" не са нито смешни, нито според мен има повод да бъдат иронизирани. За градове като Шумен, Русе, а дори и Варна, съществуването на академичната общност и пребиваването на хиляди студенти е част от поминъка на местните. Студентите и преподавателите създават и образа на населените места. На търсенето на контакт със средното образование трябва да се гледа положително, защото местните общности могат - дали манипулативно, дали със стимули за сигурно бъдеще, да ориентират наблюдавани младежи и девойки, в които виждат потенциал и да ги задържат по места. Отново в Североизтока - оттук са основните ми наблюдения, безработицата през последните години е отстъпила място на тревогата, достигаща до паника, че няма специалисти в редица сфери на икономиката, образованието и здравеопазването. Следващият логичен ход след вербуването на студенти на зелено, още преди да са получили дипломи за средно образование, би било ангажирането на зелено на инженери, специалисти в хранително-вкусовата промишленост, учители, лекари и специалисти от IT сектора. По-далновидните компании с голям персонал и сериозни намерения за инвестиции вече го правят. Към останалите - съвет: купувайте висшисти, докато цената им не е скочила. Търсенето се повишава.", "date": "2019.02.20", "title": "Пазарът на висшето се раздвижи"}
{"url": "https://www.monitor.bg:443/bg/a/view/desetki-svideteli-za-falshivite-telk-ove-vyv-varna-157798", "text": "Десетки са свидетелите за даване на подкупи за фалшиви телкови решения във Варна. Това стана ясно в спецсъда по време ва разглеждане на мерките за неотклонение на шестимата арестувани – петима лекари и един цивилен. Това са лекарите Петко Ников, Юлиян Крумов, Ваня Петкова, Мима Великова и Уафик Шахуд, както и брат му Райан Шахуд, който не е лекар. Прокуратурата изреди имената на пациенти и рентгенови лаборанти, които са дали свидетелски показания за престъпната схема. Според разследването организираната престъпна група е действала от 2008 г. до момента на арестуванетао на шестимата при спецакция на 17 и 18 февруари тази година. Досъдебното производство е обрузувано на 14 януари тази година. Свиделите основно разказват как са давали пари на двамата сирийци, които от години живеят в България и имат българско гражданство. Те играели ролята на посредници, които набират желаещи за инвалидни пенсии. Свидетелите твърдят, че са давали суми от 400 до 2000 лева за увеличаване на процента на инвалидност. В свидетелските показания се твърди и че паролата, с която пацинетите били изпращани при лекарите в експертните телкови комисии била : „Имаш много здраве от Р“. Свидетелски показания са дали и рентгенови лаборанти, на които е било указвано да посочват на определени пациенти как да застават, за да има изкривявания на снимката. До редакционното приключване на броя съдът все още не беше се произнесъл за мерките за неотклонение на шестимата.", "date": "2019.02.20", "title": "Десетки свидетели за фалшивите ТЕЛК-ове във Варна"}
{"url": "https://www.monitor.bg:443/bg/a/view/voenen-sledovatel-zarabotval-kato-bukmejkyr-157797", "text": "Прокурорската колегия на ВСС освободи от длъжност военния следовател във Военно-окръжна прокуратура-София майор Георги Петров, който успоредно с това работел като букмейкър. Искането за това бе внесено от главния прокурор Сотир Цацаров. Единодушно с 11 гласа „за“ съдебните кадровици решиха военния магистрат да бъде освободен от длъжност на основание чл. 195 ал. 1 т. 3 от Закона за съдебната власт. Тя гласи, че магистратите не могат да упражняват търговска дейност под каквато и да е форма, лично или чрез подставено лице или да е съдружник, управител По-рано през деня прокуратурата разпространи съобщение за внесеното от Цацаров искане в прокурорската колегия на ВСС за освобождаване на майор Георги Петров от заеманата длъжност „военен следовател“ във Военно-окръжна прокуратура – София, защото работи като букмейкър, което е несъвместимо със заеманата от него длъжност в орган на съдебната власт. Искането се основава на информация, събрана при извършена от Военно–апелативна прокуратура проверка. Установено е, че след успешно завършено обучение за букмейкър, след 27.04.2018 г. и към настоящия момент майор Георги Петров работи като букмейкър по договор за възлагане и извършване на букмейкърска дейност и споразумение за ползване на терминал в букмейкърски пункт на „Евробет“ ООД. Военният следовател Петров извършва дейност по събиране на залози за участие в хазартни игри в полза на „Евробет“ООД и изплащане на печалби на участниците в игрите, срещу Установено е също, че майор Петров е бил упълномощен от дружество, собственост на неговата съпруга и е разпространявал от името на „Евробет“ ООД и билети за моменталната лотарийна игра „Лотария България“ срещу месечно възнаграждение в размер на 6 % от стойността на продадените лотарийни билети. По време на заседанието на прокурорската колегия стана ясно, че от „Евробет“ са изпратили писмо до кадровиците на Темида с информация, че Петров е завършил обучение за букмейкъри организирано от „Евробет“ и като физическо лице е сключил договор и е титуляр на пунктове, изброени в писмото. Посочено е, че в длъжността му влиза да събира залози и да изплаща печалби. „Само не стана ясно в кой пункт е работел като следовател“, коментира главният прокурор Сотир Цацаров.", "date": "2019.02.20", "title": "Военен следовател заработвал като букмейкър"}
{"url": "https://www.monitor.bg:443/bg/a/view/levski-se-vyrna-na-pobednija-pyt-157795", "text": "„Левски“ постигна първа победа под ръководството на Георги Дерменджиев. „Сините“ загряха за дербито с ЦСКА след лесен успех над „Витоша“ с 2:0. 26-кратните шампиони решиха всичко през първото полувреме, когато Паулиньо беше точен в 22-ата, а Костов удвои в 42-ата мин със своя 17-ти гол за сезона. На стадион „Васил Левски“ Дерменджиев направи само една промяна сред титулярите от равенството 1:1 в дебюта му срещу „Локомотив\" (Пловдив), като остави на пейката Валери Божинов за сметка на голмайстора Костов. През втората част „сините“ намалиха темпото, но за гол чрез Паулиньо, Мариани и влезлия като резерва Валери Божинов. Минути за тима на Георги Дерменджиев записа и Серджиу Буш, а Станислав Костов получи почивка преди дербито с ЦСКА. В края на мача пък Божинов получи контузия, която може да го извади за важния тест срещу „армейците“ в неделя от 13 ч. отново на националния стадион. В същото време изпълнителният директор на „Левски“ Павел Колев разкри, че Васил Божков е платил повече от 3 млн. лв. в последните 10 дни, за да погаси част от задълженията на клуба. „Одитът показва дългове малко над 32 милиона лева. Натрупани са с лекота, с некомпетентно управление, харчени са пари погрешно, с меко казано странни решения. Давани са големи заплати на чуждестранни играчи, звезди, които обаче не са звезди, според мен се касае за некомпетентност. Има през последните 2-2,5 години има неплащани данъци към държавата. Давани са заеми и сега клубът дължи. Не съм видял схема за източване на клуба, ако има нещо такова, то е направено много елегантно, че не мога да го видя”, сподели Колев пред bTV. По думите му единственото, което трябва да се направи в момента е много тежък оздравителен процес. „Лицензът не е заплашен под никаква форма. Голяма част от тези средства, които УЕФА смята за дължими вече са платени и то от Васил Божков. Централата не допуска задължения към държавата под никаква форма”, сподели още Павел Колев, като разкри, че е обсъждана и темата с козирката на „Герена“. „Мисля, че ще ни трябва поне година, година и половина, трябва да се борим за оцеляването на „Левски“, завърши директорът.", "date": "2019.02.20", "title": "„Левски“ се върна на победния път"}
{"url": "https://www.monitor.bg:443/bg/a/view/komik-favorit-za-prezident-na-ukrajna-157766", "text": "Комикът Владимир Зеленский е фаворит да бъде избран на изборите за президент в Украйна. 41-годишният Зеленский, който е новак на украинската политическа сцена, води на настоящия президент Петро Порошенко и опозиционния лидер Юлия Тимошенко. Повече от 20 г. Зеленски имитира политиците. Изборите са насрочени за 31 март, като в надпреварата ще участват 44 кандидати.  ", "date": "2019.02.20", "title": "Комик фаворит за президент на Украйна"}
{"url": "https://www.monitor.bg:443/bg/a/view/zashto-emilijan-gebrev-brodi-iz-televizionnite-studia-157799", "text": "Вторник сутрин - половин час по бТВ, следобед - 25 минути по БНР, а същата вечер – 1 час при Сашо Диков. Сряда преди обяд – 30 минути в „България Он Еър“. Не, това не е рок звезда или някой гениален изобретател, създал перпетуум мобиле. Не е и президентът на страната, имащ да каже нещо важно на нацията. Емилиян Гебрев е.  Бивш агент на ДС, служител на държавната „Кинтекс“, представител на комунистическата офшорка „Ширио“, търгувала по разпореждане на Андрей Луканов и Огнян Дойнов с каптагон и други ембаргови стоки, а после – след 1989 г., с изпраните от офшорката милиони, но вече в джоба на Гебрев, бившият агент на ДС се превръща в крупен оръжеен търговец. Следват скандал след скандал, афера след афера с оръжейни сделки и доставки за Близкия изток, Африка и Латинска Америка. Комунист в миналото, но пък пръв приятел с военен министър при Костов, днес бранещ го като майка орлица, Бойко Ноев. Не е странно. Двамата имат еднакъв генезис – и двамата са бивши комунисти, и двамата принадлежат към комунистическите разузнавателни служби. През 2001 г. именно Бойко Ноев като военен министър връща отнетия лиценз на Гебрев след скандала с оръжейната доставка за Никарагуа, арестувана от митническите служби на САЩ. В наши дни Бойко Ноев има и ново амплоа – на консултант по конспиративни теории, като до 2014 г. е бил и служител на Цветан Василев (работил е в основната фирма на Василев „Бромак“, която е и акционер във фалиралата КТБ). Това е накратко житието-битието на тандема Емилиян Гебрев и Бойко Ноев. Има много интересни подробности, но не е сега мястото да ги разкажем. Ще му дойде времето. Днес тандемът е под прожекторите, добил е популярност с теорията за отравянето на Гебрев с новичок. Типично по ченгеджийски, макар сагата да се развива по правилата на хибридната война срещу всички неудобни за тандема Василев – Гебрев и, разбира се, срещу нашия издател депутата Пеевски. Емилиян Гебрев при оръжията, Огнян Донев при лекарствата, Сашо Дончев при тръбата с газа. Еднакъв старт и първи „спечелен“ милион, като разликата между тях е само в разпределената баница, от която същите богатеят вече 30 години. Днес Гебрев е достолепно побелял, представя се за самостоятелно успял, „честен“ бизнесмен, с „добро име“, което бил градил десетилетия, приказва тежко от екрана, чак да се просълзиш и да му повярваш. Бил отровен, защото имал интерес и щял да спасява „Дунарит“. Посочва, намеква, манипулира. Обвинява - държавата, някаква офшорка, която му пречела в съда да дозаграби оръжейния завод. Иска Бойко Борисов да му реши „проблема“. Защото той, Гебрев, бил като Сергей Скрипал, толкова е важен, че го тровят с новичок. Толкова е важен в ролята си на „жертва“, че всички трябва да се съобразяват с него, и държавата също. През 2015-а друг виден измамник на Прехода – Цветан Василев, реши да подари срещу 1 евро на руснаците БТК, „Дунарит“, „Авионамс“, НУРТС и „Фърст диджитъл“, струващи общо над 1 милиард евро. На 24.03.2015 г., на пресконференция в София белгиецът с руски паспорт Пиер Луврие обяви, че дружеството му LIC 33 е придобило от Василев тези активи, като още през м. февруари същата година Луврие бе вписан като управител на дружеството „Кемира“, което притежава 99,5% от акциите на „Дунарит“ АД, както и като прокурист на самия оръжеен завод. Едва в началото на 2016-а, когато сделките на Цветан Василев с Пиер Луврие и с руснака Дмитрий Косарев, обявил се също за собственик на активите на КТБ, се провалиха окончателно, Василев бе принуден да потърси ново лице за кандидат-„собственик“ на „Дунарит“. Този път лице с биография в бизнеса с оръжията. Така стартира поредният опит за „узаконяване“ на кражбата на „Дунарит“, в който наред с Василев вече участва и Емилиян Гебрев. Към момента групата „Дунарит“ дължи около 200 милиона лева на фалиралата КТБ, като в началото на 2016 г. синдиците на банката вече са завели дела срещу длъжниците. Основното дело е срещу „Хедж инвестмънт България“, което към този момент е едноличен собственик на „Кемира“ и дължи на КТБ близо 53 млн. евро. Синдиците са поискали прекратяване на „Кемира“, с което активите на същото дружество – 99,5% от акциите в капитала на „Дунарит“, ще подлежат на осребряване. Това именно провокира тандема Василев – Гебрев да започнат действия, с които да попречат на синдиците да изпълняват върху акциите на оръжейния завод. И не само това – през 2016 г. по искане на КОНПИ съдът е наложил запор върху акциите на „Кемира“ в капитала на „Дунарит“. Изобщо на Цветан Василев явно доста му е припарило под креслото в луксозния хотел в Белград и двамата с Гебрев се захващат здраво за „работа“. С помощта на подставените си лица в „Дунарит“ и дружествата собственици „Кемира“ и „Хедж инвестмънт България“ като Никола Киров, Кръстьо Кръстев, Асен Бабански, Иван Езерски и множеството наети адвокати тандемът Василев – Гебрев първо увеличава капитала на дружеството майка „Кемира“ с цел да намалят до незначителните 10% дяловете на длъжника на КТБ и досегашен едноличен собственик „Хедж инвестмънт България“. В „Кемира“ влиза нов съдружник с 90% от дяловете и това е фирмата ТМН с управител и едноличен собственик Иван Езерски. За лош късмет на комбинаторите, въпреки юридическата маневра с намаленото участие на „Хедж инвестмънт България“, първоинстанционният съд е уважил иска на синдиците за прекратяването на „Кемира“. Следва опит да се увеличи капиталът и на самия „Дунарит“, който бе спрян в регистъра първоначално от офшорното дружество „Виафот“, а след това и от КОНПИ, тъй като с увеличението на капитала на „Дунарит“ се уврежда интересът на държавата (запорираните от страна на КОНПИ акции от 99,5% ще намалеят до по-малко от 10%). След неуспеха с увеличението на капитала престъпният тандем Василев – Гебрев направи опит да прехвърли директно акциите на „Дунарит“ - от „Кемира“ на ТМН, а от ТМН на ЕМКО, при това без реално заплащане на цена. Нищо че тези акции вече са запорирани от държавата (КОНПИ), а запорът по закон представлява забрана за разпореждане. Това не попречи на Емилиян Гебрев да започне обиколки по телевизионните студиа да се обозначава за „собственик“ на „Дунарит“ и да плаче, че схемата му май и този път ще излезе крива. След като нищо от плана на Василев и Гебрев не сработи поради (както Гебрев сам се изрази) многото съдебни обжалвания и дела, заведени от тази досадна офшорка „Виафот“, която му пречила да довърши грабежа, престъпният тандем трябваше да измисли радикална промяна в плана по овладяването на „Дунарит“. Отравянето на Скрипал през пролетта на същата 2018 г. им дойде дюшеш. Гебрев изведнъж удобно се сети (или по-точно верният му приятел конспираторът Бойко Ноев го подсети), че е тровен точно с новичок, а медиите на Иво Прокопиев – друг герой на престъпния български Преход, услужливо им предоставиха трибуна, дори им осигуриха широк международен отзвук. Но и 200 интервюта да даде Емилиян Гебрев, има въпроси, на които няма да отговори, а и които няма да му бъдат зададени от удобно подбраните телевизионни водещи. 1. Като твърди, че е тровен през пролетта на 2015-а и че това е свързано с интереса му към „Дунарит“, как точно е изразил този свой интерес? По това време собственик на оръжейния завод, прокурист на същия, а и управител на дружеството – майка „Кемира“, е Пиер Луврие. Луврие от своя страна е много близък на руския православен олигарх Константин Малофеев и на командира на руските сепаратисти в Украйна Игор Гиркин - Стрелков. Ако е преговарял да увеличава капитала на „Дунарит“ (както сам твърди в интервюто си пред БНР), трябва именно с Луврие и Малофеев да е преговарял, няма с кого друг. И как точно си е представял, че ще намали участието на Луврие – Малофеев в оръжейния завод, като увеличи капитала в полза на ЕМКО, след като Василев току-що е пуснал руснаците вътре. Луврие се отказва от сделката през м. Август 2015 г., т.е. много след като Гебрев вече е бил отровен. Всички твърдения на Гебрев са едни откровени небивалици. През пролетта на 2015 г. Гебрев няма нищо общо с „Дунарит“, всички негови действия по заграбването на оръжейния завод започват реално (с помощта на Василев и неговите подставени лица) след февруари 2016 г. 2. Защо сменя версиите си по-често от носни кърпички? Един път излезе, че Асен Бабански го канил да спасява „Дунарит“ - поне така каза през 2017-а, но след като настъпи ерата „Новичок“ и разбра, че тази версия не върви (защото човекът е станал управител след отравянето и след напускането на Пиер Луврие), изведнъж забрави за нея. И измисли втора – че някак „работил“ по придобиването, тъкмо когато Луврие и Малофеев са вътре в завода. Да му се не види – може би всички заедно са „работили“ по заграбването на „Дунарит“, и Василев, и Луврие, и Малофеев, и Емилиян Гебрев. Не е чудно, защото и Луврие и Гебрев са поредните изпълнители на един и същи план – плана на Цветан Василев да „узакони“ чрез „приемливи“ подставени лица активите, закупени с парите на КТБ, които банкерът беглец продължава и към момента да контролира. 3. Как така запорирани от държавата (КОНПИ) акции сменят с лекота собствеността си и защо само той, Гебрев, великият „моралист“, не вижда никакъв проблем в това? Явно си мисли, че държавата ще гледа на другата страна, докато й бърка в джоба. За Гебрев е ясно, че е лишен от морал, но не разбираме как услужливите медии и журналисти не виждат (а и въобще не коментират) как акции под запора на КОНПИ се прехвърлят от „Кемира“ на ТМН, а от ТМН в полза на ЕМКО (Гебрев). Нима толкова сме деградирали в представите си за правилно и неправилно, законно и незаконно. Нека Гебрев пробва да извърши същия грабеж в една Германия например или Франция. Дали ще успее, как мислите? 4. Къде са отишли платените от него на междинния продавач ТМН пари (по наша информация около 12 млн. лева), които били по договора за прехвърляне на акциите на „Дунарит“? Защото не са отишли в „Кемира“, няма ги в счетоводството на дружеството (там въобще няма отразена сделка), все едно „Кемира“ не притежава 99,5% от „Дунарит“, чиято пазарна стойност е приблизително 300 млн. лева. Защото ТМН е създадено именно да бъде посредник (бушон), а получените от ЕМКО пари да се озоват (вместо в „Кемира“) в офшорки на Василев. Затова и Василев още не е дал на Гебрев оригиналите на акциите, защото Гебрев не му е платил всичките пари за тях. Значи на Василев плаща (дори смешните 12 млн. лева за оръжеен завод на стойност около 300 млн. лева), а на синдиците на КТБ не, да не говорим за Фонда за гарантиране на влоговете, който покри 3,5 млрд. лева източени пари от фалиралата банка. Това морално ли е според „моралиста“ Гебрев, който сега хленчи пред екрана и се представя за „жертва“. 5. Защо си мисли, че „Дунарит“ му е бащиния? Не е платил нищо за завода, не е погасил дълговете на групата дружества „Дунарит“, „Кемира“ и „Хедж инвестмънт България“ на обща стойност почти 200 млн. лева, но упорито продължава да твърди, че е „собственик“ на „Дунарит“, че го спасявал от някого – не е ясно от кого, след като единственият крадец е той самият. Явно оръжейният завод му се пада нещо като наследство, останал е от баща му. Или просто наглостта на Гебрев не знае граници. 6. За какво е целият този медиен цирк? Дори и Гебрев да е бил отровен, това няма нищо общо с „Дунарит“. Отговорът обаче е много прост - да може държавата и правителството да оставят Гебрев на мира, да му подарят завод за 300 милиона и да забравят за дълговете? А после двамата с Цветан Василев да го експлоатират и да печелят огромни пари за сметка на всички ощетени от източената КТБ. Обикновен рекет (на български „изнудване“) чрез манипулации и хибридни атаки, на каквито сме свидетели не веднъж или дваж. Лошото е, че рекетът в нашите бедни географски ширини много често има ефект и институциите поддават и се навеждат. Това именно целят Василев и Гебрев – да получат индулгенция за кражбата. Наистина, докога бившите агенти на комунистическата Държавна сигурност ще се представят за „моралисти“ или за „жертви“ и ще продължават да крадат?", "date": "2019.02.20", "title": "Защо Емилиян Гебрев броди из телевизионните студиа?"}
{"url": "https://www.monitor.bg:443/bg/a/view/djejms-kameryn-izdade-podrobnosti-ot-sujeta-na-avatar-2-157782", "text": "Носителят на „Оскар“ Джеймс Камерън повдигна завесата над сюжета на дългоочакваното продължение на „Аватар“. То ще дебютира на голям екран догодина, а историята ще се фокусира върху семейния живот на Джейк Съли (Сам Уортингтън) и Нейтири (Зоуи Салдана). Действието ще се развива години след събитията в първата лента, когато двамата вече ще се радват и на 8-годишна дъщеря. разкри наскоро Камерън в подкаста на сп. Empire. По думите му, филмът ще е особено мрачен за героя на Уортингтън. Режисьорът не пропусна да върне лентата назад и до кастинга за главната роля на „Аватар“, на който се явили още екранният Капитан Америка Крис Еванс и Чанинг Тейтъм. „И тримата бяха много добри. Харесах и Крис, и Чанинг. Решението се сведе до буквално последната реч. След изпълнението на Сам бях сигурен, че ще го последвам във всяка битка“, обясни още Камерън. „Аватар“ се завъртя из кината за първи път преди близо 10 години. Към момента снимките са завършени по следващите две заглавия от поредицата, като в момента режисьорът и екипът му работят върху постпродукцията.", "date": "2019.02.20", "title": "Джеймс Камерън издаде подробности от сюжета на „Аватар 2“"}
{"url": "https://www.monitor.bg:443/bg/a/view/popov-i-todorov-trenirat-v-bansko-157794", "text": "Двама от тримата ни алпийци, които ще стартират в Световната купа в Банско тренираха ползотворно днес в Пирин. Алберт Попов кара гигантски слалом, а Йоан Тодоров направи първо свободни скоростни спускания, а след това тренира и слалом. \"Чувствам се супер. Вече се подготвям за състезанията в неделя. Условията са перфектни, коментира след тренировката Попов. - Ще дам максималното на гигантския слалом в неделя и се надявам то да е достатъчно за един хубав резултат, и да зарадвам българската публика\". Водещият български алпиец Алберт Попов ще има среща с феновете на белите спортове на 23-и февруари (събота). Попов ще раздава автографи от 12,15 ч в шатрата на Милка във фен зоната. Част от участниците в Световната купа в Банско днес имаха възможност да направят свободни спускания под Тодорка. Състезателите, които ще участват в алпийската комбинация и супергигантския слалом караха от върха до междинна станция. За утре е предвидена и свободна тренировка по състезателното трасе. Марсел Хиршер (Ав) ще дойде в Банско като лидер в класирането за голямата Световна купа и за малката в гигантския слалом. С осмото си място в паралелния слалом в Стокхолм на 19-и австриецът вече си осигури предсрочно малката световна купа в слалома. В подреждането за големия трофей Хиршер има 1248 т. Втори е Алекси Пентюро (Фр) със 768, а трети е Хенрик Кристоферсен (Нор) с 693 т. В класирането за дисциплината гигантски слалом Хиршер води с 540 т, пред Кристоферсен - 302 Пентюро - 276. Норвежката звезда Хенрик Кристоферсен е актуалният световен шампион от гигантския слалом в Оре. В Банско ще са и другите шампиони от Оре - алпийска комбинация - Алекси Пентюро (Фр) и Доминик Парис (Ит) - супергигантски слалом. Марсел Хиршер също е световен шампион в Оре, но в слалома.", "date": "2019.02.20", "title": "Попов и Тодоров тренират в Банско"}
{"url": "https://www.monitor.bg:443/bg/a/view/10-bona-sankcija-za-kapanche-vyrhu-duni-157796", "text": "От 2 до 10 бона е имуществената санкцията за разполагане на постави преместваеми обекти и съоръжения върху подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни, попадащи в границите на зона \"А\", зона \"Б\" или в урбанизираните територии на населените места след границите на зона \"А\" и то ако по друг закон не е предвидено по-тежко наказание. При повторно нарушение сумата скача до 20 000 лв. Глобата пък може да е в може да е от 3000 лв. - до 6000 лв. Това предвижда приетият на последното заседание на МС проект за промени в Закона за устройство на Черноморското крайбрежие (ЗУЧК), който ще бъде предложен на парламента за разглеждане Предвижда се още забрана на поставянето на плажни принадлежности и палатки върху дюни. За неспазване на забраната предвидената глоба е от 500 до 1000 лв., а имуществената санкция от 1000 до 3000 лв. За неспазване на пък на забраната за преминаването, паркирането и престоя на пътни превозни средства, ремаркета и полуремаркета върху дюните, ако по друг закон не е предвидено по-тежко наказание, се предлага глоба от 1000 до 3000 лв. или с имуществена санкция от 3000 до 5000 лв. При рецидив глобити за палатките и хавлиите и за автомобилите върху дюните стават от 1000 до 3000 лв., а имуществената санкция от 1000 до 10 000 лв. Предложенията идват, след като в средата на миналия месец регионалната инспекция за опазване на околната среда в Бургас и Министерството на туризма установиха, че 1205 квадратни метра дюни на къмпинг \"Смокиня\" са унищожени с багер.", "date": "2019.02.20", "title": "10 бона санкция за капанче върху дюни"}
{"url": "https://www.monitor.bg:443/bg/a/view/lubo-kirov-razprodade-zala-1-na-ndk-157658", "text": "Зала 1 на НДК се оказа тясна за всички почитатели на Любо Киров и неговите зрелищни изпълнения на живо. Две седмици преди дългоочаквания му концерт на 28 февруари, билетите за събитието свършиха. „Много хора ме молят за правостоящи места за концерта, но за съжаление е достигнат пълният капацитет на залата и нямаме разрешение за допускане на допълнителен брой хора! ..Иначе, благодаря още веднъж за интереса!:)“, написа изпълнителят на „Летим“ във личния си фейсбук профил. Къде на шега, къде сериозно почитателите му го молят да обяви втори концерт, от 22 часа, непосредствено след като свърши първия, за да могат и те да го видят на живо. Други пък му предлагат да избере втора дата за зала 1, а трети го съветват следващия път да резервира стадион „Васил Левски“. припомняме, че преди около година, малко преди да пусне последния си албум „Както преди“, Любо сподели пред „Монитор“ плановете си да го представи в зала „Арена Армеец“. В последствие обаче той се отказа от тези намерения, но явно не е трябвало да отхвърля възможността с лека ръка. Индикация за огромния интерес към Киров, още повече след излизането на албума му на 7 юни 2018-та, са задължително разпродадените му клубни участия. Последно той разпродаде мини клубното си турне в началото на този месец, което премина през Варна на 1 и 2 февруари, Пловдив – на 8-ми и 9-ти и Велико Търново на 15-ти.", "date": "2019.02.20", "title": "Любо Киров разпродаде зала 1 на НДК"}
{"url": "https://www.monitor.bg:443/bg/a/view/aleks-syrchadjieva-progovarja-za-pyrvi-pyt-sled-smyrtta-na-ivan-laskin-157789", "text": "Актрисата Александра Сърчаджиева ще застане пред телевизионната камера за първи път след смъртта на съпруга й Иван Ласкин. Звездата, която от 1 март ще бележи петъчния праймтайм на Нова тв с участието си в „Господин Х и морето“, говори за последните си мигове с актьора и неизпълнените обещания помежду им в авторската рубрика на Мариян Станков в „Събуди се“. За интервюто си със Сърчаджиева Мон Дьо споделя, че срещата им се е състояла 40 дни след загубата на най-близкия й човек. „Алекс стои на края на света. Никога преди не се е случвало за 2 часа да задам не повече от десет въпроса“, допълва още светският журналист. Припомняме, че Иван Ласкин почина в началото на месец януари в реанимацията на ВМА, след като още преди Нова година той беше приет в \"Пирогов\", а по-късно прехвърлен във Военна академия.", "date": "2019.02.20", "title": "Алекс Сърчаджиева проговаря за първи път след смъртта на Иван Ласкин"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarija-v-top-5-na-stranite-s-dobri-vyzmojnosti-za-iznos-157781", "text": "България попада в списъка със страни, които могат да заблестят тази година на световния пазар. Въпреки задаващите се тъмни облаци, страната ни се откроява в региона и на глобално ниво като предлага добри възможности за износ. Това показва проучване на застрахователя на търговски кредити Atradius. Глобалната икономика постепенно започна да губи своите темпове на растеж през 2019 г., което изведе на показ възможните рискове за пазарите. Въпреки че 2018 г. започна добре, търговската война между САЩ и Китай, както и затягащите се глобални финансови условия допринесоха за създаването на несигурност във втората половина на миналата година. Именно несигурността около икономическите политики ще продължи да бъде основна причина на тревогa. Забавянето на темпото на монетарна нормализация от централните банки в развитите пазари, както и рисковете около проблема между САЩ и Китай са само част от факторите, които могат да повлияят върху пазара. Забавените темпове на растеж на икономиката на Средното кралство също ще окажат влияние. Всичко това ще доведе до още повече нестабилни цени на суровините и политическа несигурност. Въпреки лошите новини и задаващите се облаци на икономическия хоризонт, все още има няколко ярки възможности за износ за развиващите се страни. От тях се открояват България, Индонезия, Виетнам, Перу и Мароко, които през тази година ще греят като пазари с добри възможности за растеж и ограничен риск за уязвимост към задаващите се насрещни ветрове. Източна Европа губи своя напредък като причина за това са санкциите на Русия, както и по-голямото от очакваното свиване на Турция. Затова и с положителни очаквания за ръста на БВП, които за 2019 г. са 3.5%. Това е ръст от 0.2% в сравнение с 2018 г. Въпреки близостта си с Турция, изгледите са позитивни, благодарение на вътрешното потребителско търсене и фиксираните инвестиции. Освен това, България има устойчива валутна привързаност към еврото, която подкрепя макроикономическата стабилност и намалява валутния риск. Доходите на домакинствата пък също растат заради увеличилите се заплати и ниските лихвени проценти. Вносът също бележи ръст заради търсенето. Възможностите за износ са големи в сектора на храните и напитките, както и на потребителските стоки за дълготрайна употреба. Инвестициите пък са добри заради изтичащия бюджет на Европейския съюз за периода 2014-2020. Те помагат на сектори като машиностроенето, където Освен него, химическият сектор също разполага с добри условия за развитие, а един от основните ни сектори – селското стопанство - се очаква да продължи своя растеж и да увеличи нуждата от внос на тор. Виетнам и Индонезия пък се открояват в Азия. За Виетнам очакванията са да има 6.7% ръст на БВП, а за Индонезия – 5.1% през 2019 г. Според анализаторите на доклада Виетнам е икономиката, която е най-силно ориентирана към износ и това ще бъде нейното предимство през тази година. Въпреки че страната се влияе от случващото се между Китай и САЩ, то тя може да спечели от увеличаващите се мита между двете топ икономики. Според UNCTAD Виетнам може да види 5% ръст на износа поради очакваното увеличение на митата на 1 март. Перу и Мароко са другите страни, които очакват съответно 3.9% и 3.3% ръст на БВП през 2019 г. Те ще бъдат подпомогнати от доброто политическо положение, инвестициите, и развитието на туристическия сектор. Очакванията за глобалната икономика през тази година са да има диверсификация на търговията, силен растеж на инвестициите, както и динамични вътрешни пазари, които стимулират възможностите, особено в секторите на търговията, ориентирана към потребителите, както и в производството и инфраструктурата. Страните са избрани на базата на три критерия – стабилен или нарастващ БВП, стимулиран от частното потребление или фиксираните инвестиции. На второ място са устойчивите външни буфери и гъвкав обменен курс, които защитават страната от глобалната несигурност. Третият критерии са стабилните политически и институционални условия.", "date": "2019.02.20", "title": "България в топ 5 на страните с добри възможности за износ"}
{"url": "https://www.monitor.bg:443/bg/a/view/cska-zagubi-ljaskov-za-vechnoto-derbi-enrike-visi-157779", "text": "Левият бек на ЦСКА Ангел Лясков претърпя контузия в мача с “Ботев” (Враца) и почти сигурно ще пропусне дербито с “Левски” в неделя. Той бе ударен от Даниел Генов в окото и излезе с проблеми със зрението. Бе му оказана лекарска помощ, но се наложи да напусне \"Армията\" с линейка и да бъде прегледан в болница. Докторите са го успокоили, че няма опасност за зрението му, но заради спукан капиляр няма да може да играе 10 дни. Мачът с “Левски” пропуска Жеферсон, а Рафаел Енрике, който получи травма на \"Тича\" срещу “Черно море”, до последно ще е под въпрос. Наказан е Кристиан Малинов. Преди дербито „армейците“ изостават на 5 точки от лидера „Лудогорец“. В същото време ЦСКА може да се похвали с назначаването на нов спортен директор. Очаквано това е италианецът Кристиано Джарета, който подписа договор за година и половина с клуба. Той изгледа няколко мача на “червените”, а вече официално ще има власт на „Армията“.", "date": "2019.02.20", "title": "ЦСКА загуби Лясков за вечното дерби, Енрике виси"}
{"url": "https://www.monitor.bg:443/bg/a/view/biser-petkov-listite-na-chakashtite-njama-da-izcheznat-sys-zakona-za-socialnite-uslugi-157783", "text": "Листите на чакащите за някои услуги няма да изчезнат автоматично с приемането на Закона за социалните услуги, но ще се върви към свиването им, а в перспектива и към отпадане. Това каза министърът на труда и социалната политика Бисер Петков след заседанието на социалната комисия. По думите на Петков предстои дълъг процес, в който държавата ще анализира, оценява потребностите от социални услуги, за да се получи във времето пълно съответствие между това, което е необходимо и това, което може да се финансира от държавата, предаде БТА. В Закона за социалните услуги е предвидено разработване на Национална карта на социалните услуги, като чрез нея се въвежда планиране на национално ниво на социалните услуги, финансирани от държавния бюджет. По думите на Петков създаването на социални услуги на територията на цялата страна ще е дълъг просец и ще изисква значителни инвестиции. Към момента над 1130 са държавно делегираните услуги, които се финансират от бюджета. По първия план за прилагане на Националната стратегия за дългосрочна грижа са предвидени 100 нови услути да се финансират, а по плана за деинституционализация също се разработват социални услуги, каза Бисер Петков. Експертна работна група е изчистила някои от противоречията между вече приетия и действащ Закон за хората с увреждания и Закона за социалните услуги. Няма да има две различни оценки по двата закона, обясни Петков. По реда на Закона за хората с увреждания ще им бъде правена индивидуална оценка и ще се дава направление за определени социални услуги.", "date": "2019.02.20", "title": "Бисер Петков: Листите на чакащите няма да изчезнат със Закона за социалните услуги"}
{"url": "https://www.monitor.bg:443/bg/a/view/myjka-mechta-bira-na-pytja-galeri-ja-157786", "text": "Тир се залюля на кръстовище в Шумен и разсипа 30 палета с бира. В момента е блокиран трафикът в района на улица \"Марица\" в района на Лидъл. От близките блокове тръгнали мародери да прибират бутилки, но граждани се намесили и опазили оцелелите шишета.", "date": "2019.02.20", "title": "Мъжка мечта: Бира на пътя (ГАЛЕРИЯ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/chetiri-banki-v-italija-zabyrkani-v-nezakonna-tyrgovija-s-diamanti-157765", "text": "Италианската финансова полиция иззе над 700 милиона евро в хода на следствие за незаконни продажби на диаманти, в които са замесени четирите най-големи банки в Италия. Около 84 млн. евро са иззети от Банко БМП (Banco BMP), 35,5 млн. евро от Монте деи Паски (Monte dei Paschi), 32 млн. от УниКредит (Unicredit) и 11 млн. от Интеса Санпаоло (Intesa Sanpaolo). Заповеди за конфискация са издадени и срещу две брокерски фирми на диаманти - Intermarket Diamond Business и Diamond Private Investment, съответно за 253 и 328 млн. евро. Тези фирми са разследвани по подозрение, че са използвали посредничеството на банките за продажба на диаманти на много по-висока цена от реалната.  ", "date": "2019.02.20", "title": "Четири банки в Италия забъркани в незаконна търговия с диаманти"}
{"url": "https://www.monitor.bg:443/bg/a/view/ochakvame-pyrvija-trejlyr-na-mejduzvezdni-vojni-9-prez-april-157778", "text": "Първият трейлър на деветия филм от „Междузвездни войни“ ще появи на бял свят през месец април. Това прогнозират в средите отвъд Океана, като според слуховете това ще се случи заедно с дългоочакваната премиера на „Отмъстителите: Краят“ (Avengers: Endgame). След като режисьорът Джей Джей Ейбрамс обяви преди броени дни, че е заснел и последната сцена към последното заглавие от настоящата трилогия на галактическата сага, феновете все по-нетърпеливо очакват новини около трейлъра и наименованието на филма. Предположенията за това, че промоклипът ще се завърти от април са подкрепени и от факта, че по същото време на годината дебютираха и рекламните видеа на предходните две ленти „Силата се пробужда“ и „Последните джедаи“. Припомняме, че избраната дата за старт на широкото разпространение и на трите продукции гравитира около коледните празници. Нещо повече, предполага се, че именно трейлърът ще послужи като бонус подарък за празненствата на „Междузвездни войни“, които ежегодно се провеждат през месец април в Чикаго.", "date": "2019.02.20", "title": "Очакваме първия трейлър на „Междузвездни войни 9“ през април"}
{"url": "https://www.monitor.bg:443/bg/a/view/14-jalbi-sprjaha-jp-porychki-za-2-mlrd-leva-157784", "text": "Обществени поръчки за железопътни проекти за ремонт и модернизация за 2 млрд. лева временно са спрени заради постъпили жалби. Огромното финансиране привлече голям интерес от кандидати. Най-много са недоволните от избора на изпълнители на на мега поръчката от 1 млрд. лева за ремонта на жп магистралата Елин Пелин - Костенец, става ясно от справка в Комисията за защита на конкуренцията (КЗК). Огромният търг за отсечката с обща дължина 51 км е разделен на три обособени поръчки, като изпълнителите на позициите бяха избрани преди десет дни. - шест от деветте жалби, са по позицията Елин Пелин-Вакарел, която е с прогнозна стойност 554,1 млн. лв. Участъкът е с дължина 19,64 км, има 2 тунела, 8 моста и естакади. Цена от 498 млн. лева даде турското сдружение „Джен - дуй жп Елин Пелин“ и така спечели. В него са турските компании “Дженгиз Иншаат Санайи ве Тиджарет Аноним Ширкети” и “Дуйгу Мюхендислик Иншаат Туризм Дъш Тиджарет ве Санайи Лимитед Ширкети”. Вторият участък - от Вакарел до Ихтиман, е с дължина 20 км и прогнозна стойност 116,1 млн. лв. Две са жалбите по позицията за модернизацията му спечелена от консорциум „Салчеф – Гигастрой“, в който са „Салчеф“ АД, „Салчеф Конструциони Едили е Феровиарие“ АД и „Гигастрой“ ООД. Обединението предложи цена 126,3 млн. лева. Третата отсечка е от Ихтиман до Костенец с прогнозна цена е 354,045 млн. лв. Най-висока оценка получи българо-китайският консорциум „Булрейл 2018“, съставен от „Чайна Комюникейшън Кънстракшън Къмпани“ ЛТД и „Трейс - София“ ЕАД. Жалба срещу избора са подали от консорциума \"Щрабаг Джи Пи Рейл 2017\". При избора на изпълнителите от НКЖИ са взимали предвид освен цената и другите критерии сред като техническа оценка, време за прекъсване на движението на влаковете и други. В рамките на проекта трябва бъдат изградени Предвижда се модернизация на 5 жп гари, както и премахване на всички пресичания на едно ниво между жп транспорта, автомобилното движение и пешеходците. Искове срещу процедури за модернизация на жп инфраструктура са подавани от началото на месеца. В момента от две жалби е спрян търгът за системите за сигнализация Пловдив-Бургас за близо 200 млн. лева. Още два иска са блокирали временно обществената поръчка за 190 млн. лева за коловозите между Централна гара София - Волуяк. Освен това срещу избора на непознатата в строителните среди \"Транс логистика\", заедно с испанската \"Контратас Иглесиас\" и румънската \"Аркада\", избрани за строител на жп отсечката от Костенец до Септември също има жалби. Изграждането на жп линията между Костенец и Септември на стойност 385 млн. лева е част от строителството на т. нар. железопътна магистрала \"Тракия\" - от столицата до Бургас. Всички действия по процедурите спират до произнасяне на компетентните органи. Процедурите, които са на финална фаза подписване на договори, може да се удължат между два и шест месеца. КЗК имат срок от един месец и една седмица от постъпването на жалбите да се произнесат мотивирано. След което, ако решението на регулатора не ги удовлетворява, фирмите може да се обърнат към Върховния административен съд, което е и втората инстанция, която може да удовлетвори исканията им.", "date": "2019.02.20", "title": "14 жалби спряха жп поръчки за 2 млрд. лева"}
{"url": "https://www.monitor.bg:443/bg/a/view/zeleni-jiletki-po-nashenski-157785", "text": "Всички искат страната ни да е модерна европейска държава. Но в повечето случаи, вместо да се приветства всяко нововъдение, особено в областта електронното правителство, се посреща на нож. Дълги години имаше съпротива срещу електронната система, свързваща хотелите с МВР, НАП и общините. Същото наблюдавахме при въвеждането на електронно купуване на винетки, а днес стотици аптекари сложиха зелени жилетки в знак на протест срещу електронизацията на тяхната дейност. Разбира се, действията им не са еднозначни. Всички управляващи отчитаха милиардни загуби от сивия сектор в туристическия бранш, но неизвестно поради какви причини отлагаха това свързване до преди дни, когато започна то да се въвежда поетапно. С електронните винетки така се изхвърлиха, че още стават гафове. Същото е на път да се случи и с аптекарите. Искат или не искат, модернизирането на страната трябва да се случи. И не само защото трябва да се сложи край на далаверите с нощувки и търговията с незаконни лекарства. Но и защото е в интерес на националната сигурност. Едва ли щяха да бъдат изпуснати бургаските атентатори, взривили автобуса с израелски туристи. Щеше да се знае точно и движението на руския агент Федотов, издирван от британските служби. За съжаление, повечето добри намерения се осъществяват на принципа “проба-грешка”. Не всички могат да си позволят финансирането на тази свързаност. Необходими са бързи рефлекси, но не когато стане напечено, а своевременно. Мрънкащи винаги ще има, но ще има и нуждаещи се, на които трябва да им се помогне.", "date": "2019.02.20", "title": "Зелени жилетки по нашенски"}
{"url": "https://www.monitor.bg:443/bg/a/view/dve-dojivotni-prisydi-za-bylgari-na-ostrov-krit-157770", "text": "Две доживотни присъди постанови съдът в критския град Ираклио спрямо бившия казанлъшки полицай Красимир Карчев и любовницата му , родената в казанлъшкото село Копринка Десислава Говедарова. Двамата застанаха пред Темида за убийството на 62 – годишния кардиолог Христодоло Каландзакис. Лекарят бе застрелян с ловна карабина на 7 октомври 2017 година докато пътувал с колата си по пътя от град Сития към село Йерапетра. Карчев бе задържан малко по-късно при опит да избяга   с личната си кола от местопрестъплението. Пред съда 38-годишният казанлъчанин пое изцяло вината за убийството в опит да оневини приятелката си, но разследващите доказаха, че всъщност всичко е било организирано от Десислава, която искала да сложи ръка върху имотите и спестяванията на кардиолога. Допълнителен мотив били и съмненията на Каландзакис за бащинство на 4-годишното им момченце.Той непрекъснато настоявал да се направи ДНК-тест на детето. Красимир и Десислава се познавали още от Казанлък, но тя заминала да работи на остров Крит, където започнала работа като домашна помощница при д-р Каландзакис, а по-късно двамата се оженили. След сключването на брака с доста по-възрастния грък далеч по-младата от него жена възобновила връзката си с полицая. След разстрела, гръцките криминалисти намериха мобилния телефон на българката, а в него и неизтрити съобщения до Карчев, сред които и: \"Може да се наложи да го отменим. Може да отиде и брат ми да вършат разни неща в кабинета му. Ще ти звънна да се махнеш, да тръгнеш. Ако е необходимо, не\". Непосредствено преди разстрела Дешка изпратила още едно съобщение до любовника си - \"Сега тръгва. Сам е в колата\". Ден преди да извърши убийството Карчев излязъл в отпуск с мотива, че е болен, припомниха бивши негови колеги.", "date": "2019.02.20", "title": "Две доживотни присъди за българи на остров Крит"}
{"url": "https://www.monitor.bg:443/bg/a/view/postojanen-arest-za-ubiecyt-na-valeri-ot-kustendil-snimki-157773", "text": "Пратиха за постоянно в ареста 19-годишния Гольовец Алекс Анков Димитров, който е обвинен за убийството на 35-годишния Валери Дъбов. Младият мъж беше докаран в съдебната зала при засилени мерки за сигурност. Алекс не пожела да отговаря на журналистически въпроси и скри лицето си от присъстващите. Въпреки очакванията пред съдебна зала не се появи нито един от неговите роднини и близки. „Считам, че са налице предпоставки за взимане на най-тежка мярка по отношение на лицето Алекс Димитров. Отделно от това той е направил самопризнания по воденото досъдебно производство. Всички доказателства сочат, че именно 19-годишният младеж е извършител на тежките деянията, в които е обвинен. А именно предумишлено убийство и опит за убийство на две лица – Светлин К и Михаил П.“, обяви наблюдаващият прокурор по случая, Ангел Байрактарски. Той посочи, че за подобно тежко престъпление разпоредбите на Наказателния кодекс предвиждат лишаване от свобода от 15 до 20 години, доживотен затвор или доживотен затвор без замяна. Защитникът на обвиняемия - адв. Красимир Тамакярски, заяви, че Алекс е направил самопризнания за случилото се и сам се е предал на органите на МВР. „Съжалявам, не знаех, че така ще стане“, бяха единствените думи на 19-годишният младеж, който вече има 3 криминални прояви за побоища. Алекс Анков уби с нож Валери Дъбов след масов бой в центъра на Кюстендил. Валери издъхна от няколко прободни рани в сърцето на централната улица „Цар Освободител“. По случая бяха задържани общо 12 човека, като 11 от тях – българи и роми, вече са на свобода. В денят, в който се решават съдбата на Алекс, стотици кюстендилци изпратиха в последния му земен път убития Валери Дъбов. В продължение на часове близки, роднини и приятели се сбогуваха с младото момче в траурната зала в Кюстендил. „Още не можем да повярваме. За нас Валката беше най-добрия човек. Няма го вече, няма го и всички скърбим за него. Дано убиецът изгние в затвора“, каза през сълзи на очи младо момиче от Кюстендил. Кюстендилци ще продължат да се събират всеки ден на централния площад „Велбъжд“ в знак на съпричастност към почернената майка на Валери. „Гольовците трябва да бъдат спрени, не може да живеем в страх постоянно. Ще излизаме всеки ден на площада и така до край. Може месец, два , три…..“, категорични бяха протестиращи кюстендилци.", "date": "2019.02.20", "title": "Постоянен арест за убиецa на Валери от Кюстендил (СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/sydyt-potvyrdi-uslovni-prisydi-na-telefonni-izmamnici-157772", "text": "Пазарджишкият Окръжен съд потвърди 18-месечни условни присъди с 4,5 години изпитателен срок спрямо двама телефонни измамници, които успели да вземат от две възрастни жени във Велинград 4-цифрени парични суми. Използван е сценарият с катастрофа, която уж е направена от дъщерите им. Измамите станали през октомври миналата година, когато непознат женски глас звъннал на една от беловласите и казал, че дъщеря й е катастрофирала и майката трябва да даде 20 000 лв., за да я спаси от роднините на прегазената/уж/ от нея ромка. Възрастната жена събрала всичките си спестявания – 4 300 лева и 100 долара, златни бижута, прибавила и златен мост за зъби. Сложила ги в чанта, а по-късно ги предала на непознат младеж, дошъл в дома й.На следващия ден накитите са предадени в обменно бюро в столицата. От видеокамерите е разпознато лицето на единия от подсъдимите. Другата жена пък била измамена 4 дни по-късно и от нея измамниците поискали 10 000 лв. Доверчивата баба събрала 1 000 долара и 2 147 лева. Малко преди да ги предаде, се прибрала дъщеря й, която е полицайка. Тя осуетила опита за измама и сигнализирала на колегите си. Униформените организирали акция и двамата мошеници били задържани. Пред съда в Пазарджик те се опитаха да обяснят, че са невинни и несправедливо обвинени, но магистратите им потвърдиха наказанията, дадени им от велинградските районни съдии.", "date": "2019.02.20", "title": "Съдът потвърди условни присъди на телефонни измамници"}
{"url": "https://www.monitor.bg:443/bg/a/view/krasi-anev-triumfira-kato-evropejski-shampion-v-biatlona-157771", "text": "Красимир Анев спечели историческа за България титла в индивидуалното състезание на 20 километра на първенството на континента в зимния център \"Раубичи\" край Минск (Блрс). 31-годишният ни национал стартира с №37 и завърши за 53:18,1 мин., като допусна само един пропуск при втората от 4-те стрелби, което му струваше 1 наказателна минута. С това самоковецът остави на 3,7 сек. зад себе си прочутия норвежец Тарей Бьо, носител на Световната купа за сезон 2010/2011, олимпийски шампион с щафетата от Ванкувър 2010 и вицещампион в същата дисциплина от Пьончан 2018. Бьо направи 3 пропуска и завърши на 3,7 сек. зад Анев. Трети стана друг представител на Норвегия - Ендре Стрьомсхейм, който сбърка два пъти на рубежите и финишира на 11,1 сек. От останалите българи Владимир Илиев постигна най-добро класиране - 23-о място, въпреки че нямаше ден в стрелбата. Той пропусна цели 6 мишени и само отличното му (7-о бегово време) бягане го вкара сред първите 30, на 3:57,1 мин. зад Анев. Антон Синапов също остави 6 неповалени мишени стана 51-ви от общо 109 стартирали, на 6:34,1 мин. Димитър Герджиков пък натрупа 7 грешки на рубежа в първите 2 стрелби (3+4) и се отказа, след като вече нямаше смисъл да се мори по тежкото трасе и със силните пориви на вятъра. \"В последния момент реших, че трябва да дойда тук, сподели пред телевизия \"Матч ТВ\" Анев след победата. - Надявахме се на добро представяне в щафетата. Разбрах, че скоростта ми не е добра и затова стрелях по-бавно, а и имаше постоянен вятър. Помогна ми това, че се подготвях в България, а там винаги духа силно през зимата. Винаги се радвам, когато участвам на състезания в Русия и Беларус\" За Красимир Анев това е най-доброто постижение в кариерата му. През 2007 г. в Банско той също стана европейски шампион в надпреварата на 20 км, но за младежи до 21 г. Тогава взе и сребро в преследването. За Световната купа има едно 4-о място в масовия старт на 15 км през 2015 г., 7-о в преследването на 12,5 км 2014 г. и 8-о на 20 км през 2013-а. Има сребърен медал от Универсиадата в Ерзорум (Тур) индивидуално на 20 км и бронз със смесената щафета (с Владимир Илиев, Силвия Георгиева и Емилия Йорданова). На европейското в Полша през 2017 г. пък взе сребро в преследването и бронз в спринта на 10 км.", "date": "2019.02.20", "title": "Краси Анев триумфира с европейската титла в биатлона (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/malkite-obshtini-sys-svoj-budjet-157768", "text": "Всяко кметство вече ще има своя бюджетна рамка и кметът на общината ще е длъжен да я изпълнява, става ясно от стенограмата на редовното заседание на Министерски съвет. Към момента бюджетът на малките населени места не е фиксиран в рамките на общите финансови средства, с които разполага общината. До промяната се стигна по заръка на премиера Бойко Борисов и след среща между него и Сдружението на кметовете на кметства в България. По думите на финансовия министър Владислав Горанов одобряването на разходите в рамите на общия бюджет на общината щяло да става по определени показатели. Освен това кметовете на кметства ще имат пряк контрол върху процеса по подготовката на офертите за обществените поръчки, както и по строително-ремонтните работи и приемателните комисии за обекти, които се намират на територията на населеното място. „Промените ще гарантират по-голяма финансова самостоятелност на кметствата и ще се засили личната отговорност на всеки кмет на кметство по отношение на изразходването на одобрените годишни разходи по бюджета на общината“, обяснил пред министрите Горанов. От стенограмата става ясно още, че по законопроекта е проведено обществено обсъждане между Сдружението на общините и Националното сдружение на кметовете на кметства, като нямало единно становище за промените. По този повод по време на правителственото заседание Горанов добавил още, че не е роля на изпълнителната власт да бъде арбитър между двете сдружения, а единствено да подпомага нормалната дейност на общините чрез бюджета. Премиерът Борисов пък допълнил, че правителственото сега дава само основите, а същинският дебат ще бъде в парламента.", "date": "2019.02.20", "title": "Малките общини със свой бюджет"}
{"url": "https://www.monitor.bg:443/bg/a/view/v-ns-shte-chakat-vetoto-za-preferenciite-glasuvat-cik-do-19-mart-157776", "text": "В НС ще чакат ветото на президента Румен Радев за преференциите и  едва след това ще се пристъпи към гласуване на поправките в Изборния кодекс. Това стана ясно на заседанието на правната комисия, където точката бе отложена.  Самите поправки бяха внесени само преди дни след общественото недоволство, че  парламента вдигна прага за валидността на преференциите. Така ГЕРБ внесе нови изменения преди още законът да е обнародван или върнат от президента. С новите текстове те ще върнат старият праг от 5% за евровота и от 7% за национални и местни избори.  Шефът на комисията Данаил Кирилов обясни, че е добре да се изчака становището на президентската институция и да стане ясно върху кои точно текстове би наложил вето - само върху преференциите или и върху други такива. От думите на Кирилов се разбра, че именно от това зависи дали мнозинство, в лицето на ГЕРБ и патриотите, ще приемат ветото или ще го отхвърлят и ще се пристъпи към гласуване на новите изборни поправки.  От ГЕРБ обаче са готови с няколко варианта, стана ясно от думите на Кирилов. Той разясни, че причината да се изчака е да не се ескалира напрежение в обществото. Те обаче вече са изявили своята воля относно преференциите. Кирилов отхвърли тезата, че изчакването е заради факта, че може да се създаде правен абсурд, тъй като законът все още не е обнародван. Ако не се стигне до вето, от мнозинство ще пристъпят веднага към обсъждане на внесените  преди дни нови поправки в Изборния кодекс.  Иначе относно ЦИК правната комисия прие процедурните правила за нейната смяна. Народното събрание по принцип избира само шефът, заместниците му и секретарят - общо 4 души, останалите 14 се назначават от президента с указ по предложение на самите партии, тъй като съставът на ЦИК е общо 18. Всички останали, като представителите на партиите с членове в ЕП, но не и в НС, ще бъдат допълнително към тази бройка. Именно поради тази причина в момента ЦИК е от 23 души.  Тепърва ще се определи и вътрешното разпределяне на квотите между партиите.  Вместо 7, партиите и депутатите ще имат 14 дни срок да предлагат кандидатите, а НПО-та срок от 12 дни. След това ще има изслушване, като срокът от публикуването на всички документи на сайта на парламента до изслушването в правната комисия бе намален от 14 на 7 дни. Всички предложения за ЦИК ще минават през изслушване, независимо за коя квота става дума - дали тези, които се избират от НС или тази, които се назначават от президента по предложение на самите партии. По сметките на самият Кирилов най-късно до 18-19 март трябва да има избор в НС на новите членове на ЦИК, като мандатът на настоящите изтича на 21 март. Другите членове на ЦИК, без шефът, заместниците и секретарят се назначават от президента, но в закона нямало изричен срок кога държавният глава трябва да издаде указа.  По време на дебатите Михаил Константинов, който оглавява Информационно обслужване, постави въпроса какво ще стане с онези формации, които имат евродепутат, но вече не съществуват в правния мир или в същата конфигурация и  даде за пример „България без цензура” на Николай Бареков и Реформаторския блок.  Кирилов посочи, че те ще имат право на представител, стига да имат легитимен представител, който да подпише документа и предложението. От вътрешният живот на Реформаторския блок пък зависело, коя точно формация в него ще излъчи кандидат за ЦИК.  По време на дебатите стана ясно, че сегашните текстовете в Изборния кодекс за конструирането на ЦИК аа неудачни и несполучливи, като патриотът Християн Митев поясни, че в една по-спокойна атмосфера трябва да се променят. Данаил Кирилов пък уточни, че се въздържали да предлагат промени заради стабилността на ЦИК. Хамид Хамид от ДПС пък вмъкна, че за този тюрлю гювеч не е виновна единствено Мая Манолова, а БСП като цяло.", "date": "2019.02.20", "title": "В НС ще чакат ветото за преференциите, гласуват ЦИК до 19 март"}
{"url": "https://www.monitor.bg:443/bg/a/view/bg-studenti-atakuvat-vuzove-v-kanada-i-chehija-157775", "text": "Ръст на интереса на българските студенти към презокеанските дестинации като САЩ и Канада и Чехия. Това отчитат като образователни тенденции консултантите от „Интеграл“ преди предстоящото изложение „Световно образование“ този уикенд в НДК. „Канада е страната, която тепърва ще се налага като образователна дестинация, тъй като отпаднаха визите за българи“, това заяви Николай Христанов при представяне на образователните тенденции за чужбина. Той обясни, че след завършване на образователна степен в Канада студентите имат право да кандидатстват за работни визи и да останат да работят в страната за определен период от време в зависимост от програмата, която са избрали. Обучението но заедно с необходимите документи кандидатите трябва да покажат, че имат възможност да се издържат през първата година от престоя си. Сред популярните опции за нискобюджетно следване в Америка са Обществените колежи, обясни Христанов. В тях се предлага обучение в двугодишна образователна степен, а след тях студентите могат да се прехвърлят в университет за още 2 години. На изложение „Световно образование“ ще присъстват и представители на канадското посолство в Румъния, които да разяснят условия. Разнообразните програми за чуждестранни студенти и икономическия растеж в Чехия са причина страната да стане част от новите образователни дестинации. По данни на консултантите през последните десет години средно между 8000 и 10 000 от завършващите абитуриенти у нас се насочват към образование в чужбина. Най-желана си остава Великобритания, въпреки че тази година консултантите отбелязват 9% на българските кандидат-студенти. Документи за прием са подали 1900, докато миналата година за били 2080. В същото време има - Оксфорд и Кеймбридж с 65%. Подадените оферти са 33, а през миналата година са били 20. Сред предпочитаните специалности в тях са компютърните науки, психологията, философията, лингвистиката и икономиката. Приетите тази година ще се възползват от пълното кредитиране на образованието си за целия му четиригодишен срок. Консултантите успокоиха, че за следващата година с предстоящия Брекзит университетите обмисля социални стипендии от Европа. Втора най-желана страна и тази година е Холандия, като България се нарежда на 7-о място по брой студентите, които е изпратила. Страната на лалетата е привлекателна с по-ниската такса за първата година – 1040 вместо 2080 евро. От консултантите уточниха, че за специалности като аероспейс инженеринг, компютърни системи и технологии изискват и матура по математика. Някои университет пък провеждат и отделни изпити по математика, ако нивото в гимназията не е било достатъчно засилен.", "date": "2019.02.20", "title": "БГ студенти атакуват вузове в Канада и Чехия"}
{"url": "https://www.monitor.bg:443/bg/a/view/bankerkata-ot-nova-zagora-teglila-105-pyti-kesh-ot-chujdi-smetki-157769", "text": "105 неправомерни тегления от банкомати са засечени в хода на досъдебното производство срещу 29-годишната бивша вече управителка на новозагорския клон на Алианц банка България Биляна Манчева.От 21 ноември м.г. до 1 февруари младата дама дръпнала от сметките на двама клиенти 42 500 лв. 66 пъти жертва се е оказвал  Валентин Младенов, който получавал редовни преводи от майка си, работеща в Испания. Младежът установил, че се случва нещо нередно след като наредил на свой приятел 25 600 лв, но от другата страна не получили нито стотинка.Сумите, които Манчева теглела за „дребни харчове“ били в рамките на по 1000-2000 лв дневно. Ожиленият от нея председател на земеделската кооперация „Наша земя“ Кольо Добрев обаче се простил със 180 хилядарки, за които разбрал едва след като от полицията му позвънили. Парите от неговата и на съпругата му Маруся били прехвърляни по чужди сметки пак с фалшифицирани документи.Разплитането на схемата е тръгнало от жалба на студента Пламен Динев, на когото „се изпарили“  19 600 лв за времето от 28 ноември м.г. до 2 февруари т.г. Общо 425 бона успяла да присвои Манчева, уточниха от прокуратурата за времето от юни 2016-а до деня на задържането й – 18 февруари т.г. На практика „щипванията“ започнали седмица след като е била назначена за управител. Манчева „усвоила“ общо 240 000 лв,75 579 щатски долара и 1645 британски лири, но се очаква сумата да набъбне чуствително. Обвиненията към 29-годишната дама предполагат престой в затвора от 10 до 30 години.Допълнителен аргумент за поисканата постоянна мярка за неотклонение „задържане под стража“ бяха и честите пътувания на финансистката до Сърбия, където според запознати тя имала приятелка. Защитата на Манчева контрира, че тя е оказвала пълно съдействие на разследващите и че нямало записи от камери за теглене на  парите от банкоматите. Обвиняемата със сълзи на очи се ожали от лошото състояние на следствения арест и поиска по-лека мярка, но съдът подкрепи искането на държавното обвинение.  ", "date": "2019.02.20", "title": "Банкерката от Нова Загора теглила 105 пъти кеш от чужди сметки"}
{"url": "https://www.monitor.bg:443/bg/a/view/diana-dimitrova-zaloji-na-momcheshka-vizija-snimki-157777", "text": "Актрисата Диана Димитрова смени визията си. Звездата от медицинската драма „Откраднат живот“ вече е с къса коса. За трансформацията съобщи самата тя, като публикува няколко снимки в социалните мрежи. написа красавицата. За час време феновете я заляха с положителни коментари относно подновения й външен вид. Междувременно телеманиаците тръпнат в очакване да я видят не само отново в лекарската престилката на д-р Огнянова, а и като попълнение в каста на новия сериал „Дяволското гърло“. Там Димитрова ще има по-малка роля – ще се появи като любовница на мъжа, чието убийство дава старт на събитията в историята.", "date": "2019.02.20", "title": "Диана Димитрова заложи на момчешка визия (СНИМКИ)"}
{"url": "https://www.monitor.bg:443/bg/a/view/mk-sledi-distancionno-kabelnite-operatori-157774", "text": "Министерство на културата да следи дистанционно броя на каналите, които платформените оператори доставят до своите абонати, това предвиждат промени в Закона за авторското право и сродните му права. Министерският съвет прие по-рано днес Решение за одобряване на проект на Закон за изменение и допълнение на ЗАПСП, като част от новите текстове предвиждат длъжностните лица да могат да използват автоматизирани средства (уреди и/или компютърни програми) за контрол при установяване на нарушенията. Промените целят премахването на риска от изтичане на информация относно извършване на проверки на място, съобщи наскоро директорът на Дирекция „Авторско право и сродните му права“ към МК Мехти Меликов. „По този начин ще се избегне при влизането на наша кола в очертанията на града да се съобщава на съответните мрежи, които да изключват каналите“, коментира пред БГНЕС той. По думите му използваният софтуер няма да следи какво гледа зрителят, а какво върви по кабела. Междувременно промени се предвижда да има и относно връчването на актове за нарушения. Те ще важат, когато наказателното постановление не може да бъде връчено на юридическото лице или едноличния търговец на посочения от него адрес, на адреса на управление или за кореспонденция. В тези случаи съобщение за издаването на акта ще фигурира в 14-дневен срок на таблото за обявления и на интернет страницата на Министерство на културата. „Ако в този срок наказателното постановление не бъде обжалвано, министърът на културата или оправомощен от него заместник-министър отбелязва това върху наказателното постановление и то влиза в сила в деня на отбелязването“, пише в проекта на Закон за изменение и допълнение на ЗАПСП. Проектът включва също и норми, насочени да прецизират формирането и работата на комисиите за утвърждаване на тарифи на организациите за колективно управление на права, начинът на съставяне на списъка на медиаторите към министъра на културата, както и да преодолеят съществуващия законов дефицит по отношение на хипотезите, при които е допустимо да се назначи проверка на лица, регистрирани за дейност по колективно управление на права.", "date": "2019.02.20", "title": "МК следи дистанционно кабелните оператори"}
{"url": "https://www.monitor.bg:443/bg/a/view/otlojiha-obsyjdaneto-na-naredbata-za-kasovite-aparati-157755", "text": "Отложиха обсъждането на наредбата, която поставя нови изисквания за фискалните устройства на малките и големите предприятия. Причината е липсата на депутатите от БСП, които пожелаха промените да бъдат обсъждани на редовно заседание на икономическата комисия на Народното събрание. Въпросът за касовите апарати бе пръв в дневния ред на комисията. По предложение на червените трябваше да бъде изслушан представител на Националната агенция по приходите (НАП). Поради отсъствието на представители на партията обаче заместник-председателят на комисията Даниела Савеклиева предложи точката да отпадне от плана за деня.  Темата за Наредба Н-18 предизвика огромен обществен отзвук. От самото й обявяване през лятото на миналата година до момента търговците взеха няколко мерки, сред които изяви пред медии, заплахи за протести, а най-скорошната бе и изпращането на искове до компетентни институции. Наредбата налага нови правила на бизнеса и цели да изсветли сивия сектор. Според търговците обаче предизвикателствата пред белия бизнес не опират само до кратките срокове.", "date": "2019.02.20", "title": "Отложиха обсъждането на наредбата за касовите апарати"}
{"url": "https://www.monitor.bg:443/bg/a/view/po-13-godini-i-3-meseca-zatvor-za-izvyrshiteli-na-ubijstvo-s-grabej-157756", "text": "По 13 години и 3 месеца затвор получиха от Варненският окръжен съд двамата извършители на убийство, придружено с грабежа на 59-годишен мъж, а техният подбудител и помагач бе осъден на лишаване от свобода за 3 години и 3 месеца. Съдът призна за виновни и като съизвършители Ивелин Росенов и Ангел Петров, а Владимир Стоянов, като подбудител и помагач затова, че на 16 ноември, 2017 година извършили грабеж, придружен с убийството на 59-годишен мъж от варненското село Войводино. Делото беше решено в едно заседание, след като подсъдимите признаха изцяло фактите и обстоятелствата, изложени в обвинителния акт и отказаха да се събират други доказателства в съдебната фаза. Съдът уважи искането на страните за провеждане на съкратено съдебно следствие, но в този случай, според НПК, не можеше да наложи наказание доживотен затвор, без право на замяна, а наказанието доживотен затвор трябваше да се замени с лишаване от свобода от 20 до 30 г. или ако се прецени, че наказанието ще е лишаване от свобода от 15 до 20 г., трябваше да го редуцира с една трета. Варненският окръжен съд наложи на Ивелин наказанието „лишаване от свобода“ от 20 години, което намали с една трета до 13 години и 3 месеца. Същото наказанието беше наложено и на Ангел. „Лишаване от свобода“ за 5 години, което беше намалено с една трета до 3 години и 3 месеца e присъдата на Владимир. Двамата убийци бяха осъдени да платят на наследниците на починалия мъж за претърпените неимуществени вреди в резултат на престъплението солидарно обезщетение от 100 000 лв., ведно със законната лихва върху нея, считано от деня на убийството до окончателното изплащане на сумата. Ивелин, Ангел и Владимир трябва да платят и направените разходи по делото от 7 010 лв. Според обвинителния акт Ивелин и Ангел от Вълчи дол се познавали от години. През лятото на 2017 година на 30-годишният Ивелин му се наложило да вземе 80 лв. заем от 34-годишния Владимир, който имал бизнес в Суворово. След като сумата не му била върната в уговорения срок, той започнал да я олихвява. Владимир често посещавал длъжника си във Вълчи дол, за да му напомня за парите, които достигнали 300 лв. При една от срещите предложил на Ивелин и Ангел да ограбят мъж от село Войводино, за който имал информация, че разполага с много пари от продажбата на земи. Владимир поел ангажимента да разбере кога жертвата ще отсъства от дома си, за да го оберат. Във вечерта на убийството тримата пристигнали в селото с колата на Владимир. Ивелин и Ангел проникнали в къщата на самотно живеещия човек, но той се оказал в дома си, събудил се и започнал да вика за помощ. След това се опитал да избяга, но двамата го спрели с множество удари с дървен сап, от които жертвата починала. След като обърнали къщата наопаки, но не намерили пари, убийците си тръгнали с два бакърени съда, които след това захвърлил. Тялото на убитият Недко бе открито на другия ден от негова съседка, която забелязала, че вратите на дома му и външната порта са отворени. Ден по-късно и убийците бяха заловени.  ", "date": "2019.02.20", "title": "По 13 години и 3 месеца затвор за извършители на убийство с грабеж"}
{"url": "https://www.monitor.bg:443/bg/a/view/prystovi-otpechatyci-chip-i-kod-v-lichnite-karti-na-es-157759", "text": "Новите лични карти в Европейския съюз трябва да са с размера на банкова карта, да имат снимка и два пръстови отпечатъка на собственика си. За това се разбраха европейските институции, които разглеждат проект за установяване на общи стандарти за документите за самоличност. Според тях личните карти в ЕС трябва да притежават минимални общи параметри, за да могат по-лесно да се разпознават и да са по-сигурни срещу фалшификации. Всички лични карти в ЕС ще бъдат с формат ID-1 (като на банковите карти), ще имат зона за машинно разчитане и ще трябва да отговарят на стандартите за сигурност на Международната организация за гражданско въздухоплаване ICAO. Снимката и два пръстови отпечатъка в цифров формат трябва да се съдържат в безконтактен чип. Картите ще съдържат и буквен код на страната на издаване на документа. За разлика от сегашните български карти, където той е вписан върху картата на България, в новия модел всички кодове ще са върху флага със звезди на ЕС. Новите карти за самоличност ще са с валидност от 5 до 10 г. и ще са безсрочни за хора над 70 г. Властите в страните членки ще имат 2 години, за да се подготвят за издаването на новия тип лична карта. Брюксел няма да настоява за незабавна подмяна на документите за самоличност. Те ще бъдат заменяни след изтичането на срока им. Картите без възможност за машинно разчитане на информацията обаче ще станат невалидни до 5 г. Очаква се страните членки да одобрят споразумението, договорено от тяхно име от румънското председателство на ЕС, заедно с Европейския парламент и Еврокомисията, в близките седмици. Евродепутатите трябва да го гласуват преди да се разпуснат през април, след което ще започне да тече двугодишният подготвителен период. Междувременно съветът на ЕС съобщи, че е постигнато споразумение с Европейския парламент по промяната на правилата за издаване на визи. С промените ще бъде дадена възможност заявленията за виза да бъдат подавани до шест месеца предварително и не по-късно от 15 дни преди пътуването. Попълването и подписването на заявленията за виза ще може да се извършва по електронен път. Въвежда се уеднаквен подход при издаването на многократни визи за редовни пътници до ЕС за срок, който постепенно се увеличава от една до пет години. За да могат държавите от ЕС да покриват съответните разходи, таксата за виза ще се увеличи на 80 евро. Размерът на таксата ще може да се преразглежда на всеки три години.", "date": "2019.02.20", "title": "Пръстови отпечатъци, чип  и код в личните карти на ЕС"}
{"url": "https://www.monitor.bg:443/bg/a/view/kynki-za-700-bona-i-diamanti-za-27-000-evro-se-chakat-v-arena-armeec-157760", "text": "Кънки на обща стойност около 700 000 лева ще пристигнат в София за световното първенство по шорттрек за мъже и жени, което ще се проведе в \"Арена Армеец\" от 8 до 10 март. Обувките за професионалните състезатели се правят по калъп, взет от крака на всеки състезател. Те са от карбон и кожа - леки, но здрави. Цената на водещите фирми, с които карат олимпийските и световни шампиони и медалисти, които ще дойдат в София, са около 1780 евро. Като се прибави и цената на железата, които са между 350-380 евро, цялата кънка излиза около 2160 евро или 4320 лева. В България се очаква да дойдат около 160 състезатели, като финалните заявки ще станат ясни на 3 март. Железата на кънките са дебели 1 мм, като имат 2 ръба, които се оформят при точене. И най-малката прашинка може да нарани тези ръбове, при което състезателят излита от пистата. Затова предпазителите на кънките се свалят чак когато спортистите влязат на леда. Наточването на кънките също е изключително важна част от подготовката. Всеки състезател сам се грижи за своята екипировка, а за целта използва... диаманти. Кънките се точат с плоски камъни с диамантено покритие. Те представляват основа - пластмасова или метална, която има повърхностен метален слой, в който са вложени ценните минерали. Или с други думи точещите свойства на така получената повърхност се дължат на множеството диаманти, разположени в нея. Всеки от 160-те състезатели, които се очаква да пристигнат за световното първенство в София, ще носи поне по един такъв скъпоценен камък, за да подготви кънките си по най-добрия начин. Цената им е около 170 евро всеки или диаманти за около 27 000 евро ще има из зала \"Арена Армеец\". Входът за световното първенство по шорттрек от 8 до 10 март е свободен.", "date": "2019.02.20", "title": "Кънки за 700 бона и диаманти за 27 000 евро се чакат в „Арена Армеец“"}
{"url": "https://www.monitor.bg:443/bg/a/view/papata-protivnicite-na-cyrkvata-sa-svyrzani-s-djavola-157764", "text": "Папа Франциск заяви, че онези, които непрекъснато атакуват църквата, са свързани с дявола. Франциск подчертал пред поклонници от Южна Италия, че \"дефектите\" на църквата трябва да бъдат изобличени, за да бъдат коригирани. Но той изтъкна, че онези, които го правят без любов и прекарват живота си, обвинявайки църквата, са или приятели на дявола, или негови роднини. Критиците, включително бившият посланик на Ватикана в САЩ, го обвиняват, че не се справя по правилния начин с висшите прелати и свещеници, заподозрени в насилие. Няма оправдание за омразата и насилието в името на Бог, обяви Франциск в ОАЕ.", "date": "2019.02.20", "title": "Папата: Противниците на църквата са свързани с дявола"}
{"url": "https://www.monitor.bg:443/bg/a/view/osydiha-rushvetchija-ot-daa-da-kopae-gradinki-157758", "text": "Инспекторът от Държавната автомобилна администрация (бившата ДАИ) в Свиленград Петър Василев беше наказан с пробация заради случая, в който си поиска рушвет от 20 евро от турски тираджия. На 30 май преди ​4 г. Василев бе заснет от турски шофьор на тир как иска и взима от кабината на камиона 20 евро. Ден по-късно водачът публикува заснетото. Ясно се вижда как инспекторът се качва на стълбите на кабината и съобщава на шофьора, че колата има технически проблем. Водачът възразил и отвърнал, че тирът е чисто нов. Инспекторът продължава да настоява и за да не извърши контролна проверка поискал сумата от 20 евро, наричайки ги на турски “синя банкнота” (\"маави парасъ\"). Шофьорът сочи намиращите се на конзолата банкноти от 20 евро и Василев я взел, за да не му извърши проверка. Хасковският окръжен съд наложи на Василев задължителна регистрация по настоящ адрес с периодичност 2 пъти месечно. Освен това трябва да се явява на на периодични срещи с пробационен служител с продължителност от 2 г. За същия срок Петър трябва да положи по 100 часа годишно обществено полезен труд. Той ще прекопава градинки и ще чисти улиците. Бившият служител на ДАА трябва да плати и глоба от 5000 лв. За 24 месеца Василев е лишен от право да заема държавна длъжност. ", "date": "2019.02.20", "title": "Осъдиха рушветчия от бившата ДАИ да копае градинки"}
{"url": "https://www.monitor.bg:443/bg/a/view/filip-kirkorov-kani-na-shou-ala-cirk-dio-solej-v-bylgarija-157767", "text": "Кралят на руската поп музика Филип Киркоров пристига в България, за да представи новото си шоу \"Я+R\" (\"Второто ми аз\") премиерно в 4 града. Спектакъла в стил Цирк дьо Солей ще тръгне от София на 8 юни и ще премине през Пловдив – 10 юни, Бургас – 12 юни, Русе – 17 юни. Идеята за пищната продукция идва от творческия двигател на истинския Цирк дьо Солей Франко Драгоне (работи и по бляскавото представление на Селин Дион “A New Day”), който така обновява старото шоу, че създава един напълно нов продукт. За нуждите на сцената са избрани 80 артисти с кастинг в цяла Русия. Сцената е окъпана в светлина, а гърба и красят огромни трансформиращи се криле и лед екрани, транслиращи впечатляващо концептуална визуализация. Тонове техническо оборудване, асансьори, товарен лифт, трон и стотици дизайнерски костюми, ръчно изработени специално за 3-часовия концерт са добавената стойност към шлагерите на руската звезда с български корен. Сюжетът на старата програма „Я“ на Филип Киркоров, които той представи у нас през 2017-та, се фокусираше върху дарът, който малкият Филип получава от Бог с думите \"Хората го търсят цял живот, а аз ти го подарявам\". Така зрителите успяха да проследят цялостното развитие на творческата кариера на артиста. В новия спектакъл певецът е съпроводен от образите на \"Муза\" и \"Ангел\" - спътници на всички творчески личности. Историята е изпълнена с драматургия и неочаквани сюжетни линии, основани на реални събития от живота на Филип. Концертът ще включва както най-обичаните хитове на артиста, така и най-новите песни, счупили рекордите на руските радио класации, като \"Цвет настроения синий\" , \"Ибица\"и др. Зрителите могат да очакват и много музикални изненади, като преработената песен на Алла Пугачова \"Уважаемый автор\" (1987 г.). Билетите за датите от турнето са вече в продажба на цени от 40 до 120 лв.", "date": "2019.02.20", "title": "Филип Киркоров кани на шоу ала Цирк дьо Солей в България"}
{"url": "https://www.monitor.bg:443/bg/a/view/sblysyci-i-krjasyci-mejdu-djoshua-i-milyr-157761", "text": "С много емоции и закани мина първата пресконференция на Антъни Джошуа и Джарел Милър за боксови мач в тежка категория на 1 юни. Голямото бебе, както наричат тежкия 136 кг Милър, първи подпали искрата, като се доближи до шампиона Джошуа и го блъсна силно в гърдите. Британецът отстъпи към 2 метра назад, после се устреми към бъдещия си съперник, но и двамата бяха спрени с усилията на охраната и на промоутъра на Джошуа Еди Хърн. Милър се закани да довърши бързо именития си съперник, който според него никога е е срещал толкова тежък и пъргав боксьор. \"Ти си като счупена плоча, реагира пък Антъни Джошуа. - Слушали сме хиляди пъти историята ти. Тайсън Фюри те нокаутира 7 пъти на спаринг. Ти си дебел глупак. Аз съм шампионът. Дяволски сериозен съм. Джарел не може да ме бие. Дори и в най-добрия си ден.1 юни, очаквайте го с нетърпение. Милър няма да издържи и седем рунда с мен преди да го нокаутирам\". Двубоят за титлите на WBA, WBO, IBF и IBO, които в момента държи Джошуа, е на 1 юни в легендарната зала \"Медисън Скуеър Гардън\" в Ню Йорк.", "date": "2019.02.20", "title": "Сблъсъци и крясъци между Джошуа и Милър"}
{"url": "https://www.monitor.bg:443/bg/a/view/prashtat-chetvornijat-ubiec-ot-novi-iskyr-v-bolnica-157763", "text": "26-годишният Георги Георгиев, който е заподозрян за убийството на цялото си семейство, което посече с брадва, отива на лечение в МВР болница. Това реши в сряда състав на Софийски градски съд, който заседаваше по мярката му за неотклонение. Страдащият от много заболявания Героги се предполага, че е убил майка си, баща си, баба си и брат си в семейната им къща в неделя вечерта. Той беше заловен в понеделник сутринта, след като посрещна с филия със сирене полицаите, които пък минути след това се натъкнаха на труповете на близките му. Георги ще бъде изследван в продължение на 30 дни в МВР болница, защото освен психичното заболяване, което все още не е установено, има много тежка форма на туберкулоза и епилепсия. Младият мъж, който на 13 януари е навършил 26 години, беше докаран в съдебната палата около 14,20 часа с маска на лицето заради туберколозата, а полицаите, които го водеха бяха с ръкавици. През по-голямата част от заседанието Героги държеше купчина с бели листове и говореше за психотропни оръжия. Според него те са били причината да се случват „лоши неща“. Даде за пример и две деца, едното от които се е самоубило, а другото се наранило тежко. „Психиката ми е ценна. Има ли хора, които се занимават с такава дейност или трябва да потърся помощ от Европейския съюз“, попита Георги тричленния състав и отново обясни, че съществува организация за психотропни вещества. Прокуратурата предложи той да бъде изследван в продължение на 30 дни в психиатрията към затвора в Ловеч. Съдебният психиатър проф. Маринов, който също бе изслушван в съда, предложи това да стане в МВР болница, тъй като състоянието на Георги е изключително тежко. Той страда от много тежка форма на епилепсия, освен това туберкулозата му е в много напреднал стадии и всеки момент може да доведе до фатален край. По думите на адвоката му Стоян Стоянов Георги от много време не е посещавал лечебно заведение. Спомнял си, че преди месеци бил ходил в някаква болница, но не знае коя. Затова защитникът също настоя момчето да бъде изследвано или в МВР болница, или в Пловдив. Защитникът също така обясни, че тепърва прокуратурата трябва да събира доказателства дали някой друг човек е влизал в къщата на семейството, дали момчето не е станало жертва на имотната мафия, например. От определението на съда стана ясно, че близките на Георги са удряни с брадва много пъти. Баба му Славка например има наранявания освен по главата, още по шията, а брат му Александър - по торса, ръката и шията. Самият Георги не давал обяснение за случката и към този момент не се признава за виновен.", "date": "2019.02.20", "title": " Пращат четворният убиец от Нови Искър в болница"}
{"url": "https://www.monitor.bg:443/bg/a/view/konservatori-bjagat-ot-mej-157762", "text": "Трима проевропейски депутати от британската Камара на общините напуснаха парламентарната група на управляващата Консервативна партия и обявиха, че се присъединяват към новата центристка група от независими депутати противници на действията на правителството по Брекзит. Консерваторите Ана Субри, Хайди Алън и Сара Уоластън ще се присъединят към осмината депутати от опозиционната Лейбъристка партия, които вече излязоха от своята група заради несъгласие с ръководството на Джереми Корбин и антисемитизма в партията. Бившият министър Ана Субри, която е твърд противник на Брекзит, се обявява за втори референдум и срещу излизането от ЕС без сделка. Хайди Алън беше активист на движението за оставане в ЕС преди референдума от 2016 г. и оттогава говори за опасностите от напускане на съюза без споразумение. Уоластън, лекар по образование, предупреждава за тежките последици за здравната система при \"твърд Брекзит\".  Мей изрази съжаление по повод решението на трите й съпартийки, като подчерта, че процесът по напускане на ЕС не е лесен, но ще продължи съгласно \"решението на британския народ\".", "date": "2019.02.20", "title": "Консерватори бягат от Мей"}
{"url": "https://www.monitor.bg:443/bg/a/view/italianska-ferma-predstavja-bira-ot-kaktus-157750", "text": "За първи път посетителите на изложбата „Вкусове от Италия” в Панаира в Пловдив могат да опитат плод, сок и сорбе от кактус. Продуктите са представени от фермата на братя Спитале, която ферма съществува от три поколения назад. Площта й е 33 хектара, на които обработват и произвеждат кактуси и плодове от тях. Посетителите на „Вкусове от Италия“ ще имат възможността да опитат за пръв път и бира от плод на кактус и пате от кактусови листа. Фамилия Барони пък ще очарова гостите със сицилианската капоната и пастет. Майсторите братя Трискари ще покакзат как се прави сицилианското тороне, а вкусът на сладкото изкушение също може да се дегустира. Сред продуктите, които представят италианските фирми са кафе и чай, здравословни горещи напитки, кремове и консерви от шамфъстък за макаронени изделия и сосове, типични сицилиански сирена и колбаси от черни прасета, портокали, екстра върджин маслиново масло, подправени маслини и много други изкушения. Собствениците на близо 30 италиански фирми представят своите продукти на площ от 150 квадратни метра в зоната Sapori d'Italia. Те експонират традиционни за Апенините хранителни продукти и вина, които впечатляват посетителите с изключителните си вкусови качества. По-голямата част от тях са био конфитюри с цитрусови плодове, пастети и консерви, разработени по иновативни технологии.", "date": "2019.02.20", "title": "Италианска ферма представя бира от кактус"}
{"url": "https://www.monitor.bg:443/bg/a/view/edva-16-500-leva-sa-sybrani-za-lechenieto-na-policaja-hristo-kunchev-ot-dobrich-157751", "text": "16 500 лева са събрани до момента в двете дарителски сметки за Христо Кунчев, съобщи съпругата му Дияна Иванова. Христо Кунчев се нуждае от спешна трансплантация поради автоимунно заболяване, което е увредило бъбреците му. Необходимите средства са 40 000 долара. Няколко са крупните дарители, които обаче са пожелали анонимност, допълни Дияна Иванова. Семейството изказва огромна благодарност на всички, станали съпричастни със съдбата на Христо и се надява наистина огромната сума от 40 000 долара да бъде събрана. „Специално искам да благодаря на бившите ни съседи от ж.к. „Балик”, бл. 54, вход А, които са събрали 4 000 лева за лечението на Христо”, подчерта Дияна. На 21 февруари предстоят две благотворителни събития, в помощ на Христо. От 19 часа в концертна зала “Добрич” ще се състои концерт с участието на Славка Калчева, Ваня Вълкова и орк. Лира, които идват безвъзмездно в подкрепа на Христо. Поканата е с цена 5 лева, като цялата сума ще бъде заделена за него. В 20 часа в ресторант “Резиденция” ще свири група “Фантазия”, които също идват безвъзмездно. Кувертът е на цена 30 лева, като 10 лева от сумата ще бъдат заделени за Христо Кунчев. Христо е началник на Териториална полиция и ръководи кварталните полицаи в Добрич. Преди година лекарите откриват, че има автоимунно заболяване, което е увредило бъбреците му. Два пъти му е правена биопсия, докато се постави трудната диагноза. Сумата от 40 000 долара е необходима за бъбречна трансплантация, която ще бъде извършена в клиника в Турция. Донор на 53-годишния полицай може да бъде 83-годишната му майка, но с хирургическата операция се наемат само в клиника в Турция. В България отказват такава трансплантация заради възрастта на жената. Христо е с нулева кръвна група. Може да дава на всички, но на него му трябва донор със същата група. Единственото му спасение е майка му, а от клиниката в Турция дават надежда за успех на трансплантацията, въпреки възрастта на жената.", "date": "2019.02.20", "title": "Едва 16 500 лева са събрани за лечението на полицая Христо Кунчев"}
{"url": "https://www.monitor.bg:443/bg/a/view/mitko-shterev-govori-za-izkustvo-pred-vtoroklasnici-157741", "text": "Митко Щерев влезе в класната стая на внучка си Мишел, за да разкрие пред второкласниците какво представляват изкуствата. Композиторът забавлява децата, като говори за киното, театъра, операта и оперетата, както и какво правят артистите в различните видове изкуства. На въпроса какво представляват филмите, авторът на „Осъдени души“ помоли едно от момичетата да стане и погледне през прозореца, като в това време импровизира филмова музика. „Ето това вече е кино“, заключил Щерев, след което признал пред децата, че намира за трудна комуникацията си с осемгодишните. По време „часа по изкуство“ композиторът не пропусна да изсвири и фрагменти от музиката си към филмите „Дубльорът“, „Мъж за милиони“, „Адаптация“ и „Осъдени души“. Накрая той подари диск на всеки ученик в стаята.", "date": "2019.02.20", "title": "Митко Щерев говори за изкуство пред второкласници"}
{"url": "https://www.monitor.bg:443/bg/a/view/5000-fejka-za-3-godini-sreshtu-deljan-peevski-157757", "text": "В рамките на три години Фабриката за фалшиви новини е натрупала впечатляващ актив – тя е избълвала 5000 фейка срещу депутата и издател на „Телеграф медиа“. Едва ли има друг човек в държавата, който да е толкова оплюван и мразен от задкулисието. Нито ден, без да се избълва фалшива новина, дезинформация или откровена лъжа за Делян Пеевски. Тази мантра на олигархичните кръгове у нас се следва безропотно и усърдно от пионките във Фабриката за фалшиви новини, за която няма делник и празник. Истинско цунами от фалшиви новини залива социалните мрежи през сайтове на олигарси, участвали в разграбването на държавата. На техния прицел е вечният враг на задкулисието - Делян Пеевски. Четирима олигарси контролират Фабриката за фалшиви новини. Те са Иво Прокопиев, Цветан Василев, Огнян Донев и Сашо Дончев, а за технологията на фейк терора денонощно се трудят десетки болтчета, които поддържат машината за лъжи. Най-показателен пример за това е сайтът на Агент “Академик” от ДС Огнян Стефанов - “Фрогнюз”. Ченгето от мракобесната Държавна сигурност от години е на хранилка при банкера-беглец Цветан Василев и се изживява като него пресцентър. Освен това обаче има цел да пълни виртуалното пространство с откровени лъжи за Делян Пеевски. Може би се чудите как бутиковото сайтче, което се чете само от неколцина най-близки приятели и роднини на банкера-беглец, има толкова силно влияние в интернет търсачките и успява да се позиционира като първо издание много често там. За целта е разпъната сложна мрежа от пионки. Първи в нея са т.нар. онлайн говорители. Такива са пропадналата журналистка Соня Колтуклиева, друг агент от ДС - Илиян Василев, и НПО-то на банкера-беглец - БОЕЦ. Те със задружни усилия пускат всеки ден минимум по един Фейсбук пост срещу Пеевски, който тутакси се появява на централно място като водеща тема във “Фрогнюз”, обичайно с линк към публикацията в социалната мрежа. Това е първият знак за онлайн търсачките, че се е появила нова дописка и те моментално я индексират. Самият “Фрогнюз” обаче не се радва на особена популярност в мрежата и затова има нужда от допълнителна помощ, за да “изгрява първи” в Гугъл. За целта се задействат десетки малки, кухи и анонимни сайтчета, които също препечатват постовете на платените говорители на Василев, като обаче посочват, че техен източник е “Фрогнюз”. По тази схема интернет буквално гъмжи от фейкове и клевети срещу Пеевски. Платеният пресцентър на олигархията заработва на високи обороти във Фейсбук като основна тяхна мишена е депутата и издател на „Телеграф медиа“ Делян Пеевски. Сред най-активните говорители на задкулисието като поовехтялата пиарка Соня Колтуклиева и ченгето от ДС с проруски наклонности Илиян Василев на стари години са намерили нов начин да са в „праймтайма“. Те хем си правят безплатна реклама и напомнят, че още мърдат, хем отчитат похвален норматив от фейкове, сякаш им се плаща на бройка. В групата на активистите се включва и НПО-то „БОЕЦ“, прочуло се със скандално близката снимка на шефа им с укриващия се зад граница от БГ правосъдието Цветан Василев. Всички тези пионки имат една и съща задача – да заливат онлайн пространството с клеветите и измислиците на шефа си Василев. А най-удобната трибуна за това е Фейсбук. Така застаряващите ченгета и пионки на Българския Мадоф самоотвержено и като истински инфлуенсъри от зори до здрач пускат постове на конвейер. А след това изданията от Фабриката за фалшиви новини, дирижирана от Иво Прокопиев, Цветан Василев, Огнян Донев и Сашо Дончев ги ретранслира, като така буквално бълва цяла вълна от фалшиви новини. Общото между всички тези Фейсбук говорители е това, че пускат почти идентични постове, разпространяват едно към едно тезисите на Цветан Василев, който за тази групичка е „целият в бяло“ и усърдно шерват линкове към треторазрядното предаване на Люба Кулезич. Първата братовчедка на друг виден олигарх – Николай Банов, от години се занимава с това да е лична дръжка на микрофон за банкера-беглец. Когото интервюира, ако се наложи, и по 2-3 пъти в месеца, слушайки с овчедушен поглед лъжите му и без да се пробва да зададе поне от кумова срама един критичен въпрос. Като най-очевидния – къде са парите на излъганите вложители и кога ще се върне у нас, за да бъде съден за източването на КТБ? Подобни питания обаче силно засягат укриващия се олигарх и затова платената журналистка дори не се пробва да дразни слуха му с тях.", "date": "2019.02.20", "title": "5000 фейка за 3 години срещу Делян Пеевски"}
{"url": "https://www.monitor.bg:443/bg/a/view/gateway-foundation-s-planove-za-rotacionna-kosmicheska-stancija-157733", "text": "Още през далечната 1903 г., се заражда идеята да се използва центробежната сила, за да се създаде усещане за гравитация в космоса. Сега, Gateway Foundation вярва, че е дошло времето за реализирането на идеята на Вернер фон Браун за Ротационна Космическа Станция (Von Braun Rotating Space Station). Един от големите проблеми е липсата на гравитация. Циолковски е можело само да предполага, но живота в нулева гравитация нарушава функциите в човешкото тяло. Астронавта Скот Кели, миналата година описа колко мъчително и объркващо е било за тялото му, когато се е върнал на Земята след година на борда на МКС. Това е сериозен проблем, защото човешкото тяло разчита на гравитацията за всичко, от баланса, циркулацията на кръвта и зрението, до поддържането на костната плътност и мускулната маса. Една година в космоса може да е унищожителна за човешкото тяло. Циолковски стига до идеята за тороидална космическа станция с централен модул и спици, дизайн наподобяващ колелото на велосипед. Когато колелото се върти в космоса, инерцията и центробежната сила могат да създадат някаква имитация на гравитация, притегляща всичко към периферията на колелото. Така, вместо да губят костна плътност и мускулна маса в безтегловност, хората ще могат да ходят по пода, също както на планетата Земя. Дори, би било възможно, въртенето да се ускори, като след няколко месеца разходки при натоварване 2G, хората ще се връщат на Земята с по-добре развита мускулатура. Това се оказа ненужно, като фон Браун става първият директор на центъра за космически полети на НАСА, Marshall Space Flight Center и ръководи разработването на ракетата Saturn, която изстрелва Apollo 11 с Армстронг и Олдрин, както и пет други мисии с хора до Луната. Фондация Gateway е група от космически ентусиасти с президент Джон Блинкоу (John Blincow), пилот и инструктор. Сред членовете са бившият инженер и учен д-р Томас Спилкър (Dr. Thomas Spilker) от Jet Propulsion Laboratory, който е бил консултант в НАСА за мисиите Voyager, Cassini и Genesis, инженера с 30-годишен стаж в Jet Propulsion Laboratory Робърт Мияки (Robert Miyaki ) и други специалисти в областта на правото на интелектуална собственост, енергията, устойчивостта, журналистиката и индустриалната 3D анимация. Станцията на Gateway е с централен модул и спици, развивайки дизайна на фон Браун посредством поставянето на множество „модули за обитаване” по външната окръжност, всеки с отделна тръба за достъп, като няма да се преминава през всички модули, за да се стигне до определено място. Модулите са разделени от допълнителни транспортни тръби, водещи до превозни средства за евакуация, позволяващи всички бързо да напуснат на пръстеновидната структура, при авария. Централния модул с нулева гравитация е док за идващите космически превозни средства, докато четири тръби с асансьори превозват хората и стоките до модулите във външната окръжност. Тези модули могат да бъдат с различна гравитация, в зависимост от това колко бързо се върти станцията. Групата продава модулите от външния пръстен на държавни космически агенции, частни космически компании, и на всеки който е достатъчно богат да закупи модул „вила” или да посети луксозните модули на космическия хотел.   Идеите на Gateway, за финансиране на проекта са доста нестандартни. За да се издигне в орбита, групата ще използва силата на лотарията.   Според фондацията, лотариите и членския внос ще бъдат достатъчни за финансиране на началното изграждане на Von Braun Rotating Space Station до момента, когато частните и правителствени средства ще започнат да го подпомагат. Освен това, ротационната космическа станция фон Браун е представена повече, като изследователска платформа и основа за това, което фондацията се стреми да изгради, въртящият се космически град Gateway с диаметър 488 метра и гигантски док за космически кораби, улесняващ прекачването между земните и лунните космически превозни средства. Екипа на Gateway се е справил изключително добре с представянето, но идеята също поражда и много въпроси оставащи без отговор. С какво ще допринесе Von Braun Rotating Space Station, освен възможността да се изследват различни нива на гравитация и въздействието им върху хора и животни в дългосрочен план? Наистина ли е необходимо да има толкова скъпа станция между Земята и Луната или Земята и Марс? Докато тези хора са били живи, това не се е случило и може би няма да се случи и в нашия живот или този на екипа на Gateway, но може би техните идеи ще допринесат за бъдещото осъществяване на това велико начинание.", "date": "2019.02.20", "title": "Gateway Foundation с планове за ротационна космическа станция"}
{"url": "https://www.monitor.bg:443/bg/a/view/sportist-1-u-nas-popadna-v-japonski-big-bradyr-157752", "text": "Спортист №1 на България за 2018 г. Тайбе Юсеин ще живее цял месец като в тв риалитито „Биг Брадър“. От началото на седмицата екип на Японската национална телевизия е у нас, за да заснеме филм за световната и европейска шампионка по борба по пътя й към олимпийските игри в Токио 2020. Гостите ще останат в България близо месец, а продукцията ще бъде излъчена в началото на април. Японците от няколко дни са на лагера на женския ни национален отбор в Благоевград, а в края на месеца ще са в Русе, където Тайбе и останалите ни състезателки ще участват в международния турнир \"Дан Колов - Никола Петров\". Екипът ще посети и родното село на Юсеин - Мъдрево, за да заснеме при какви условия е отраснала шампионката. „За щастие Тайбе не се е възгордяла от постоянното тв присъствие, тренира усилено, знае си целите и ги гони“, коментира ситуацията националният селекционер на жените Петър Касабов. Самият той пристигна на днешната пресконференция като филмова звезда, следван неотлъчно от камерите и опасан с микрофони на японската телевизия. Треньор №1 на България за 2018-а ще разчита на 11 състезателки в предстоящия от 28 февруари до 3 март турнир в Русе, който ще носи и точки за световната ранглиста при жените и в свободния стил при мъжете. Повторен дебют на международната сцена в борбата след 2010 г. ще направи петкратна световна и 9-кратна европейска шампионка по самбо Мария Оряшкова, която през януари навърши 31 г. \"Ще се опитаме да я \"внедрим\" в борбата. Тя е невероятен спортист. Иска ми се да пробудим младите ни състезатели, като гледат как тренира, как се влага в това, което прави“, каза за нея Касабов. Иво Ангелов и Николай Байряков ще пропуснат надпреварата при класиците. Първият ще бъде съхранен за предстоящите европейски игри в Минск и световно първенство в Астана, а вторият ще отсъства поне 2 месеца заради операция на менискус. Наставникът Армен Назарян ще разчита на 15 борци в класическия стил, сред които Даниел Александров (77 кг), Кирил Милов (97) и Айк Мнацаканян (72). Дебют пред българска публика ще направи дагестанецът с наш паспорт Ахмед Магамаев, а в свободния стил ще се борят общо 12 национали. Рекордните над 530 борци от 43 държави ще излязат в \"Арена Монбат\" в Русе, като финалните срещи и в трите стила ще се предават директно по БНТ 3. 55 кг: Недялко Петров, Александър Мирчев 60 кг: Августин Спасов, Андрей Георгиев 63 кг: Мартин Велев 67 кг: Свилен Костадинов, Константин Стас 72 кг: Айк Мнацаканян, Дейвид Димитров, Теодор Домозинов 77 кг: Даниел Александров 82 кг: Росиан Дермански 97 кг: Кирил Милов, Симеон Станкович 130 кг: Милослав Методиев 57 кг: Георги Вангелов 61 кг: Стефан Иванов 65 кг: Владимир Дубов, Димитър Иванов 74 кг: Мирослав Киров, Али-Паша Умаропашаев, Мохамед Бакър 79 кг: Енгин Исмаил, Мирослав Христов 86 кг: Ахмед Магамаев, Светослав Димитров 97 кг: Николай Щерев 50 кг: Елица Янкова, Ивана Димитрова 53 кг: Раймял Зиберова 55 кг: Евелина Николова 57 кг: Мими Христова, Биляна Дудова 62 кг: Тайбе Юсеин 65 кг: Джанан Манолова, Виктория Бобева 68 кг: София Георгиева 76 кг: Мария Оряшкова", "date": "2019.02.20", "title": "Спортист №1 у нас попадна в японски „Биг Брадър“"}
{"url": "https://www.monitor.bg:443/bg/a/view/podpisaha-dogovora-za-kompostirashta-instalacija-v-lom-157748", "text": "Министърът на околната среда и водите Нено Димов и кметът на община Лом Пенка Пенкова подписаха договор за изграждане на компостираща инсталация, съобщиха от ресорното министерство. По проекта ще се построи съоръжение за преработка на разделно събрани зелени и/или биoразградими отпадъци, образувани на територията на общината. Инсталацията е с капацитет над 3000 т годишно и ще обслужва близо 25 000 жители. Общият размер на инвестицията е над 3,2 млн. лв. ОП „Околна среда 2014-2020 г.“ осигурява безвъзмездна финансова помощ в размер на 2,4 млн. лв. Срокът за изпълнение на проекта е 17 месеца. Проектът е в съответствие с йерархията за управление на отпадъците и с европейските и националните цели за поетапно намаляване на количествата на биоразградимите битови отпадъци, предназначени за депониране.", "date": "2019.02.20", "title": "Подписаха договора за компостираща инсталация в Лом"}
{"url": "https://www.monitor.bg:443/bg/a/view/110-miliona-i-200-hiljadi-litra-vino-proizvedeni-prez-2018g-157753", "text": "Въпреки недобрите метеорологични условия през 2018г. родните изби са произвели общо 110 милиона и 200 хиляди литра вино. През миналата година имаме 200 златни медала на български вина от авторитетни конкурси. Данните обобщи изпълнителният директор на Изпълнителната агенция по лозата и виното инж. Красимир Коев в рамките на международната изложба „Винария”, която бе открита в сряда в Панаира в Пловдив. „Лозаро-винарския бранш винаги се представя с иновации и има какво да покаже на публиката като възможности, нови сортове и с немалкото на брой наградени на международни конкурси български вина. В изключително тежки условия и силна международна конкуренция българските винопроизводители се справят. Особено през 2018г. тежките метеорологични условия подложиха на изпитание не само нашия лозаро-винарски сектор, но и земеделието в България. Избите вложиха много средства, за да запазят реколтата си и да произведат качествени вина”, каза Коев. По думите му  153 хиляди тона е прибраното и преработено от винарските предприятия грозде у нас. Това е по-малко от реколтата през 2017г., която е била 171 384 тона. Износът на България всяка година, макар и с малко – процент и половина – два, бележи ръст. „Това са статистически данни от винопроизводителите, от Агенция „Митници” и данни от митниците на държавите, за които се изнасят. През 2018г. износът на България е за 64 милиона литра вино, а вътрешният пазар консумира между 110 и 120 милиона литра вино през последните 7 години”, обясни той. През 2018г. консумацията на вино на вътрешния пазар е 118 милиона литра вино. От тях само 5 милиона и 230 хиляди литра е чуждото вино, произведено във Франция, Италия, Аржентина, Чили. „Над 95% е хегемонията на българските вина на родния ни пазар, което се дължи на качество и ценови предложения”, каза още Коев. Той даде за пример Франция, където 48% от вината, които се консумират, са произведени извън тяхната държава. 127 български и чуждестранни изби участват в 27-ото издание на международната специализирана изложба „Винария“. 28 са новите изложители, а 7 компании се завръщат на престижния форум за лозарство и винарство. Със свои продукти се представят Австрия, България, Германия, Гърция, Испания, Италия, Румъния, Словения, Турция, Франция и Швейцария. „Градът на виното е по-голям и по-интересен. Тази година в него се демонстрират нови продукти, които следват зелената линия и желанието на потребителите за здравословно хранене и по-висок стандарт на живот“, заяви в приветствието си главният директор на Международен панаир Пловдив доц. Иван Соколов.  В хармония с щандовете за вино и спиртни напитки е позиционирана и изложбата „Фудтех“, на която могат да се дегустират здравословни продукти от хранително-вкусовата промишленост. Тук е разположен и суши бар, който допълва палитрата от вкусни изкушения. Гостите на 11-а палата имат възможността да оценят  предлаганите продукти в конкурса „Изборът на потребителя“.", "date": "2019.02.20", "title": " 200 златни медала на български вина от авторитетни конкурси през 2018-та"}
{"url": "https://www.monitor.bg:443/bg/a/view/predavat-20-godishen-svodnik-na-syd-v-germanija-157754", "text": "Окръжният съд в Добрич допусна предаване на български гражданин на германските власти в изпълнение на издадена спрямо него Европейска заповед за арест. Искането за предаване на 20-годишния Д.А. от добричкото село Карапелит е с цел провеждане на наказателно преследване срещу него за 2 престъпления, квалифицирани по немското законодателство като сводничество и принудително склоняване към проституция.  Европейската заповед за задържането му е била издадена на 17 януари т.г., а на 6 февруари той е бил задържан у нас. Според постъпилата в Окръжния съд информация, потърпевша от деянието на 20-годишния сводник е българска гражданка от друго добричко село, която била принуждавана да проституира в град Бремерхафен от края на 2017 г. до 28 януари 2018 година. На ден тя печелела от 150 до 500 евро, като била заставяна да предава всички спечелени пари на задържания. Немските власти твърдят, че жената била удряна или заплашвана с насилие, когато заявявала, че не иска повече да работи като проститутка. Въпреки това в края на януари 2018 г. тя избягала и се свързала с местната полиция. Пред Окръжния съд в Добрич задържаният даде съгласие доброволно да бъде предаден на немските власти за провеждане на наказателно производство срещу него. Той декларира, че не се отказва от принципа на особеността, което означава, че в Германия не може да бъде разследван и съден за друго престъпление, освен за посочените в Европейската заповед за арест. Максималният размер на наказанието, което немското законодателство предвижда за такива престъпления е 10 години „лишаване от свобода“. Германските власти са предоставили гаранции, че след изслушването на 20-годишния добруджанец, ако бъде признат за виновен и осъден, при негово желание, той ще бъде върнат обратно в България за по-нататъшно изпълнение на присъдата. Съдебният състав разпореди мъжът да бъде приведен в затвора във Варна до фактическото му предаване на германските власти. Постановеното от Окръжния съд решение е окончателно и не подлежи на обжалване.", "date": "2019.02.20", "title": "Предават 20-годишен сводник на съд в Германия"}
{"url": "https://www.monitor.bg:443/bg/a/view/zashtitavat-bg-kiselo-mljako-v-bruksel-do-dni-snimki-video-157746", "text": "До броени дни документите за вписване на българското кисело мляко в регистрите на Брюксел, като наименование за произход, ще бъдат внесени. Работата е на финала. Това съобщи при откриването на мегафорума за агробизнес, храни, вино и оборудване в Панаира в Пловдив председателят на обединението „Български традиционни млечни продукти” Димитър Зоров. Той уточни, че фирмите членове на обединението, понасят най-голямата тежест на процедурата, а заявленията така трябва да бъдат направени, че да не се допускат опровержения на данните. След като всичко приключи, всяка родна мандра може да използва наименованието „Българско кисело мляко” с едно условие – да спазва технологичната документация по БДС при производството. Изискването за вписване според правилата на ЕС е единственият начин родните производители на мляко и млечни продукти да си осигурят защита на продукцията. Документацията се подава в Министерството на земеделието и храните, откъдето се изпраща до Брюксел. Ако няма възражения, наименованието трябва да бъде вписано до половин година в европейския регистър. По този начин българското кисело мляко ще бъде защитено от претенциите на съседни на България държави. Общо 650 фирми от 30 държави участват в тазгодишните международни изложби „Агра”, „Винария”, „Фудтех” и „Вкусове от Италия”. 35 компании се завръщат на мегафорума, на който присъстват производители и дистрибутори от над 170 бранша. Съпътстващата програма включва над 30 събития, а в конкурса за иновации за награди се борят общо 68 новости в световен, европейски и български мащаби. Тенденцията тази година е върху здравословните храни и напитки, които подпомагат възстановителните процеси в човешкия организъм след прекарани болести. Един такъв продукт е синьото вино „Спирулина” на Института по криобиология и хранителни технологии в София. „Използвали сме четири сорта вино, които са обогатени допълнително с екстракт от водораслото „спирулина”, който е получен, чрез криометод – замразяване на много ниска температура. От водораслото сме изолирали само синия пигмент, който е с доказани много силни антиоксидантни свойства”, обясни асистент Николай Солаков. На щанда си в панаира в Пловдив от Института по криобиология и хранителни технологии показват и здравословния шоколад LyoGrunch, от който не само не се пълнее, но и може да бъде консумиран спокойно от диабетици. Шоколадът е разработен изцяло от натурални какаови зърна, отгледани в Гана и в Кот д'Ивоар. Какаовите зърна са само механично обработени, като в шоколада са запазени всички биологично активни вещества на какаото. Шоколадът не е горчив, а и в него има вещества, които имат свойството да намалят апетита, подчерта Солаков. На щанда на института можеше да се опита и линцер със спирулина, който е иновативен безглутенов продукт, обогатен с натурален биоактивен екстракт от водораслото и също е предназначен за диетично хранене. Друга любопитна иновация от световен мащаб е руска. Това е метод на акустично замразяване с производител от Руската федерация. При технологията „Акустическая заморозка” продуктите се подлагат на шоково замразяване, като едновременно ги „облъчват” и звукови вълни. В резултат на това клетъчната структура на плода или зеленчука се запазват напълно и когато бъдат размразени, вкусовите им качества не се отличават по нищо от току-що откъснатите от нивата. Интересни за посетителите бяха и краве, овче и козе сирена с трюфели или с манатарки на българска фирма, чийто най-нов продукт е кози суджук с три вида трюфели. Трюфелите в месото му придават аромат на див чесън, билки и треви. На същия щанд хората можеха да видят и сладко от люти чушки, годжи бери и тиквени семки, краве масло с трюфели и с шафран. Биоскенер на бъдещето е друга световна иновация, като това е протокол за обмен наданни, за радиочестотна идентификация, благодарение на която може да се проследи дали един продукт – земеделски, хранителен или дори фармацевтичен, е истински или е фалшификат. Лют сос от български морков или гъбен инсектицид, който е изцяло натурален, са други иновации от световен мащаб, които могат да бъдат видени на „Агра”, „Винария” и „Фудтех”. Международните изложби продължават до 24 февруари. Около 2 % е износът на българските земеделски и хранителни продукти за Великобритания. Страната не е основен партньор и в този контекст преки загуби за българското селско стопанство не би следвало да има. Това съобщи при откриването на „Агра” земеделският министър Румен Порожанов. Той уточни, че след Брекзит търговията с Обединеното кралство ще е като с трети страни. „Което означава малко повече документация, малко повече сертификати и както търгуваме например с Турция или с някоя арабска страна, нашите производители ще трябва по подобен начин да подготвят своята документация и за Великобритания. В останалите области нашата експертиза показа, че ние нямаме като сектор друго да ни засяга пряко”, каза министър Порожанов. По думите му миналия декември са били разплатени сумите по обвързаното производство в животновъдството. „Плащанията вървят съвсем регулярно. През декември бяха платени 650 милиона за първото базово директно плащане. През януари бяха платени акцизът и преходната национална помощ в животновъдството. Сега ще бъдат платени по втора ос част от необлагодетелстваните райони. Така че, всичко, което е по график, ще върви”, заяви министърът.  ", "date": "2019.02.20", "title": "Защитават БГ киселото мляко в Брюксел до дни (СНИМКИ+ВИДЕО)"}
{"url": "https://www.monitor.bg:443/bg/a/view/ruse-otbeljaza-141-godishninata-ot-osvobojdenieto-si-157737", "text": "С тържествена церемония в Пантеона на възрожденците днес бе отбелязана 141-годишнината от Освобождението на Русе. На 20 февруари 1878 г. руски войски тържествено влизат в града под предводителството на генерал Тотлебен, съпроводен от 200 офицери, една пехотна бригада с артилерия и 3000 казаци. Русенският митрополит Наум и свещеници отслужиха благодарествен молебен за извоюваната свобода. В програмата взе участие и хорът „Свети Георги Победоносец“, както и Общинският духов оркестър с диригент Димчо Рубчев. Националното дружество „Традиция“ подреди изложба „Епизоди от Освободителната война“ с репродукции на руски автори. Положени бяха венци и цветя. Сред официалните гости на церемонията бе и генералният консул на Русия в Русе Андрей Громов.", "date": "2019.02.20", "title": "Русе отбеляза 141-годишнината  от Освобождението си"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarija-zavyrshi-chetvyrta-po-medali-na-strandja-157740", "text": "Българските боксьори спечелиха общо шест медала и завършиха на 4-о място в юбилейното 70-о издание на международния турнир \"Странджа\" в София. Станимира Петрова и Даниел Асенов спечелиха купите за най-добри при жените и мъжете, както и златните медали в своите категории. Петър Белберов се окичи със сребро след загубата във финала при най-тежките (+91 кг) от Ричард Торес-младши (САЩ). С бронзови отличия се окичиха Кирил Русинов (60 кг), Еми-Мари Тодорова и Севда Асенова при жените до 48 кг. Руският състав спечели най-много медали от „Странджа“ - 9, а с един по-малко са американците (8). Пред българите е и съставът на Индия със 7 отличия, а с по 5 са Узбекистан и Казахстан. „Радостен съм, че в турнира участваха толкова много световни и европейски шампиони, а държавите изпратиха първите си ръкавици. Ние се позиционирахме наравно с тези нации и се съревноваваме успешно с тях\", коментира президентът на федерацията Красимир Инински.  ", "date": "2019.02.20", "title": "България завърши четвърта по медали на „Странджа“"}
{"url": "https://www.monitor.bg:443/bg/a/view/glen-klouz-s-nagrada-ot-gildijata-na-dizajnerite-na-kostumi-157742", "text": "Актрисата Глен Клоуз бе почетена от Гилдията на дизайнерите на костюми на церемонията за връчването на годишните отличия на професионалната организация. 71-годишната звезда грабна почетния приз \"В светлините на прожектора\". Сред предишните лауреати на отличието са актрисите Кейт Бланшет, Ейми Адамс, Ан Хатауей, Кейт Бекинсейл, Холи Бери, Наоми Уотс и Кери Уошингтън. Отличията на Гилдията на дизайнерите на костюми бяха раздадени за 21-ви път на церемония в хотел \"Бевърли Хилтън\" в Бевърли хилс. Дизайнерката на костюми Рут Картър получи приз за цялостно творчество. Със специална награда за сътрудничество беше почетен и 53-годишният продуцент, режисьор и сценарист Раян Мърфи. Наградите на професионалната организация във филмовите категории бяха присъдени на създателите на костюми за \"Фаворитката\" за историческа лента на \"Черната пантера\" за фентъзи и на \"Луди богати азиатци\" за съвременен филм. В телевизионните категории бяха отличени създателите на костюми за \"Удивителната госпожа Мейзъл \", \"Западен свят\" за фентъзи и \"Убийството на Джани Версаче: Американска криминална история\".", "date": "2019.02.20", "title": "Глен Клоуз с награда от Гилдията на дизайнерите на костюми"}
{"url": "https://www.monitor.bg:443/bg/a/view/marija-gabriel-nad-60-na-sto-se-strahuvat-ot-manipulirane-na-izbori-chrez-kiberataki-157747", "text": "Близо две трети от от гражданите са загрижени за манипулирането на изборите чрез кибератаки. Заплахите приемат различни форми, вариращи от проникване в системи до кампании за дезинформация или манипулиране на лични данни. Това заяви комисарят по цифровата икономика и общество Мария Габриел, като цитира данни от проучване на Евробарометър, при откриването на конференция в Брюксел, посветена на подобряването на кибернетичната устойчивост на изборите. Дискусията даде възможност  три месеца преди изборите за Европейски парламент да бъдат обсъдени със заинтересованите страни действия за осигуряване на демократичния изборен процес. В днешната цифрова реалност, с бурното развитие на технологиите, рискът от намеса и манипулация в изборния процес е по-висок. Ето защо е нужно да не отслабваме усилията в борбата с дезинформацията и киберзаплахите, за да предотвратим всякакви манипулации. Това може да се случи само ако работим заедно: държавите членки, институциите на ЕС и частния сектор, смята Габриел. „Ние сме наясно с тези рискове и продължаваме да действаме чрез всеобхватен подход за гарантиране на изборния процес. Много е важно да се тестват всички механизми и процедури. Предстои да направим упражнение с Европейската агенция за киберсигурност ENISA и Европейския парламент, за да тестваме някои от препоръките за киберсигурност на технологиите, свързани с изборния процес. Това ще даде възможност за оценка на плановете, политиките и процедурите, въведени от държавите-членки“, заяви Мария Габриел. Тя наблегна на ключовата роля на държавите членки, политическите партии и организатори на кампании в осигуряването на мрежите и информационните системи, използвани за избори. В зората на европейските избори според нея е наложително да се гарантира, че социалните медии не се използват за разпространение на дезинформация. По отношение на дезинформацията, българският еврокомисар изрази очакването си онлайн платформите и рекламодателите да прилагат Кодекса за добри практики, в който мерките варират от прозрачност в политическата реклама до закриване на фалшиви сметки и демонетизиране на доставчици на дезинформация. Всеки месец до изборите Мария Габриел ще изнася резултатите от месечните доклади на подписалите кодекса, за да се оцени напредъка и да се предприемат допълнителни стъпки при необходимост. Освен това между институциите на ЕС и държавите-членки се разработва специална система за ранно предупреждение, която да улеснява обмена на данни и анализите на кампаниите за погрешна информация с една единствена цел: да докладва за потенциалните заплахи в реално време.", "date": "2019.02.20", "title": "Мария Габриел: Над 60 на сто се страхуват от манипулиране на избори чрез кибератаки"}
{"url": "https://www.monitor.bg:443/bg/a/view/ariana-grande-okupira-top-3-na-bilbord-157735", "text": "Три песни на Ариана Гранде заемат челните позиции в престижната класация на сп. „Билборд“ за сингли. Парчетата 7 Rings, Break Up With Your Girlfriend, I'm Bored и Thank U, Next се наредиха съответно на първа, втора и трета позиция. Това е четвърта поредна седмица, в която хитът 7 Rings оглавява подредбата. С постижението си 25-годишната изпълнителка става едва втората с такова в 60-годишната история на класацията. Красавицата записва името си редом до това на The Beatles, които през 1964 г. в продължение на пет седмици през март и април заемат първите три позиции. На 4 април същата година легендарната ливърпулска четворка успява да окупира цялата челна петица. По повод историческото си постижение, Ариана Гранде написа в Туитър, че се чувства изключително горда и благодарна за всичко.", "date": "2019.02.20", "title": "Ариана Гранде окупира Топ 3 на „Билборд“"}
{"url": "https://www.monitor.bg:443/bg/a/view/a1-s-pyrva-nagrada-ot-konkursa-it-proekt-na-godinata-157738", "text": "А1 спечели първото място в категория „Телекомуникационни и комунални услуги” на престижните награди „ИТ проект на годината”, организирани от ICT Media и Computerworld България. Телекомът бе отличен за своята платформа A1 Security Cloud, която обединява набор от услуги в цялостно решение за информационна сигурност на бизнеса. Наградата бе връчена на Михаил Семерджиев, старши мениджър „Фиксирани услуги” в направление „Маркетинг”, от Росен Желязков, министър на транспорта, информационните технологии и съобщенията. „Тази награда е много ценна за нас, тъй като отличава усилията на А1 в изключително важна област от бизнеса ни - ICT решенията за корпоративни клиенти. A1 Security Cloud е само една от всички комплексни услуги в областта на телекомуникациите, информационните технологии, бизнес приложенията и системната интеграция, които предлагаме. Стратегията ни е да се наложим като предпочитан ICT партньор на бизнеса в България и с всички реализирани до момента проекти смея да твърдя, че успяваме”, сподели Михаил Семерджиев на церемонията по награждаването. Създаването на платформата е продиктувано от постоянно нарастващия обем от данни, риска от кражба и случайно разкриване на чувствителна информация, увеличаването на преносимостта на данните, мобилността на служителите и санкциите за неспазване на строгите правила за защита на данните. Целта на A1 Security Cloud е да предложи сигурна дигитална среда, която ще позволи на компаниите у нас да се съсредоточат изцяло върху своето бизнес развитие, без да губят излишно време и усилие за справяне с кибератаки, съхранение на данни и преносимост на информация. Използвайки A1 Security Cloud услуги бизнесът в България може да разчита на високотехнологично решение, предоставено на принципа „като услуга” с месечни плащания без необходимост от значителна инвестиция в инфраструктура и софтуерни лицензи. За първи път в България се предлагат софтуерните продукти на реномирани в бранша компании, като McAfee и Forcepoint, чрез облачно базирана инфраструктура, инсталирана в професионален център за данни на А1 България. Конкурсът „ИТ проект на годината” се провежда за петнадесета поредна година от ICT Media и Computerworld България. Целите на инициативата са да открои най-значимите ИТ проекти през изминалите 12 месеца, да популяризира опита на българските организации в изграждането на информационни решения и да предостави информация за мащабите на използване на ИТ у нас.", "date": "2019.02.20", "title": "A1 с първа награда от конкурса „ИТ проект на годината”"}
{"url": "https://www.monitor.bg:443/bg/a/view/chetvornijat-ubiec-ot-kaspichan-se-syglasi-na-ednodneven-proces-157734", "text": "Максималното наказание от 30 години лишаване от свобода получи в еднодневен съдебен процес 64-годишният четворен убиец от Каспичан Петър Петров. Делото срещу мъжа, който закла с брадва леля си и чичо си Гуля и Георги Великови и техните деца Славка и Веселин с изключителна жестокост и с десетки удари с брадва тръгна по същество в 10 сутринта и приключи в 16:00 с прочитане на осъдителна присъда. Още в началото подсъдимият Петров се възползва от процесуалната възможност делото да тръгне по съкратената процедура след като направи пълни самопризнания. Това автоматично сне от плещите му възможността да получи най-тежкото възможно наказание - доживотен затвор без право на замяна или доживотен затвор. За затвор до края на дните му настоя в обвинителната си реч прокурорът Румен Рачев. За съобразяване на наказанието с възрастта на подсъдимия пък настоя неговият служебен адвокат Сергей Станчев. Предвид на възрастта присъда и от 20 и от 30 години лишаване от свобода би могла да се окаже на практика доживотна. След като прокуратурата и защитата се съгласиха, че фактите по делото са безспорни отпадна разпитът на свидетели и призоваването на експерти. След съвещание по-късно следобед съдия Мариана Георгиева обяви, че съдът признава Петър Петров за виновен в умишленото причиняване на смъртта на повече от едно - на четири лица с особена жестокост и по особено мъчителен начин и го осъжда на 30 години лишаване от свобода. Едновременно с това съдебният състав обяви Петров за невиновен, че престъплението е извършено с предварителна умисъл, т.е. че е било предварително замислено. Такива данни обвинението не успяло да събере. В хода на съдебното заседание сестрата на убитата Гуля чрез адвокат предяви иск в размер на 100 000 лева за причинени неимуществени вреди, но съдът призна само 5 000 лева, както и постанови осъденият да плати разноските по делото. Петър Петров беше предаден на съд на 28 декември м. г.  за убийството по особено мъчителен начин на Славка Петрова, Веселин Петров, Георги Великов и Гуля Великова, станало на 24 септември 2018. Петър Петров работел като миньор в Родопите но през 2015 се пенсионирал и се върнал да живее в бащината си къща – двуфамилна постройка, в която в единия вход живеел баща му, а в другия Георги и Гуля Великови – чичо му и стринка му. Между тях и племенника им  възниквали конфликти, налагала се и намеса на полицията. Причина за пререканията било това, че Великови често гонели Петров от къщата, тъй като смятали, че не трябва да живее там. През есента на 2018г., пред свидетели, обвиняемият отправял закани по адрес на родствениците си. На 24 септември т. г. на улицата пред къщата, между Петров, който се намирал в лека към средна степен на  алкохолно опияняване и стринка му Гуля Великова, възникнал конфликт. Обвиняемият се прибрал в дома си, сложил малка брадвичка в непрозрачна торбичка и се отправил към дома на чичо си, където влязъл през назаключената входна врата.", "date": "2019.02.20", "title": "30 години затвор за четворния убиец от Каспичан"}
{"url": "https://www.monitor.bg:443/bg/a/view/uchenik-sydi-v-vashington-post-za-250-miliona-dolara-157739", "text": "Ученик от малък град в Кентъки съди в. „Вашингтон пост“ за 250 милиона долара, съобщиха американските медии. Вестникът погрешно обвинил 16-годишният Николас Сандман в расистки акт и предизвикване на конфронтация с индиански активист по време на демонстрация във Вашингтон. Сумата по иска - 250 милиона долара - е колкото плати най-богатият човек на света и шеф на „Амазон“ Джеф Безос, за да купи „Вашингтон пост“ през 2013 г. В жалбата се казва, че изданието погрешно е обвинило и тормозило младежа, като част от пристрастията си срещу президента на САЩ Доналд Тръмп. По време на инцидента Сандман, който е бял католик, носел шапка с известния слоган на Тръмп „Make America Great Again“. Материалът, който доведе до съдебния иск, излезе с голяма снимка на Николас Сандман, застанал на близко разстояние лице в лице с възрастен индианец – активистът Нейтън Филипс. Твърденията, че младежът е предизвикал конфронтация бяха последвани от много коментари срещу него в социалните мрежи и материали за инцидента по големите американски телевизионни канали. По-късно се появи видеозапис, който показваше, че нито Сандман, нито неговите съученици, са се държали агресивно или са провокирали Филипс.", "date": "2019.02.20", "title": "Ученик съди в. „Вашингтон пост“ за 250 милиона долара"}
{"url": "https://www.monitor.bg:443/bg/a/view/venecuela-zatvori-granicata-s-tri-holandski-ostrova-157744", "text": "Венецуелските власти затвориха морската граница с три холандски острова в Карибско море, в район, свързан с опитите да бъде доставена американска хуманитарна помощ, предаде АФП. Затварянето за неопределено време на морската граница се отнася за плаването на търговски и риболовни кораби между Венецуела и островите Кюрасао, Аруба и Бонер, каза представител на властите на венецуелския щат Фалкон. Опозиционният лидер Хуан Гуайдо, който се самопровъзгласи за временен президент на Венецуела, поиска международна хуманитарна помощ. Той очаква доставките да започнат в събота и да влизат във Венецуела от Колумбия, Бразилия и остров Кюрасао, на 65 км от венецуелския бряг. Президентът Николас Мадуро заяви, че не е необходима помощ, защото във Венецуела няма хуманитарна криза, напомня АП. Междувременно стойността на основните храни, нужни за месец на петчленно семейство във Венецуела, през януари се е повишила с 242 процента в сравнение с декември 2018 г., сочат данни на Центъра за документиране и социален анализ, оповестени вчера от \"Унион радио\". Паричното изражение на продуктите от семейната потребителска кошница се е увеличило от 105 хиляди боливара (около 32 долара) на 360 хиляди боливара (около 111 долара). За сравнение минималната месечна заплата във Венецуела след поредното повишение през януари е 18 хиляди боливара (5,5 долара). През последните 5 години Венецуела преживява дълбока социално-икономическа криза. По данни на парламента, през януари т.г. инфлацията в годишно изражение е достигнала почти 2,7 милиона процента. Увеличението на цените във Венецуела през 2018 г. е достигнало почти 1,7 милиона процента.", "date": "2019.02.20", "title": "Венецуела затвори границата с три холандски острова"}
{"url": "https://www.monitor.bg:443/bg/a/view/paladijat-s-nov-vryh-nadvishi-1500-za-uncija-157743", "text": "Спотовата цена на паладия днес установи нов рекорд надвишавайки 1500 долара за тройунция, съобщава Reuters. Сутринта котировките при някои от търговете на ценния метал достигнаха 1506,25 долара за унция. Доставките за март пък поскъпнаха с 0,67%, до 1464,4 долара. Ръстът на цените е заради намаляващото предлагане и прекалено голямото търсене от страна на производителите на автомобили, които искат да спазват еконормите за токсичността на изхвърляните газове. Редкият метал се използва за катализаторите за бензинови двигатели. От началото на януари паладият скочи с 19%, а в края на миналата редкият метал за първи път от 16 години надмина цената на златото.", "date": "2019.02.20", "title": "Паладият с нов връх, надвиши $1500 за унция"}
{"url": "https://www.monitor.bg:443/bg/a/view/rusija-plashi-da-nasochi-raketite-si-sreshtu-zapada-157728", "text": "Русия ще бъде принудена да предприеме асиметрични действия в случай на заплаха за националната си сигурност. Това заяви руският президент Владимир Путин в сряда по време на годишното си послание към Федералното събрание. Държавният глава уточни, че Москва ще насочи ракетите си не само срещу териториите, на които са разположени пускови установки, но и срещу териториите, на които са разположени центровете за приемане на решения. Според военни експерти, президентът най-вероятно визира САЩ, но самият Путин в словото си не назова конкретни държави. По време на посланието си президентът визира „едностранното напускане на Вашингтон от Договора за ликвидиране на ракетите със среден и малък радиус на действие. В случая Путин посочи решението на САЩ „да пуснат ракети-мишени със среден обсег и да поставят пускови установки в Румъния“. „Политиката на Вашингтон едва ли може да се нарече дружеска – продължава въвеждането на антируски санкции. В същото време сочат Русия за заплаха“, заяви още Путин. Той подчерта, че Москва иска приятелски  отношения с американските си партньори, но ги посъветва първо да пресметнат радиуса на действие и скоростта на руските ракети и чак тогава да вземат решения. „На заплашващите безопасността на Русия действия непременно ще последва отговор“, категоричен бе държавният глава. Той обаче констатира, че „международната обстановка днес не изисква допълнително и безотговорно обостряне“. По време на речта си Путин презентира новата руска хиперзвукова ракета „Циркон“, чиято скорост надхвърля 9 Маха и е способна да лети на дистанция от 1000 км.", "date": "2019.02.20", "title": "Русия плаши да насочи ракетите си срещу Запада "}
{"url": "https://www.monitor.bg:443/bg/a/view/novi-sluchai-na-morbili-zarazenite-stanaha-31-157721", "text": "Нови случаи на морбили у нас. От вчера до днес те са се увеличили с 4 и вече заразените са 31. Това заяви здравният министър Кирил Ананиев. Три от случаите са от столичния квартал „Христо Ботев”, а четвъртият е от „Студентски град”. 21 от всички 31 заразени са лабораторно доказани, а останалите са по епидемиологични показатели. Междувременно днес започна ваксинация срещу морбили в столичния квартал „Христо Ботев”. В мобилен кабинет ще бъдат поставяни ваксини срещу морбили на всички деца от 13-месечна до 18-годишна възраст, установени от общопрактикуващите лекари без данни за имунизация или с пропуск в имунизационния статус. По инициатива на Столичната община в четирите общински многопрофилни болници – Първа МБАЛ, Втора МБАЛ, Четвърта и Пета МБАЛ от 21 февруари ще бъдат отворени кабинети за поставяне на ваксини на желаещи лица. Имунизацията ще бъде безплатна за гражданите. Министерството на здравеопазването (МЗ) е изпратило указания до всички Регионални здравни инспекции за предприемане на мерки за ограничаване на разпространението на заболяването и недопускане възникването на нови случаи. Една от мерките е всички общопрактикуващи лекари в страната да издирят и установят всички лица от 13-месечна до 18-годишна възраст без данни за имунизация и с пропуск в имунизационния календар. Разпоредено е такива лица незабавно да бъдат ваксинирани срещу морбили.", "date": "2019.02.20", "title": "Нови случаи на морбили, заразените станаха 31"}
{"url": "https://www.monitor.bg:443/bg/a/view/diagnosticirat-rak-na-prostata-po-inovativen-u-nas-metod-157722", "text": "В Клиниката по нуклеарна медицина и метаболитна терапия в УМБАЛ „Света Марина“ - Варна предстои да стартира нова високотехнологична процедура за диагностика при простатен карцином и невроендокринни тумори. Процедурата е основана на използването на галий – белязани радиофармацевтици, което се въвежда за първи път не само в България, но и в Източна Европа, а варненската болница се нарежда сред малкото в ЕС, предлагащи подобна услуга. Изследването на простатния карцином и невроендокринни тумори ще се извършва с така наречения ПЕТ- скенер или позиторно-емисионен томограф, който работи в УМБАЛ „Света Марина“ във Варна от 2009 година. Новата процедура ще осигури диагноза, стадиране и проследяване на ефекта от лечението при този вид рак и тумори. Тя ще спести средства и усилия от други скъпоструващи инвазивни и неинвазивни изследвания и процедури и ще оптимизира лечебния план на заболяванията, както от страна на пациентите, така и на болницата. Тя ще се извършва по НЗОК за здравноосигурените пациенти и срещу заплащане за неосигурените. Към момента, най-масово използваният радиофармацевтик за диагностика с ПЕТ-скенер е радиоактивен флуор - флуродезоксиглюкоза, чрез който успешно се диагностицират голяма част от онкологичните заболявания, но е неприложим при рак на простатата, невроендокринни тумори и др. Високотехнологичното оборудване, което включва радионуклиден генератор, синтезен модул и апаратура за качествен контрол, е доставено и инсталирано в разширената и реконструирана Клиника по нуклеарна медицина и метаболитна терапия в УМБАЛ „Света Марина“ във Варна, където в момента се провеждат необходимите тестове.", "date": "2019.02.20", "title": "Диагностицират рак на простата по иновативен у нас метод"}
{"url": "https://www.monitor.bg:443/bg/a/view/kabinetyt-dade-30-mln-lv-za-bolnici-i-psihiatrii-157730", "text": "30 млн. лв. допълнително ще разпредели здравното министерство на общински и областни болници и центрове за психиатрично здраве. Това обяви здравният министър Кирил Ананиев след заседанието на правителството. Целта на отпуснатия ресурс е осигуряване на равнопоставен достъп на българското население до медицинска помощ. Парите ще бъдат отпуснати за спешната помощ, психиатричната помощ, консултативните прегледи на пациенти , преминали през спешно отделение. От думите на ресорния министър стана ясно, че 18 млн. лв. ще отидат за болниците, като 71 от тях са в списъка с лечебни заведения, обслужващи труднодостъпни и отдалечени населени места. Част от сумата ще бъде използвана за повишаване на заплатите на служителите в лечебните заведения, като размерът ще се определя от ръководствата. 10 млн. лв. ще получат 41 лечебни заведения за спешна помощ, а 2 млн. лв. ще отидат при 12-те центъра за психично здраве и при психиатричните отделения към общинските и областните болници.  По механизма ще бъдат събсидирани 171 лечебни заведения. С друго постановление пък ще бъдат заделени още 10,5 млн. лв. за капиталови разходи, добави здравният министър. По думите му към края на миналата година просрочените плащания на общинските и областните болници са достигнали 161 мнл. лв., от които 126 млн. лв. са в областните болници и 35 млн. лв. в общинските.", "date": "2019.02.20", "title": "Кабинетът даде 30 млн. лева за болници и психиатрии"}
{"url": "https://www.monitor.bg:443/bg/a/view/malina-krumova-poema-agencijata-za-bezopasnost-po-pytishtata-157736", "text": "Правителството определи Малина Крумова за председател на Държавна агенция „Безопасност на движението по пътищата“. Малина Крумова започва да работи по проекти и програми от 1998 г. От 2007 г. е експерт в Управляващия орган на Оперативна програма „Околна среда“ към Министерството на околната среда и водите. През 2009 г. е назначена за директор на дирекция и ръководител на тази оперативна програма. В периода от 13 март 2013 г. до 29 май 2013 г. е назначена за заместник-министър на околната среда и водите в правителството с министър-председател Марин Райков. От ноември 2014 г. участва в координацията на Европейските структурни и инвестиционни фондове, както и в групата на високо равнище на Европейската комисия за опростяване на кохезионната политика. Ръководи дирекция „Централно координационно звено“ до януари 2017 г., когато е назначена за служебен заместник министър-председател, отговарящ за европейските фондове. На 9 май 2017 г. е назначена за заместник- министър на регионалното развитие и благоустройството. От октомври 2018 г. работи по създаването на Държавна агенция „Безопасност на движението по пътищата“.", "date": "2019.02.20", "title": "Малина Крумова поема агенцията за безопасност по пътищата"}
{"url": "https://www.monitor.bg:443/bg/a/view/delo-za-ubijstvo-nasred-stara-zagora-trygva-31-meseca-po-kysno-157726", "text": "930 дни по-късно, на 22 февруари в старозагорския окръжен съд ще стартира дело за убийството на рецидивиста Богдан Динев /Боньо Фаса/ извършено в дома му от тогава 18-годишната ученичка в местната търговска гимназия Мария Гиздева. Момичето, което е на свобода срещу парична гаранция от 500 лв е обвинено за нанасяне на тежка телесна повреда следствие на което е настъпила смърт и за незаконно използване на кредитната карта на жертвата. От прокуратурата уточниха, че обвинителният акт е бил внесен през лятото на м.г., но по неизвестни причини старта на съдебното дирене се е проточил. Убийството на лежалия в затвора за различни престъпления, включително и за изнасилване  62 – годишен мъж стана на 25 юли 2016 година, трупът бе открит ден по-късно в една от стаите на жилището му на улица „Чая“ №44. Същият ден беше задържана и обвиняемата, която дошла с адвокат в полицията, за да се предаде.Според съдебните медици леталният изход е настъпил в резултат на срязана с кухненски нож бедрена артерия и обилно кръвотечение. Оръжието на престъплението е намерено в стаята , където съседи на 26 юли са намерели изстиналия труп.По дръжката  имало пръстови отпечатъци от Гиздева, която минути след нанасянето на фаталния удар е напуснала местопрестъплението. Под сурдинка запознати с хода на досъдебното производство разказват, че забавянето се дължало на работна версия, според която Гиздева е имала съучастник. При разпитите  Мария разказала, че  забила ножа в слабините на Фаса при опит да се предпази от изнасилване. По думите й тя избягала от местопрестъплението и за смъртта научила едва на следващия ден.Междувременно обаче стана ясно, че само час след напускането на дома тя е пробвала да изтегли пари от кредитната карта на жертвата. Засечени са били общо 6 такива безуспешни опита. Картата е била намерена при обиска в дома на извършителката. Законът предвижда за подобни престъпни деяния затвор от 2 до 8 години, припомнят юристите, възможно било обаче Гиздева да се размине с условна присъда ако признае изцяло вината си и поиска съкратен процес. Съдебното заседание на 22 февруари е разпоредително, уточняват адвокатите, които ще защитават младата жена и ще представляват интересите на близките на убития. Дъщерята на Богдан Динев е поискала да бъде конституирана като граждански обвинител.Тепърва ще се изяснява какви финансови претенции ще има тя към подсъдимата. През времето в което очакваше насрочването на съдебното дирене Мария Гиздева успя да завърши средното си образование, от близо години живее на семейни начала със свой приятел и работи като сервитьорка в родния си град.", "date": "2019.02.20", "title": "Дело за убийство насред Стара Загора тръгва 31 месеца по-късно"}
{"url": "https://www.monitor.bg:443/bg/a/view/siderov-po-otdelno-shansyt-na-op-ne-e-tolkova-goljam-157727", "text": "Ако трите партии от патриотичната коалиция се явят самостоятелно на евровота, шансът не е толкова добър и голям. Това коментира в кулоарите на НС лидерът на „Атака” Волен Сидеров по адрес на своите парньори ВМРО и НФСБ. Само преди ден стана ясни,че НФСБ иска Валери Симеонов да води листата за евровота, независимо дали става въпрос за общо явяване или самостоятелно. Преди седмица пък структури на ВМРО издигнаха Ангел Джамбаски за водач на евролистата.  \"Не мога насила да събера трите партии, ако са решили, ако номинацията на Валери Симеонов и на Ангел Джамбазки е някакъв косвен знак, че искат да се явяват отделно, то е добре да си го кажем - ясно, културно, цивилизовано, добави Сидеров. Според него обаче е по-важно на обществото да бъде убедено, че както и да се явят, няма да се отрази на довършването на управленския мандат, защото има подписана управленска програма, споразумение.  Сидеров припомни, че месеци наред е настоявал за някакво решение, но след това се отказал да пита.  Не ми е зор, даже този въпрос не ми е актуален, каза той. Според него важното било , както и да се явяват, това да не се отрази на управленска мандат . Атака е готова за всякакви варианти, подчерта лидерът. В \"Атака\" все още не е започнало редене на листи за евровота, предстои партиен форум, вероятно през март.  Той отрече  с партията на Николай Бареков не са водени разговори за обща коалиция за изборите за Европарламент. Говорили са за кандидатурата за членство на  nационалистите в Алианса на консерваторите и реформистите, а не за парламентарната група. Сидеров нямало да се коалира с никого, докато не се изясни ситуацията с „Обединени патриоти”.  Той предлага, ако трите формации ще са отделно на изборите, да подпишат споразумение за не се нападат в кампанията.  Заради тежък грип военният министър Красимир Каракачанов отложил разговора за общото явяване. А относно кворума в пленарна зала, той подчерта, че дисциплина ще има. А на въпрос, че в зала са се регистрирали само 123 депутати и пак са били на ръба, Сидеров отвърна: „На ръба не означава в пропастта“. Междувременно стана ясно, че ДПС са били в пленарна зала, но не са се регистрирали в началото на заседанието. Междувременно темата за явяването на евровота коментира и лидерът на НФСБ Валери Симеонов и припомни, че партията извършва необходимите действия за самостоятелно явяване на  изборите. \"С оглед на взаимоотношенията в коалицията „Обединени патриоти“, това е съвсем естествено\", аргументира се той. Въпреки това Симеонов уточни, че това не е окончателно решение. Решенията в НФСБ се вземали от Политическия съвет, той не бил лидер на еднолична партия, а уставът не можел да бъде заобиколен. „Казвам го открито. Не го крием и не извършваме задкулисни договорености. Не подхвърляме на медиите, че ще вкараме 3-4 депутати общо с разни консервативни псевдосубекти, нито пък водим подготвителна кампания за издигане на наш кандидат още от миналата година, без да уведомяваме партньорите си“, коментира той. Той поясни,че не знае кога ще бъде следващия съвет на НФСБ и не може да спре номинациите из структурите на партията за изборите. \"Ние не можем да чакаме и да се правим, че не виждаме как паралелно „Атака“ и ВМРО се подготвят за самостоятелно явяване на европейските избори\", каза Симеонов. И добави, че с лидерът на ВМРО Красимир Каракачанов са говорили по темата за евровота общо 5 минути за два месеца преговори. \"От друга страна сме отворени за разговори. Ще бъдем отворени още известно време. Доколкото технологията за подготовка на изборите го позволява“, заяви още той. Симеонов коментира и връщането на ниския праг за преференциите. \"Човек остава с впечатлението, че България не е парламентарна демокрация, а парламентарна монархия.\", заяви той и добави,че преференциите не го притесняват, но НФСБ са против намаляването на прага. Според него така се дава възможност в НС и в институциите да влизат \"неопределено количество Бай Ганьовци“ и поясни,че става дума за хора с \"болни амбиции\", които си купуват местата в общинските съвети и в парламента.  ", "date": "2019.02.20", "title": "Сидеров: Поотделно шансът на ОП не е толкова голям (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/velikobritanija-shte-trjabva-da-uchastva-v-evroizborite-pri-otlagane-na-brekzit-157729", "text": "Председателят на Европейската комисия Жан-Клод Юнкер заяви, че Великобритания ще трябва да участва в изборите за Европейски парламент, ако продължава да е член на ЕС след месец май, съобщи \"Политико\". \"Ако Великобритания остане след май, като член на ЕС тя трябва да организира европейски избори\", посочи Юнкер в реч пред парламента на провинция Баден-Вюртемберг в Щутгарт. \"Договорът е договор и той казва това\", допълни той. По думите му не Еврокомисията решава кога Великобритания ще напусне ЕС, а самата страна, която иска да напусне. Юнкер призна, че в края на мандата си преживява разочарование от очакваното излизане на Великобритания от Европейския съюз, както и от други политически събития на континента, предаде ДПА. \"Отидох в Брюксел през 2014 г., за да участвам в съзидание, но сега се занимавам с разрушение\", каза Юнкер в реч пред парламента на провинция Баден-Вюртемберг в Щутгарт. Преговорите с британската министър-председателка Тереза Мей не бяха по-приятни от разговорите за митата и търговията с президента на САЩ Доналд Тръмп, каза Юнкер. Неговият мандат като председател на ЕК приключва през ноември и той няма да се кандидатира за нов мандат. Юнкер нарече Brexit най-трагичното следвоенно решение в Европа.", "date": "2019.02.20", "title": "Великобритания ще трябва да участва в евроизборите при отлагане на Брекзит"}
{"url": "https://www.monitor.bg:443/bg/a/view/odobriha-nacionalna-programa-za-borba-s-bolestite-po-jivotnite-157745", "text": "Правителството утвърди Национална програма за профилактика, надзор, контрол и ликвидиране на болестите по животните, включително зоонозите за периода 2019 - 2021 г., съобщиха от пресцентъра на МС. Документът има за цел опазването на здравето на животните и хората в България и спазването на един от основните принципи за създаване на Европейската общност, а именно - свободното движение на животни и животински продукти на територията на Общността. Поради географското си местоположение, България е постоянно застрашена от проникването на болести по животните и зоонози чрез непрекъснатия трафик на хора, животни и транспортни средства през страната. Това налага поддържането на постоянно действаща система за профилактика и контрол срещу заразните болести по животните. В програмата са посочени приоритетните заразни болести и зоонози, които могат да имат значително икономическо въздействие или да представляват заплаха за общественото здраве. Сред тях са Африканската чума по свинете, Класическата чума по свинете, Ку-треска, Син език, Треска от Западен Нил и др. За всяка болест са описани подробно мерките, които трябва да се предприемат и които са финансирани от държавата. Поддържането на добър здравен статус на животните и на качеството на продуктите, добити от тях, е гаранция за здравето и благополучието на хората, свободното движение на животни и получените от тях продукти в държавите членки на ЕС, както и за безпроблемен износ за трети страни.", "date": "2019.02.20", "title": "Одобриха национална програма за борба с болестите по животните"}
{"url": "https://www.monitor.bg:443/bg/a/view/smesena-bylgaro-sauditska-firma-shte-investira-v-jivotnovydstvoto-ni-157732", "text": "Министерският съвет прие решение, с което се разрешава създаването на съвместно дружество между министерството на земеделието, храните и горите и компанията за инвестиции в земеделието и животновъдството (SALIC) на Кралство Саудитска Арабия, съобщиха от правителствения пресцентър. Приема се и постановление за одобряване на промени по бюджета на МЗХГ за 2019 г. за създаване на дружеството. Съвместната компания ще бъде акционерно дружество, с капитал 784 000 лева. Акционерите са с участие 50/50 с място на регистрация България. Целта е да се подкрепят бизнес проекти на български компании чрез изготвяне на проучвания и бизнес планове от реномирани международни организации. Ще се засилят бизнес-контактите и преговорите между фирми от двете страни, за да се привлекат инвестиции в българското земеделие, животновъдство и преработвателна промишленост. Ползите за Кралство Саудитска Арабия и за България са увеличаване на експортния потенциал на българските земеделски продукти и осигуряване на продоволствената сигурност на арабската държава.", "date": "2019.02.20", "title": "Смесена българо - саудитска фирма ще инвестира в животновъдството ни"}
{"url": "https://www.monitor.bg:443/bg/a/view/trofej-ot-muflon-za-zlaten-medal-be-otstreljan-v-balchik-157712", "text": "Муфлон с дължина на рогата 95,2 сантиметра и 217,9 точки по системата CIC беше отстрелян през почивните дни в ДЛС-Балчик, съобщават от Североизточното държавно предприятие. Животното е отстреляно от български ловец, който заедно с красивия трофей, ще получи и златен медал. Според ловните специалисти в стопанството, животното е десетгодишно, много добър екземпляр, с изключително симетрични рога. Все повече българи се интересуват от лов на муфлони, отчитат от ДСП. През тази година от ДЛС-Балчик могат да предложат поне още две животни с показатели като на отстреляното в края на миналата седмица. Вече има запитвания, така че скоро стопанството може да подобри някой от собствените си рекорди. През 2015 г. и 2016 г. в териториалното поделение бяха отстреляни два муфлона,  оценени по системата CIC съответно с 226,9 точки и 235 точки. В националната класация за муфлон двете животни са на второ и пето място. Националният рекорд за този вид е от 1986 г., като животното е отстреляно от Тодор Живков в ДЛС-Воден. „Смятаме след 2-3 години да атакуваме националния рекорд. Въпрос на време е муфлон, отгледан в нашето стопанство, да оглави класацията и рекордът на бившия първи да бъде подобрен”, коментира директорът на ДЛС-Балчик инж. Калинка Тодорова.  ", "date": "2019.02.20", "title": "Трофей от муфлон за златен медал бе отстрелян в Балчик"}
{"url": "https://www.monitor.bg:443/bg/a/view/kmeta-na-bansko-i-uti-zaedno-shte-gotvjat-rekordna-kapama-157714", "text": "Кметът на Банско Георги Икономов и кулинарният виртуоз Ути Бъчваров ще готвят заедно най-голямата досега капама, правена някога в България. Демонстрацията ще бъде на площада в зимната столица на Балканите в рамките на старта от Световната купа по ски тази събота. Десетки килограми, четири вида месо и още повече кисело зеле, както и горски меродии, набрани от Пирин планина вече са готови за кулинарното изкушение.    Консултанти на двамата смелчаци ще бъдат банските баби, под чиито напътствия градоначалникът и шеф Бъчваров, ще приготвят банската капама, която трябва да кандидатства в книгата на Гинес. Първи дегустатори ще бъдат световните ски звезди, които ще дойдат на площада веднага след втория ден от състезанието. В петък, 22 февруари съпътстващата програма на най-голямото спортно събитие в България за 2019 г. ще премине изцяло под шапката на „гурме” шоуто, когато Ути ще покаже алпийски гозби. Програмата ще продължи с кулинарна изложба, организирана от Община Банско. В изложбата хотелиери, ресторантьори и местни производители ще представят автентичния дух на Банско, а туристите ще имат възможност да опитат бански специалитети, да чуят местния фолклор и да дегустират вино от Пиринския регион.", "date": "2019.02.20", "title": "Кметът на Банско и Ути заедно ще готвят рекордна капама "}
{"url": "https://www.monitor.bg:443/bg/a/view/mon-shte-podkrepja-digitalizacijata-i-inovaciite-v-rodnite-uchilishta-157716", "text": "50 млн. евро ще бъдат инвестирани в българското образование през следващите години за дигитализация, като ще се създаде облачна среда с отворени образователни ресурси. те ще могат да се ползват от всички. Технологиите са съвременен инструмент, който позволява на децата да бъдат създатели, а не просто потребители на дигитални услуги. Това  съобщи зам.-министърът на образованието Деница Сачева на среща с обществеността  в Пазарджик, на която представи управленската програма на ГЕРБ в частта „Образование“. Сачева подчерта, че образованието е универсален отговор на всички наши проблеми и затова е приоритет не само на нашето правителство, но и на цялата Европейска комисия, а обявената тема на срещата бе “Образование и мотивация на младите хора за повече знания и перспективи за развитието на България и Европа“. Инициативата е част от събитията, включени в платформата на ГЕРБ за граждански диалог „Европа в нашия дом“., посочи министър Сачева. От голямо значение е децата да усвоят в училище умението непрекъснато да учат, защото житейският цикъл на една професия вече е много къс – около 10 години.В образователната  система ще бъдат инвестирани почти 2 млрд. 400 млн. лв. От тях  1,3 млрд. лв. са за двойното увеличаване на учителските заплати, 700 милиона лева са предвидени за ремонти на училищната база, други 400 млн. са договорени по различни програми за подобряване на материалната база и дигитализацията на образованието.  Сред петте основни приоритета в сферата на образованието са и механизмът за включване на всяко българско дете в системата на образованието, а като отличник в региона беше посочена община Велинград, където в училище е върнат цял един клас. С ред приоритетите е и възнаграждението на учителския труд. За първи път през тази година средната учителска е по-висока от средната заплата в страната. Отчита се повишено търсене на тази професия в т. ч. и сред студентите, които са избрали педагогическа специалност. Важна е и  работата с деца, които имат специфични образователни изисквания и нужди, както и работата с надарени деца.Иновативните училища е другото важно направление, което ще бъде развивано с приоритет. По това направление ще бъдат реализирани няколко национални програми, включително с ИТ- сектора в България. Учителите ще могат да проведат 40 учебни часа в ИТ- компания,  където да работят и упражнят своите знания. Политиката на подкрепа на професионалното обучение също е приоритет на управляващите. Почти 2000 учебни плана са преработени с бизнеса и активно се работи в посока обновяване на професионалните гимназии не само като сграден фонд, но и като образователни ресурси.", "date": "2019.02.20", "title": "МОН ще подкрепя дигитализацията и иновациите в училищата"}
{"url": "https://www.monitor.bg:443/bg/a/view/mladejite-pytuvat-naj-mnogo-v-stranata-157719", "text": "Младежите на възраст между 15 -24 години държат най-големия дял на пътуванията в страната – 90.1%, показват данни на Националния статистически институт (НСИ) за четвъртото тримесечие на 2018 г. На почивка в чужбина пък най-често заминават хора на възраст между 45 – 64 години – цели 16.7%. За периода най-много са пътували българите на възраст 25 - 44 години – те са цели 469.2 хил. или 42.8% от всички пътували хора. Общо пътувалите в последните 3 месеца на миналата година са 1 095.4 хил. българи като 84.1% са пътували само в страната, 14.5% само в чужбина и едва 1.4 на сто и у нас, и извън България. От НСИ обаче отчитат спад в пътуванията – в сравнение със същия период на 2017 г. Приблизително 50% от туристите в страната са пътували, за да посетят близки. 52 на сто пък са пътуващите в чужбина с цел „почивка и екскурзия“. През четвъртото тримесечие на 2018 г. като самостоятелни са били регистрирани 1 388.6 хил., или 92.3 на сто от общия брой лични пътувания. Относителният дял на самостоятелните пътувания без резервация в страната е 95.2%, а на тези в чужбина - 71.6 на сто. Средният разход за един човек през четвъртото тримесечие на 2018 г. при пътуване с лична цел е 161.57 лв. за страната, а в чужбина – 154.92. лв. За професионално пътуване извън страната разходите нарастват двойно – 1 192.41 лв., а у нас намаляват – 154.92 лв. „Има 30-40% отлив на младежкия туризъм у нас и не мога да кажа какви са причините за него“, коментира ресорният министър Николина Ангелкова тази сутрин за NOVA телевизия. По нейни думи младите хора се насочват към чужди дестинации, а всеки един скандал би могъл да повлияе на техния избор. „Длъжни сме да се съобразяваме с всяко нещо и да запазим имиджа на дестинациите в България“, допълни Ангелкова. Спад от 10-15% има и в ранните записвания на руски туристи, което отново се дължи на конкуренцията в браншна. Турция, Тунис, Египет и Сърбия предлагат оферти с добри цени, които примамват родните туристи. „Обмисляме възможността да предложим специална програма от страна на общините, бизнеса и правителството, така че да се насочат допълнителни чартърни полети към България“, завърши туристическият министър.", "date": "2019.02.20", "title": "Младежите пътуват най-много в страната"}
{"url": "https://www.monitor.bg:443/bg/a/view/deputatite-othvyrliha-vetoto-za-lichnite-danni-157718", "text": "Народното събрание отхвърли ветото на президента Румен Радев за закона за личните данни, а по времена дебатите ГЕРБ призоваха държавния глава да освободи своя съветник Борислав Цеков и излъчения от него член в КЗД Петър Кичашки, осъдени заради золоупотреби с лични данни. Повторното приемане на закона мина с гласовете на 127 депутати, само един беше против, а други четирима се въздържаха. Самият Радев върна закона отново в парламента заради разпоредбите, с които се въвеждат 10 критерия, по които ще се преценява дали журналист, научен работник или писател е използвал правомерно лични данни. Най-спорен от тях се оказа последният, според който КЗЛД ще може да взема предвид и „други обстоятелства, относими към конкретния случай“ . По време на дебатите обаче от ГЕРБ разкритикуваха Радев и ветото, като го определиха популистко, безпринципно и нелогично. Мануил Манов от ГЕРБ изтъкна, че всички журналисти са освободени от задължението по събиране и съхранение на лични данни. По думите му всеки гражданин има право да търси отговорност по теми, които засягали неговите лични данни. Ако нямало критерии, каквито се залагали в закона, то всеки български журналист е трябвало да отговаря за реални или не претенции. Сега обаче имало ясни критерии. Манов заподозря, че Радев е търсил „конюктурата на момента” при внасянето на ветото.  Шефът на КЗДЛ Венцислав Караджов пък поясни пред депутатите, че промените в закона дават критерии за постигане на баланс по разумен, обективен и прозрачен начин.  Той увери, че правилата не са цензура, а гаранция за обективност и прозрачност. По думите му фалшивите новини в социалните мрежи и електронните медии са основен проблем за обработване на лични данни. Той посочи, че българският законодател се е възползвал от всички възможни облекчения, когато се говори за обработване на лични данни за журналистически цели. По думите му този закон се прилагал у нас вече 17 г., като са разгледани 15 000 жалби, а само 90 от тях са били срещу медии. Уважени обаче са само 8, като само две са с наложени санкции на медии. „За да има свръх регулация би трябвало да се въведе непосилна административна тежест – т.е. за медиите следва да възникват допълнителни задължения, които да им пречат да си вършат работа, а такива няма“, каза още Караджов. Иначе самите дебати, а след това и гласуването мина в отсъствието на БСП. Това пък бе повод за коментари от страна на ГЕРБ, които атакуваха червените за решението им да останат извън пленарна зала. Къде са от БСП да си защитят президента, попита депутатът от ГЕРБ Маноил Манев. Сигурно Корнелия Нинова е на поредната си спа-процедура, заяви пък по адрес на  соцлидерката и Десислава Атанасова и поясни,че БСП за поредне път излъгали, че ще подкрепят президентското вето. Именно тя призова Радев да освободи Цеков и Кичашки.  Атанасова разказа, че двамата са осъдени да заплатят глоба от по 10 000 лева, защото са злоупотребили с лични данни на граждани и журналисти. Софийският административен съд е потвърдил постановление на КЗЛД, което Цеков и Кичашки са обжалвали преди това. „Недоумявам, как сте такъв яростен защитник на свободата на словото”, обърна се Атанасова към президента. Сега е времето да докажете, че сте принципен човек, иначе ветото ви ще изглежда като пореден висш пилотаж в лицемерието, заключи тя и попита задочно БСП дали ще събира пари за глобата на Цеков и Кичашки, както платили гаранцията на Елена Йончева. На свой ред шефът на ПГ на ГЕРБ Цветан Цветанов пък упрекна депутатите от БСП, че не се изпълнили обещанието и поетия ангажимент от Корнелия Нинова към Асоциацията на европейските журналисти да защитят ветото. Всъщност заигравката с отсъстващите социалисти вървеще цяла сутринта. По всеки повод ГЕРБ акцентират, че левите ги няма - първо да подкрепят членството на Македония в НАТО, а после и да подкрепят Румен Радев с ветото. В кулоарите на НС се мерна само  Елена Йончева, която обясни, че е дошла само да си отвори пощенската кутия и да си прегледа кореспонденцията.", "date": "2019.02.20", "title": "Депутатите отхвърлиха ветото за личните данни"}
{"url": "https://www.monitor.bg:443/bg/a/view/dps-skochi-sreshtu-lukovmarsh-iska-obshto-reshenie-na-ns-157723", "text": "ДПС отново разкритикува провеждането на т.нар. Луковмарш в столицата, като го определиха като профашистко мероприятие. Според движението действията срещу него ставали само декларативно и изтъкват, че в забранени формации в Европа са намерили поле за изява и са участвали в него. Джейхан Ибрямов изрази недоволството си, че институциите не са изпълнили задълженията си да не допускат шествието. Наказателния кодекс съдържа разпоредби, забраняващи подобни шествия., каза депутатът и добави „Историята трябва да се помни и уроците от нея също”. Според него не трябва да се позволяват нито десни, нито леви фашисти и поиска обща позиция на НС по темата. По думите му партиите, които не искат да реагират, са политически сурогати, а основен идеолог на Луковмарш били от ВМРО. „Докога ГЕРБ ще прикриват политическите си партньори\", попита той. депутатът. От ДПС припомниха, че още в края на януари са внесли решение заради нарастващите неофашистки прояви. То било разпределено на пет комисии, но така и не е разгледано. От движението разглеждат това като „демократичен тест към партиите”, като е поискала да се осъди Луковмарш., но това така и не станало. От ДПС припомниха, че лидерът Мустафа Карадайъ е правил писмо до всички посланици на страни от ЕС, включително до САЩ, Русия и Китай и ги молят да следят отблизо случая.", "date": "2019.02.20", "title": "ДПС скочи срещу Луковмарш, иска общо решение на НС"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkriha-obesen-43-godishen-petrichanin-v-park-bachinovo-kraj-blagoevgrad-157711", "text": "43-годишният Иван Вангелов, родом от Петрич, е намерен обесен тази сутрин до алея в парк \"Бачиново\" край Благоевград. Сигналът е подаден в 07:23 часа от случаен минувач, който рано-рано се е разхождал в парка. Той се натъкнал на потресаващата гледка - човека е висял на бор и веднага се е обадил на тел.112. Мъжът е живеел в родния си град, но след развода с жена си се е преселил в Благоевград. Екип на полиция и медици от Спешна помощ са констатирали смъртта и тялото на мъртвеца е транспортирано до моргата на благоевградската болница. Трупът на обесения е транспортиран в моргата на благоевградската болница за аутопсия.", "date": "2019.02.20", "title": "Откриха обесен 43-годишен петричанин в парк Бачиново "}
{"url": "https://www.monitor.bg:443/bg/a/view/mitnichari-otkriha-unikalen-artefakt-v-kola-na-turski-kontrabandisti-157725", "text": "Уникален, изработен от бронз предмет с най-вероятно култово предназначение е намерен в тайник на двама турски контрабандисти, които  направили опит да го пренесат през граничния пункт Лесово на   14 февруари. Фигурата наподобява римско военно знаме (vexillum) върху поставка, чиито два крака представляват стилизирани изображения на делфини, коментира директорът на ямболския окръжен исторически музей Стефан Бакърджиев, който е натоварен от прокуратурата да направи експертизата за находките. По думите му, а и според най-добрия специалист по разчитане на древни надписи у нас,асистента при  катедра Класическа филология при СУ „Св. Климент Охридски“ Николай Шаранков, находката е горна част от бронзова лампа. В цял свят има запазени само 9 подобни предмета, единият от които е открит при разкопки в района на римския град Нове край днешния Свищов. В момента тази находка е част от експозицията на Националния археологически музей в София.Всички останали аналози /намиращи се в частни и колекции и музи в Истанбул, Ви5ена, Ню Йорк , Торонто и Малибу/ са намерени незнайно кога, къде и от кого, коментира Шаранков.По косвени данни част от лампите можело да бъдат свързани с Мала Азия в днешна Турция. Върху повечето паметници от този вид има надписи на гръцки език, от които става ясно, че са били предназначени за дарове към различни божества, най-често към т.нар. „Върховен бог“, един загадъчен източен култ, разпространен и по днешните български територии. По-редки са посвещенията за други богове:Зевс, както е в надписа от Нове, или Дионис, както е в новия надпис. Някои от надписите съобщават и кой и с каква цел е направил посвещението.Лампата от Нове например е посветена от Присциний Валент, служил в разположения там Първи Италийски легион. В новия надпис посветителят отново е свързан с войската, само че е бивш военен – ветеран.  Името му е Юлий Асклепид и се състои от римски и гръцки елемент; гръцкото име Асклепид, образувано от името на бога-лечител Асклепий, е сравнително рядко и се среща почти само в Мала Азия, особено в района на град Пергам (при дн. Бергама в Турция), което е евентуално указание за произхода на предмета от същия район. Юлий Асклепид е дарил бронзовата лампа на бог Дионис и на посветеното на бога култово общество в селище на име Скопарит, което до сега е непознато за историците, уточни Николай Шаранков. В хода на образуваното досъдебно производство, по което с мярка за неотклонение „задържане под стража“ двамата контрабандисти Мирал Азисов /роден в Сливен през 1982 г./ и Ханас Османли /1977 г./ са заявили, че предметите, които пренасяли с лекия си автомобил „Опел Вектра“ били открити от тях.Тепърва това им твърдение ще се проверява. Заедно с бронзовата лампа, за която се предполага че е от ІІІ век задържаните са пренасяли 283 монети от различни епохи: византийски, елинистични, римски, уточни Стефан Бакърджиев. Имало и 28 други фигурки , някои от които вероятно са били части от колесници. Тепърва предметите и монетите ще бъдат остойностявани, но само появата на наименованието Скопарит вече прави бронзовия свещник безценен. До сега имената на двамата контрабандисти са били непознати за разследващите, които се надяват да разберат дали е имало поръчител за пренасяната от тях колекция.", "date": "2019.02.20", "title": "Откриха уникален артефакт в кола на турски контрабандисти"}
{"url": "https://www.monitor.bg:443/bg/a/view/pogrebvat-shaulich-v-alejata-na-pochetnite-grajdani-na-belgrad-157717", "text": "Шабан Шаулич ще бъде погребан в Алеята на почетните граждани на Белград. Това стана ясно, след като от общината издадоха указ, с който дадоха зелена светлина Краля на югофолка да бъде положен редом до други заслужили жители на града и хора с голямо влияние за развитието на сръбската култура. Конкретна информация относно деня и часа на погребението все още няма. Според сръбския „Телеграф“, това зависи от датата, в която тялото на Шаулич ще бъде транспортирано от Германия към родна Сърбия. Децата на изпълнителя на Dva galeba bela вече са разпознали тялото му, а за утре е планирана аутопсия. Близки до Шабан Шаулич разкриват, че той ще бъде погребан заедно със своя шапка, която много обичал да носи приживе. Припомняме, че певецът загина трагично след катастрофа близо до Дортмунд, а за виновен за инцидента се смята пиян шофьор без книжка. Шаулич почина от инфаркт, докато лекарите са се борили за живота му.", "date": "2019.02.20", "title": "Погребват Шаулич в Алеята на почетните граждани на Белград"}
{"url": "https://www.monitor.bg:443/bg/a/view/armi-hamyr-pregovarja-za-nametaloto-na-batman-157731", "text": "Американският актьор Арми Хамър води преговори за главната роля в предстоящия едноименен филм за един от най-известните супергерои в света – Батман. Звездата от „Призови ме с твоето име“ и „Социалната мрежа“ върви към финализиране на договора и по всяка вероятност именно той ще подкара прословутия батмобил. До избора на 32-годишния актьор се стигна, след като холивудският ас Бен Афлек отказа ролята преди около месец. На режисьорския стол за новата лента „Батман“ сяда Мат Рийвс. Очаква се филмът да излезе на голям екран през юни 2021 г. Предполага се, че като един от злодеите в историята ще видим актьорът Робърт Патинсън, прочул се с главната роля във вампирската сага „Здрач“. Наскоро се появиха твърдения, че той ще е Батман, но по-късно те бяха отхвърлени.", "date": "2019.02.20", "title": "Арми Хамър преговаря за наметалото на Батман"}
{"url": "https://www.monitor.bg:443/bg/a/view/farmacevti-na-protest-zatvarjat-apteki-157703", "text": "Аптекари излизат на протест срещу лекарствената политика. Стотици аптеки няма да отворят врати днес, съобщи Националната аптечна камара. Камарата разпрати призив за национален протест до фармацевтите. В него тя отправя и редица искания към управляващите: настояват за държавата най-накрая да има лекарствена политика, да не допуска корпоративни интереси да влияят на сектора, да интегрира европейските системи за верификация на лекарствата и за следене на наличностите в Националната система за електронна рецепта. Настоява се всички български граждани да имат равен достъп до аптечни услуги и фармацевтични грижи, за планиране и създаване на реални финансови инструменти, които да подпомогнат аптеките при внедряването на електронните системи. Европейската система за проверка на автентичността на лекарствата вече е факт, предстои въвеждането и на национална, която да следи количествата. Очаква се въвеждането и на електронна рецепта, инвестиции ще се наложат и заради новите изисквания на данъчните за свързаност на софтуера за управление на продажбите и касовите апарати. За работно място, което до сега не е имало техническа обезпеченост, необходимата сума варира между 2000 и 2500 лева, посочи представител на протестиращите от Благоевград пред бТВ.", "date": "2019.02.20", "title": "Фармацевти на протест, затварят аптеки"}
{"url": "https://www.monitor.bg:443/bg/a/view/cacarov-iska-otstranjavane-na-voenen-prokuror-157707", "text": "Главният прокурор Сотир Цацаров поиска отстраняване на военен следовател, съобщиха от прокуратурата. Цацаров внесе в Прокурорската колегия на Висшия съдебен съвет искане за майор Георги Петров да бъде освободен от заеманата длъжност \"военен следовател\" във Военно-окръжна прокуратура - София. Причината е, че той работел и като букмейкър, което е несъвместим със заеманата длъжност в орган на съдебната власт. Искането се базира на информация, събрана при извършена от Военно - апелативна прокуратура проверка. Прокурорът е завършил успешно обучение за букмейкър. От 27 април 2018 г. до сега майор Георги Петров работи като букмейкър по договор с \"Евробет\" ООД. Военният следовател Петров извършва дейност по събиране на залози за участие в хазартни игри в полза на \"Евробет\" ООД и изплащане на печалби на участниците в игрите, срещу възнаграждение от 5 % от брутната сума по направените залози. Съпругата на Петров го била упълномощила чрез своето дружество да разпространява и лотарийни билети срещу 6% комисион, гласи съобщението на прокуратурата. Главният прокурор Сотир Цацаров настоява Прокурорската колегия на ВСС да освободи майор Георги Петров от заеманата длъжност \"военен следовател\" във Военно-окръжна прокуратура - София, тъй като осъществяваната от него възмездна букмейкърска дейност е несъвместима със заеманата длъжност в орган на съдебната власт.", "date": "2019.02.20", "title": "Цацаров иска отстраняване на военен прокурор"}
{"url": "https://www.monitor.bg:443/bg/a/view/djo-nik-i-kevin-djonas-se-sybirat-za-nova-muzika-i-film-157724", "text": "Братята Джонас – Джо, Ник и Кевин, се събират след 6-годишна пауза. Момчетата, които се превърнаха в суперзевзди за тийнейджърите, благодарение на „Дисни“, планират да издадат, както нова музика, така и да застанат пред камерата за документален филм. Припомняме, че групата Jonas Brothers, с която братята се прочуха, се раздели през 2013 г., когато те отмениха съвместното си турне заради остри противоречия един с друг. Тогава всеки от тях се зае да гради собствена кариера. Оттогава най-малкият сред тях – Ник, който е съпруг на актрисата и модел Приянка Чопра, издаде два самостоятелни албума и се снима в седем филмови заглавия. След като издаде свой самостоятелен диск още през 2011 г., Джо днес жъне успехи като фронтмен на групата DNCE. Кевин Джонас загърби музиката след раздялата на бандата, като се ориентира в коренно различно поле на развитие и основа компания за недвижими имоти.", "date": "2019.02.20", "title": "Джо, Ник и Кевин Джонас се събират за нова музика и филм"}
{"url": "https://www.monitor.bg:443/bg/a/view/nad-2000-apteki-sa-s-chetci-za-razlichavane-na-falshivi-lekarstva-157705", "text": "Над 2000 аптеки са свързани с Националната система за верификация на лекарствата до момента и тя работи стабилно. Те притежават четци, с които могат да бъдат засичани фалшивите лекарства. В нея са качени данните на над 20 млн. опаковки лекарства, които се отпускат по лекарско предписание. Това съобщи Илиана Паунова, изпълнителен директор на Българската организация за верификация на лекарствата (БОВЛ). “След 9 февруари започна оперативната фаза и тече плавният преходен период за пълно внедряване на системата. В България тя е изградена навреме, тествана е няколко месеца и работи успешно, изцяло според очакванията за този етап”, подчерта Илиана Паунова. От БОВЛ обявиха, че през първата седмица от работата на системата са забелязани някои технически неточности, свързани най-често с настройките на баркод четците. Софтуерните доставчици на всички потребители на системата са информирани веднага. Системата за верификация на лекарствата е задължителна за всички страни членки на Европейския съюз според Директива 62 от 2011 г. и Делегиран регламент 161 от 2016 г. на ЕС. Държавните институции в лицето на Министерството на здравеопазването и Изпълнителната агенция по лекарствата гарантираха, че е предвиден плавен преход за внедряването на системата у нас и през това време няма да има санкции за аптеки, непокриващи новите изисквания.", "date": "2019.02.20", "title": "Над 2000 аптеки са с четци за различаване на фалшиви лекарства"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-bylgarija-e-polojila-mnogo-usilija-za-priemaneto-na-severna-makedonija-v-nato-157708", "text": "Страната ни е положила много усилия за приемането на Северна Македония в НАТО, стана ясно от думите на премиера Бойко Борисов преди редовното заседание на кабинета. Министър-председателят благодари на парламента за ратификацията по приемането на югозападната ни съседка в Алианса. По-рано днес Народното събрание подкрепи единодушно със 140 гласа \"За\" ратификацията в присъствието на председателя на северномакедонския парламент Талат Джафери, след като българското правителство бе сред първите, които ратифицираха подписания на 6 февруари в Брюксел протокол към договора. Како е известно поканата към Северна Македония за присъединяване дойде след разрешаването на спора с Гърция за името на страната и подписването на Преспанския договор на 17 юни 2018 година. Присъединяването на Северна Македония към НАТО е историческо за Алианса, констатира в НС вицепремиерът и министър на външните работи Екатерина Захариева. „Присъединяването не е край, България ще ги насърчава за преговорите за ЕС през юни 2019 година“, отбеляза тя и допълни, че „бъдещето пред нас е общо, както и миналото“. Председателят на ДПС Мустафа Карадайъ също изрази увереност, че това е правилната стратегия за изграждане на силни и стабилни Балкани и за гарантиране на мира и просперитета в региона. „Днешният ден е исторически за България и Северна Македония. Той показва политическата воля на българския парламент да подкрепи усилията на Северна Македония за евроатлантическо бъдеще. НАТО ще даде допълнителна сигурност на региона“ обяви от своя страна шефът на депутатите от ГЕРБ Цветан Цветанов. Той не подмина обаче отсъствието на колегите му от БСП в залата след обявения от тях бойкот на заседанията на НС. По думите му е много жалко, че вътрешнополитическите ежби допринасят за лошото име на парламента. „Днес едноличното решение на лидера на БСП Корнелия Нинова и страха в ПГ не даде възможност на всички демократично мислещи депутати от левицата да участват в дебата“, констатира той. Лидерът на „Атака“ Волен Сидеров от своя страна отбеляза, че липсва сериозен анализ по темата и отправи критики, че не се спазва от страна на Скопие Договора за добросъседство с България. А партньорът му в ОП и председател на НФСБ Валери Симеонов, че трябва да се отправи забележка към Скопие във връзка с правата на хората, които се чувстват българи и все още не могат да се възползват пълноценно от правата си, като например да изучават български език. \"Македония да коригира своето поведение, да не се чупят и рушат паметници, да се пренапишат текстове на някои паметници, в които се говори за български окупатори“, настоя Симеонов. Междувременно в присъствието на Захариева на „Дондуков“ 1 беше валидирана юбилейна пощенска марка по случай 15-ата годишнина от членството на страната ни в НАТО. В церемонията участваха министърът на транспорта, информационните технологии и съобщенията Росен Желязков както и Соломон Паси, президент на Атлантическия клуб в България. Марката е изработена от художника Николай Михайлов. „От 2004 година, когато станахме съюзници в НАТО ние последователно и трайно отстоявахме идеята, че най-сигурният начин за мир и просперитет е политиката на отворените врати на НАТО“, заяви Захариева. По думите й за 15-те години членство на България в НАТО БВП на страната ни се е увеличил повече от три пъти. Захариева добави също така, че най-вероятно до края на годината Северна Македония ще стане 30-ия член на НАТО. Според нея членството в Алианса освен мир и сигурност за гражданите, означава и инвестиции.", "date": "2019.02.20", "title": "Борисов: България положи много усилия за приемането на Северна Македония в НАТО (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/biznesyt-iska-udyljavane-na-sroka-za-kasovite-aparati-157709", "text": "Две трети от фирмите няма да успеят да спазят новите изисквания за касовите апарати и искат удължаване на срока с шест месеца. Това показва експресна онлайн анкета сред членовете на БТПП относно новите изисквания към фискалните устройства в Наредба Н-18 и готовността на бизнеса за прилагането й. Допитването е извършено в периода 16-18 февруари 2019 година, а мотиви за него бяха постъпили сигнали от фирми. Около 15% също няма да успеят с този срок и предлагат увеличаване му с 3 месеца. Едва 4% от участващите в проучването са отбелязали, че вече са адаптирали касовите си апарати, а останалите 17% са в процес на промяна и считат, че ще могат да приключат до 31 март т.г. Още по-трудно изпълнимо се очертава искането за свързване на софтуера за управление на продажбите с фискалните устройства и декларирането му до 31.05.2019 година. Само 15% са на мнение, че ще изпълнят регулацията в срок. 78% искат удължаване с 6 месеца, а останалите 7% са отбелязали, че не ползват такъв софтуер и не са засегнати от това изискване. Комплексни са причините, поради които фирмите да не могат да се справят с нормативните изисквания в указания срок: около половината съобщават, че доставчиците на апаратура и софтуер се бавят, 35% ползват софтуер, който е унифициран за всички магазини и ще е нужно повече време за промяна, 22% изпитват финансови затруднения. При 24% причините се свързват отново до самия софтуер – част от тях чакат одобрение от НАП, при други той не позволява съответните промени и преработка. Много от фирмите се замислят изобщо дали да не се откажат да приемат плащания в брой, с което ще затруднят много клиентите си и да работят само по банков път. Фирмите сигнализират още, че след като бъде променен софтуерът, е нужно и време за обучение на служителите. Членове на Палатата посочват, че времето за преработка на софтуерите е безкрайно малко, при положение че все още се одобряват фискални устройства, на които трябва да бъдат разработени функции за управление. В анкетата бизнесът изразява редица опасения, критики и въпроси, които произтичат от наредбата. Отбелязват, че подкрепят НАП да ограничи сивата икономика, но с Наредба Н-18 само се създава допълнителна тежест върху легалната част от бизнеса. Неиздаването на фискални бонове ще си продължи като практика от работещите в сянка фирми. Периодичната подмяна на касовите апарати се превърна в „квази“ данък и тежест за фирмите в белия сектор на икономиката. Компаниите не подкрепят дистанционния достъп и се опасяват от изтичане на търговска информация (доставни цени, търговски намаления, отстъпки по конкретни клиенти  и др., включително и лични данни за някои от случаите – когато клиенти напр. са физически лица) от неоторизирано и неперсонифицирано влизане от служители на НАП. При работещите в момента правила, при оторизирано поискване на тази информация, тя винаги се предоставя от бизнеса. Представяне на такъв достъп на контролните органи е абсолютно излишно, даже опасно. Съвсем не е за подценяване и значителната финансова тежест, която произтича от наредбата. Практически смяната на софтуера и касовите апарати не е толкова лесен и безболезнен процес. Веднъж компаниите са изхарчили средства /и то никак не малко/ за създаване на ЕРП система, съобразена със спецификата на дейността. Инвестиционни разходи не се правят от днес за утре, те се планират. Фирмите отбелязват, че хилядите левове инвестиции, които са похарчени за касови апарати и доработка на търговски софтуер, могат да се вложат в далеч по-смислени дейности. Според членове на БТПП Наредба Н-18 налага драстични и скъпи промени, приложими по-скоро за обекти, които работят с крайни клиенти, а не например за производствени предприятия или за търговци на едро, където се създават документи от едно място, а се принтират и събират със стоки на друго място. Като пречка фирмите отбелязват, че не са предвидени случаите с авансови плащания или сложни сделки, които са различни от продажбите на дребно в заведения или магазини, като не е взета изобщо предвид сложността и многообразието на ЕРП системите, които се ползват от фирмите. Липсва яснота как да се процедира, когато са налице сложни сделки (например аванси, абонаменти, плащане на части, смесени плащания и др.) и само част от плащанията по тях са в брой. Пречки и затормозяващи фирмите са и следните регулации: невъзможността да се коригира фактура; блокирането на софтуера когато има проблем с фискалното устройство; изискването за деклариране на нефискални печатащи устройства и декларирането на новите версии на софтуера. Проблем за фирмите е и интерпретирането на плащанията чрез системата на PayPal (само чрез акаунт, без карти) като плащания в брой. В анкетата фирмите подчертават, че подобна наредба няма в нито една държава от ЕС. Постоянно се предлагат и внедряват все повече нормативни актове, които затормозяват бизнеса и повишават разходите за дейност. Регламент GDPR, Наредба Н-18, Закона за мерките срещу изпирането на пари, съпроводен с правилник и обучения, вдигане на максималният осигурителен праг над 15% и др. регулации с неясни изисквания, за които ефектът е спорен, но тежестта за бизнеса си остава сигурна.", "date": "2019.02.20", "title": "Бизнесът иска удължаване на срока за касовите апарати"}
{"url": "https://www.monitor.bg:443/bg/a/view/vlado-karamazov-bori-gneva-sreshtu-lekarite-157706", "text": "Актьорът Владимир Карамазов се включи в кампанията на Българския лекарски съюз #ПребориГнева, като позира за снимка със своите лекари доц. Костадин Ангелов и д-р Благомир Здравков за фотоконкурса „Добрата дума лекува“. Звездата от „Дяволското гърло“ прикани всеки да се включи със свой кадър в инициативата, като прикрепи към него и текст, в който обяснява защо се е доверил на лекаря си. Че се случват подобни неща е срам за нашето общество. Нека да се замислим, да говорим за този проблем и да се опитаме да го премахнем. Тази кампания е малка стъпка към по-доброто. Призовавам всички да се снимат със своя лекар, на когото са благодарни и да изпратят снимките за фотоконкурса“, написа в социалните мрежи Карамазов. Кампанията #ПребориГнева стартира през септември 2017 г. след серия от нападения над медици. Тази година лекарският съюз ще публикува всеки фоторазказ, част от „Добрата дума лекува“ на своята страница във Фейсбук, а жури от представители на БЛС и фотографи ще избере най-вълнуващите снимки, които ще бъдат представени в рамките на специална изложба по случай Деня на здравния работник през месец април. Междувременно самият Владо Карамазов скочи в престилката на д-р Христо Карагьозов в рамките на последния излъчен сезон на „Откраднат живот“. Въпреки че на старта на следващите епизоди (от 26 февруари), той няма да бъде част от поредицата, феновете могат да очакват героят му да се завърне по-нататък в сюжета, обещаваха наскоро от екипа.", "date": "2019.02.20", "title": "Владо Карамазов бори гнева срещу лекарите"}
{"url": "https://www.monitor.bg:443/bg/a/view/spynaha-16-500-dozi-treva-za-narkopazara-157715", "text": "Достигането на 16 500 дози марихуана до наркопазара в страната е бил предотвратен при акция на полицията на автомагистрала \"Хемус\" в близост до Шумен, съобщи говорителят на ОДМВР Ася Йорданова. Атаката срещу автомобил, превозващ наркотици е била извършена във вторник преди обяд по сигнал на бдителен гражданин. На телефона на полицията се обадил клиент на бензиностанция, който спрял на магистралата да зареди. Забелязал, че на паркинга на бензиностанцията е спряла и лека кола \"Опел Астра\", а шофьорът се сторил подозрителен на бдителния гражданин. Автомобилът със софийска регистрация имал на предното стъкло лепенка, която имитирала полицейски знак. Гражданинът решил, че човекът с \"Астрата\" може да е измамник, защото бил неспокоен и се оглеждал постоянно. В полицията бързо създали организация за проверка на колата и шофьора. Ченгетата го продледили и го последвали до Шумен, а после и из града. На паркинг пред жилищен блок в района на автогарата бил спрян. Зад волана бил 26-годишен мъж. По време на извършената проверка в автомобила е намерена голяма торба, в която имало два прозрачни плика с глави суха листна тревна маса с общо тегло около 5, 5 кг. При извършения полеви наркотест реагирала на марихуана. При последвало претърсване в жилище, обитавано от 26-годишния в шуменското село Царев брод е намерена и иззета още 5 грама суха листна тревна маса, по негови думи- марихуана, електронна везна, шест хапчета с лого, които предстои да бъдат лабораторно изследвани и сумата от 2 000 лева. Шофьорът на \"Астрата\" е задържан за срок до 24 часа в полицейското управление в Шумен. Образувано е досъдебно производство за извършено престъпление по чл. 354 А ал. 1 от НК. Действията по разследването продължават под надзор на прокурор от Окръжна прокуратура- Шумен, съобщи говорителят на полицията Ася Йорданова.", "date": "2019.02.20", "title": "Спънаха 16 500 дози трева за наркопазара"}
{"url": "https://www.monitor.bg:443/bg/a/view/d-r-cveteslava-gylybova-sychinjavame-demoni-v-glavite-si-za-psihichno-bolnite-157683", "text": "Отчуждението у нас взема застрашителни размери, казва в интервю на \"Монитор\" директорът на Специализираната болница по психиатрия „Св. Иван Рилски” в Курило - Не мога да дам конкретен отговор на този въпрос. Но мога да кажа, че както този случай, както и другите, засягащи хора с увреждания, не говорят добре за нас като общество. Причината е, че ние не минимизираме рисковете от подобни трагедии. За мен е дълбоко неморално и недопустимо чрез благотворителност да се събират средства за лечение. Смятам, че благотворителността трябва да има друга насоченост. Не приемам това за нормално в 21 век, и то в европейска държава. Все пак сме декларирали, че приемаме ценностите на Европейския съюз, към който се присъединихме преди години. Не мога да кажа дали тази трагедия можеше да се избегне на 100%, но тя показва, че със сигурност не сме направили всичко необходимо, за да не се стигне до ужасяващата развръзка. - Страшно е в 21 век да има такова заболяване. Ние не знаем как е лекуван този човек и изобщо дали изобщо е лекуван. Но отново казвам, че това е показател за нас като общество. - Не мога да ви кажа. Обикновено хората бъркат психиатричните лечебни заведения с места за лишаване от свобода. За да бъде лекуван пациент с психично заболяване против волята му, а не доброволно, е необходима санкция от съда. Това може да стане, ако се смята опасен за себе си и околните. Ние сме само изпълнители. Не случайно Европейският комитет за предотвратяване на изтезанията проучва и тези места, когато прави своя мониторинг. Защото, когато човек се лекува против волята му, това трябва да стане само със съдебно решение. В случая няма защо ние да сме уведомявани. Процедурата е да се изпрати сигнал до прокуратурата или полицията - от близки или съседи. - При нас със сигурност не, за други места не мога да кажа. - Пропускът е дотолкова, че когато проблемът е от такова естество, е логично близките да потърсят помощ. Но в обществото ни това веднага би дамгосало цялото семейство. Наблюдението ми е, че години наред близките крият, че имат такъв болен в семейството. Правят всичко възможно да отричат или пък лекуват болния някъде тайно. - Да, но никой не се е заинтересувал по човешки с какво може да помогне. Много лошо впечатление ми направи това лепване веднага на етикет. Чух как един мъж каза: „Ами тя и майка му не беше нещо на център“. Питам същите тези хора защо не са се опитали да помогнат, да се загрижат, да попитат с какво да бъдат полезни. Никой не го е направил. Българинът обикновено стои отстрани и гледа сеир. Щом не засяга семейството му, не го интересува. В същото време научаваме, че майката събира пари във Фейсбук, защото явно има огромен финансов проблем. Така че ние освен като държава, имаме и много сериозен проблем на личностните взаимоотношения. Отчуждението у нас взема застрашителни размери. Социалните мрежи създават едно измамно усещане, че общуваш. А там ти просто комуникираш. Общуването е нещо съвсем различно. Там влагаш емоция, а в комуникацията просто лайкове. И резултатът е налице. - Тепърва ще се уточни дали става дума просто за агресия. Ако се касае наистина за болест, то тогава мотивираната агресия може да е по съвсем друг повод. Ако е причинена заради психично разстройство, всички действия на болния може да са на база неговите болестни изживявания. Това, което си измисля и възприема по погрешен начин. - Все още не е ясно нищо, може да се окаже, че престъплението е извършено през нощта, когато всички са заспали. Те са в различни стаи, така че се случват такива неща. Разбира се, всичко ще се изяснява тепърва. Но ако излезем от контекста на конкретния случай, имаме много сериозен повод да се замислим. Всеки един от нас в личен план и като общество. Дамгата, която се постави за психично болните, не води до нищо добро. Стига се до това хората да крият, ако си спомняте как преди години военен изби семейството си. После се оказа, че двете момчета са психично болни. Години наред се е старал да го скрие, защото ще е посочен. Когато се знае, че в семейството има болен и ако се случи нещо, веднага хората си казват „ама той нали е луд“. Психично болните хора са като нас. Може да реагират остро, както всеки друг. По-скоро ние трябва да се страхуваме повече от психопатите по улицата, които вършат каквото си искат и живеят с чувството за безнаказаност. Те са по-страшни. - Трябва, ама май обеците станаха много. Вече целите сме в пиърсинги. - Много са. Не са само институционални. - Много е лесно да се каже отстрани на тези хора да не се страхуват. Страховете се пораждат от незнание. А по мое мнение българите са с твърде ниска здравна култура. Смея да направя това обобщение от опита си. За това говори и процъфтяващото антиваксърско движение. Културата ни пък по отношение на психичните болести е на потресаващо ниско ниво. Там се съчиняват демони в главите на психически здравия българин и до дамгосването има само една крачка. Имаме много народопсихологични проблеми. Но бих казала дори, че това са проблеми от цивилизационно естество, които са оставени на естественото им решаване. Затова ще трябва да изчакаме да отминат 2-3 поколения. Но ние нямаме толкова време. Мисля си, че трябва да вземем мерки по повишаване здравната култура на българина. Да се покажат добрите примери, да проумеем, че интернет не е нашият живот. В реалния живот се случват много повече неща. Да бъдеш общителен и общуваш в реалния живот, е може би по-трудно, но пък удоволствието от това да си помогнал и да си бил в жив контакт е много по-голямо от това да сложиш палец или сърчице. - Трябва да се направи реформа, но това отнема време. Но аз като данъкоплатец съм против да се наливат пари в нещо нереформирано. Аз лично оприличавам някои от тези лечебни заведения на мъртъвци. Като ги реформираме, те ще бъдат мъртъвци в целофан. Трябва да правим нещо с идеята какво ще се случи след време, да има визия за бъдещето. - Поне още 150, но говоря за психиатри. Липсват и много психолози, социални работници, но те трябва да бъдат мотивирани с адекватни възнаграждения. Работата с болни хора е тежка. Най-тежкото е общуването с човек с проблеми, това те изморява психически и физически. Затова са необходими повече кадри, само така ще се осигури пълноценна почивка на работещите. Не да карат по три поредни дежурства. Нужна е армия от обучени психолози, социални работници, кадровият потенциал трябва да е много голям. - По статистика пролетният и есенният сезон са периодите, в които се забелязва повишение на обострените случаи на психични заболявания - депресии, панически кризи и др. Най-добре е тогава да потърсят помощ от специалист, и то възможно по-бързо. Навременното реагиране дава по-добър терапевтичен ефект. Нека се доверяваме повече на нашите лекари. Българските лекари са отлично подготвени специалисти. Затова съм против хуленето на образователната ни система. Не забравяйте, че българските лекари и сестри са изключително търсени в чужбина и европейците, които не харесват образователната ни система, в същото време доверяват най-скъпото си на нашите медици. Д-р Цветеслава Гълъбова е родена в София Първоначално три години учи стоматология, но после кандидатства отново, на първо място е сред приетите медицина и защитава специалност „Психиатрия“, която е била нейно желание от ученическите години Завършва Медицинския университет в София през 1992 г. и УНСС през 2006 година От 1994 г. работи в държавната психиатрична болница \"Св. Иван Рилски\", от пет години е неин директор От декември 2014 г. е и национален експерт на Българския лекарски съюз по психиатрия", "date": "2019.02.20", "title": "Д-р Цветеслава Гълъбова: Съчиняваме демони в главите си за психично болните"}
{"url": "https://www.monitor.bg:443/bg/a/view/broim-po-415-za-naj-evtinija-bilet-za-evrovizija-2019-157710", "text": "Между 415 и 550 долара ще струват билетите за финала на тазгодишното издание на Евровизия. Конкурсът ще се проведе в Тел Авив през май, като след месеци отлагане пропуските ще бъдат пуснати в продажба през идните дни (първоначално бе обявено, че това ще стане още през декември - б.а.). Споменатите цени са рекордно високи за Евровизия. За сравнение, миналата година пас за финалите в Лисабон е струвал на меломаните между 40 и 330 долара. С една идея по-евтини ще се котират пропуските за репетициите – между 97 и 345 долара. Общо 4000 билета ще бъдат пуснати за феновете на Евровизия, 3000 пък са резервирани за рекламодателите и делегациите на различните страни, които ще вземат участие в песенното състезание. Припомняме, че тази година България няма да се включи в конкурса. Рекордната цена на пропуските пък е обяснена с високия стандарт на живот в Израел. Както „Монитор“ вече писа, организаторите планират и да  , а като причина изтъкнаха липсата на достатъчно места в хотелите във и около Тел Авив.", "date": "2019.02.20", "title": "Броим по $415 за най-евтиния билет за Евровизия 2019"}
{"url": "https://www.monitor.bg:443/bg/a/view/kotkata-shupet-nasledjava-bogatstvoto-na-lagerfeld-157713", "text": "Домашният любимец на легендарния моден дизайнер Карл Лагерфелд вероятно ще наследи част от богатството му, оценено на 200 милиона долара. Творческият „диригент“ на „Шанел“ превърна котката си Шупет в истинска звезда, след като се сдоби с нея през 2011 г. \"Шупет си има свое състояние, тя ми е наследница, и ако се случи нещо с мен, човекът, който ще се грижи за нея, няма да има нужда от нищо\", разкри преди време в свое интервю дизайнерът. Във Франция, където бе постоянният адрес на починалия във вторник Лагерфелд, чисто фактически, животните не могат на станат наследници, тъй като от правна гледна точка не се явяват нито физически, нито юридически лица. Но това е възможно в Германия, а Лагерфелд има германско гражданство. При споровете за наследство се взима предвид страната на постоянно пребиваване (Франция) и се предполага, че модният дизайнер е завещал на домашния си любимец средства или чрез фонд, или чрез физическо лице.", "date": "2019.02.20", "title": "Котката Шупет наследява богатството на Лагерфелд"}
{"url": "https://www.monitor.bg:443/bg/a/view/bez-golove-v-pyrvite-1-8-finali-v-shampionskata-liga-157699", "text": "„Лион“ и „Барселона“ завършиха 0:0 в първия 1/8-финален мач помежду си от Шампионската лига и останаха непобедени през този сезон в турнира. Всичко в този сблъсък предстои да се реши на реванша на 13 март на \"Камп Ноу\", като резултатът оставя открити всички възможности. И двата тима имаха своите възможности да измъкнат победата. През първото полувреме гредата спаси „Барселона“, а през втората част стражът на домакините Антони Лопеш на няколко пъти отчая нападателите на каталунците. В другия мач отборите на „Ливърпул“ и „Байерн“ (Мюнхен) също не успяха да излъчат победител. Срещата на \"Анфийлд\" предложи здрава битка по целия терен, но малко зрелищни моменти и никакви голове - 0:0. Домакините повече търсеха успеха, но баварците действаха отлично в защита и не допуснаха почти никакви опасности пред Мануел Нойер. В същото време обаче германският шампион отново не успя да отбележи първия си гол на \"Анфийлд\" в четвъртото си гостуване на „Ливърпул“ в Европа. Подобна голова \"суша\" не е често срещана във фазата на елиминациите на Шампионската лига. Във фазата на 1/8-финалите това се е случвало само веднъж. На 15 март 2016 година така завършиха мачовете „Атлетико“ (Мадрид) - ПСВ и „Манчестър Сити“ – „Динамо“ (Киев).", "date": "2019.02.20", "title": "Без голове в първите 1/8-финали в Шампионската лига"}
{"url": "https://www.monitor.bg:443/bg/a/view/glasuvat-protokola-za-prisyedinjavaneto-na-makedonija-kym-nato-157701", "text": "Народното събрание ще гласува протокола за присъединяването на Македония към НАТО. Това ще се случи в присъствието на председателя на македонския парламент Талат Джафери. Той ще разговаря с българския си колега Цвета Караянчева, а след това ще бъде приветстван от народните представители в пленарната зала. Джафери ще се срещне и с външния министър Екатерина Захариева. До тази стъпка се стигна след историческото споразумение между Гърция и Македония, което сложи край на спора за името на страната.", "date": "2019.02.20", "title": "Гласуват протокола за присъединяването на Македония към НАТО"}
{"url": "https://www.monitor.bg:443/bg/a/view/otkazvat-lechenie-na-bivsha-medsestra-157666", "text": "Бивша медицинска сестра остава без възможност за лечение, заради неплатени здравни вноски за период от 2 години. Дупката в здрвноосигурителния календар идва веднага след като се връща с тежка депресия от Англия. Състоянието, което лекува у нас, започва още в Обединеното кралство след смъртта на първия й мъж. „Трудно преборих меланхолията. За дълъг период от време състоянието ми не се повлияваше от медикаментите, които ми даваха“, казва Маргарита Георгиева. След като преборва депресията, тръгва отново на работа. Този път в България като медицинска сестра в кардиологията и съдовата хирургия на Трета градска болница, а после и като болногледач. Съдбата обаче решава да изправи Маргарита пред още едно изпитание – диагностицирана е с трета степен стеснение между прешлените, а болките са нетърпими. „Усещах дискомфорт доста отдавна, но не си обърнах внимание. Вместо да отида на лекар, продължавах да работя“, казва Георгиева. Въпреки че диагнозата е поставена преди два месеца, тя не може да постъпи в болница, преди да внесе вноските в НЗОКА. Почти толкова би струвало и лечението на Маргарита без пътека от здравната каса. Пари, с които да покрие разходите няма. „В момента с мъжа ми сме в много тежка ситуация, нямаме работа. И да искам не мога да се трудя, защото болките са страшни“, жалва се Георгиева. Бившата медицинска сестра няма възможност да си плати втория преглед при специалист. Въпреки това медикът се съгласява да я прегледа, като настоява пациентката да влезе в болница. „Каза ми, че кръстът ми е заминал и ми предписа още една 7 дневна терапия с инжекции“, обяснява Маргарита. По думите й, ако стеснението на прешлените не бъде лекувано, може да доведе до пареза на левия крак или да се наложи операция. Тя пък би струвала далеч повече, отколкото покриването на здравните вноски за липсващия период– между 900 и 10 000 лв. При интервенцията между прешлените се слагат импланти, обяснява жената. С цел облекчение на болката медицински специалист й е изписал която да прилага в домашни условия. До момента си е поставила 50 инжекции на обща стойност около 150 лв. Ефект обаче почти няма. „Целият ми кръст е скован, а болката е страшна, най-силно се усеща сутрин. Когато прекаля с движението пък се прегърбвам. Единствено, когато лежа се чувствам по-добре“, казва Георгиева. До заболяването се стига след като се е трудила в Англия в завод за месо, където е вдигала тежки кашони и работа й като болногледач в България. А сега когато и двамата съпрузи нямат работа, трудно успяват да свържат двата края. „Закъснели сме да платим тока с месец, а при парното положението е още по-зле. Дори нямаме пари за храна. Пуснах две бележки с молба Благодарна съм на всички добри българи, които ни дават продукти от първа необходимост“, обяснява Маргарита Георгиева. Преди да се разболее семейството е живеел с около 700 лв. месечно. Причината е, че мъжът работи на частна практика в сферата на 3D анимацията, а от близо година няма никакви поръчки.", "date": "2019.02.20", "title": "Отказват лечение на бивша медсестра"}
{"url": "https://www.monitor.bg:443/bg/a/view/lejdi-gaga-i-godenikyt-j-se-razdeliha-157704", "text": "Поп звездата Лейди Гага свали годежния си пръстен от доскорошния й любим - холивудския агент Крисчън Карино. За раздялата между двамата се говори от вече няколко седмици, а новината бе потвърдена преди ден от говорител на певицата пред сп. People. За първи път фенове предположиха, че двойката вече не се радва на семейно щастие, след като Лейди Гага се появи сама и без годежното бижу на церемонията за раздаването на наградите \"Грами\", където спечели грамофонче в категорията \"Най-добър поп дует/групово изпълнение\" с песента от \"Роди се звезда\" Shallow. Само няколко седмици по-рано Гага и Карино бяха заедно на наградите \"Златен глобус\", като тогава така и не дадоха признак за проблеми във връзката си. Каква е причината за раздялата, все още не е ясно. Това не е първият годеж, който изпълнителката на Born This Way разваля. Припомняме, че през 2015 г. Лейди Гага се сгоди за актьора Тейлър Кини след 5-годишна връзка. По-малко от година по-късно обаче двамата се разделиха.", "date": "2019.02.20", "title": "Лейди Гага и годеникът й се разделиха"}
{"url": "https://www.monitor.bg:443/bg/a/view/trymp-syzdava-kosmicheski-vojski-157698", "text": "Президентът на САЩ Доналд Тръмп нареди на Пентагона да разработи планове за създаване на космически войски, които ще са част от военновъздушните сили, предаде АП. Тръмп се съгласи на този вариант вместо поисканото от него по-рано отделно министерство на космическите войски, които да са \"отделни и равностойни\" на другите видове въоръжени сили. Президентът заяви, че космосът е \"бъдещето и следващата стъпка\". \"Трябва да сме готови. Моето правителство смята създаването на космически сили за приоритет на националната сигурност\", каза той в Белия дом, застанал редом с вицепрезидента Майк Пенс и и. д. министъра на отбраната Патрик Шанахан. \"Нашите противници са в космоса, независимо дали това ни харесва или не\", добави президентът и подписа документ, с който инструктира министъра на отбраната да подготви законопроект за създаване на космически войски.", "date": "2019.02.20", "title": "Тръмп създава космически войски"}
{"url": "https://www.monitor.bg:443/bg/a/view/vijte-pyrvite-snimki-ot-finala-na-igra-na-tronove-157668", "text": "Финалният сезон на кървавата сага „Игра на тронове“ скоро ще почука на вратата, а първите официални снимки на актьорския състав вече са факт. НВО разпространи кадрите, на които се виждат основните персонажи в хитовия сериал. Междувременно изтече и списък с актьорите, които се разписват с участие в първи епизод. Напълно очаквано, всички основни герои ще се видят на малкия екран - Церсей, Джейми и Тирион Ланистър, Санса и Аря Старк, Джон Сноу и Денерис Таргериан. В списъка, който вече е изтрит и не е ясно дали е окончателен, липсва името на словашкия актьор Владимир Фурдик, който влиза в ролята на Краля на нощта. Както „Монитор“ вече писа, в първа серия от осми сезон ще се появят Кристофър Хивю и Ричард Дормър, които феновете познават съответно като Тормунд и Берик Дондариан. Припомняме, че в последните излъчени серии те бяха нападнати от Краля на нощта и е вероятно да се завърнат като бели бродници. Актуалната порция епизоди за битката за Железния трон ще започне на 14 април, като по всяка вероятност при родните зрители продукцията ще акостира ден по-късно.", "date": "2019.02.20", "title": "Вижте първите снимки от финала на „Игра на тронове“"}
{"url": "https://www.monitor.bg:443/bg/a/view/sistemata-za-bileti-na-bdj-srina-za-njakolko-chasa-157702", "text": "Системата за издаване на билети на БДЖ се срина за няколко часа. От вчера вечерта до тази сутрин по гишетата на гарите в страната пътниците не можеха да си закупят билет, сигнализираха граждани „Монитор“. Към 9.30 часа сутринта системата вече работи, съобщиха от Централна гара- София, като потвърдиха информацията, че в системата е имало срив.  В края на 2017 г. железниците започнаха поетапно   с цел тефтерите да останат в историята. Тя е интернет базирана и осигурява връзка между отделните гари в страната. И тогава пътниците се оплакваха, че издаването на билети по новия начин става бавно. Опитите за внедряване на електронно билетоиздаване на БДЖ, което да позволява всичко да се отчита в реално време, са три през последните 20 години. Предишното ръководство на железниците обещаха последно през лятото на миналата година новата системата да заработи пълноценно от началото на 2019 г. При внедряването на новата система миналата година опашки пред гишетата се образуваха и издаването на билетите с намаление от т.нар. карта „Класик”, даваща право на намаление с 50% за втора класа на бързите и пътническите влакове. Системата, която не работи, няма общо с онлайн закупуването на билети за железниците. В момента през през сайта на БДЖ може да се закупи билет, макар и само за за 8 влака.", "date": "2019.02.20", "title": "Системата за билети на БДЖ се срина за няколко часа"}
{"url": "https://www.monitor.bg:443/bg/a/view/renault-clio-pravi-revolucija-v-interiora-i-evolucija-v-eksteriora-157697", "text": "На автосалона в Женева в началото на март ще се състои световната премиера на петото поколение на Renault Clio. От френския бестселър са продадени около 15 милиона автомобила. Новото Renault Clio излъчва повече модерен стил с по-изваяни линии и по-ярка предна част, като същевременно остава разпознаваемо. Новият модел очарова с визията на големия брат Megane, но въпреки това екстериорът е по-скоро еволюция на предходното поколение, докато интериорът е претърпял истинска революция. Дизайнерите на Renault имат логично обяснение за това. „Екстериорният дизайн на четвъртото поколение Clio спечели нашите клиенти и продължава да го прави и днес, затова решихме да запазим това ДНК и същевременно да добавим модерен стил и елегантност към новия модел”. И това безспорно е така. За 2018 г. европейците са купили около 365 000 хечбека Clio срещу 321 472 през 2017 г. Продажбите на Clio нарастват всяка година от 2012 до 2018 г. Ето защо, петото поколение на Clio не се различава коренно от четвъртото, въпреки че е направено от изцяло нови детайли. Новото Renault Clio наследява чувствените форми на предходното поколение, като е по-елегантно и динамично. Новият модел запазва елегантния си профил. Предният капак има по-изваяна форма. Радиаторната решетка е по-голяма, а предната броня е по-издадена със силно изразени централни въздухозаборници, които осигуряват добро охлаждане на двигателя. Новият моделът е изграден върху изцяло нова платформа CMF-B, което е довело до корекция на габаритите. Дължината е намалена с 14 мм до 4048 мм, широчината е увеличена с 66 мм до 1798 мм, а височина е редуцирана с 8 мм до 1440 мм за по-добра аеродинамика и атлетична стойка. Новите 17-инчови джанти подчертават динамичния вид на новото поколение. Детайли като антената тип перка на акула, изцяло LED светлините, изравнената с каросерията задна врата и хромираните рамки на страничните стъкла са финалните щрихи, допълващи хармоничния модернистичен дизайн на модела. Новото Renault Clio е налично в няколко нови екстериорни цвята, включително оранжевия „Валенсия”, който предлага дълбочина и ярко излъчване, благодарение на специалната обработка с покритие в оранжев цвят, използвана за първи път в автомобилната индустрия. Новото Renault Clio е налично в общо 11 екстериорни цвята и с три пакета за персонализация на екстериора - червен, оранжев и черен. Новото Renault Clio е първият модел, оборудван с въздушни дефлектори на арките на предните колела. Дефлекторите служат за ограничаване на триенето и увеличаване на аеродинамиката, оптимизирайки разхода на гориво. Предните фарове на новото Clio вече са изцяло LED от първото ниво на оборудване и се отличават с характерната за моделите на Renault светлинна идентификация с формата на буквата С. Те придават на новия модел по-магнетичен вид, подчертан от формата на диамант в горната част. Характерните задни светлини съдържат нова светлинна идентификация във формата на буквата С. В горната част на задното стъкло е монтиран трети по-дълъг и тънък стоп. Елегантният профил на предходното поколение, отличаващ се с  монтираните на стъклата дръжки на задните врати, е подобрен чрез редица естетични детайли. Те включват хромирани рамки на стъклата и дръжки на задните врати в блестящ черен цвят, вдълбани в купето долни странични панели и хромирания надпис CLIO. В задната част продължение намират хромираните линии, характерни за страничните части. Дизайнът на багажника е преработен и е още по-елегантен, тъй като вече са изравнени капакът на багажника и бронята. Светлините, преминаващи върху вратата на багажника, създават впечатление за по-широка задна част на новото Renault Clio. Новото Renault Clio се предлага и с ново ниво на оборудване R.S. Line, вдъхновено от подразделението Renault Sport. Нивото R.S. Line ще замести настоящото GT-Line и предлага по-атлетични екстериорни линии и интериорен дизайн. Външно то се отличава с клетъчна решетка, по-спортни брони и специални 17-инчови джанти, както и сплитер, вдъхновен от Формула 1 за насочване на въздушния поток. В салона на новото Clio R.S. Line са поставени спортни седалки с подсилени странични опори, карбонови вложки, волан, облицован с перфорирана кожа с двойно лого R.S. във формата на диамант, комплект алуминиеви педали и тапицерия в черен цвят с контрастни червени външни шевове и кантове. Докато външният вид на петото поколение на Renault Clio е еволюция на предходния модел, то интериорът е претърпял истинска революция със значително подобрение в усещането за качество, повече изтънченост и технологии. Салонът с изцяло нов дизайн е вдъхновен от по-високите сегменти, както по отношение на усещането за качество, така и по отношение на технологиите в него. Интериорът облагодетелства пътниците, предлагайки им по-голяма практичност и лесна употреба. Изцяло новият „Интелигентен кокпит“ на новото Clio е фокусиран върху водача. Вълнообразната форма засилва впечатлението за широчина. Оборудван с най-широките дисплеи в сегмента, той осигурява модерна ергономичност за директно усещане при шофиране. Новото Clio прави също широко достъпни уникалните за сегмента иновации, сред които електрическата ръчна спирачка, особено полезна при градско шофиране. Ключов компонент на „Интелигентния кокпит” е вертикалният 9,3-инчов цветен дисплей на мултимедийната система, който е най-големият досега в модел на Renault. Със своя леко извит екран, той визуално увеличава арматурното табло, придава на купето по-съвременен вид и подобрява видимостта на екрана. Екранът с новата свързана система е обърнат към водача и съдържа всички характеристики на мултимедийната, навигационната и информационно-развлекателната система. За първи път новото Clio е оборудвано с цифров екран, заменящ традиционния аналогов дисплей. Технологията е заимствана директно от по-високите сегменти. С размер от 7 до 10 инча, екранът може да се използва за персонализация на усещането при шофиране по много интуитивен начин. Най-голямата 10-инчова версия ще включва GPS навигация на дисплея. Изцяло обновеното арматурно табло е разделено на три части - горен панел с покритие от пяна, централен панел с покритие и възможност за персонализация и долна част, в която е поместена жабката. Под централния екран има бутони тип клавиши на пиано и бутони за управление на климатика с директен достъп за по-лесна употреба от водача. Новият по-елегантен волан има по-компактен дизайн в сравнение с предходния модел, подобрявайки видимостта на арматурното табло за водача. Той е оборудван с нови бутони за управление със задно осветление и повече функции, като допринася за подобреното усещане за качество със своето покритие от сатиниран хром. Централната конзола е разположена по-високо за подобрена ергономичност и съдържа по-къс скоростен лост с естествен и удобен захват. Практичните отделения за съхранение на вещи, вградени в долната част на конзолата, улесняват живота на пътниците и включват и зона за безжично зареждане на смартфон. Новото Renault Clio е оборудвано с нови седалки, които осигуряват по-добра опора, благодарение на по-дългата основа на седалката и по-обгръщащата форма. Техният гръб значително увеличава пространството за коленете за пътниците на задните седалки, а новите по-тънки подглавници подобряват видимостта назад. В салона има множество отделения и контейнери за малки вещи с общ обем 26 литра. Първокласната аудиосистема BOSE е напълно интегрирана и не се отразява на обема на багажника, който е нараснал до 391 литра и е най-големият в класа. Двойният под улеснява ежедневното товарене, а задните седалки при сгъване образуват равен под.", "date": "2019.02.20", "title": "Renault Clio прави революция в интериора и еволюция в екстериора"}
{"url": "https://www.monitor.bg:443/bg/a/view/koshmaryt-ronaldo-strjaska-atletiko-v-shampionskata-liga-157638", "text": "Ще продължи ли Кристиано Роналдо впечатляващата си голова серия срещу „Атлетико“ (Мадрид)? Това е основното притеснение на „дюшекчиите“ преди 1/8-финала от Шампионската лига срещу „Ювентус“ тази вечер на стадион „Уанда Метрополитано“. Досега в кариерата си Роналдо се е изправял 31 пъти срещу „Атлетико“ в кариерата си, като е забил 23 гола. Според треньора на „Юве“ Масимилиано Алегри обаче не трябва прекалено много да се разчита на португалеца. „Привличането на Кристиано не означава автоматично, че ще спечелим Шампионската лига. Би било лудост да кажем, че сме основен фаворит за трофея. Да, това е турнирът на Роналдо и той го обожава, но не може сам играч да спечели Шампионската лига“, сподели Алегри. Домакините пък ще са допълнително амбицирани да елиминират съперника и да стигнат финала, който ще се играе именно на техния стадион в Мадрид. В другия мач от вечерта „Шалке“ излиза като аутсайдер срещу английския шампион „Манчестър Сити“. Срещшата ще е по-специална за халфа на „гражданите“ Лерой Сане, който се изправя срещу родния си тим.   и ", "date": "2019.02.20", "title": "Кошмарът Роналдо стряска „Атлетико“ в Шампионската лига"}
