{"url": "https://www.monitor.bg/bg/a/view/karla-a-e-korabyt-raztovaril-kontejnera-s-6-tona-narkotici-vyv-varna-100713", "text": "„Карла А“ се казва корабът на опериращата компания „Аркас“, от който на Пристанище Варна-Запад е бил разтоварен контейнерът с 6 тона наркотици, открити от митническите служители. Установено е, че товарът е пътувал от Китай, а за получател на стоката в контейнера е посочен румънски гражданин. Стоката е декларирана като лимонена киселина, но при започналата проверка и направения полеви тест е установено, че в 300 чувала, които бил били в контейнера, има 6 тона амфетаминопроизводни. Този кораб влезе да разтоварва и го видях като пристигаше преди 2 дни, коментира докер на пристанището, който едва ли е подозирал какво ще разтовари. \"Под наблюдението и ръководството на дежурния прокурор се извършва разследване затова, че без надлежно разрешение е пренесено голямо количество наркотично вещество през границата на страната, коментира ситуацията окръжкият прокурор на Варна, Владимир Чавдаров. Според него, във Варна са залавяни различни количества наркотици, но за последните години това е най-голямото оличество.   \"В момента продължава оглед на местопроизшествието, като е назначена съдебно-химична експертиза, която ще ни даде отговори на въпроса какво точно е веществото, какво е неговото количество и неговото процентно съдържание\", заяви още още Чавдаров. Откъде идва стоката и къде е трябвало да отиде, на този етап е въпрос на следствие, каза прокурорът. Не за първи път се хваща такова количество наркотици на Пристанище Варна, но от доста време това не се беше случвало\", добави още той.", "date": "2018.05.25", "title": "„Карла А“ e корабът, разтоварил контейнера с 6 тона наркотици във Варна"}
{"url": "https://www.monitor.bg/bg/a/view/vms-shte-ima-helikopter-dofin-100712", "text": "В рамките на година и половина ще получим могофункционалния вертолет „Дофин“, който може да лети и без пилот, съобщи във Варна командирът на Военноморските сили на България, контрадмирал Митко Петев. Това е договорено в спогодбата с „Еърбъс Хеликоптерс“, която е подписана на 23 май от министъра на отбраната Красимир Каракачанов, припомни шефът на ВМС. Според договора, хеликоптерът, с който в момента разполага и бреговата охрана на САЩ, трябва да влезе на въоръжение във ВМС не по-късно от 18 месеца от подписването му, уточни контрадмирал Петев, който участва в ритуал за 102-годишнината от началото на подводното плаване в България пред мемориалната плоча на адмирал Иван Вариклечков, командвал първия български флот. На церемонията присъстваха областният управител Стоян Пасев и кметът Иван Портних. Контрадмирал Петев коментира, че вертолетът „Дофин“ отговаря на всички изисквания на НАТО и има същите качества като „Пантер“, с което ще се осигури напълно възстановяването на всички способности на базата „Чайка“ край Варна. За новия хеликоптер не е необходимо допълнително обучение на пилотите, защото той е абсолютно идентичен с френската супер машина, обясни адм. Петев и уточни, че няма да е необходима и допълнителна апаратура или наземна техника. Военноморската авиобаза „Чайка“ пък разполага и с апаратура за поддръжката, и с екипи за експлоатация. През юни, миналата година, ВМС загубиха боен „Пантер“ по време на тактическо военно учение в Черно море. Тогава загина и пилотът на машината. Командирът на ВМС обясни  още, че във военното министерство е минало съгласуването на проекта за инвестиционен разход за придобиване на многофункционален модулен патрулен кораб и в него са отразени всички направени препоръки. Добавени са и средства за ДДС, което беше основната причина да има само една оферта и да не може да се реализира проектът.   Адм. Петев посочи, че придобиването на кораби за ВМС няма да изостане от проектите за попълненията в авиацията и сухопътните войски. Следващата седмица предстои приемането на проекта за инвестиционен разход на Съвета по отбрана и след това депозирането му в МС за междуведомствено съгласуване.  ", "date": "2018.05.25", "title": "ВМС ще има хеликоптер „Дофин“"}
{"url": "https://www.monitor.bg:443/bg/a/view/klasikata-e-vinagi-na-moda-100707", "text": "Всичко ново е добре забравено старо. Или по-скоро старото се завръща, за да докаже, че качеството все пак е най-важно. Фактът, че класиката е винаги на мода, се доказва и от ръстът в продажбите на винила. Ако преди двайсетина години мнозина от нас разчистиха рафтовете си от плочите с идеята, че пътят им на пазара е вече изтъркалян, то днес отново се редим на опашки, за да се сдобием с любимите ни албуми. Да не повярва човек, нарастването на интереса ни към винила е напълно в синхрон със световните тенденции. Базарите на плочи се превръщат в традиция за заклетите меломани, като за да се заредят с тави към татковината ни се отправят и другари от съседните страни. Причините са много – качеството на звука е по-добро от това на диска, например. Има и някаква романтика в това да си пуснеш шлагер на Beatles или Елвис на грамофона. В същото време нито един друг физически носител като CD-та, касети и т.н. не предразполагат артистичната душа до такава степен на маниакалност. Нито дори стриймингът, който всъщност е основната двигателна сила на музикалната индустрия от финансова гледна точка в момента. Да, изкушаваща е алтернативата любимата ти песен да те чака на един клик разстояние. Всичко лесно обаче омръзва бързо. Затова и често онлайн се търсят предимно песните-еднодневки. Днес е „Яката дупара“ („Готина и луда“), утре „Антилопа“, „Кекс“ и т.н. И след години надали някой ще си спомня с носталгия за тези произведения, изтекли на конвейер през онлайн фабриката за хитове.", "date": "2018.05.25", "title": "Класиката е винаги на мода"}
{"url": "https://www.monitor.bg:443/bg/a/view/personal-mover-concept-optimizira-rabotnija-proces-100683", "text": "Автомобилните фабрики представляват огромни помещения, изискващи работниците да изминават големи разстояния, докато извършват работата си. В фабриките на BMW, някои служители може да изминат до 12 км на ден, често пренасяйки различни части. Компанията проучва нов подход към мобилността на работното място, разработвайки персонално превозно средство, подобно на Segway, което позволява на служителите да се придвижват в завода. Нареченото Personal Mover Concept, петколесното електрическо превозно средство е конструирано така, че да превозва един човек на кратки разстояния в рамките на заводите на BMW. Платформата му е с размери 60 х 80 см и позволява превозването на тежки предмети и части. Двете предни колела могат да се въртят на 360 градуса, предоставяйки по-голяма маневреност на Personal Mover Concept, докато задвижващото колело в средата може да завива на 90 градуса наляво и надясно.  Движението напред се контролира от лост за палеца, разположен от дясно, а спирачката е от ляво. Превозното средство има регенеративна спирачка, за която BMW казва, че работи подобно на тази в BMW i3, и увеличава обсега от 20 до 30. BMW е изработил пет прототипа на Personal Mover Concept, които ще бъдат използвани в изследователския център на компанията FIZ, в Мюнхен. Докато компанията си представя превозните средства да се използват в заводите й, по цял свят, Personal Mover Concept е възможно да намери приложение и на летища, търговски и изложбени центрове. BMW казва, че е имало ранни преговори с компании, които проучват тези възможности.", "date": "2018.05.25", "title": "Personal Mover Concept оптимизира работния процес"}
{"url": "https://www.monitor.bg:443/bg/a/view/mvr-zaseche-nad-1600-narushenija-pri-tir-ove-i-avtobusi-100700", "text": "„Пътна полиция“ засече над 1600 нарушения при проверки на тирове и автобуси само за седмица. Инспекциите са били направени в рамките на операция по линия на TISPOL - Европейската мрежа на службите на „Пътна полиция“.  На стоп палка са се отзовали 5311 товарни автомобила и 1679 автобуса. Акцията е била проведена от 14 до 20 май и е била насочена основно към камионите и автобусите. Още повече, че в рамките само на месец станаха два тежки инцидента на автомагистрала „Тракия“. При единия загинаха шестима души, след като рейс се обърна в канавката край Вакарел, а при другия турски тир избута от пътя автобус близо до софийското село Долни Лозен. Там пострадалите бяха над 15, а 9 от тях все още са в болница. На 44 от проверените моторни превозни средства е наложена забрана да продължат движението си. За сравнение - в предишното издание на операцията, проведено през февруари тази година, проверените товарни автомобили са били по-малко, а именно 3673. Тогава са констатирани 834 нарушения, а на 14 МПС е наложена забрана да продължат движението си. За сравнение при проверките през февруари броят на проверените возила е бил 1095, но нарушенията са били значително по-малко – 194. Наблюдава се увеличение на нарушенията по почти всички показатели, но няма нито един случай на управление след употреба на наркотични вещества или техни аналози, поясняват от „Пътна полиция“. В операцията освен представители на КАТ са участвали служители на „Криминална“ и „Икономическа полиция“, и на Изпълнителна агенция „Автомобилна администрация“.", "date": "2018.05.25", "title": "МВР засече над 1600 нарушения при ТИР-ове и автобуси"}
{"url": "https://www.monitor.bg:443/bg/a/view/1-vi-uni-na-gosti-v-monitor-100708", "text": "Скъпи читатели, мили деца, вестник и агенция „Монитор“ ще ви изненадат приятно със специална инициатива за най-малките във връзка с Деня на детето 1 юни. Най-сърдечно ви каним да се включите в нея. От вас се изисква само едно – да проявите малко творчество. За целта изпратете ваши есета и рисунки на следните теми: Всички писма, които получим, ще бъдат публикувани в специална секция в агенция „Монитор“, а най-добрите - и в специално приложение на вестник \"Монитор\" за 1 юни. Печелившите ще бъдат избрани сред най-добрите работи, чрез томбола, за да няма ощетени. А наградата за петима щастливци ще бъде да изкарат един ден в редакцията на вестника, където ще навлязат в тайните на журналистиката. Очакваме оригиналните ви предложения до 24.00 часа на 31 май на адрес agency@monitor.bg Желаем ви успех!", "date": "2018.05.25", "title": "1-ви юни на гости в \"Монитор\""}
{"url": "https://www.monitor.bg:443/bg/a/view/sedmichen-monitoring-21-25-maj-100701", "text": "Буквите и тяхната употреба – ако се съди по социалните мрежи, количеството отдавна е за сметка на качеството, а препинателните знаци са пенсионирани за сметка на емотиконите. По стара традиция в Деня на просветата и славянската писменост се изля дъжд. Не обилен и не радиоактивен. Но след някоя и друга година може да прочетем нечия интерпретация и да се усъмним в паметта си. Неписано правило е най-облагодетелстваните при предишни режими да си измислят и допълват биографиите. В това число и с подобни нюанси, в които те задължително са в предните редици на манифестиращите и върху тях с лейка се изсипва най-опасният дъжд. Какви реликви трябва да има в родния Музей на илюзиите? Животът ни се е превърнал в такава главоблъсканица, че и илюзии не ни останаха. Общо-взето сме в онова особено състояние, което обзема живите мъртви, преди силите да ги напуснат. Но ето, че и зомби апокалипсисът може да се окаже фалшива новина. Също като отровената вода в София и твърдението на Зукърбърг, че данните на „фейсбукарите“ са достатъчно защитени.   Интервютата две в едно със зомби политици се превръщат в традиция за някои сайтове. Иначе остри журналисти се привеждат в опити да зададат най-сервилните въпроси на света. С други думи – гостите им се чувстват комфортно. Ето ги и тях, първо да ги отупаме от нафталина. Нюню политик, бивш народен представител, а понастоящем лидер на нещо си. И неговият съратник – потомък на номенклатурна фамилия, бивш министър и лидер на нещо си. Двамата се допълват и попълват като Ин и Ян. Те са във вечен конфликт, но са взаимно зависими и постоянно се трансформират в едно или друго. Правилото „много вожд, малко индианец“ е тъкмо като за техните формации. Вождовете са се окичили с пера, гримирали са се в цветовете на войната. Пъчат се, скачат, опитват се да привлекат вниманието. Имат проблем с идентификацията, но феновете им са склонни да им простят всичко, защото... абе, и те не знаят защо.   Истина или лъжа: Отстрани могат да казват всичко за нас – че сме десни, че сме леви, че сме марсианци, че сме мъртви...   В средата на интервюто „две в едно“, което чак нагарча от сладост, става ясно от какво аджеба е продиктуван интересът към индианските вождове. На следващия ден са свикали митинг. Трябва все пак да си осигурят малко индианец за самотната сбирка.    Музей на илюзиите в Белград с над 70 експоната. Шестият в света от този вид. Планират се още няколко в Куала Лумпур, Ню Йорк, Берлин и Атина. България не е предвидена. Може би защото не ни останаха кой знае колко илюзии. Караме по инерция. Ден за ден. С несъобразена скорост и без предпазни колани.    Дилемата жената или колата вълнува открай време мъжките умове. Жените бленуват мъжете им да ги търкат по гърба със същата любов, с която трият колата. Мечтаят половинките им да забелязват детайли като нова прическа или татуировка, така както погледът им се разширява, когато зърнат нова драскотина колкото нокът на бронята. И тайно се надяват, ако зададат ребром въпроса: „Аз или тя?“, да не получат отговора, от който се страхуват.   Незаснет (още) епизод от „Семейни войни“: Попитахме 100 мъже какво биха предпочели – нова жена или нова кола? 99% отговарят: С бензин или дизел?    Между 15 и 17 хиляди сервиза работят у нас законно, по данни на транспортното министерство. Смята се, че броят им е двойно по-голям, а нелегалните (гаражни) автоработилници са извън всякакъв контрол. Има обаче светлина в тунела. Поправките в новия Закон за пътните превозни средства забраняват регулярното лежане под автомобилите. Разрешават се само дребните ремонти. Да му мислят всичките нелегални работилници, настанени в гаражи, които задръстват общински тротоари с частния си бизнес, за който не плащат данъци, а съответно не носят и отговорност при немарливост. Не е много ясно как ще обяснят защо кръшкат с чужди таратайки.   Някои предпочитат друг вид конски сили. Планинска конна ферма в щата Ню Йорк предлага алтернативна психотерапия. Ако си мислите за конна езда, не сте познали. Здравните сеанси включват гушкане на... крави. От фермата твърдят, че това действа много релаксиращо и успокояващо и може да се превърне в моден тренд. От фермата Horse&Cow experience твърдят, че на кравите им е много приятно да бъдат милвани и прегръщани, тъй като те са извънредно чувствителни и емоционални животни. Аз пък се сещам за оня виц, в който тече бракоразводно дело. Съдията пита жената каква е причината да настоява бракът да се разтрогне. Тя избухва: „Мъжът ми е изключително груб и арогантен. Непрекъснато ме нарича крава. Не мога вече да търпя това отношение!“. Съдията обяснява, че това е несериозно като аргумент, обръща се към мъжа и настоява да обещае, че повече няма да прави така. Мъжът се кълне, съдията слага край на заседанието и съпрузите тръгват да си ходят. На вратата тя се замотава нещо и той я подканя: „Аре по-живо, ма. Да не ти тресна един между рогата!“.      И като заваляха едни извинения... Собственикът и създател на Фейсбук Марк Зукърбърг се извини по време на изслушване в Европейския парламент, че той и компанията му не са направили достатъчно, за да защитят данните на потребителите на социалната мрежа. Много съжалявал за което.    Депутатът Таско Ерменков се извини за твърдението си, че водата в София е отровена. Не искал да всява паника и необосновани страхове. Нямаше, ако от ГЕРБ бяха подминали твърдението му и не го бяха повторили още сто пъти в стремежа да го опровергаят. В крайна сметка се стигна до ситуацията с извинението и отказа то да бъде прието, така че спорът кой какво е имал предвид и кой какво знае за софийската вода продължава. Пък ние, дето я пием и плащаме, най-добре знаем.    И кметството на Лейк Уърт в щата Флорида се извинява. Този път заради грешно съобщение, което известило гражданите за предстоящ зомби апокалипсис. Имало рутинна практика при изключване на електроенергията в населения пункт да има такова известяване, но някой решил да се измайтапи и предупредил за очакваното нашествие на живите мъртви.    Официално съобщение: Уважаеми зомбита, когато пресичате улицата не гледайте светофара, а се оглеждайте за коли. Изключително редки са случаите на хора, ударени от светофар...    На фона на тези предупреждения и извинения идва и една констатация. „Заразата на футболното хулиганство вече тръгва и по другите спортове и е изключително важно да бъде пресечена“ - коментар на спортния министър Красен Кралев. Ха добро утро! Доста време ще е необходимо, за да се напълнят отново стадионите с публика. Закъснелите признания не помагат. А законът за спортното хулиганство нека още отлежава.     Митинги за Деня на просветата и славянската писменост. Протоколни мероприятия и липса на ентусиазъм. Парадокс е, че тъкмо тези, които обявиха манифестациите за отживелица, маршируват най-бодро, когато се свика сбор за някакви мъртвородени протести. А докато пишат прочувствени постове за оня радиоактивен дъжд, за който толкова добре си спомнят, в кюстендилско се изсипа градушка, която помля десетки декари овощни насаждения и зеленчукови градини. Има разлика между реалната и виртуалната заплаха, но тези, които живеят в миналото не могат да осъзнаят какво преживяват в момента земеделските производители от региона. Твърде ангажирани са да пречупят събитията от младежките си години към днешната си гледна точка и да се изкарат герои. Като няма череши, ще ядем... пасти.   Американската певица Бионсе си купи църква в град Ню Орлиънс, щата Луизиана, съобщи Ти Ем Зет. От публикацията става ясно, че новата придобивка струва $850 000, но за наличните около $350 млн. на звездата това било нищо и никакъв разход. Интригата сега е дали певицата иска да възроди църквата, която не се използвала точно по предназначение, защото повечето енориаши били измрели. Или просто харесва акустиката в нея и ще я използва за репетиции    Някои по принуда не могат да използват и жилищата си по предназначение, защото в тях има самонастанили се наематели, които не плащат, а само консумират. Такива навлеци има бол по селата. Настаняват се в чужд имот, ползват каквото могат, съсипват, рушат. После се местят някъде другаде и пак същото. Те не могат да бъдат изгонени, защото се движат на орди. МВР не рачи да се занимава с такива частни казуси, така че всичко е оставено на произвола на съдбата   Родители от щата Ню Йорк изгониха 30-годишния си син от къщи със съдебно решение. Като аргументи в делото те изтъкнали, че Майкъл Ротондо не допринася към семейния бюджет, не помага в домакинството и няма надеждна работа. Съдията се отнесъл с разбиране към тях и постановил хрантутникът да се изнесе. Той обаче иска половин година отсрочка, защото не може да реагира толкова... бързо. Представяте ли си, ако у нас започнат да се водят такива дела, с колко работа ще бъдат затрупани съдилищата?    Майка към 45-годишния си син: - Това на нищо не прилича! Не работиш, нищо не правиш, по цял ден се излежаваш на дивана. Поне чиниите измий! - Уф бе, голяма досада си! Донеси ги насам да ги измия, щом толкова те мързи.      Европейският Общ регламент за защита на личните данни (ОРЗЛД) влиза в сила от днес. В последните седмици пощата ми се задръсти от съобщения, в които различни институции и компании искат съгласието ми, за да продължат да ми изпращат мейли. Някои се презастраховат и го искат по няколко пъти. В същото време други продължават да ме обгрижват със съобщения за печалба от канадската лотария, която по неведоми пътища се пада точно на мен, наследство от неизвестна богата леля и средство за решаване на проблема с ерекцията. Да се чуди човек при толкова оферти кое да избере да прати първо в спама.    Средновековен спам, 15-ти век. Стои принцът, чака писмо от любимата. Три дни и три нощи чака. Пристига пощенски гълъб. Щастливият принц развълнуван отваря писмото. А там: „Точа мечове. Изгодно.“    Слонова кост, препариран крокодил, кожи, а също така живи костенурки, папагали, мечки - онлайн търговията застрашава защитените животински видове, предупреди Международният фонд за защита на животните (IFAW), цитиран от Франс прес. Сега остава застрашените видове да прочетат предупреждението, за да знаят от кои малки обяви, спамове и послания да се пазят.   Изповед от Клуба на анонимния интернет алкохолик: Получих днеска спам, принципно не чета такива, но този ми хвана окото. В него се твърдеше, че къщата започва да свети от чистота ако се използва Ракия. Реших да пробвам и ефектът наистина беше поразителен - колкото повече ракия изпивах, толкова по-чиста беше къщата. Довечера смятам пак да изчистя, а утре ще ходя у съседа да чистим.  ", "date": "2018.05.25", "title": "Седмичен мониtоринг  (21 - 25 май)"}
{"url": "https://www.monitor.bg:443/bg/a/view/vinilyt-vyzkrysna-prodajbite-nagore-s-55-100705", "text": "Търсенето на винилови плочи у нас е нараснало с 55% през последната година. Това показват данните на Българската асоциация на музикалните продуценти (БАМП). Тенденцията за завръщането на винилите на родния пазар е устойчива през последните четири години. „За последните две години продажбите нарастват с 18,5 % за 2016 г. и с 55% за 2017 г. съответно, като посочените данни са сравнение между показателите за две последователни години“, посочват още от БАМП. Виниловите плочи са единственият физически носител (CD-та, касети и др.), чиито продажби продължават да нарастват. Така за изминалата 2017 г. дялът от приходите от грамофонни плочи заема почти 16% от общия им пазар. Година по-рано същият този дял се равняваше на под 8%. „Тази положителна тенденция на ръст в продажбите на плочите не може да компенсира общото понижаване, но е стимулираща за развитието на музикалния пазар и показва желанието на феновете да се ангажират с музиката по различен начин“, казват още от асоциацията.", "date": "2018.05.25", "title": "Винилът възкръсна, продажбите нагоре с 55%"}
{"url": "https://www.monitor.bg:443/bg/a/view/sprjaha-vnosa-na-blizo-4-tona-drehi-s-toksichni-himikali-100682", "text": "Близо 4 тона дрехи със силно токсични химикали са спрени за внос в страната. Това съобщиха от Министерството на здравеопазването, чиито здравен контрол заедно с агенция „Митници“ са проверили контейнери с текстилни изделия и облекла, декларирани за внос у нас от трети страни. Количеството е открито при 922 пратки с блузи, рокли, панталони, тениски, дамски и мъжки ризи, работни униформи шалове, спално бельо, дамски и мъжки пижами. Инспекторите и митничарите са блокирали 3 173 кг. шалове, внос от Китай, 14 333 облекла от Турция, Китай и Бангладеш, 1 404 400 броя текстилни изделия за еднократна употреба, също внос от Китай, обагрени трикотажни платове от памук и трикотажни части за дрехи 55,39 кг., внос от Турция. Оказало се е, че за тези документи няма документи, според нормативните изисквания, за маркировка и или лабораторен анализ, който да доказва съдържание на азобагрила в допустимите стойности за тези изделия, поради което се считат за опасни за човешкото здраве. В 6 000 броя черни тениски \"Soni Fashion\", внос от Турция, в които е установен диметоксбензидин в съдържание на 157,8±15,0 mg/kg 3,3´ при допустима норма от не-повече от 30 mg/kg. Те не са за свободно обръщение в страната. Съгласно разпоредба в еврорегламент е забранена употребата на азобагрила в концентрации над 30 mg/kg (0,003 тегловни %) в изделия, които могат да влязат в директен или продължителен контакт с човешката кожа и да увредят здравето или причинят алергични реакции. Установеният диметоксбензидин в блокираните текстилни изделия може да предизвика тежки уртикарии.", "date": "2018.05.25", "title": " Спряха вноса на близо 4 тона дрехи с токсични химикали "}
{"url": "https://www.monitor.bg:443/bg/a/view/v-sedem-obshtini-razdavat-ekopechki-za-sledvashta-zima-100684", "text": "Седем общини си разделят по 65 млн. лв. за закупуване на печки за отопление на пелети. които ще бъдат раздадени безплатно на гражданите, съобщиха от Министерството на околната среда и водите. Финансирането по принцип е за 21 града, включени в наказателната процедура за качеството на въздуха срещу България. В момента на условията отговарят само 7 - София, Монтана, Видин, Смолян, Димитровград, Бургас и Благоевград. Изискванията са да имат изготвена програма за качеството на атмосферния въздух, а като основен източник на замърсяване да е идентифицирано битовото отопление, обясняват от екоминистерството. Освен това е необходимо общините да имат набелязани конкретни мерки в борбата с проблема. Именно поради тази причина Пловдив, който е на водещо място по замърсяване, няма да има възможност да се включи на първия етап. В момента града под тепетата все още разработва своята стратегия, така че се очаква да бъде включен на втория етап. На база на изготвените предварително програми за борба с мръсния въздух пък ще бъдат направени и проектите, с които ще се кандидатства. Вторият етап на оперативната програма ще бъде отворен през есента. За мерки за пречистване на въздуха са предвидени 111 млн. лв. за всички 21 града. Прогнозата е до края на лятото първия етапа от процедурата да бъде обявен, така че общините да могат да изпълнят част от мерките за подмяна на уреди за битово отопление преди зимния сезон.", "date": "2018.05.25", "title": "В седем общини раздават екопечки за следваща зима"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarija-startira-s-trudno-3-2-sreshtu-kitaj-100699", "text": "Мъжкият национален отбор на България записа трудна победа с 3:2 (18,-18,-19, 17, 11) над домакините от Китай при дебюта си в новия турнир Лига на нациите, наследник на Световната лига. Селекционерът Пламен Константинов заложи в стартовия състав на влезлия в него за първи път Илия Петков в центъра, а останалите бяха капитанът Виктор Йосифов, Боян Йорданов, Розалин Пенчев, Тодор Скримов, Георги Братоев и либеро Теодор Салпаров. Волейболистите ни доминираха в първия гейм и стигнаха леко до успеха, въпреки многото грешки, предимно от сервис. Във втория китайците заиграха със самочувствие и наказаха българите с по-добрата си игра в атака и блокада. В третия те също се наложиха, докато в тима ни се видяха сериозни колебания и падане на духа. Константинов смени на диагонала Йорданов с Николай Учиков, Братоев с Георги Сеганов на разпределителския пост, а в центъра влезе Светослав Гоцев, появиха се Николай Пенчев и Валентин Братоев. Това доведе до нужния обрат и до тойбрек, в който нашите водиха през цялото време. Боян Йорданов беше най-резултатен със 17 точки (3 аса), Розалин Пенчев записа 14, Учиков направи 11 (2 аса) за 2 гейма, Скримов - 11 (3 аса), Йосифов - 8 (1 ас, 3 блока), Петков - 6 (2 блока), Гоцев - 4 (2 блока), Валентин Братоев - 4 (1 блок). За Китай топреализатор стана Чан Ян със 17 т. (1 блок), а Шуан Рао добави 14. Статистиката показа 61:42 точки от атака за България, 9:11 блока, 9:3 аса, 24:39 от грешки на съперника. \"Не успяхме да покажем най-доброто, на което сме способни, но имаме време да го направим, коментира след мача капитанът Виктор Йосифов. - Стана равностоен мач, имаше много интересни положения, а в тайбрека е трудно да се каже кой има предимство. Там най-важно е да грешиш по-малко и го постигнахме. Чака ни труден мач със САЩ, а после и с Аржентина. И двата отбора са опитни и много добре обиграни, затова трябва да бъдем максимално концентрирани и да грешим по-малко.\" САЩ победи Аржентина с 3:2 (25, 24,-24,-21, 10) и в събота излиза срещу България. Мачът с аржентинците е в неделя.", "date": "2018.05.25", "title": "България стартира с трудно 3:2 срещу Китай"}
{"url": "https://www.monitor.bg:443/bg/a/view/hranenici-na-bg-madof-puskat-dimki-za-peevski-100706", "text": "Една от видните храненици на БГ Мадоф Цветан Василев, представящата се за пиар - Соня Колтуклиева, се зае да пуска медийни димки по адрес на Делян Пеевски.  Колтуклиева е подсъдима за укриване на данъци, тъй като не е декларирала 90 бона, платени й от касата на КТБ. На последното заседание по делото срещу нея главната касиерка свидетелства, че по изрично нареждане на Цветан Василев често е вадела пари от касата на източения трезор и е ги е давала на различни хора в това число Колтуклиева и други хора от персонала на БГ Мадоф като например личния му иконом. Същата тази особа охранена с пари на измамените вложители в КТБ пуска в социалните мрежи как „нейни източници“ й казали, че премиерът и главният прокурор на България били питали правосъдния министър и обвинител номер едно на САЩ за жалбата по закона „Магнитски“, което БГ Мадоф бил подал срещу Цацаров и Пеевски. Според Колтуклиева даже му се молили на Джеф Сешънс американците да си обявят решението през есента, че да не се помрачало европредседателството. На това се казва чиста манипулация. При това платена с пари директно от касата на КТБ.", "date": "2018.05.25", "title": "Храненици на БГ Мадоф  пускат димки за Пеевски"}
{"url": "https://www.monitor.bg:443/bg/a/view/prodade-kolata-proveri-dali-e-smenila-sobstvenika-si-apelirat-instituciite-100710", "text": "Бившите собственици на автомобили, които са ги продали, да проверят процеса по прехвърляне на собствеността, призова на брифинг в МВнР днес вицепремиерът и министър на външните работи Екатерина Захариева. Изявленинието на Захариева е след работна среща с омбудсмана Мая Манолова, министъра на вътрешните работи Валентин Радев и заместник-министъра на правосъдието Евгени Стоянов за случаите на образувани досъдебни производства в Гърция срещу български граждани, които са прехвърлили автомобилите си, но се водят собственици все още по документи. Към нейния призив се присъединиха и министър Радев, и заместник-министър Стоянов, предава БТА. Захариева посочи, че въпросът е поставен на възможно най-високо ниво. Срещаме разбиране от страна на гръцката изпълнителна власт, надявам се да получим такова и от тяхната независима съдебна система и прокуратура, отбеляза вицепремиерът. Тя обясни, че се е срещнала с гръцкия външен министър, освен това са поискани консулски консултации между двете държави, в които ще участват и представители на МВР, и на правосъдното министерство, и на омбудсмана. Мисля, че тези консултации ще подпомогнат и двете държави в процеса на установяване на истинския извършител на тези тежки престъпления, коментира външният министър.  Захариева припомни, че по гръцкото законодателство наказателна отговорност за извършване на престъпление носи и водачът на МПС, и собственикът. Тя призова българските граждани в такива случаи да изразяват желание гръцките власти да се свързват с нашите консулски служители.  На днешната среща е било обсъдено и създаването на работна група с участието на представителите на институциите, за да се огледа законодателството ни по отношение на ангажимента на новия собственик да извърши промяна в регистрацията и талона. Захариева апелира българските граждани, които пътуват до Гърция, да обръщат внимание на изискванията там при влизане в страната, още повече когато започва туристическият сезон.  Омбудсманът Мая Манолова заяви, че десетки български граждани са застрашени от сериозни присъди в Гърция - лишаване от свобода и глоби в размер на стотици хиляди евро. Според нея причината е \"дупка\" в българското законодателство, която частично е запълнена със законовите промени, влезли в сила от 1 януари тази година. Според нея са необходими допълнителни промени в българското законодателство, които да задължат всички, които купуват автомобили, в кратки срокове да ги пререгистрират, да има ясни ангажименти да сменят талона на автомобила и това да е скрепено с \"драконовски санкции\". Предприемат се и мерки от МВнР да се постави ясно въпросът, отбеляза Манолова. Тя декларира, че ако въпреки това няма развитие по тези случаи, като омбудсман е готова да сезира съответните европейски институции. Министърът на вътрешните работи Валентин Радев припомни, че е говорил с гръцкия си колега и отбеляза, че държавата се опитва да изясни всичко, което не е ясно. Той посочи, че от 1 януари са влезли в сила промени в Закона за движение по пътищата, според които след като новият собственик отиде при нотариуса, автоматично документацията идва в КАТ, като срокът е един месец, а след това има глоби за закъснението. Тоест, тези мерки вече са взети, уточни Радев. Заместник-министърът на правосъдието Евгени Стоянов заяви, че МП има готовност да участва в консулските консултации, както и в работната група, която да направи анализ и евентуално последващи промени в българското законодателство.", "date": "2018.05.25", "title": "Продаде колата - провери дали е сменила собственика си, апелират институциите"}
{"url": "https://www.monitor.bg:443/bg/a/view/chereshi-za-smet-100695", "text": "Всяка година по това време на годината страната ни е оглушена от викове. Не става дума за прегракналото „1,2,3...“ на пияни и предрусали кандидат-безработни, което цепи градския делник, за да напомни на мирното жителство, че човек и добре да живее, завършва училище и рахатът свършва. Стоновете, за които говоря, са други – тежки, жални и изпълнени с мъка. „Черешите загинаха! Край на реколтата. Тонове плод убит от бедствия!“. Това са само малка част от ужасяващите викове, които долитат ежегодно от меката на Черешата. Краят на май е месецът, в който става ясно ще има ли реколта от череши у нас, или не. Черното злато на Кюстендил от години е по-скъпо за земеделците в района от благородния метал. Черешата е не просто символ на младост, красота и уонаби миски, тръгнали да покоряват модните подиуми през „Мис Кюстендилска пролет“. Заради черешите в Кюстендил и региона гърмят, а далите фира бизнесмени и обикновени апаши, спипани да берат чуждите овошки са десетки. Дойде ли сезонът на черешата, за Кюстендил от София на Югозапад потеглят десетки коли жандармерия, полиция и платени охранители, които да пазят реколтата от лепкавите ръце на мургавите берачи. Пък и да съблюдават реда в района, местните да не се изтрепят помежду си заради черното злато. На фона на този трепет по черешите в региона, за поредна година се оказва, че реколтата е почти напълно унищожена от независими сили... градушка. Едрият лед буквално направил на пюре безценния плод и производителите скубят коси какво ще правят „когато сняг запръска“. За фермерите, които изкарват поминъка си само с отглеждане на овошки, градушката е божи бич, който ги обрича на глад през цялата година. И тук възниква логичният въпрос – защо в 21 век производителите не се застраховат за подобни бедствия, а трябва да се чака на държавата да плаща за щетите от природни катаклизми? Обяснението на фермерите, 90% от които се оказват без полици за подобни извънредни ситуации е твърде лаконично – застрахователите не плащали обезщетения, ако реколтата не е унищожена напълно. Или по-точно плащали – ама малко. Ми, то като се замисли човек, и с всичко друго е така. Например, застраховката на имот е на същият принцип – като градушка нацепи керемидите, застрахователят покрива цената на керемидите, а не на цялата къща. И това е нормално. За да са недоволни производителите обаче, сигурно има някаква причина. Най-вероятно застрахователят плаща процентът унищожена стока, ама на цена, която той си е харесал. Затова си мисля, че ако се въведе следният принцип, всички страни може да се окажат доволни – за да получи обезщетение от държавата, един производител трябва задължително да е застрахован. Така частното дружество плаща част от загубите, а останалите идват за сметка на хазната. Може и да има пробойни в идеята, но все пак е път към прекратяването на филма „Череши за смет“, който прожектираме у нас всеки май.", "date": "2018.05.25", "title": "Череши за смет"}
{"url": "https://www.monitor.bg:443/bg/a/view/grantadjii-nalaziha-kulturata-100703", "text": "Видни грантаджии лъснаха сред учредителите на ново гражданско движение, борещо се за реформи в културата. Навърх 24 май в интернет пространството се пръкна движение на „видни културни дейци“, което се оплаква колко зле е състоянието в държавата и как трябва да се инвестират повече пари в култура. За спонтанното обединение съобщиха координирано сайтовете от Фабриката за фалшиви новини, финансирана от българската олигархия, „Медиапул“ и „Клуб Зет“. Схемата, по която се лансира, е напълно идентична с начина, по който на публиката бе представено политическото ГМО на Христо Иванов, „Дай, България“. Сред „културтрегерите“ ясно си проличаха имената на видни грантаджии, политически марионетки на задкулисието, герои от АРГО-гейт и дори обикновени служители във Фабриката за фалшиви новини. Така например сред учредителите са Веселин Калановски, представен само като актьор, без да е споменато, че той е част от тяснопартийното ръководство на „Дай, България“. Аглика Крушовенска, представена като специалист по онлайн комуникации, но не и като ПР на коалиционните партньори на „Дай, България“ - „Зелените“, културологът проф. Александър Кьосев,който бе в листите на движението на Христо Иванов на миналите парламентарни избори, както и Александър Андреев, представен като писател, без да е споменато, че се издържа като шеф на българската секция на „Дойче веле“, като от години коленопреклонно е предоставил ръководената от него медия за проводник на опорните точки на кръга „Капитал“ и присъдружните им медии от Фабриката за фалшиви новини.", "date": "2018.05.25", "title": "Грантаджии налазиха културата"}
{"url": "https://www.monitor.bg:443/bg/a/view/sevilja-beshiktash-i-bordo-chakat-levski-v-liga-evropa-100689", "text": "Сериозни съперници стоят на пътя на „Левски“ в Европа. „Сините“ спечелиха последната квота за участие в Лига Европа и ще стартират от първия квалификационен кръг на втория по сила европейски клубен турнир като поставени с коефициент 3.825. Най-трудното препятствие на старта са унгарският „Уйпещ“ и „Милсами“, който отстрани преди време „Лудогорец“ в Шампионска лига. Във втория квалификационен кръг обаче „Левски“ няма да е поставен, а това означава, че пред тима от „Герена“ ще се изправят много тежки съперници. Сред евентуалните такива са „Севиля“, „Бешикташ“, „Лайпциг“, „Бърнли“, „Аталанта“, „Бордо“ и други. Реваншите ще се състоят на 19 юли. За да достигнат до Европа, „сините“ преминаха през бараж срещу „Черно море“, който спечелиха убедително с 4:1 на „Герена“. В герой за „сините“ се превърнаха Обертан, Буш, Панайотов и Горанов, а Фенуш отбеляза почетното попадение за „моряците“, които дори имаха възможност да изравнят преди третото попадение на столичани. Успехът гарантира на клуба 215 000 евро, които ще пристигнат в касите на „Тодорини кукли“ от УЕФА. Това бе и задължителната цел поставена пред Делио Роси и футболистите за завършек на сезона. След като тя бе изпълнена, вчера ръководството на клуба реши бъдещето на треньора Делио Роси, оставяйки италианецът начело на отбора и през следващия сезон. Изказването на директора бе след проведената среща между собственика Спас Русев, треньора Делио Роси и останалите от ръководството на клуба. По време на срещата са били обсъдени и редица текущи въпроси, свързани с входящите и изходящи трансфери. На този етап със сигурност тима напуска Роман Прохазка, който ще премине във „Виктория“ (Пилзен), а към изхода на „Герена“ се е насочил и Васил Панайотов, който все още няма предложен нов договор от клуба. Оферти има още към Иван Горанов и Давид Яблонски, а Роси е заявил пред Спас Русев нуждата си от нови играчи в зоната на защитата и полузащитата.", "date": "2018.05.25", "title": "„Севиля“, „Бешикташ“ и „Бордо“  чакат „Левски“ в Лига Европа"}
{"url": "https://www.monitor.bg:443/bg/a/view/prieta-e-pytna-karta-za-podobrjavane-izpylnenieto-na-dunavskata-strategija-100686", "text": "Заместник-министърът на регионалното развитие и благоустройството Деница Николова председателства днес съвместна среща на националните координатори и координаторите на приоритетни области на Стратегията на ЕС за Дунавския регион. Събитието е част от календара на Българското председателство на Съвета на ЕС. Това е и трета среща, организирана в рамките на Българското председателство на Дунавската стратегия, съобщиха от министерството. Като част от форума се е състояло и заседание на Тройката, в която България е заедно с Унгария и Румъния. Оптимизация и ключови промени в плана за действие по Стратегията на ЕС за Дунавския регион са били основната тема на дискусията. Днешното заседание е ключово по отношение на Плана за действие в контекста на рамката след 2020 г., е коментирала зам.-министър Николова. Тя е отбелязала, че през годините приоритетите на Дунавската стратегия се развиват и проектите трябва да бъдат актуализирани, преобразувани или заменени съгласно приоритетните цели. Заместник-регионалният министър е отбелязала, че Планът за действие изисква допълнителен анализ и оценка на всяка приоритетна област, а процесът трябва да приключи най-късно до края на 2020 г., като се свърже с новите приоритети на политиката на ЕС за сближаване.", "date": "2018.05.25", "title": "Приета е пътна карта за подобряване изпълнението на Дунавската стратегия"}
{"url": "https://www.monitor.bg:443/bg/a/view/arestuvanijat-shefa-na-kat-blagoevgrad-vleze-inkognito-v-syda-prez-tajni-koridori-100693", "text": "Арестуваният завчера шеф на КАТ – Благоевград Данаил Стоицов, както и неговият авер в корупционния скандал, Бойко Шарков, собственик на пункт за регистрация на коли бяха прекарани инкогнито през служебни коридори в зала на благоевградския Окръжен съд. Делото за гледане мярката им за неотклонение беше отложена с един час и започна при закрити врати в 15,30 часа. Така съдебния състав се съобрази с желанието на адвокатите на Стоицов и Шарков, които се позоваха на европейската директива за защита на личните данни, която влезе в сила от днес.   В очакване на съдебното заседание в кулоарите на съда предшественикът на Стоицов като шеф на КАТ-Благоевград Малин Халачев, вече пенсионер, заяви пред журналистите, че намереният в кабинета на Стоицов пистолет „Макаров“ и десетките патрони са негови, а не на Данаил Стоицов. Негови са били и намерените при обиска 5300 лева, които той ги бил оставил на приятеля си на сигурно съхранение. Парите били събрани дарения предназначени за турнир на полицаи. Оръжието, боеприпасите и парите той ги бил оставил на приятеля си, защото му се наложило да пътува в чужбина. Той, обаче не можа да даде сносен отговор, защо пистолета не е регистриран по законния начин. Делото продължава и в момента, на него се прослушват записите направени със СРС-та, както в кабинета на Стоицов, така и на телефоните на обвиняемите.  ", "date": "2018.05.25", "title": "Арестуваният шефа на КАТ – Благоевград влезе инкогнито в съда"}
{"url": "https://www.monitor.bg:443/bg/a/view/reklamirame-turizma-si-v-rusija-ot-1-uni-100687", "text": "От 1 юни започваме нова рекламна кампания на българския туризъм в Русия. Това обяви министърът на туризма Николина Ангелкова след срещата си в Санкт Петербург с Олег Сафонов, ръководител на Федералната агенция по туризъм. Руската федерация остава един от най-важните пазари за входящ туризъм на България и данните от бизнеса сочат, че интересът към страната ни остава устойчив, стана ясно от думите й. През миналата година Русия зае 5-о място по брой туристи, посетили България – 557 915 души, а над 450 хил. руски граждани вече имат свой втори дом у нас. През майските празници България е била във водещата петица на дестинациите, предпочетени от руските туристи. Страната ни е утвърдена като едно от най-търсените места за семейна почивка. България е сред 10-те направления (в това число и Русия), които са най-търсени за лятна почивка от руските туристи според данните за април 2018 г. България се търси като много добро направление цена-качество и като сигурна дестинация. Информациите за очакван спад на руски туристи към България не са реални, каза Олег Сафонов. ", "date": "2018.05.25", "title": "Рекламираме туризма си в Русия от 1 юни "}
{"url": "https://www.monitor.bg:443/bg/a/view/sydyt-pusna-obhoda-na-struma-prez-kresnenskoto-defile-100690", "text": "Върховният административен съд (ВАС) отхвърли жалбите срещу екооценката за изграждането на източния обход на магистрала \"Струма\" през Кресненското дефиле. Според информация на пресцентъра на съда, тричленен състав е отхвърлил с окончателно решение жалбите на две физически лица и на сдружение \"За земята – достъп до правосъдие\" срещу решение на министъра на околната среда и водите от 19 октомври 2017 г. по оценка за въздействие на околната среда (ОВОС). Източният вариант предвижда сега съществуващият път да се използва за преминаването на автомобилите от София към гръцката граница, а обходът на изток от Кресна да се ползва от колите, пътуващи от ГКПП Кулата към София. Трасето на магистралата няма да е с габаритни размери, а на скоростен път – няма да има аварийна лента. Предвижда се още платното от Кулата за София да започва на 100 м след пресичането с жп линията за мина “Ораново”. Оттам ще минава вляво от сегашното шосе, след което ще тръгва на югоизток успоредно на река Градевска и между кварталите на Симитли \"С решението е одобрено осъществяването на инвестиционно предложение \"Подобряване на трасето на Лот 3.2 на Автомагистрала \"Струма\" по Източен вариант Г 10.50.\", посочват от съда. Решението по дело 13132/2017 г. е окончателно и не подлежи на обжалване. Решението все още не е публикувано на сайта на институцията, защото се заличават личните данни, показа проверка на „Монитор“.", "date": "2018.05.25", "title": "Съдът пусна обхода на \"Струма\" през Кресненското дефиле"}
{"url": "https://www.monitor.bg:443/bg/a/view/unoshite-treti-sled-boj-nad-cherna-gora-100691", "text": "Националният отбор на България до 16 години се класира на трето място в международния турнир „Милян Милянич“, който се проведе в Сърбия. Възпитаниците на Марчо Дафчев надиграха тима на Черна гора с 2:0 в последния си двубой от надпреварата след голове на Християн Петров и Мартин Петков. Юношите изиграха поредния си силен мач, като отново демонстрираха необходимото старание, воля за победа и силен колектив. „Лъвчетата“ поведоха в резултата в 17-та минута, когато Петров засече центриране от корнер и реализира с глава. До края на първата част националите доминираха изцяло на терена в Стара Пазова и създадоха редица положения, но липсата на шанс и концентрация пред гола ги лишиха от възможността да се оттеглят с по-голям аванс на почивката. Ситуацията не се промени и през втората част, като националите продължиха да търсят път към вратата на съперника и в 68-та минута Мартин Петков оформи крайното 2:0 след прецизно изпълнение от пряк свободен удар. Нападателят на „Левски“ грабна и приза за най-добър реализатор. Украйна триумфира в турнира с победа срещу домакините от Сърбия с 5:3 след дузпи и 1:1 в редовното време.", "date": "2018.05.25", "title": "Юношите трети след  бой над Черна гора"}
{"url": "https://www.monitor.bg:443/bg/a/view/marsilija-vadi-3-mln-evro-za-karanga-100692", "text": "Френският гранд „Олимпик“ (Марсилия) поднови интереса си към голмайстора на ЦСКА-София Фернандо Каранга, твърди местната преса. Според информациите финалистът в Лига Европа държи да привлече бразилеца в редиците си и за целта е заделил 3 милиона евро. Това е двойно повече от първоначалното предложение, което е било в размер на 1,5 милиона евро. „Червените“ вече усилено работят по привличането на нападател и чакат отговор от холандеца Ларс Велдвайк, който дори бе на „Българска армия“ и изгледа един мач на тима. „Аустрия“ (Виена) пък отново отправи искане за закупуването на Кристиян Малинов. Няколко медии в Австрия пишат, че той е актуална опция за селекцията на местния гранд. Виенският клуб проявяваше интерес към Малинов още през зимата, но тогава не се стигна до конкретна оферта за неговите права. „Виолетовите” искат да се подсилят сериозно, след като направиха много слаб сезон и завършиха едва 7-и в Бундеслигата.", "date": "2018.05.25", "title": "„Марсилия“ вади  3 млн. евро за Каранга"}
{"url": "https://www.monitor.bg:443/bg/a/view/horata-na-rumen-petkov-shte-rabotjat-za-razvitie-na-poklonnicheskija-turizym-100668", "text": "Варна трябва да привлича повече чужденци за поклоннически туризъм,  обяви областният координатор на ПП „АБВ“, доц. Георги Кючуков. Заедно с лидера Румен Петков заявиха, че на местно ниво политиката на партията ще бъде насочена към стимулиране на културен, исторически и поклоннически туризъм. За целта през септември ще организират кръгла маса по темата с представители на БАН. „Тук имаме нещо, на което засега не се набляга – поклонническият туризъм. Християнството в България тръгва именно от този регион. Като цяло искаме да направим така, че да стимулираме туризма, да не бъде сезонен, а целогодишен и Варна да стане център с 4 сезона за чужди гости. Може би липсва малко организация, малко инициатива и смятаме ние да я поемем“, каза доц. Кючуков. Председателя Румен Петков припомни, че православието в страната ни тръгва от близките до Варна Плиска и Преслав. Според него, поклонническият туризъм трябва да се превърне в приоритет и за ресоорното министерство, за да може при представянето на българският туристически продукт по света, да се привличат повече православни гости, които биха имали интерес към тази тема и дестинации в страната ни. Във Варна Румен Петков коментира и издаването на визи за чужди туристи. „Министерството на външните работи има договор с индийска фирма, която издава визи на много по-висока цена от реалната. Вместо да прави страната ни привлекателна дестинация, въпросната фирма пречи“, категоричен бе Петков. Той даде за пример разминаването в цените за визи в страните-членки от договора на Русия с ЕК за 35 евро и исканите от индийците 280 лева. „Това  възпрепятства, и конгресния, и ваканционния туризъм, като прави за определени страни България трудно достъпна дестинация“, категоричен беше Петков.", "date": "2018.05.25", "title": "Хората на Румен Петков ще работят за развитие на поклонническия туризъм"}
{"url": "https://www.monitor.bg:443/bg/a/view/7-9-mln-lv-dyrjavni-sredstva-otivat-za-namaljavane-na-bezraboticata-100674", "text": "7.9 млн. лв. държавни средства отиват за намаляване на безработицата, съобщиха от социалното министерство. Разпределението на финансите се извършва по области на база на средногодишното равнище на безработица през предходната година. Работодателите (областните и общинските администрации) и партньорите ще се включат в изпълнението на програмите със средства в размер на около 234 хил. лева. Те ще бъдат насочени към финансиране на материалните разходи и обезпечаването на разкритите работни места. Заетостта ще се осъществява в дейности с местно значение, като поддържане и опазване на паметници на културата, училища, детски градини и читалища, облагородяване и почистване на детски площадки, паркове, алеи и места за отдих, поддържане на пътища. От възможността ще се възползват 2 218 безработни, изпитващи най-големи трудности при реализацията си на пазара на труда. 79% от тях ще започнат работа на пълен работен ден, а 21% ще се включат в почасова заетост. По програмите ще се наемат приоритетно лица от уязвими групи на пазара на труда, сред които младежи до 29 години, с подгрупа до 25-годишни младежи, които нито се обучават, нито са заети, както и лица над 50-годишна възраст и продължително безработни лица. Лицата ще бъдат наети за срок не по-малък от 6 месеца Трудовото възнаграждение ще бъде в размер на 510 лева при заетост на пълен работен ден и 3.07 лева на час при почасова заетост. Изпълнението на Регионалните програми за заетост ще започне в началото на юли и ще продължи до края на 2018 г.", "date": "2018.05.25", "title": "7.9 млн. лв. държавни средства отиват за намаляване на безработицата"}
{"url": "https://www.monitor.bg:443/bg/a/view/grisho-zavede-nikol-na-restorant-sled-jrebija-za-rolan-garos-100679", "text": "Григор Димитров отпразнува 24 май на вечеря с Никол Шерцингер. Влюбените се събраха на най-романтичното място на света – Париж, където тенисистът ще е единственият ни представител в основната схема на „Ролан Гарос“. 27-годишният Гришо и Никол, която следващия месец ще закръгли 40, бяха спипани от папараци пред хотела им във френската столица. Както и миналата година, хасковлията избра 5-звездния лукс на „Le Royal Monceau“, който се намира на две крачки от „Шанз-Елизе“, Триумфалната арка и прочутия парк Монсо. Според публикациите на Никол в социалните мрежи обаче става ясно, че тя е напуснала Париж в навечерието на 117-ото издание на „Ролан Гарос“. В отсъствие на гаджето си Григор ще се опита за първи път в своята кариера да прескочи III кръг в турнира. На старта поставеният под №4 българин очаква стар познайник – 89-ият в света Виктор Троицки. Димитров има да си отмъщава на сърбина за загубата в същата фаза на турнира през 2016 г., когато отстъпи в пет сета. Иначе нашият води с 3-2 в сблъсъците им досега. Ако вземе реванш от Троицки и спре серията си от три поредни загуби, след това Гришо ще попадне на непознат съперник в лицето на победителя между Николас Джари (Чили) и Джаред Доналдсън (САЩ). При жените бившата номер 1 в света и трикратна шампионка Серена Уилямс се завръща в игра, а първата й опонентка е Кристина Плишкова (Чехия). Американката може да срещне двукратната шампионка в Париж Мария Шарапова в четвъртия кръг.", "date": "2018.05.25", "title": "Гришо заведе Никол на ресторант след жребия за \"Ролан Гарос\" "}
{"url": "https://www.monitor.bg:443/bg/a/view/dds-to-v-es-shte-se-plashta-v-dyrjavata-na-dostavka-100676", "text": "Европейската комисия предложи днес изменения на правилата за борба с измамите с данъка върху добавената стойност (ДДС). Предлага се прекратяване на 25-годишния \"преходен\" режим на ДДС в ЕС. Измамите с този данък се оценяват на 50 млрд. евро годишно. В действащата система на ДДС търговията със стоки между дружествата се разделя на две сделки: освободена от ДДС продажба в държавата от ЕС на произход и данъчно облагано придобиване в държавата от ЕС по местоназначение. С днешното предложение се слага край на това разделение на всяка отделна търговска сделка. Предвижда се трансграничната търговия със стоки да бъде определена като \"една данъчно облагаема доставка\", за да може стоките се облагат в държавата, където доставката завършва, допълни ЕК. С днешните изменения ще се въведат необходимите разпоредби за създаване на онлайн портал или обслужване на едно гише за всички дружества в ЕС за обявяване на техния ДДС. Системата ще бъде достъпна за дружества извън ЕС, които желаят да продават на фирми в ЕС и които в противен случай трябваше да се регистрират за целите на ДДС във всяка държава от Общността. След въвеждането на новата система дружествата ще трябва да определят един посредник в ЕС, който да се занимава от тяхно име с формалностите по ДДС. С промените се укрепва саморегулацията на ДДС и се очаква да намалят административните стъпки, които трябва да изминат дружествата при продажба на други дружества в останалите държави в ЕС. Специалните задължения за докладване във връзка с преходния режим на ДДС няма да бъдат необходими повече за търговията със стоки. Допълнителното фактуриране по отношение на търговията в ЕС ще се урежда с правилата на държавата на продавача. С днешните промени се изяснява, че продавачът следва да начислява дължимия ДДС при продажба на стоките на своя клиент в друга държава от ЕС, като се прилага ставката на държавата по местоназначение. Придобиващият стоките ще бъде отговорен за плащането на ДДС, само когато е надежден данъкоплатец, признат от данъчната администрация. Общата система на ДДС замени данъците върху оборота, които изкривяваха конкуренцията и подкопаваха свободното движение на стоки. ДДС е основен и все по-значителен източник на приходи за държавите от ЕС, като през 2015 г. са събрани над един трилион евро, което представлява седем процента от БВП на Общността. Един от собствените ресурси на ЕС също се основава на ДДС. Като данък върху потреблението той е един от видовете облагане в подкрепа на растежа на икономиката.", "date": "2018.05.25", "title": "ДДС-то в ЕС ще се плаща в държавата на доставка "}
{"url": "https://www.monitor.bg:443/bg/a/view/ford-mondeo-v-botevgrad-sreshtu-fish-za-2-05-lv-100670", "text": "Лекият автомобил \"Форз Мондео\" от \"Втори ТОТО шанс\" за \"6 от 49\" е най-скъпата печалба в празничния тираж №41 на БСТ на 24 май, деня на славянската писменост. Той се падна при тегленето на жребия на номера на фиш на късметлия, заложил на една комбинация за \"6 от 49\" и 5 за \"Тото Джокер\" за 2,05 лева в Ботевград. Още две печалби по 10 000 лв. - в София и в Габрово осигури \"Втори шанс\" за участниците в тираж без допълнителен залог. Единият е избрал 1+1 комбинации за 1,40 лв., а другият - 2+1 -а 2,60 лв. В I теглене на \"5 от 35\" паднаха 2 петици по 10 821,90 лв. едната е за четворен фиш за 2 лв. От \"Тото Джокер\" пък двамина ще приберат по 10 508,20 лева от улучени тройка за 10 423,30 и 3 двойки по 28,30 лева. Единият е играл с 2 комбинации за \"5 от 35\" и 4 за \"джокера\" за 2,80 лв., а другият - с 4 за \"Зодиак\" с 2 зодии и 4 за \"джокера\" в абонамент за 2 тиража за 14,40 лв. За специалния тираж №41 с цена на комбинация по 1,20 лв. джакпотът в \"6 от 49\" скочи с нови 83 088,53 лева и достигна 4 063 586,90 лева. Очаква си до утрешния 42-ри тираж да порасне с още към 70 000. В \"5/50 - Зодиак\" си стоят непроменящите се 3 млн. лева, в \"6 от 42\" - 731 760,70, към които ще се прибавят към 20 000, а в \"Рожден ден\" се събират към 8500. Така общата им стойност ще е над 7,9 млн. лева.  Числа - (18, 28, 29, 31, 41, 45); 6 - няма, 5 - 5 по 5539,30 лв., 4 - по 81,90 лв., 3 - по 6,20 лв.; ДЖАКПОТ: 4 063 586,90 лв. : Числа - (2, 3, 19, 22, 31, 42); 6 - няма, 5 - 5 по 2368,90 лв., 4 - по 24,20 лв., 3 - по 2,40 лв.; ДЖАКПОТ: 731 860,70 лв.  I теглене - (3, 7, 14, 24, 29); 5 - 2 по 10 821,90 лв., 4 - по 62,70 лв., 3 - по 2,90 лв.; II теглене - (5, 6, 23, 26, 32); 5 - няма, 4 - по 94,50 лв., 3 - по 4,20 лв.  Числа - (9, 15, 17, 18, 27); Зодия 7 - Везни; 5+1 - няма, 5 - няма, 4+1 - няма, 4 - 10 по 500,00 лв., 3+1 - 37 по 100,00 лв., 3 - 353 по 10,00 лв., 2+1 - по 5,00 лв., 1+1 - по 1,50 лв., 2 - по 0,80 лв., 0+1 - по 1,00 лв.; ДЖАКПОТ: 3 000 000,00 лв.  Позиции - (1, 8, 9); Цифра – (2, 0, 2); 3 - 2 по 10 423,30 лв., 2 - 737 по 28,30 лв.; ДЖАКПОТ: 0,00 лв.  Година 62, месец 02, дата 27, ден 5; I група - няма, II - няма, III - 1 от 371,60 лв., IV - 2 по 116,10 лв., V - 3 по 77,40 лв., VI - 11 по 16,90 лв., VII - 15 по 15,50 лв., VIII - 36 по 5,20 лв., IX - 40 по 7,00 лв., X - по 3,90 лв., XI - по 1,70 лв., XII - по 2,60 лв., XIII - по 2,20 лв., XIV - по 1,50 лв., XV - по 1,10 лв.; ДЖАКПОТ: 8086,04 лв.   10 000 лв. 694153257 София 10 000 лв. 311252731 Габрово Лека кола 357503980 Ботевград", "date": "2018.05.25", "title": "\"Форд Мондео\" в Ботевград срещу фиш за 2,05 лв."}
{"url": "https://www.monitor.bg:443/bg/a/view/varna-otnovo-stava-centyr-na-naj-zrelishtnata-regata-v-cherno-more-100665", "text": "Варна отново ще бъде домакин на единствената по рода си регата Varna Channel Cup, съобщиха домакините. Петото издание на водната надпревара с вятъра ще зарадва за пореден път варненци и гости на морския град с красиво и зрелищно състезание, което ще може да се наблюдава в дните между 31 май и 3 юни, в непосредствена близост от Морската градина, крайбрежието на „Аспарухово“ и от зоната за отдих край Варненското пристанище. Поради нарастващия с всяка изминала година интерес, този път организаторите предвиждат включване на над 30 яхти и близо 250 души, като освен български яхтсмени, се очакват и представители от Украйна и Румъния. За първа година регатата ще бъде излъчвана в 3D-формат безплатно и на живо през приложението receQs. По този начин състезателната комисия и всички запалени фенове ще могат да следят в реално време случващото се на борда на всяка яхта с гарантиран феърплей. Излъчването ще има 5-минутно забавяне, насърчаващо лоялната конкуренция, а всички предавания ще се записват автоматично и ще бъдат достъпни и след състезанието. Varna Channel Cup е единствената регата в България, включваща гонки „Канал – езеро“, благодарение на които яхтите се доближават максимално до брега и публиката. Близките срещи на екипажите със зрителите се превръща в празник и забавление за цялото семейство и всички участници в състезанието. Сред атракциите в програмата на събитието отново ще е провеждането на т. нар. Pro-Am (демонстративни гонки), които позволяват на зрителите да се включат в екипажите на яхтите, където да тестват своите умения или просто да усетят адреналина от необикновеното морско преживяване. „Варна е уникално място с възможността за провеждане на такъв тип регата, която съчетава гонки в открито море с преходи „Канал-езеро“. Много малко са регатите по света, които предлагат подобна атракция, а емоциите за публика, за родители с деца, е неописуема. Те буквално могат да помахат и да окуражават екипажите от брега. Възпитаването на подобна култура на уважение към спорта и морето е от изключителна важност за младите хора на нашия град“, споделя главният организатор Лъчезар Братоев от яхтен клуб LZ яхтинг 1991. Събитието се организира под егидата на кмета Иван Портних и Община Варна, с подкрепата на хотел-казино „Черно море“.  ", "date": "2018.05.25", "title": "Варна отново става център на най-зрелищната регата в Черно море  "}
{"url": "https://www.monitor.bg:443/bg/a/view/visokata-cena-na-zatritija-choveshki-jivot-100678", "text": "Впечатляващо бърза бе реакцията на МВР и Прокуратурата по случая със заснетия искащ и получаващ подкуп пътен полицаи в центъра на София. И така трябва да е.  Защото иначе какво излиза - че тези, които обвиняваме, че се крият по храстите, за да следят за нарушенията ни, не го правят, за да се дисциплинират водачите, а за да си прибавят нещо върху заплатата. Излиза и че напразно искат увеличаване на заплатите, след като могат да си набавят допълнителни пари по втория начин. Казано е, че на никой не му е чуждо нищо човешко. Затова и дори да извършим нарушение или да не сме минали на преглед, знаем, че ще се измъкнем като бутнем рушвет. Цената на подобни сделки обаче не е само моралният облик и приказките за разградения двор на институциите. Отговорът не е и във видеото с мобилния телефон, което може да забавлява, защото е “каквото повикало, такова се обадило”. Цената се измерва преди всичко в затрити човешки животи. А подобни постъпки подхранват безотговорността, която може да бъде спряна единствено, ако срещу нея се действа бързо и с цялата тежест на закона.", "date": "2018.05.25", "title": "Високата цена на затрития човешки живот"}
{"url": "https://www.monitor.bg:443/bg/a/view/zadyrjaha-51-chujdenci-v-turcija-za-terorizym-100675", "text": "Полицията в Истанбул е задържала 51 чуждестранни граждани по подозрения във връзки с терористичната организация \"Ислямска държава\". Антитерористичните екипи са провели акции в 11 района на града. Предполага се, че задържаните са планирали терористични атаки. Извършени са обиски на 16 адреса, като полицията е иззела документация и електронни носители на информация, свързани с терористичната организация. Междувременно стана ясно, че съд в Истанбул е издал доживотни присъди срещу 119 души, включително бивши военни с висок ранг, смятани за членове на организацията на Фетхуллах Гюлен (ФЕТО), която Анкара обвинява за опита за преврат през 2016 г. Осъдените са обвинени във връзка с инциденти в Истанбул, които са станали в нощта на осуетения опит за преврат на 15 юли 2016 г. Сред тях са трима бивши офицери с висок ранг и 116 бивши студенти от Военновъздушната академия. Те са обвинени в нарушаване на конституцията. Общо 1258 души, включително бивши военни, бяха осъдени на доживотен затвор по 163 отделни дела във връзка с провалилия се пуч, а още 125 други дела са в ход.", "date": "2018.05.25", "title": "Задържаха 51 чужденци в Турция за тероризъм   "}
{"url": "https://www.monitor.bg:443/bg/a/view/s-kremyklii-pushki-i-pishtovi-izpratiha-abiturienti-100655", "text": "С изстрели от кремъклия пушки и пищови изпратиха абитуриенти от ПГ „Жулио Кюри“ активисти на сливенското дружество „Традиция“, похвали се в социалните мрежи Йордан Янев, който е сред честите участници в театрализованите възстановки на исторически събития у нас. Идеята за салютите му хрумнала още миналата година, но реализацията се проточила поради необходимостта да бъдат получени официални разрешения от специализираните служби в МВР. Всички оръжия, повечето от които са на по 150 и повече години са били подложени на проверка.", "date": "2018.05.25", "title": "С кремъклии пушки и пищови изпратиха абитуриенти"}
{"url": "https://www.monitor.bg:443/bg/a/view/v-strelcha-otmeniha-praznika-na-rozata-izlizat-na-protest-100664", "text": "Традиционният празник на розата, който трябва да се проведе в Стрелча на 26 май, се отменя и ще има протест на местните розопроизводители заради ниските изкупни цени на маслодайната роза. Това обяви кметът на средногорската община Стойно Чачов. Протестният митинг е насрочен за 17 ч. и на него се очаква да присъстват омбудсманът  Мая Манолова и народните представители Йордан Младенов и Надя Клисурска. Ние сме съпричастни към проблемите на розопроизводителите, заяви кметът Стойно Чачов и това е причината да отменим празника, който ще съвсем неадекватен на фона на кризата, която преживяват в момента стотици семейства в града. Кметът и депутатите, както и общественият защитник Мая Манолова, ще настояват за истинско решение на проблема с ниските изкупни цени на розата, които в момента вървят по 1,80 лв. и по тази причина стопаните отказват да предават реколтата от розовите храсти. Омбудсманът Мая Манолова вече е сезирала Комисията за защита на конкуренцията, а също така и НАП за съмненията за картел при изкупвачите, които работят за българските дестилерии. Земеделският министър Румен Порожанов също обеща съдействие, но на този етап няма нищо „черно на бяло“, казват производителите от Стрелча. Те очакват към протеста им в събота на площад „ Дружба“ да се присъединят и производители от село Бяга и от Брацигово.", "date": "2018.05.25", "title": "В Стрелча отмениха празника на розата, излизат на протест"}
{"url": "https://www.monitor.bg:443/bg/a/view/bliznaci-otidoha-na-bala-si-v-komitski-odejdi-100661", "text": "Братята близнаци Велизар и Димитър Коцеви от Симитли се появиха на абитуриентския си бал пременени в комитски дрехи. Поведе ги баща им Антон, също облякъл доспехите на войвода, а тримата бяха препасали пищови и ками на поясите си. До тях вървяха момите им пременени също в народни носии. На изпроводяк към ресторанта, където абитуриентите купонясваха до сутринта и тримата гръмнаха с пищовите си във въздуха: „Избрахме да се облечем така, защото обичаме българското, доставя ни удоволствие. Искаме да накараме все повече млади хора да се обърнат към това – да знаят, да помнят и да показват”, обясни Велизар.  Братята близнаци тренират футбол, а баща им е бивш боксьор. Автентичните облекла са ушити на ръка от майстор в Пловдив. Тънкости има и при подредбата на оръжията в пояса: „В първата преграда се редят пистолетите, а в последната преграда – камата”, обясни войводата, баща на момчетата Антон Коцев. Самите оръжия също са автентични. „Ние се занимаваме с народни танци и за нас е чест да показваме българския фолклор”, каза една от момите Кристина Атанасова. „Чувствам се горда. За нас е удоволствие да сме облечени по този начин и да показваме красотата на българската носия”, допълни и другата мома Ерика Димитрова.", "date": "2018.05.25", "title": "Близнаци отидоха на бала си в комитски одежди"}
{"url": "https://www.monitor.bg:443/bg/a/view/dimityr-radev-chakalnjata-na-evrozonata-shte-stimulira-reformite-u-nas-100673", "text": "Процесът на присъединяване към еврозоната, който започва с участието в т. нар. чакалня, ще бъде катализатор на реформи в България и ще окаже благоприятно развитие за икономиката независимо дали страната е във валутния съюз, или ще остане извън него. Това мнение изразява управителят на БНБ Димитър Радев в изданието \"Световен публичен инвеститор\" (Global Public Investor) на Официалния форум на парични и финансови институции (OMFIF), съобщи БНБ. „Процесът на присъединяване към еврозоната, започващ с участието на националната парична единица във ERM II, ще бъде катализатор за по-нататъшен напредък, приспособяване и реформи. Всичко това в крайна сметка ще окаже благоприятно влияние върху икономиката независимо дали сме в еврозоната, или все още извън нея. Самото пътуване е също толкова важно, колкото и постигането на крайната цел\", смята Радев. Той отбелязва, че България показва убедителни макроикономически показател - над две десетилетия парична стабилност, фиксиран към еврото валутен курс. Обменният курс на лева е фиксиран към еврото и паричният съвет е непоклатим както в добри, така и в лоши времена, дори и по време на кризата през 2008 г. България поддържа като цяло балансиран бюджет и е известна с третото най-ниско съотношение дълг/БВП в ЕС. Банковият сектор е здрав, с капиталова адекватност и ликвидност над средните за ЕС, подчертава управителят на централната банка. Затова според Радев е логично да се очаква, че „страна с такъв опит следва да не бъде спирана, а да се приветства тръгването й по пътя към еврозоната чрез участието на лева в ERM ІІ. Едновременно с това той отбелязва, че „точният момент на приемане на еврото ще зависи не толкова от маастрихтските критерии за номинална конвергенция, които България в голяма степен изпълнява в продължение на много години, колкото от реалната конвергенция на икономиката“. \"Ние добре съзнаваме, че ако желаем България да стане пълноправен участник в процеса на реформи на европейско равнище, трябва да задълбочим допълнително собствените си реформи. Трябва да трансформираме своето устойчиво икономическо възстановяване в трайна реална конвергенция\", уверява управителят на БНБ.", "date": "2018.05.25", "title": "Димитър Радев: Чакалнята на еврозоната ще стимулира реформите у нас"}
{"url": "https://www.monitor.bg:443/bg/a/view/ariana-grande-si-tatuira-pchela-sled-atentata-100672", "text": "Поп сензацияята Ариана Гранде почете жертвите на миналогодишната терористична атака по време на неин концерт в Манчестър с татуировка. Изображението е на пчела – символът на града, като крилата й са разперени във формата на сърце и са придружени от посланието „Завинаги“. На 22 май, когато се навърши една година от кървавия атентат, певицата написа в профила си в Туитър: Миналия юни 24-годишната красавица дари 23 милиона долара на пострадалите и на семействата на загиналите, а сумата бе събрана с благотворителен спектакъл. Тя изви глас на стадиона за крикет Old Trafford с капацитет 50 хиляди души. Редом до изпълнителката на Side Тo Side, на сцената запяха куп знаменитости, сред които певците Кейти Пери, Джъстин Бийбър, Майли Сайръс, Фарел Уилямс и рок групата Coldplay. Заради оказаната помощ при събирането на голямата сума, Гранде си заслужи званието почетен гражданин на Манчестър. Припомняме, че самоубийствената атака доведе до десетки ранени и 22 жертви.", "date": "2018.05.25", "title": "Ариана Гранде си татуира пчела след атентата"}
{"url": "https://www.monitor.bg:443/bg/a/view/livyrpul-osydi-atakata-nad-fenovete-v-kiev-100662", "text": "От лагера на „Ливърпул“ осъдиха остро инцидента, при който 20-ина маскирани хулигани пребиха фенове на отбора в ресторант в Киев, и дадоха ясен знак, че ще излязат още по-мотивирани, за да покажат, че отбор и фенове са едно цяло. „Червените“ се надъхаха преди мача с кадри от играния на 25 май преди 13 години паметен обрат в Истанбул, когато наваксаха изоставане от 0:3 срещу „Милан“ на полувремето, за да вкарат мача в продължения при 3:3 и да спечелят след изпълнения на дузпи впоследствие. Подвигът на предшествениците на сегашните футболисти вдъхновява Салах и компания да постигнат ново чудо като това, което завинаги влезе в историята на клуба под името „Чудото от Истанбул“. Преди двубоя мениджърът Юрген Клоп има проблем само с контузения полузащитник Емре Джан, който продължава да е на рехабилитация. Джеймс Милнър обаче превъзмогна напълно мускулната травма, която го тормозеше в последно време, и ще е на линия. Треньорът на „Реал“ Зинедин Зидан пък няма проблеми с контузени или наказани футболисти, като „белите“ изразиха своята увереност в спечелването на 13-ата купа в Шампионската лига. Двата тима влизат в директен сблъсък за най-ценния трофей в европейския клубен футбол утре вечер от 21:45 часа на Олимпийския стадион в Киев.", "date": "2018.05.25", "title": "\"Ливърпул\" осъди атаката над феновете в Киев"}
{"url": "https://www.monitor.bg:443/bg/a/view/es-i-nato-zovat-rusija-da-poeme-otgovornost-za-svalenija-boing-nad-donbas-100663", "text": "Европейският съюз и НАТО призоваха Русия да поеме отговорността за свалянето на полет МН17. Двете организации отправиха този призив на фона на заключенията от междинния доклад на международни експерти, оповестен ден преди това, в който бе посочено, че ракетата, ударила пътническия самолет на Малайзийските авиолинии на 17 юли 2014 г. над Украйна, е била изстреляна от установка на руската армия. ЕС потвърждава подкрепата си за призива отговорните да понесат последствията и всички държави да сътрудничат изцяло в усилията за установяването на отговорността, се посочва в изявление на върховния представител на ЕС по външната политика и сигурността Федерика Могерини. Тя отново призовава Русия към сътрудничество по този случай. Същото послание отправи и генералният секретар на НАТО Йенс Столтенберг. Той заявява, че свалянето на пътническия самолет е било световна трагедия. НАТО многократно изрази подкрепа за усилията, предприети от холандските власти за изясняване на случилото се в онзи ужасен ден, за да има справедливост за 298-те загинали и техните близки, допълва Столтенберг. Междувременно правителството на Холандия заяви, че ще държи Русия отговорна заради ролята й в свалянето на малайзийския пътнически самолет. \"Холандия и Австралия ще привлекат Русия към отговорност заради причастността й към катастрофата с МН17. Да търсиш отговорност от една страна е сложен правен процес\", се казва в правителствено съобщение. Уточнява се, че холандското правителство е взело съответното решение по предложение на външния си министър Стеф Блок и се казва, че и двете страни са информирали Русия за намеренията си. Изявление направи и самият Стеф Блок. \"Правителството винаги е казвало, че истината за катастрофата трябва да бъде установена. Холандия и Австралия поискаха днес от Русия да установи диалог, за да се стигне до решение, което да въздаде справедливост заради огромните страдания и щети, причинени от свалянето на полет МН17. По този въпрос Холандия има подкрепата на световната общност. На основата на изводите на Съвместната следствена група (ССГ) Холандия и Австралия са убедени, че Русия носи отговорност за разполагането на ракетния комплекс \"Бук\", от който е бил свален малайзийският боинг. Затова правителството предприема следващата крачка, за да търси официално отговорност от Русия\", каза министърът. Блок добави, че Москва засега отказва да сътрудничи на международното разследване. Руското министерство на отбраната, цитирано от ТАСС, коментирайки изводите на ССГ, отхвърли всички обвинения, като каза, че нито един зенитен ракетен комплекс на руските въоръжени сили никога не е пресичал руско-украинската граница. Министерството отбеляза също, че на холандските правозащитни органи са били представени изчерпателни доказателства, които еднозначно сочат причастността на украинските зенитно-ракетни комплекси \"Бук\" към унищожаването на боинга.", "date": "2018.05.25", "title": "ЕС и НАТО зоват Русия да поеме отговорност за сваления „боинг“ над Донбас"}
{"url": "https://www.monitor.bg:443/bg/a/view/pokazvat-zad-bronirano-styklo-cigulka-guarneri-na-rudjero-richi-100657", "text": "Оригинална цигулка, изработена преди три века от гениалния майстор Джузепе Гуарнери, с която до смъртта си е свирил световно известният американски музикант от италиански произход Руджеро Ричи /1918-2012 г./ ще бъде показана за 24 часа в България, съобщи лютиерът Едрьо Едрев. Инструментът Guarneri del Gesu 1742- Ricci пристига от Китай  той е бил закупен от тамошен милионер на търг през 2013 г. С тази цигулка Ричи през далечната 1947 г. е направил пълни записи на произведенията на Паганини в оригиналната им форма. Същите 24 капричии той повтаря и през 1997 година, тогава обаче използва цигулка на Гуарнери, предоставена му от общината в Генуа. Руджеро Ричи е концентрирал по цял свят преди да почине през 2012 г., на два пъти е бил в България:през 1971 и 1987 г. Съдействие за показването на тази цигулка е оказал проф. Дзенг Куанг,бивш министър на културата на Китай, с когото Едрев е бил състудент в лютиерската академия „Антонио Страдивари“. Китаецът е сред членовете на международното жури, което ще реши  кои от близо 200-те инструмента, представени в първото извън Кремона състезание ще бъдат отличени. В Казанлък вече са пристигнали над 130 инструмента, изработени от майстори в 11 страни. Само от Китай пристигнаха 40, сред вече приетите има от Нова Зелендия, Мексико, Франция, САЩ и др. Българските надхвърлят 30, коментира Едрев. Той припомня, че с този конкурс ще се отбележи 100-годишнината от лютиерството у нас.Казанлък е домакинствал на подобни конкурси в далечните 1983 и 1987-а, сред тогавашните призьори е бил и Дзенг Куан. Гуарнерито на Руджеро Ричи ще бъде показано зад блиндирано стъкло около обяд на 1 юни, витрината е доставена специално за нея в казанлъшкия Музей на розата. Цената , която притежателят на този инструмент е заплатил на търга е  една от най-строго пазените тайни, знае се че по света има поне три цигулки на Гуарнери, които струват между 10 и 16 млн долара. С една от тях свири световноизвестната Ан Акико Майерс, за нея се знае че е принадлежала на Наполеон. В България с  Гуарнери свири единствено Васко Ешкенази, която му е предоставена от анонимен него почитател..Най-скъпият инструмент, ползван от родните музиканти е Страдиариусът на Минчо Минчев, закупен от българската държава специално за него през 1977 г.", "date": "2018.05.25", "title": "Показват зад бронирано стъкло цигулка „Гуарнери“ на Руджеро Ричи"}
{"url": "https://www.monitor.bg:443/bg/a/view/ek-predlaga-novi-pravila-za-akcizite-vyrhu-alkohola-100671", "text": "Европейската комисия предложи днес да се променят правилата за акциза върху алкохола в ЕС. Малките производители на алкохол се предвижда да могат да участват в нова европейска система за заверяване на техния достъп до по-ниски ставки на акциза. Ще се предприемат мерки срещу незаконното използване на необлагаем, но негоден за пиене алкохол, за производство на напитки. Ще се въведат промени в облагането с акциз на бирата с ниско алкохолно съдържание. ЕК предлага въвеждането на единна система за заверка, която потвърждава статута на независимите малки производители на алкохол. Предвижда се изясняване на процесите и условията за производство на алкохол в ЕС, негоден за пиене (денатуриран). Този алкохол се използва при производството на различни стоки, като почистващи изделия, течност за чистачки, парфюми и антифриз, и е освободен от акциз. Това освобождаване може да се използва от производители за създаването и предлагането на опасни фалшиви напитки, без да плащат данъци и при заплаха здравето на потребителите, се посочва в съобщението на ЕК. Комисията предлага остарелите процедури на хартиен носител, използвани за проследяване на движението на определени видове денатуриран алкохол, да бъдат заменени със задължителното използване на системата за движение и наблюдение на акцизните стоки. Днешните законодателни предложения ще бъдат представени на Европейския парламент и на Европейския икономически и социален съвет за съгласуване и на Съвета на ЕС - за приемане. Предвижда се намаление на акциза за бирите с ниско алкохолно съдържание. Досега за ниско се възприема съдържание от 2,8 процента алкохол, а се предвижда намален акциз да се прилага за бира с алкохолно съдържание до 3,5%. Акцизите представляват косвени данъци върху продажбата или използването и обикновено се прилагат под формата на определена сума на количество стока. Всички приходи от акцизи постъпват в националните бюджети и съставляват между пет и 18 на сто от данъчните приходи или от два до пет процента от БВП на държавите от ЕС. Държавите са свободни да определят националните ставки на акцизите, както преценят, стига да бъдат над минималните прагове за ЕС.", "date": "2018.05.25", "title": "ЕК предлага нови правила за акцизите върху алкохола"}
{"url": "https://www.monitor.bg:443/bg/a/view/uve-vadi-230-mln-za-selekcija-bolonja-uvolni-donadoni-100666", "text": "Ръководството на италианския футболен шампион „Ювентус“ планира да отдели сериозни средства за подсилване на състава през лятото, съобщава „Кориере дело Спорт“. Изданието съобщава, че управата на торинци е готова да отдели около 230 милиона евро за селекция. Треньорът на „бяло-черните“ Масимилиано Алегри иска да привлече поне петима нови играчи, като в неговия списък са Матео Дармиан от „Манчестър Юнайтед“, Хосе Мария Хименес от „Атлетико“ (Мадрид), Матео Ковачич от „Реал“ (Мадрид), Алваро Мората от „Челси“ и Емре Джан от „Ливърпул“, който става свободен агент през следващия месец. Според „Premiun Sport“ по оста „Челси“ и „Юве“ пък се готви размяна. „Сините“са готови да се разделят с Мората, но само при положение, че в сделката е включен Гонсало Игуаин. Лондончани са съгласни на директна размяна между двамата голмайстори. В същото време от „Болоня“ обявиха, че Роберто Донадони повече няма да бъде треньор на тима. Той изведе тима до 15-ото място в крайното класиране в Серия „А“ през завършилата наскоро кампания, като договорът на 54-годишния бивш италиански национал изтичаше в края на сезон 2018-2019, но бе прекратен предварително. Медиите в Италия прогнозират, че той ще бъде заменен от Филипо Индзаги. В момента бившият нападател е начело на втородивизионния „Венеция“. А ако трансферът се осъществи, той ще се събере в Серия „А“ със своя брат Симоне, който е начело на „Лацио“.", "date": "2018.05.25", "title": "„Юве“ вади 230 млн. за селекция, „Болоня“ уволни Донадони"}
{"url": "https://www.monitor.bg:443/bg/a/view/zmija-ubi-dvama-dushi-s-edno-uhapvane-100669", "text": "Двама души загинаха от едно ухапване на змия в Северна Индия - майка и детето, което тя накърмила, съобщи АФП. Жената спяла, когато я ухапала змия в къщата й в щата Утар Прадеш. Тя не усетила нищо и когато се събудила, накърмила тригодишното си момиченце. Така, без да знае, го изложила на отровата. Когато състоянието на майката и детето се влошило стряскащо, семейството намерило змията в друга стая на къщата. Тя избягала, когато я открили. Двете жертви били откарани в болница, но лекарите могли само да констатират смъртта им. В Индия има около 300 вида змии, от които шейсетина са силно отровни.", "date": "2018.05.25", "title": "Змия уби двама души с едно ухапване"}
{"url": "https://www.monitor.bg:443/bg/a/view/sari-se-razbra-s-chelsi-smenja-konte-100667", "text": "Бившият наставник на „Наполи“ Маурицио Сари е много близо до мениджърския пост в „Челси“. Специалистът и негов представител са били в Лондон за среща с част от ръководството на английския клуб, като разговорите са продължили близо 7 часа. Според близки до Сари резултатът от преговорите е бил положителен, а SportItalia твърди, че двете страни са стигнали до съгласие по всички основни въпроси. Очаква се Сари да подпише 2-годишен договор с тима от „Стамфорд Бридж”. 59-годишният специалист напусна „Наполи“, след като изведе отбора до второто място в Серия „А” с рекорден брой точки в клубната история. Вместо него на „Сан Паоло” от следващия сезон ще работи Карло Анчелоти. В договора на Сари с „Наполи“ има клауза, която позволява на клуба да получи за него 8 млн. евро, въпреки че вече го освободи. Босът на „Челси“ Роман Абрамович обаче е готов да плати тази сума. Другият вариант е като разменна монета в посока Неапол да поеме защитникът Давид Луис. Цялата операция ще бъде финализирана, след като „Челси“ разтрогне договора на сегашния си мениджър Антонио Конте.", "date": "2018.05.25", "title": "Сари се разбра с „Челси“, сменя Конте"}
{"url": "https://www.monitor.bg:443/bg/a/view/osigurjavat-dopylnitelen-transport-za-chereshova-zadushnica-100651", "text": "Заради възпоменанието за Задушница в православния календар на 26 май, Столичната община осигурява допълнителен транспорт по част от линиите на градския транспорт. Това съобщи пресцентърът на общината. Разкрива се временна трамвайна линия с маршрут: ж.к. \"Борово\" - кв. \"Орландовци\". Ще има и временна автобусна линия 83 А за гробищния комплекс \"Бакърена фабрика\" с маршрут - от Зоопарка по маршрута на автобусна линия 83, до бул. \"Ломско шосе\", наляво по бул. \"Ломско шосе\", наляво по ул. \"Бели Дунав\" и по ул. \"Хан Кубрат\" по маршрута двупосочно. Разкрива се временна автобусна линия 108 А за гробищния комплекс \"Бакърена фабрика\" с маршрут - от ж.к. \"Люлин 5\" по стария маршрут на автобусна линия 108, до ул. \"Бели Дунав\", надясно по ул. \"Хан Кубрат\", наляво по ул. \"Христо Силян,ов\", наляво по бул. \"Ломско шосе\", наляво по ул. \"Бели Дунав\" и по ул. \"Хан Кубрат\" по маршрута, двупосочно. Ще има и временни автобусни линии за обслужване на гробищните комплекси Централни гробища\" и \"Малашевски гробища\". \"Пътна полиция\" при СДВР ще насочва автомобилите на гражданите за паркиране около гробищните комплекси, в района на Централните гробища - по платната на ул. \"История Славянобългарска\" и ул. \"Заводска\"; в района на гробища \"Бакърена фабрика\" - по платната под подлеза на ул.\"Адам Мицкевич\"; в района на гробища \"Малашевци\" - по платната на ул. \"Резбарска\" между ул. \"Васил Кънчев\" и бул. \"Ген. Владимир Вазов\", както и пред централния вход на ул. \"Жак Дюкло\".", "date": "2018.05.25", "title": "Осигуряват допълнителен транспорт за Черешова задушница"}
{"url": "https://www.monitor.bg:443/bg/a/view/moshtnite-akordi-budjat-nezdrav-apetit-100650", "text": "Музиката не само създава атмосфера, но и може да повлияе върху поръчките на клиентите в заведенията, съобщи в. \"Дейли мейл\". Изследователи установиха, че когато музиката е силна, хората по-често поръчват нездравословна храна, като бургери. Ако е пусната същата музика, но тихо, вероятността клиентите да изберат по-здравословна храна, например салати, е по-голяма.   Отдавна е известно, че темпото на музиката въздейства върху настроението и възбудата. По-бързият ритъм увеличава пулса, а бавният го забавя. Силната музика също превъзбужда, докато тихата релаксира. Д-р Дипаян Бисвас от университета на Южна Флорида изследва ефекта от силата на музиката върху човешкото поведение. Той установи, че тя също пряко въздейства върху сърдечния ритъм. Подобно на ритмичните песни, силната музика стимулира и увеличава стреса. Затова на хората им се дояждат мазни чийзбургери и пържени картофи. Тихата музика има успокояващ ефект и хората внимават повече какво поръчват в заведенията. За изследването си д-р Бисвас е направил експеримент в заведение в Стокхолм. Там са пускали музика със сила 55 децибела и 70 децибела. Докато 55 децибела за човешкото ухо са като лекото жужене на хладилник, 70 децибела се доближават до шума на прахосмукачка. На силна музика нездравословна храна са поръчали 20% повече от клиентите на заведението.", "date": "2018.05.25", "title": "Мощните акорди будят нездрав апетит"}
{"url": "https://www.monitor.bg:443/bg/a/view/katastrofiralata-pop-folk-pevicata-emilija-bez-opasnost-za-jivota-100654", "text": "Поп-фолк певицата Емилия е с травма, но без опасност за живота, разкриха от „Пайнер“ - фирмата, с която тя има подписан договор. Това потвърдиха и от Университетската болница „Света Анна“, където тя и годеникът й Жорж Башур бяха хоспитализирани след тежката катастрофа на автомагистрала „Тракия“, която тримата претърпяха в четвъртък след обяд. Шофьорът, който е 19-годеишният син на Башур обаче е с опасност за живота. Младият мъж е тежка мозъчно-черепна травма. Лекарите не дават добри прогнози за него. Грижите за Башур – младши в реанимацията продължават. Емилия е настанена в Клиниката по хирургия, тя е с гръдна травма, а Жорж Башур е в Клиниката по лицево- челюстна хирургия. Лекарите заявиха, че състоянието на двамата е много добро, опасност за живота им няма, но ще останат в лечебното заведения, за да бъдат наблюдавани от медиците. Катастрофата е станала на магистрала \"Тракия\", на 37-ия километър в посока Пловдив, в четвъртък следобед. Колата е навлязла с висока скорост от сух в мокър участък от пътя, получил се е аквапланинг, което е довело до катастрофата. Друга кола не е участвала в пътния инцидент. Средно 30 линейки на ден докарват пациенти в Спешното отделение на болница „Св. Анна\". Това прави около 1000 на месец или 12 000 на година. Най-малко 1/3 от тях са с пациенти, пострадали при пътно-транспортни произшествия, каза д-р Славчо Близнаков - изпълнителен директор на болницата.  ", "date": "2018.05.25", "title": "Катастрофиралата поп-фолк певица Емилия без опасност за живота"}
{"url": "https://www.monitor.bg:443/bg/a/view/vladikata-grigorij-otsluji-moleben-za-abiturientite-100659", "text": "За втора година Врачанският митрополит Григорий, заедно със свещеници от града, отслужиха молебен за абитуриентите. Той бе извършен в катедралния храм „Св. апостоли“ за здравето и бъдещите успехи на зрелостниците. „Независимо от това какви професии ще изберете в утрешния ден, най-важното е да бъдете човеци и да имате Христа в себе си. Каквито и трудности да срещнете по пътя си никога не забравяйте, че Иисус Христос няма да ви остави, стига вие да се обърнете към Него и да потърсите Неговата помощ и закрила. Заедно с радостните и вълнуващите моменти в тези дни, нека в тях има и място за благодарност към Бога, към родителите и към учителите за тяхната грижа към вас, за възпитанието, за подкрепата. Нека Божието благословение бъде с всички вас!“ – пожела на абитуриентите Врачанският митрополит. На молебена присъства и кметът на града Калин Каменов. ", "date": "2018.05.25", "title": "Владиката Григорий отслужи молебен за абитуриентите"}
{"url": "https://www.monitor.bg:443/bg/a/view/6-tona-amfetamin-izpluvaha-na-pristanishte-varna-100649", "text": "6 тона амфетамин бяха намерени в кораб на пристанище Варна-запад. Окръжната прокуратура във Варна вече е започнала разследване за трафика на наркотиците.  Окръжната прокуратура във Варна е започнала досъдебно производство за трафик на голямо количество наркотици, във връзка със заловен контейнер, в който бяха открити 6 тона амфетамини. Това съобщиха от пресцентъра на Апелативна прокуратура в морския град. Пратката е разтоварена на Пристанище Варна-Запад, където по метода за анализ на риска митничарите проверили контейнера. По документи в него трябвало да има лимонена киселина. При проверката и направения полеви тест обаче се установило, че в 300-та чувала, вместо лимонтузу, има 6 тона амфетаминопроизводни. За получател на стоката в контейнера бил посочен чужд гражданин от страна в Европейския съюз. По наши данни става въпрос за румънски гражданин, който е постоянно пребиваващ у нас и развива търговска дейност в ЕС. Действията по досъдебното производство по член 242 от Наказателния кодекс продължават, казаха още от Апелативна прокуратура. Съгласно текста, за такова деяние (трафик на високорискови наркотични вещества), виновните се наказват с лишаване от свобода от 10 до 15 години и глоба от 100 000 до 200 000 лева. Ако става въпрос за рискови наркотични вещества, наказанието е лишаване от свобода от 3 до 15 години и глоба от 10 000 до 100 000 лева. Според специалисти по наркотрафика, заловеното голямо количество показва, че това не е пробен, а утвърден и проверен канал за пренасянето на амфетамини през Варна към Западна Европа. Проучват документи на пристанището за предишни пратки с години назад, които са преминавали през Варна-Запад със същия изпращач и получател. Разследват се и връзките на румънеца с наши и чужди фирми, произход на доходите, стоките, с които етъргувал и финасовите потоци. Засега от прокуратурата отказват всякакви подробности за името кораба, разтоварил стоката, откъде е натоварена пратката и към коя страна в Еропа е трябвало да бъде транспортирана.", "date": "2018.05.25", "title": "6 тона амфетамин изплуваха на пристанище Варна"}
{"url": "https://www.monitor.bg:443/bg/a/view/kokeryt-richi-hvana-191-2-kg-heroin-na-kapitan-andreevo-100652", "text": "Следовото куче Ричи, кръстоска между кокер шпаниьол и бретон, залови рекордната за годината нарко пратка от 191,2  кг хероин на ГКПП Капитан Андреево. Наркотиците са били скрити изключително умело във фабрично запечатани чували с керамично лепило. Турският тир е влязъл в България през ГКПП Капитан Андреево на 23 май.  Заради рисковият маршрут камионът е бил отклонен за проверка с рентген. Проверката не е показала нищо нередно. Митничарите обаче са решили да не се доверят на техниката и повикали следовото куче Ричи и неговият инструктор. Четириногият митничар бил пуснат в товарното помещение на тира. Реакциите му недвусмислено показали, че е надушил наркотично вещество. След това товарът е бил разтоварен. В една от торбите с теракол бил открит найлонов пакет с хеероин. „Последвало е разрязването на всички чували с теракол. От там са извадени общо 95 найлониви пакета. Общото количество бежово вещество в тях е 191,2 кг. Полевите наркотестове са показали, че съдържанието е хероин“, обясни шефът на Агенция „Митници“ Георги Костов. Според него, рентгенът не е успял да „хване“ наркотика, тъй като хероинът и тераколът имат приблизитеелно еднакъв цвят и плътност. „Това показва колко са изобретателни трафикантите, но и изключителният професионализъм на митническите служители и на полицията“, допълни Костов. „Краен получател на керамичното леепило е холандска фирма, а крайният адрес е в Белгия. По условните цени, използвани от съдебната система става въпрос за стойност над 12 млн. лева. На черния пазар в Западна Европа и разпределен на дози крайната цеена скача многократно“, поясни главният секретар на МВР Младен Маринов. „Срещу 61-годишният турски шофьор е повдигнато обвинение по член 242 за контрабанда на наркотици в особено големи размери“, каза зам.-окръжният прокурор на Хасково Дарина Славова. Обвинението ще иска постоянен арест за водача, който в момента е в ареста за 72 часа. Четериногият герой Ричи е следово куче от пет години. Като малък е бил обучен да търси изключително скъпите гъби трюфели. След това е бил обучен да открива и хероин. За своята „находка“ Ричи ще бъде награден със специална храна, обещаха от митническия пункт на Капитан Андреево.", "date": "2018.05.25", "title": "Кокерът Ричи хвана 191,2 кг хероин на Капитан Андреево"}
{"url": "https://www.monitor.bg:443/bg/a/view/platiha-750-000-evro-za-arhiv-na-marsel-prust-100653", "text": "Архивни книжа на френския писател Марсел Пруст бяха продадени за обща сума от 750 00 евро на търг в Париж, организиран от аукционна къща \"Сотбис\", предаде АФП. На търга бяха предложени около 70 лота от колекцията на Мари-Клод Мант, праплеменница на автора на легендарния труд \"По следите на изгубеното време\". Най-висока цена - 132 500 евро, беше платена за една от първите чернови на откъс от \"На път към Суан\". Предварителната оценка на черновата беше между 30 000 и 50 000 евро. За един от най-оспорваните лотове - портрет с молив на Пруст на смъртното легло, рисуван от Жан-Бернар Ешман, беше платена сума от 45 000 евро при предварителна оценка между 1000 и 1500 евро. Коректура на \"Запленен от момичета в цвят\", оценена на между 15 000 и 20 000 евро, смени собственика си срещу 62 500 евро. 138 писма от издателя Гастон Галимар до Марсел Пруст намериха купувач срещу 93 750 евро. Сумата е по-ниска от предварителната оценка между 100 000 и 150 000 евро. На търга на \"Сотбис\", реализирал обща сума от 1,9 милиона евро, бяха предложени и лотове, свързани с други писатели и художници. Най-висока индивидуална цена на аукциона - 140 000 евро, беше платена за книгата \"Дафнис и Хлоя\", илюстрирана от художника Марк Шагал. Предварителната оценка на лота беше между 80 000 и 120 000 евро.", "date": "2018.05.25", "title": "Платиха 750 000 евро за архив на Марсел Пруст"}
{"url": "https://www.monitor.bg:443/bg/a/view/zashemetjavashta-na-pytja-i-pristrastjavashta-na-pistata-100630", "text": "Със Stinger корейската компания KIA ясно показа възможностите си да конструира не само премиум автомобили, но и коли със спортен характер. Това е най-динамичният и най-бързият сериен модел на корейците, който дръзва да се изправи срещу такива именити конкуренти като Audi A5 Sportback и BMW Серия 4 Gran Coupe. Дизайнът на KIA Stinger беше загатнат още през 2011 г. с прототипа KIA GT, а името се появи с концептуалния модел GT4 Stinger през 2014 г., така че пътят от скиците до конвейера беше доста дълъг, но крайният резултат е зашеметяващ. Още на пръв поглед KIA Stinger изглежда динамично и завладява с изваяния си външен вид. Дизайнът на модела се отличава с ниска и широка каросерия с дълъг преден капак и полегат покрив в задната част, характерен за спортните купета с четири врати. В същото време KIA Stinger е запазила фирмената радиаторната решетка тип „тигров нос”. В задната част на каросерията се разпознават детайли от Optima, а формата на фаровете е впечатляващо оригинална. Спортният стил на колата е подчертан от големите вертикални отвори за въздух в предната броня, отворите в предния капак и хрилете в предните калници, които отвеждат въздуха от арките на колелата. В задната броня изпъкват двете двойни ауспухови тръби на изпускателната система, интегрирани в солидния дифузьор. Най-мощната версия на Stinger с 370 к.с. се отличава с червени спирачни апарати Brembo, а джантите са 19-инчови. В спортния и оригинален интериор на KIA Stinger са използвани естествена кожа и алкантара. В помощ на водача има активен круиз контрол, система за избягване на сблъсъци с разпознаване на пешеходци, функция за четене на пътни знаци, предупреждение за автомобили в мъртвите зони на огледалата и при движение на заден ход. Четирите камери за 360-градусов обзор са много полезни при маневриране по тесните улици на големите градове. На арматурното табло е поставен 8-инчов цветен дисплей, а за перфектния саунд в салона се грижи премиум аудиосистема Harman-Kardon със система за възпроизвеждане на звука Clari-Fi и съраунд QuantumLogic. В салона са инсталирани 15 високоговорителя и субуфери. Интерфейсът на автомобила поддържа приложенията Apple CarPlay и Android Auto за връзка със смартфон. Благодарение на големите си размери – дължина от 4,83 м, широчина 1,87 м и междуосие 2,91 м, салонът на KIA Stinger е много просторен и в колата удобно могат да пътуват четирима човека. Седалките са комфортни и ергономични. Седалката на водача се настройва в шест посоки, като стандартно е оборудвана с електрическо регулиране, но с опционалните настройки общият им брой достига 16. Те позволяват промяна на дължината на борда на седалката и интензивността на страничните опори. Багажникът е с обем от 406 литра, а капакът му може да се отвори автоматично, ако го приближите с интелигентния ключ в джоба. Най-важното нещо, което прави KIA Stinger GT толкова вълнуваща, е скрито под предния капак. Там се намира 3,3-литровият V-образен 6-цилиндров бензинов битурбо двигател V6 3.3 T-GDI с разтърсваща тяга и умопомрачителен звук. С този мотор Stinger не просто върви, а лети, като е готов да ускори бързо по всяко време. Спринтът от 0 до 100 км/ч отнема 4,9 секунди. Двигателят с огромна мощност от 370 к.с. ръмжи заплашително при високи обороти и излъчва увереност. Благодарение на двете турбини моторът впечатлява с тягата си от 510 Нм в широкия диапазон от 1300 до 4500 об/мин. При първоначалния старт буквално се залепям за облегалката, а след това всяко едно ускорение е истинска наслада. Натискайки газта до край, на една самолетна писта, не мога да повярвам колко бързо стрелката на скоростомера достигна 200 км/ч. Мощният двигател на KIA Stinger е съчетан с 8-степенна автоматична трансмисия. Автоматикът тихо превключва скоростите при плавно ускорение и сваля до пет предавки надолу при кикдаун. С такава тяга въобще не е нужно да прибягвам до ръчно превключване. Моторът реагира енергично на газта и се развърта незабавно, когато кутията го държи на високи обороти при по-ниски предавки, съпроводен със засилен рев. Най-мощната KIA Stinger се предлага само със задвижване на четирите колела, което работи напълно в автоматичен режим. Електроника сама решава кога да изпрати част от въртящия момент към предните колела. Делът на разпределението на тягата варира в зависимост от условията и може да бъде равен или асиметричен. В същото време двигателят може да бъде доста икономичен. На извънградски пътища разходът варира от 8 до 10 л на 100 км, а в града консумацията е 15 л/100 км. За да поддържате скорост от около 100 км/ч, е достатъчно двигателят е роботи при 1500 оборота в минута. Чрез превключвателя Drive Mode Select DMS може да изберете един от петте режима на движение, които променят характера на KIA Stinger от спокоен до агресивен и спортен. Най-приятни за пътуване са режимите Comfort, Eco или Smart. При последния двигателят, кормилното управление, окачването и задвижването на четирите колела се настройват самостоятелно според условията на шофиране. Дори и в комфортен режим се чувства директното кормилно управление, което по принцип е характерно за автомобили с изразено спортни амбиции. В режимите Sport или Sport + скоростната кутия превключва предавките при по-високи обороти, а кормилното управление става още по-остро. На пътя KIA Stinger вози стегнато, но не прекалено твърдо, както типичните спортни коли. Отпред окачването е тип McPherson, а отзад - многораменно. В спортен режим амортисьорите се втвърдяват, което прави колата по-стабилна в завои. На пистата, с висока скорост, Stinger се наклонява осезаемо в завоите и лесно може се изплъзне от управлението на водача, така че има какво още да научи от конкурентите си. Шофирайки бързо по обикновените пътища, въобще не е нужно да се напрягате. Безспорно новата KIA Stinger е наистина вълнуващ автомобил, с който ще са забавлявате при ежедневните маршрути и ще изпитвате удоволствие от шофирането, отправяйки се на дълъг път, благодарение на звука и тягата на мощния 3,3-литров V6 двигател. Това Gran Turismo е лесно за управление, осигурява достатъчно комфорт и разполага с много спомагателни системи и оборудване. Със сигурност ще пожелаете да притежавате Stinger, а цената от 115 500 лева е доста под тази на конкурентите му.", "date": "2018.05.25", "title": "Зашеметяваща на пътя и пристрастяваща на пистата"}
{"url": "https://www.monitor.bg:443/bg/a/view/britanskoto-razuznavane-izpitva-sram-ot-imidja-na-djejms-bond-100656", "text": "Не, британските шпиони не са като Джеймс Бонд - това е посланието на първата телевизионна реклама, чрез която разузнаването на Великобритания се надява да се отърси от мачовския имидж на екранния агент 007, съобщават АП. Началникът на МИ6 Алекс Йънгър обяснява, че с този ход британското външно разузнаване се стреми към повишаване на разнообразието и към привличане на повече жени и представители на малцинствата в редиците му. \"Искаме хората, които никога не са си помисляли да се присъединят към МИ6, да се замислят над тази възможност\", казва Йънгър. Първите секунди от рекламния клип напомнят на зрителя за шпионски филм - потайни водни дълбини, тревожна музика, огромна акула със зейнала паст, която изглежда готова да се нахвърли върху плячката си. \"Ние сме тайни агенти, но не правим това, което си мислите\", казва глас зад кадър. Следващите кадри насочват вниманието към малчуган, който с известна тревога и същевременно заинтригуван наблюдава забележителния хищник, преди да намери утеха в обятията на майка си. Музиката зазвучава по-жизнерадостно и позитивно.\"Да разбираш другите. Да им помагаш да виждат нещата по различен начин. Ако това ви се струва познато, това е защото го правите всеки ден\", продължава гласът зад кадър, преди да заяви в заключение: \"МИ6: тайно ние сме точно като вас\". С липсата на безразсъдни агенти, които ухажват красавици и се впускат в луди надпревари и престрелки, телевизионната реклама цели да разкрие търсените от МИ6 човешки и интелектуални умения. Британското външно разузнаване се надява до 2021 г. да привлече към редиците си около 800 агенти. В същото време стана известно, че Британският носител на \"Оскар\" Дани Бойл ще режисира 25-ия филм от поредицата за приключенията на Джеймс Бонд. Снимките за все още неозаглавения филм за екранните подвизи на прочутия шпионин ще започнат през декември тази година в лондонските студиа \"Пайнууд\". В образа на агент 007 зрителите за пети и последен път ще видят британския актьор Даниъл Крейг.", "date": "2018.05.25", "title": "Британското разузнаване изпитва срам от имиджа на Джеймс Бонд"}
{"url": "https://www.monitor.bg:443/bg/a/view/uajnstijn-reshi-da-se-predade-na-policijata-100648", "text": "  Холивудският продуцент Харви Уайнстийн реши да се предаде на полицията в Ню Йорк заради секс скандала, разтърсил Холивуд миналата година, предадоха световните медии. Срещу него бе започнато разследване за изнасилване и сексуален тормоз от десетки актриси, но до момента той категорично отхвърляше всички обвинения. Така за пръв път след избухването на скандала ще му бъдат повдигнати официални обвинения от прокуратурата. Полицейски източник твърди, че става въпрос за изнасилване на една жена и принуждаване към орален секс на друга. Адвокатът на Уайнстийн Бенджамин Брафман отказа коментар по случая, съсипал успешната кариера на клиента му. Продуцентът Уайнстийн бе обвинен в сексуални посегателства и изнасилвания. Наскоро срещу него започна разследване на федерално ниво. Над 100 жени подадоха многомилионни искове срещу него. Ако те бъдат признати, Уайнстийн ще бъде разорен. Междувременно стана ясно, че друг известен човек, свързан с шоубизнеса, се е забърквал в мръсни истории. Актьорът ветеран и носител на Оскар Морган Фрийман се извини, след като срещу него бяха отправени обвинения в сексуален тормоз и непристойно поведение. 80-годишният Фрийман е поднесъл извиненията си след съобщение на Си Ен Ен, според което осем жени са го обвинили в непристойно поведение на снимачната площадка или по време на промоционални ангажименти. В хода на собствено разследване от Си Ен Ен са разговаряли с 16 души. Сред тях осем жени са отправили обвинения към Фрийман, а други осем са били свидетели на непристойно поведение от негова страна. Една от неназованите дами е млада асистентка, която твърди, че месеци наред през лятото на 2015 година е била обект на сексуален тормоз от страна на Фрийман по време на снимките на комедията \"Обир със стил\". Жената обвинява актьора, че периодично я е докосвал без позволението ѝ, коментирал е външността ѝ и се опитвал да повдигне полата ѝ интересувайки се живо дали носи бельо. Няколко други жени твърдят, че Фрийман се е заглеждал по бюстовете им или е коментирал телата им. \"Всеки, който ме познава или е работил с мен, знае, че не съм човек, който умишлено би нанесъл обида или съзнателно би поставил някого в неудобно положение. Извинявам се на всички, които са се почувствали засегнати\", се посочва в изявлението, направено от Фрийман.", "date": "2018.05.25", "title": "Уайнстийн реши да се предаде на полицията   "}
{"url": "https://www.monitor.bg:443/bg/a/view/brazilija-probva-strahovito-napadatelno-trio-100660", "text": "Селекционерът на Бразилия Тите е изпробвал атакуваща тройка в лицето на Неймар, Габриел Жезус и Вилиан по време на втората открита тренировка на тима, съобщават медиите в страната. Ако специалистът се спре на този вариант, това означава, че Филипе Коутиньо ще бъде върнат в халфовата линия на тима, докато от стартовата единадесеторка ще отпадне Ренато Аугусто, който и без това е критикуван от местните специалисти заради неубедителните си игри с националната фланелка. Според медиите в Бразилия мястото в стартовия състав на Неймар, Жезус и Коутиньо е сигурно, а в момента Тите може да води подготовка само с 18 играчи, тъй като хафът Дъглас Коща и защитникът Фагнер са контузени. Според лекарския щаб на „селесао“ травмата на Коща не е толкова сериозна и той ще може да вземе участие на предстоящото Световно първенство в Русия.  „Той може да пропусне първата контрола, но няма риск за участието му на Мондиала\", категорияен бе докторът на Бразилия Родриго Ласмар. Роберто Фирмино, Касемиро и Марсело пък се очаква да се присъединят към тима в понеделник, веднага след финала в Шампионската лига, който е тази вечер в Киев.", "date": "2018.05.25", "title": "Бразилия пробва страховито нападателно трио"}
{"url": "https://www.monitor.bg:443/bg/a/view/ulian-vergov-se-razpisa-sys-zlatno-pero-100640", "text": "Актьорът Юлиан Вергов беше отличен със „Златно перо“. Церемонията се провежда от 1995 г., като традиционно на Денят на българската просвета и култура 24 изтъкнати творци от музиката, театъра, литературата, изобразителното изкуство и журналистиката са наградени за приноса в своята сфера. Преди да получи приза, звездата от „Откраднат живот“ написа в социалните мрежи: Наградата на Вергов представлява изящна брошка във формата на писец, който е изработен от 24-каратово злато. Събитието се проведе в Ларгото на пл. „Независимост“, а тон за песен дадоха Детският филхармоничен хор с диригент Славил Димитров, солисти от Националния музикален театър и други. Сред останалите лауреати тази година са писателят Милен Русков, певицата Йорданка Христова, композиторите Александър Текелиев и Стефан Драгостинов, художникът Христо Йотов и други.  ", "date": "2018.05.25", "title": "Юлиан Вергов се разписа със „Златно перо“"}
{"url": "https://www.monitor.bg:443/bg/a/view/pijan-s-1-61-promila-se-obyrna-v-kanavka-100647", "text": "Пиян шофьор от Пазарджик с 1,61 промила алкохол в кръвта се обърна на едно от новите кръгови кръстовища на ремонтирания път от Пловдив към Асеновград. Срещу него, както и срещу още четирима водачи, дали положителни проби на дрегера за алкохол, са образувани бързи производства в съда, съобщиха от полицията в Пловдив. Сигналът за пияния 25-годишен пазарджиклия бил подаден в 1,20 часа през нощта на 25 май. Когато минавал през кръговото край Комбината за цветни метали, той не успял да овладее леката си кола „Мерцедес”, излязъл извън пътя и се катурнал в канавка. Младият шофьор бил арестуван за 24 часа, за да изтрезнее. Малко след полунощ на 25 май на бул. „Освобождение“ в Пловдив полицаи от Шесто районно пипнали друг пиян шофьор. Когато 39-годишния духнал в дрегера, устройството показало 1,28 промила. Около 21.30 часа на 24 май на бул. „Александър Стамболийски“ автопатрул на Първо районно засякъл 35-годишен мъж, седнал зад волана на лек автомобил „Ситроен“ под въздействието на наркотици. Петнадесет минути по-късно екип на районното управление се отзовал на съобщение за катастрофа с материални щети с мотоциклет „Ямаха“ в село Брани поле. Изяснено било, че моторът управлявал 25-годишен местен жител без шофьорска книжка. Тестът с дрегер пък показал, че мъжът е употребил алкохол 1,40 промила. Час по-късно полицаи от Стамболийски проверили лек автомобил „Фолксваген“ в село Устина. Зад волана бил 55-годишен от Кричим, чиято алкохолна проба отчела 1,53 промила. Спрямо всички нарушители е взета 24-часова мярка за задържане, уточниха от полицията в Пловдив.", "date": "2018.05.25", "title": "Пиян с 1,61 промила се обърна в канавка"}
{"url": "https://www.monitor.bg:443/bg/a/view/marija-gabriel-shte-obsyjda-vyv-varna-roljata-na-cifrovizacijata-100641", "text": "Цифровизацията и ролята й за развитието на регионите ще обсъди с граждани европейският комисар по цифрова икономика и цифрово общество Мария Габриел във Варна.  На 28 май (понеделник) от 09:00ч. в хотел \"Черно море\" във Варна ще се проведе гражданския диалог. В дискусията ще участва също евродепутатът Емил Радев.  Предварителната регистрация в интернет е задължителна на следния  , който ще бъде достъпен до 12:00ч. на 27 май 2018 г. Регистрационната форма ще остане отворена до достигане капацитета на залата. По-късно в понеделник Мария Габриел ще участва в международната конференция \"Европеана – културно наследство и многообразие в дигитален контекст\" във Варна. От 14:00ч. Комисар Габриел ще открие хакатона \"Цифровият град и аз\" в Бургаския свободен университет, който се провежда под неин патронаж.", "date": "2018.05.25", "title": "Мария Габриел ще обсъжда във Варна ролята на цифровизацията"}
{"url": "https://www.monitor.bg:443/bg/a/view/napusna-ni-kolegata-ivan-zlatarev-100644", "text": "На 24 май след дълго боледуване на 58-годишна възраст ни напусна спортният журналист Иван Златарев.   Златарчето беше едно от най-качествените пера в този занаят, човек с огромни знания, отличен стил, запазил традициите на най-доброто в спортната журналистика и българския език. Роден е на 19 март 1960 година в София. Завършва Висшия институт по физкултура (сега Национална спортна академия \"Васил Левски\") със специалност плуване и треньор по плувни спортове. Работил като треньор по плуване в спортен клуб \"Левски\" и като преподавател в СУ \"Климент Охридски\". Журналистическата си кариера започва в списание \"Треньорска мисъл\". След това оставя трайна следа във вестниците \"Народен спорт\", \"7 дни спорт\", \"Планета спорт\", \"Дума\", \"Земя\" и др.. От 2008 година е във вестник \"Монитор\", където работи точно 10 години. Автор на хиляди статии, очерци, коментари, репортажи. Отразявал е световни първенства и зимни олимпийски игри. Притежаваше изключителни познания в областта на спортовете плуване, лека атлетика, биатлон, Формула 1, футбол, ски. И остави във всеки от тях многобройни приятели. В работата си ползваше немски, английски, руски и френски езици. Женен, има дъщеря, завършила висшето си образование в Германия. Поклонението е в понеделник, на 28 май 2018 г. от 11,30 ч. в църквата \"Света София\" в София.", "date": "2018.05.25", "title": "Напусна ни колегата Иван Златарев"}
{"url": "https://www.monitor.bg:443/bg/a/view/ityn-houk-razkriva-istinata-za-katrin-100642", "text": "Актьорът Итън Хоук ще участва в новия филм на режисьора Хирокадзу Коре-Еда - тазгодишния лауреат на наградата „Златна палма“ от фестивала в Кан с „Магазинни крадци“. Лентата е с работно заглавие „Истината за Катрин“ и ще бъде заснета във Франция, уточни продуцентската компания 38 Production et Bunbuku. Главната роля е поверена на френската звезда Катрин Деньов, която ще се разходи в обувките на киноикона, която се снима в научно-фантастичен филм и в същото време публикува мемоарите си, което провокира семейна драма с дъщеря й. С участие в продукцията ще се разпишат още актьорите Жулиет Бинош и Людивин Сание. Очаква се „Истината за Катрин“ да излезе на голям екрат през 2019 г.  ", "date": "2018.05.25", "title": "Итън Хоук разкрива „Истината за Катрин\""}
{"url": "https://www.monitor.bg:443/bg/a/view/mane-prati-300-flanelki-na-livyrpul-v-senegal-100645", "text": "Звездата на „Ливърул“ Садио Мане купи 300 фланелки на клуба и ги изпрати в малкото сенегалско село Бамбали, в което е роден. \"Спомням си мача „Милан“ - „Ливърпул“ през 2005 г. Беше 0:3, след това 3:3 и дузпи. Това бе голям спомен за мен, разказва Мане. - Гледах мача в моето село Бамбали. Спомням си, че бях с голям мой приятел и при 0:3 той бе тотално съкрушен. Спря да гледа и тичаше като луд, за да се махне. След това се върна накрая и не можеше да повярва. Дори до днес той не може да повярва. Върна се, след като „Ливърпул“ бе победил\". По това време Мане е на 13 години. \"Тогава не подкрепях „Ливърпул“, бях фен на „Барселона\", признава той, но се гордее с онзи финал на своя настоящ отбор. \"Ако тогава ми бяхте казали, че ще играя във финала, бих казал, че това е нещо невероятно в моя живот. Надявам се да спечелим.\" Въпреки че Мане се превърна в един от най-добрите играчи в света, той продължава да поддържа постоянен контакт със семейството и приятелите си у дома, включително и с човека, пропуснал великия обрат през 2005. \"Говорих с него вчера. Той е голям фен на „Ливърпул“. Все още е в Сенегал. Казва се Юсуф Диата. Той ме помоли този път да не се стига до 0:3.\" 13 години по-късно е ясно, че в събота вечерта Бамбали ще бъде в червено и ще подкрепя своята голяма гордост. \"Никой в селото няма да работи в този ден. Моето семейство все още живее в селото. Моята майка и чичо ми. Всички ще гледат. В селото има 2 хиляди човека. Купих 300 фланелки на „Ливърпул“ и ги изпратих на хората в селото, за да могат феновете да ги носят на финала. Ще се върна през лятото след световното и се надявам да покажа на всички медала на победител.\"    ", "date": "2018.05.25", "title": "Мане прати 300 фланелки на „Ливърпул“ в Сенегал"}
{"url": "https://www.monitor.bg:443/bg/a/view/hames-rodriges-puska-svoja-kriptovaluta-100646", "text": "Полузащитникът на „Байерн“ (Мюнхен) Хамес Родригес обяви старта на своя собствена марка криптовалута. Преди 4 години колумбийският плеймейкър се изяви като един от най-ярките таланти в света по време на Мондиал 2014. С него в редиците си Колумбия стигна до 1/4-финалите, а ето че току преди следващите световни финали играчът, който все още е собственост на „Реал“ (Мадрид), обяви, че се впуска в бързо набиращото популярност поприще на криптовалутите. Версията на Родригес ще се нарича JR10 Token и е разработена с помощта на платформата SelfSell. Криптовалутата ще бъде налична за предварително закупуване от 27-и май. Така Хамес ще стане първият футболен национал със собствена криптовалута. Естествено, цялото начинание ще бъде свързано с участието на Родригес в поредица промоционални събития, чрез които марката трябва да набере популярност. Хамес не е първият спортист, който стартира подобно начинание. По-рано собствени криптовалути стартираха боксовата легенда Мани Пакиао и бившият футболен национал на Англия Майкъл Оуен.    ", "date": "2018.05.25", "title": "Хамес Родригес пуска своя криптовалута"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarski-djip-izblyskal-kola-ot-pytja-nasred-bruksel-100643", "text": "Джип с българска регистрация е ударил умишлено друг автомобил на булевард в Брюксел, съобщиха местни медии, цитирани от БТА. Разпространените любителски кадри не дават възможност да се потвърди регистрацията на джипа. От записа се вижда, че в задръстване джипът тръгва рязко, изблъсква от дясната лента за движение спрелия пред него автомобил и продължава напред. Удареният автомобил напуска платното, удря се в крайпътно дърво и се завърта на 180 градуса. Медиите съобщават, че няма пострадали, а участниците в произшествието са били разпитани. Засега не е известно защо се е стигнало до тези действия.", "date": "2018.05.25", "title": "Български джип изблъскал кола от пътя насред Брюксел"}
{"url": "https://www.monitor.bg:443/bg/a/view/posreshtnaha-borisov-vyv-vatikana-za-sreshta-s-papata-100632", "text": "Най-малко 5 месеца трябват да подготвим посещение на папата, заяви премиерът Бойко Борисов след срещата със светия отец във Ватикана. Премиерът е отправил писмена покана папа Франциск да посети България и Румъния. Датите обаче тепърва ще се уточняват по дипломатически път.  След срещата с папа Франциск Борисов коментира пред журналисти нашият принос в сферата на писмеността и посочи че трябва много повече от това да се гордеем с делото на светите братя Кирил и Методий. „Винаги в делегациите са наши творци, декани, интелектуалци. Всички ние сме призвани да накараме историците да разкажат на децата за делото братята, за да се помни с поколения“. По време на срещата станало ясно, че всички са следели случващото се у нас по време на председателството на Съвета на ЕС. „Искаме просто да има мир на Балканите и да ги превърнем в строителна площадка“, заяви Борисов. Борисов и папа Франциск първо разговаряха на четири очи. В края на аудиенцията премиерът Борисов  представи българската делегация. Папа Франциск подари на Борисов плакет с клони с листа символ на мира. Борисов казал няколко пъти: \" Молете се за България. Нека има мир на Балканите\".  Главата на Римокатолическата църква заявил на Борисов, че е пристигнал на визитата изключително подготвен.  \"Много сте упорит\", казал папа  Франциск.  Розите, които Борисов подари на папата ще бъдат засадени най-вероятно около морените в градините на Ватикана.", "date": "2018.05.25", "title": "Борисов след срещата с папата: Поне 5 месеца трябват за визита (Обновена)"}
{"url": "https://www.monitor.bg:443/bg/a/view/noshtna-burja-sybori-60-godishen-jasen-v-centyra-na-plovdiv-100631", "text": "Буря в нощта срещу 25 май събори 60-годишно дърво от вида „американски ясен” на ул. „Хан Кубрат” зад Съдебната палата в центъра на Пловдив. Корените на дървото са били загнили, но короната му е била зелена и не е имало следи от изсъхване. Поради това никой не е можел да предполага, че дървото е опасно и може да се срути във всеки един момент. Като по чудо изгнилото дърво не е паднало няколко часа по-рано, когато по същата улица премина многохилядното шествие на деца и учители по повод 24 май. Само случайността е предотвратила огромна трагедия, коментираха минувачи, виждайки огромните клони, препречили уличката в центъра. Оттам в учебно време преминават и много ученици, тъй като на броени метри от срутилото се дърво е сградата на Хуманитарната гимназия. В нея, освен самата гимназия, се помещава и Основното училище „Княз Александър Първи”, чиито малки ученици също минават по тротоара покрай дървото на път за училище. Сигналът за падналото дърво е бил получен на 112 в 4,36 часа сутринта, каза шефът на „Градини и паркове” в Пловдив Стоян Алексиев. По думите му преди време дървото е било олекотено, тоест по-масивните му горни клони са били подрязани. „Не може да се предвиди, че отдолу, в корените, е било изгнило. Явно бурята през нощта го е съборила”, обясни Алексиев. При срутването на дървото е пострадала само една паркирана кола, която е с варненски номер. Стоян Алексиев уточни, че веднага ще бъде сформирана комисия от експерти, която ще направи щателен оглед на останалите дървета по тази и съседните улици. Целта е специалистите да преценят дали 50-60-годишните дървета са опасни и трябва да бъдат отрязани. По думите на Стоян Алексиев дървета в Пловдив се режат само ако това бъде преценено от специалисти от отдел „Екология” в общината. „Гледаме да сме внимателни и преценяваме всеки случай отделно”, обясни той.", "date": "2018.05.25", "title": "Нощна буря събори 60-годишен ясен в центъра на Пловдив"}
{"url": "https://www.monitor.bg:443/bg/a/view/baba-na-kolelo-pochina-sled-udar-na-pytja-100633", "text": "Възрастна велосипедистка почина след като беше ударена от лек автомобил на пътя. Инцидентът станал на международния път Русе – Свиленград, край село Раданово. 77-годишната жена карала колелото си в насрещното платно, когато била блъсната от „баварец”, управляван от 21-годишна водачка. Пострадалата е откарана в болницата във Велико Търново, където малко по-късно починала. Шофьорката е изпробвана за алкохол, но пробата и се оказала отрицателна. Взета и е и кръв за лабораторен анализ. Две момчета, на 15 и 19 години пък пострадала при друг пътен инцидент в село Камен. Двамата пътували в лек автомобил „БМВ”, който внезапно излетял от платното и се забил във вратата на къща. Младежите са настанени в болница с фрактури, а дрегерът отчел, че водачът на автомобила е седнал зад волана с 0,76 промила алкохол.", "date": "2018.05.25", "title": "Баба на колело почина  след удар на пътя"}
{"url": "https://www.monitor.bg:443/bg/a/view/na-10-000-lv-osydi-obshtinata-potroshen-na-zaledena-ulica-varnenen-100635", "text": "След повече от 2-годишна съдебна сага, варненец успя да осъди Община Варна за претърпян инцидент, вследствие на непочистен лед по градска улица. Това стана ясно от решение на Районния съд, според което пострадалият трябва да получи от градската управа близо 10 000 лева, заради нанесени имуществени и неимуществени вреди. Освен присъденото обезщетение от 6 000 лева, към сумата се прибавят лихвите и разноските по делото. Потърпевшият разказа пред съда как на 6 януари, 2016 година, докато пресичал улицата, се подхлъзнал на непочистен лед и сняг, като счупил десния си крак и получил други наранявания. Счупванията на подбедрицата били наместени от лекари, но след няколко дни се оказало, че се налага повторната им намеса, което му донесло допълнителни страдания. Пострадалият посочва още, че през периода на домашното му лечение се наложило да претърпи много неудобства и да се справя с куп проблеми от битов характер. Освен това, по цели нощи не спял, ограничили социалните си контакти, сринал се емоционално, изнервил се, станал раздразнителен, чувствал умора и физически дискомфорт. Бил принуден да разчита на помощта на своите близки роднини и приятели, които да го обслужват и обгрижват дори за елементарни хигиенни действия, както и за хранене и обличане. Изпитвал и страх от ново падане или нараняване. Пред съда той поиска обезщетение от общината, защото улицата е нейна собственост, а задължение на градската управа е да се грижи за поддръжката й.  ", "date": "2018.05.25", "title": "Варненец осъди общината за 10 000 лв. заради счупен крак на заледна улица  "}
{"url": "https://www.monitor.bg:443/bg/a/view/2-200-chujdestranni-studenti-uchat-vyv-varna-100634", "text": "2 200 ca чуждестранните студенти, които се обучават във варненските висши училища, сочат данните от Териториално статистическо бюро „Североизток“. Това е ръст със 16,7 %  на чуждите граждани, обучаващи се по различни специалности във Варна. През настоящата учебна година за придобиване на образователно–квалификационна степен  „бакалавър“ и „магистър“ в университетите и специализираните висши училища във Варна се обучават 23 700 студенти. От тях 47,1% са жени. Българските студенти са 21 500, което е 90,7% от общия брой на варненската академична общност. В сравнение с предходната година техният брой е намалял с 2 100 души или с 9%. Преподавателите в университетите и специализираните висши варненски училища са 1 900, като на основна работа са 1 500, или 78,1%. Във Варна се обучават общо 577 докторанти, като малко повече от половината са жени. Чуждите граждани, обучаващи се за докторанти, са 97. През м.г. образователна и научна степен „доктор на науките“ във Варна са придобили 126 души.  ", "date": "2018.05.25", "title": "2 200 чуждестранни студенти учат във Варна "}
{"url": "https://www.monitor.bg:443/bg/a/view/liym-galahyr-se-sreshta-za-pryv-pyt-s-21-godishnata-si-dyshterja-100613", "text": "Лиъм Галахър се срещна за първи път с 21-годишната си дъщеря Моли Муриш, съобщи Би Би Си. Певецът съобщи новината, като публикува своя снимка с Моли, чиято майка е певицата Лиза Муриш. На снимката са и синовете му Ленън и Джийн от браковете му с Патси Кенсит и Никол Апълтън.     Миналата година Лиъм призна, че \"не се е наканил\" да се срещне с Моли, защото не се разбира с майка й. \"Нямам никакъв проблем с момичето. Тя получава всичко - дрехи, храна, отлични училища. Купих им къща и всичко останало. Просто си мисля, че й е по-добре с майка й\", сподели той пред сп. Джи Кю. Запитан дали би се срещнал с нея, Галахър каза, \"че би приел всичко\", като добави, че подобни неща не трябва да се форсират. Галахър и Моли изглежда са се срещнали зад кулисите на лондонския стадион на концерта на \"Ролинг стоунс\", на който той е бил поддържащ изпълнител. Моли, която е манекенка, същопубликува снимката с текст \"As You Were\", като заглавието на албума на баща й.     Галахър има и четвърто дете Джема от връзката си с американската журналистка Лиза Горбани.През февруари той призна, \"че не се е срещал и с тази в Ню Йорк\".", "date": "2018.05.25", "title": "Лиъм Галахър се среща за пръв път с 21-годишната си дъщеря"}
{"url": "https://www.monitor.bg:443/bg/a/view/kobrata-vzema-nad-milion-dolara-ot-macha-s-uajt-100639", "text": "Кубрат Пулев ще получи над 1,125 милиона долара за предстоящия мач за определяне на задължителен претендент на IBF срещу Дилиан Уайт. Това стана ясно след \"слепия търг\", който определи промоутърската агенция, която ще организира двубоя. Във въпросния търг имаше сериозна изненада. В страницата си във Фейсбук самият Кубрат обяви, че той е спечелил правата, но се оказа, че не е точно така. Всъщност, нито промоутърите на Уайт от Matchroom Boxing, нито тези на Пулев - Sauerland, не са дали най-високата оферта. Тя е била на Epic Sports & Entertainment, които дават 1 500 111 долара за мача, което е по-добро от офертите на Matchroom (831 111 долара) и на Sauerland (801 305 долара). Epic е агенция, ръководена от Джон Вирт, бивш адвокат на легендарния промоутър Дон Кинг. Ако всичко мине по план и действително Epic организира двубоя, Пулев ще получи 75% или $1,125 милиона, а за Уайт остават 25% или около 375 хиляди долара. От Epic имат време до 8 юни да подпишат договори с боксьорите, а мачът трябва да се състои преди 24 август. Победителят от него получава право на двубой за титлата с Антъни Джошуа.  ", "date": "2018.05.25", "title": "Кобрата взема над милион долара от мача с Уайт"}
{"url": "https://www.monitor.bg:443/bg/a/view/operirat-kristin-ilieva-v-istanbul-100636", "text": "Моделът Кристин Илиева е приета по спешност в истанбулската болница „Йедитепе“. Причината – 20-годишната красавица е получила костна инфекция, поради което отново ще бъде оперирана в Турция. Поне 2 години ще са нужни на Илиева, за да може да се възстанови. Междувременно близките на пострадалата в катастрофа събират още 65 000 евро за бъдещи операции и рехабилитации в чужбина, като дотук лечението възлиза на около 70 000 евро. Активно се търсят дарители и в социалните мрежи. написа в профила си във Фейсбук Кристин. Наскоро Илиева призна, че след злополуката, причинена от певицата Дивна, често получава паникатаки и сънува кошмари.", "date": "2018.05.25", "title": "Оперират Кристин Илиева в Истанбул "}
{"url": "https://www.monitor.bg:443/bg/a/view/remontyt-na-kableshkov-zapochva-v-nedelja-100638", "text": "Ремонтът по столичния булевард „ Тодор Каблешков“ ще започне в неделя. Реконструкцията ще обхване участъка от магазин \"Кауфланд\" до бул. „Цар Борис III“ включително подземната инженерна инфраструктура. В рамките на ремонта пътното платно ще бъде затворено за движение, за което е направена временна организация на движението, ще бъде преасфалтирано и кръстовището с бул.“Цар Борис Трети“, което е едно от най-натоварените. Предвижда се поетапно да се ограничава движението, обясниха от Столичната община и допълниха, че се очаква ремонта да продължи до 20 юли. Стойността на обекта е 1 млн. лв. Миналата година бе извършено разширение на булеварда между бул. „Братя Бъкстон“ и магазин „Кауфланд България“.  ", "date": "2018.05.25", "title": "Ремонтът на столичния булевард „Каблешков“ започва в неделя"}
{"url": "https://www.monitor.bg:443/bg/a/view/9-ot-10-rabotodateli-dokladvat-elektronno-bolnichnite-pred-noi-100637", "text": "Работодателите вече почти изцяло по електронен път докладват пред Националния осигурителен институт (НОИ) за изплатените болнични, съобщиха от пресцентъра на институцията. Близо 90% от приетите през 2017 г. в териториалните поделения на Националния осигурителен институт (НОИ) основни документи за изплащане на паричните обезщетения и помощи от държавното обществено осигуряване (ДОО) от осигурителите и самоосигуряващите се лица, са подадени по електронен път. Това показва справка от Интегрираната система за електронен обмен на документи и данни, която се администрира от осигурителната институция. Тази система съдържа работодателската част от документацията, която се подава към НОИ след издаването на болничните листове или след подаване на заявления за майчинство, и на базата на която се преценява правото на парично обезщетение. Справката показва, че в териториалните поделения на НОИ през миналата година от осигурители и самоосигуряващи се лица са приети общо 3 297 692 основни документи за изплащане на парични обезщетения. Най-голям е делът на постъпилите данни по електронен път – 2 292 452 или 89.5% от всички подадени документи. На електронен носител в териториалните поделения е приета 8.9% от информацията, а на хартиен носител – 1.6%. Спрямо 2016 г. се наблюдава увеличение с 3,3% на приетите през интернет данни, което е за сметка на другите способи за подаване. През 2017 г. най-голям е броят на предадените данни към НОИ София-град - над 32% от всички документи са насочени именно към тази структура на института. Процесът в това териториално поделение е почти изцяло електронизиран – 92.2% от данните към него са подадени по електронен път. Сходен е този показател в други три ТП на НОИ: Ловеч (92.4%); Пловдив (91.7%) и Варна (91.1%). Електронизацията на подаването на работодателската част на документацията е вторият етап от дигитализацията на процеса по изплащане на паричните обезщетения и помощи от ДОО. Интегрираната система за електронен обмен на документи и данни е внедрена в средата на 2015 г. и функционира от началото на 2016 г., като чрез нея се постигна значително съкращаване на реалните срокове за плащане.", "date": "2018.05.25", "title": "9 от 10 работодатели докладват електронно болничните пред НОИ"}
{"url": "https://www.monitor.bg:443/bg/a/view/bruksel-glasi-shest-pyti-po-visok-danyk-za-dizelite-100629", "text": "Градските власти в Брюксел са подготвили наредба, според която дизеловите автомобили ще бъдат облагани с шест пъти по-висок данък от бензиновите, съобщиха местни медии, предаде БТА. Новите правила ще важат дори за най-съвременните дизелови автомобили (стандарт \"Евро-6\"). Занапред размерът на данъка няма да се определя само от мощността на двигателя, а и според използваното гориво и количеството отделян въглероден двуокис. Дизеловите автомобили в Белгия са с 1/3 повече от бензиновите по данни на статистиката и доскоро купуването и употребата им бяха непряко подпомагани от властите. Сега специалисти дадоха съвети в медиите тези автомобили бързо да бъдат продадени в Източна Европа и отбелязаха, че белгийските автомобили са сред най-стойностните заради защитата срещу подправяне на пробега и високите изисквания за техническа годност, прилагани безкомпромисно. Наскоро властите в Брюксел съобщиха, че от догодина забраняват регистрацията на стари дизелови автомобили. Мярката ще обхване превозните средства по стандарта \"Евро-1\", произведени преди 1997 г., които съставляват около 11 на сто от автомобилния парк в града. Забраната няма да засяга т. нар. класически колекционерски автомобили, произведени преди повече от 20 години и поддържани безупречно. От догодина в столицата няма да може да се движат дизелови автомобили, регистрирани преди 2006 г., както и бензинови, произведени преди 2001 година. Поетапното въвеждане на ограниченията ще продължи до 2025 година. Миналата година във втория по големина белгийски град Антверпен бе забранено движението в центъра на дизелови автомобили до стандарта \"Евро-3\". На нарушителите на забраната се налага глоба от 125 евро при първо провинение и 350 евро при следващо в рамките на календарната година.", "date": "2018.05.25", "title": "Брюксел гласи шест пъти по-висок данък за дизелите"}
{"url": "https://www.monitor.bg:443/bg/a/view/za-bojan-petrov-s-lubov-100599", "text": "Боян Петров или Съни, за по-близките - вдъхновител, великан, славен български герой, пример за подражание, непобедим като орел в небесата, легенда, запознал не един или двама с планината и алпинизма. Човек с главно „ч“, който ще остане завинаги в сърцата на всички. Това са само част от думите, с които описаха алпиниста хора, които го познаваха или такива, които искаха да му кажат нещо, което не са успели. „Монитор“ се докосна до дневниците, които Радослава, жената до Боян, и негови приятели бяха оставили по маршрута на любимата пътека на алпиниста от бар „Шишарка“ до Копитото. В тях могат да бъдат видени или за моментите, в които той е помогнал на някого да преодолее страховете си, за начин, по който Боян е накарал хората да се чувстват, както и лични обръщения. Освен от похода в памет на алпиниста, има думи към него или за него от времето, в което всички се надявахме той да бъде намерен. В четирите дневника обръщение до Боян са писали и най-малките на по 6 години, които той също е успял да докосне. Вестник “Монитор“ изказва благодарности на Ради, че ни позволи да се докоснем до тези истории. Извадили сме част от тях, за да могат да ги видят повече хора и да се докоснат за последен път до Великия Боян Петров. Думите са извадени без редакторска намеса. Оригиналната тетрадка, която се намира по пътека и всеки, който я изкачва, може да сподели своите мисли и впечатления от планината, е заменена с друг тефтер. Това се прави, за да бъдат запазени думите на Боян, тъй като и алпинистът е писал в нея и да бъде предаден на Ради. Това се случва на 12 май като първите думи след това са „Минахме и заминахме…с надежда за Боян!, а на следващия ден следват пожелания за „Успех“, както и обръщение към алпиниста - „Ние сме с теб, ти си с нас, Съни“ 13.5. На 14 май от Н. Бамбов има още едно - „Съни благодаря ти, че ни накара да се чувстваме горди с твоите постижения!! Част от теб винаги ще е с мен! Васил пък разказва за изкачването си по пътеката, което започва в 15 ч.: „Изглежда вече няма начин Боян да е още жив. Почивай в мир, Бояне! Доста е кално днес по трасето. В момента превалява слабо. Записвам си времената от бар Шишарка нагоре. Втори стълб – 30:30. Копитото 45:10“. На 16 май се включва и Валентино, случаен минувач. „Здравейте, намерих този тефтер, разхождайки се в гъстата гора. Ще започна с това да се извиня за писанието в него. Желая да ви кажа да не се предавате, колко и да са лоши нещата. Борете се да намерите себе си, и небето ще се разчисти“, пише той. Същия ден послание в тефтера оставят и Калина и Ивалина. Първата пише: „Пътят към върха е самотен, но изпълнен с любов. На добър час, Бояне“, а втората „Не търсим поредния изгубен човек, ние търсим един завършен идеал. Не чакаме просто вест, ние чакаме олицетворение на най-съкровените си вътрешни подбуди за свобода, чудо, безвремие и безсмъртие. И нека това велико дело бъде начало, а не край. Нека не спира стремежите, които Боян успя да породи в хората, за личностното извисяване, за покоряване над простичките възможности, за безпрекословната жажда за живот!“ Сави и Ицо също пишат своите думи, които искат да изкажат за алпиниста. За тях той няма да бъде забравен и Сави пише: „Много ще липсваш на света, Бояне! Ти ни даде пример как да осмислим живота. Гордеем се и няма да те забравим“, а Ицо - „Не сбогом, а живот навеки! Завинаги в сърцата ни, Съни, ти продължаваш да вдъхновяваш. Продължавай да ни даваш енергия, където и да си“. В дневника има и интересна рисунка на везна, над която стои въпросът „кое тежи повече?“, а в двете страни на везната са съответно „жена без съпруг, момиче без баща, момче без татко си“ и „14 х 8000 м“. Под рисунката стоят думите „Амин да е жив“. Последните две мнения в този тефтер са на Мирослав и Айлин. Той пише „Ако не беше ти, Бояне, никога нямаше да тръгна нагоре!!! Благодаря за вдъхновението. Почивай в мир.“, а за нея „Хората сме преходни, в този кратък миг живот. Благодаря, че сподели силата на духа си и ни показа, че е хубаво да живеем с пълно присъствие на духа във всеки един миг. Светлина по пътя!“. Следващите думи, които ще прочетете, са Те са в три различни тефтера – два от тях са оставени от Ради, а другият от техен приятел. „Този дневник ще има по-особена стойност. Посвещавам го на Боян Петров. Нека всеки който има какво да му каже да го направи тук“, пише тя в началото на единия. В тях се намират истории за първата среща на включили се в похода с Боян. Любо разказва: „Бояне, преди 10 години видях за първи път твоята история. 10 години ти бе моето вдъхновение да постигна своите върхове. Благодаря за всичко, на което ме научи и постихнах благодарение на твоето вдъхновение.“ Други пък бяха дошли, за да се срещнат с алпиниста: „Здравей, Бояне! Дойдох да се запознаем! За мен е чест! Благодаря!“, пише Любка. Снежи и Георги пък разказват „За първи път разбрах кой е Боян Петров на една от вечерите, в които се представяха „Дните на предизвикателствата“ през 2013 г. след неговата презентация започнах да се интересувам от алпинизъм любителски - на книги, филми, истории и преживяване на български герои. С интерес следях всеки негов успех и цялото ми семейство също, за срещата с Великия Боян е отговорен Жоро. За нас с Георги Боян е велик, безстрашен, разумен, най-най-издръжливият и борбен човек. Боян е достоен за възхищение и гордост Българин!“. Много хора споделят и за планината и Боян и какво са видели в деня на похода .„На този ден толкова много хора си спомнят или разбират за първи път какво е да си в планината. И винаги обединени от една личност – Боян Петров. Макар и не е с нас тялом, неговите каузи и бора са пример винаги ще вдъхновяват и живеят. Поклон“, пише Евгений Димитров. Миро споделя: „Един приятел казваше: беден е човек, който не обича планината! Заради теб много я обикнах. Ще се срещнем на Върха“, а друг допълва: „Толкова планинари на едно място не сме виждали! Повече от достойно изпращане на един голям българин!“. Ива разказва: „Едно голямо вдъхновение си ти Бояне. С твоите действия, любов и всеотдайността към природата оставаш в сърцето ми. Мир на душата ти“. Горд от себе си един от писалите в дневника споделя: „Съни, сега вече успях и да се катеря! Благодаря ти , приятелю!. В дневниците се срещат и мили думи на деца, които е вдъхновил Боян, или такива, на които е помогнал по някакъв начин. Малката Адриана на 9 години споделя: „Много ми е мъчно че нашият герой загина така. Но аз Патрисия на 14, която смята алпиниста за Боян, казва: „Бояне ти си един прекрасен човек. Такива хора като теб не се раждат често. Искам да ти отдам почит и възхищение. Ти си една легенда която никога няма да забравим!!! Обичаме те“. За страстта към планината, благодарение на Боян споделят още няколко деца. „Много ми харесва. Тренирам за Еверест.“, пише Андрей на 6 години. „Бояне, ти ни доведе на това място, благодаря“ Преслав, Ивайла, Камелия, Николай, за които по почерка съдим, че също са на невръстна възраст. В дневниците има много мили думи, които описват Боян като Великан, легенда, най-славния герой от съвременната българска история. „Едно е да искаш, второ е да го направиш, трето и четвърто да остане запомнено! Докато свят светува, твоята приказка ще съществува! Хората като теб не умират! Ти си в сърцата на всички! Поклон, Бояне!! ВЕЛИКАН“, като думите са последвани от три сърца и инициалите на М.М. И.В. Н. Н. На същото мнение е и Краси „Plaugasm“ Петров, който пише: „Бояне, ти си Великан, който коленичи, за да стъпим на раменете му и да достигнем звездите!!!“. „Велик Човек е за мен Боян Петров“ Той запали огънчето в сърцето на хиляди хора за вяра и сбъднати мечти! За мен ще бъде винаги жив!“, казват Апостолина Стоянова и Запрян Данчев. Месут Сали пък споделя „Бояне, ти се превърна в легенда, човече! Нямам представа колко много хора си вдъхновил! Ти стой там, пази планината, пази идеала! Ние тепърва започваме да изкачваме нашите върхове! Може някой ден да се срещнем и с теб там на „високия връх!“. „Благодаря ти, че беше мой съвременник. Благодаря ти че те имаше, толкова истински, толкова голям!“, смята Нино.“ Бояне, ти си човекът, заслужаващ да стои на върха като цар, като непобедим, като орел, летящ из небесата. Бояне, ти си всичко!!“, казва неизвестен автор. „Бояне, обичаме те! Ти си нашия славен Български герой“ Марияна К.“ „Благодаря ти, Бояне! Ти си страхотен човек и Смел човек с много мечти. Поклон пред силата на духа ти – за всичко, с което си се преборил и си постигнал. Ти си истински пример за подражание. Надяваме се, че си на по-добро място и бъди сигурен, че ще продължаваш да живееш в сърцата на хиляди българи. Вярваме в доброто, защото ти си такъв пример. Дано има повече хора като теб тук, на земята, за да бъде малко по-добро място. Животът ти беше велик и ще останеш в спомените ни като истинска легенда. Желаем всичко най-добро на семейството ти!“ , споделят Лилия и Венелин. Оказва се, че Боян, който страдаше от диабет, е помогнал на други да възприемат тази и болест и да разберат, че може да се живее с нея така, както той изкачваше върхове, въпреки това. „Благодаря, че ме научи да приемам диабета като част от мен. Ще ми липсваш и винаги ще те обичам“, споделя Рая, а Марилен допълва с: „Ти си вдъхновение за всеки страдащ от диабет! Благодарение на теб не се страхувам да следвам мечтите си. Почивай в мир.“ Много хора казва, че ще го помнят завинаги в сърцата си макар и да не са го познавали, той е успял да ги докосне. „Това е за теб. За да знаеш, че ще помним теб, твоята любов към планината и стремежа към красивото! Поклон!“, пише Ива. За Томислав Боян продължава да живее: „Той беше смел човек с много опити, желание, затова сърцата на смелите и храбрите никога не замръзват!, пише той. „За мен Боян е великан, без да го познавам, оставя в мен чувство за скромност, смиреност и същевременно дива душа!“, се вижда още в тефтерите. Виждат се още: „Нека мечтите бъдат по-силни от всичко!“ от Меги и Илия, „Винаги ще се усмихвам, щом си спомня за теб!“ от Йова Аспостолова.   „Лек ти сняг, Съни! Винаги ще те помним!“ Стефо „За едно сърце, което тупти в сърцата на всички нас!“ Ралица и много други „Ние продължаваме по малките връхчета! Ще те видим горе!“, Краси „Благодаря Бояне! Ти си пример за всички БЪЛГАРИ!“ „Благодаря ти, че вдъхнови отново българите!, Благовест „Не се гаси туй, що не гасне!“ „Бояне обичаме те. Ти си нашия славен Български герой“ Марияна К. „Бояне, ти си най-големия герой, най-истинския българин в най-новата ни история! „…не е важен пътят, а дирята, която си оставил! България ще те помни и обича ВИНАГИ“ Тони и Валерия „Винаги ще те помним, Бояне! Ти си наше вдъхновение и пример! Дай боже повече българи като теб! Петя „Птиците летят високо, защото не мислят за успеха! Лети към Бога, Бояне!    „Пазете природата…Боян бягаше все по-нависоко и по-далече като виждаше какво се случва с горите, планините и морето. И все пак славеше България. Следвайте неговия път..Поклон! „Надявам се да разбера напълно примера, който Боян даваше с каузите и да го предам на децата и внуците си! За мен беше вълнуващо да следя постиженията на този светъл Човек!“ Антония „Съни, сега вече успях и да се катеря! Благодаря ти, приятелю!   „Голям си колкото планината, която те приюти!   „Там горе ще свети една звезда, коят винаги ще ни показва пътя –твоя път“ „Благодаря ти за добрия пример, който беше, за малки и големи, уча се от теб.“ Миа „Радвам се, че имах късмета да се докосна до такъв дух, енергия и интелигентност. Завинаги на върха! „Искаше ми се да можеш да видиш цялата тази любов. Поклон“ Цвети „Бояне, не те познавам, но планината тук нашепва за теб. Усмихвай се горе и помагай на децата си! С обич: Велина, Самуил Тихослав Георгиеви „Аз не познавам този човек. Но се надявам да оцелее“ Атанас, 9 години   „Поклон пред един велик българин! Както един журналист написа“ „Сърцата на смелите никога не замръзват!“ Бояне, надявам се да останеш жив завинаги в сърцата на хората и да имаш хиляди последователи. Моля се да имам поне частица от твоята смелост, упоритост и вяра.“ П. Ангелова катерач-любител    „През вековните гори, през ледените пустини, погледа ти беше все напред, поклон от цял народ, за честта и доблестта ти. Делото ти ще пребъде завинаги! „Край стръмната пътека приседнах за миг, свещичка във негова памет пламтеше. Аз огъня гледах. Не пея. Див вик :Той жив е“ настойчиво в мене ехтеше“. P.S Казах си, че за мен този поход не е в памет, а в подкрепа на Боян Петров! Той е още тук и ще дойде! Уверена съм! И смятам да изкача тази пътека още веднъж с него! В този живот!“ Светлана Лукова", "date": "2018.05.25", "title": "За Боян Петров с любов"}
{"url": "https://www.monitor.bg:443/bg/a/view/bylgarija-startira-v-ligata-na-naciite-sreshtu-kitaj-dnes-100622", "text": "Волейболистите от националния отбор на България стартират днес участието си в новосформираната Лига на нациите. Възпитаниците на Пламен Константинов излизат срещу домакините от Китай в Нингбо от 14,30 часа. За България в този турнир няма да играят Цветан Соколов и Теодор Тодоров, а Николай Николов ще се включи по-късно към отбора. Във Волейболната лига на нациите при мъжете България ще бъде отбор \"претендент\" заедно с Австралия, Канада и Република Корея. Ядрото на турнира е Бразилия, Италия, САЩ, Китай, Сърбия, Франция, Аржентина, Иран, Полша, Германия, Япония и Русия. В следващите 5 сезона на надпреварата тези 12 основни отбора няма да могат да изпаднат от първото ниво на турнира независимо от мястото си в крайното класиране. За сметка на това четирите претенденти са заплашени от изпадане в по-долната дивизия - Лигата на претендентите, през всеки един от сезоните.", "date": "2018.05.25", "title": "България стартира в Лигата на нациите срещу Китай днес"}
{"url": "https://www.monitor.bg:443/bg/a/view/shte-se-vidim-na-stadiona-kakvo-reshiha-putin-i-makron-100628", "text": "На фона на ескалиращата санкционна война, водена от САЩ срещу Москва, само за седмица в Русия се изреди цял десант от европейски лидери. След канцлера  на Германия Ангела Меркел и българския президент Румен Радев, с визита Русия посети и държавният глава на Франция Емануел Макрон.           Руският президент прие в четвъртък вечерта госта си и съпругата му Бриджит в Санкт Петербург, където се провежда Международният икономически форум. По традиция домакинът подари на първата дама на Франция букет цветя и разведе гостите си из Константиновския дворец в северната руска столица. Преговорите между двамата лидери започнаха към 18 часа и продължиха повече от три часа и половина. Това е третата лична срещу между Путин и Макрон, след края на която те се договориха „да се видят отново на стадиона“. Гостът изрази надежда, че националният отбор на Франция ще стигне до финала на световното по футбол, което стартира на 15 юни в Русия. „Тъй като аз по натура съм оптимист, мога с увереност да кажа, че когато дойда след няколко седмици да подкрепя нашия отбор, то ще се видя отново с президента Путин“, изрази надежда Макрон, цитира от RT. В хода на диалога на високо ниво в Петербург президентите обсъдиха двустранното сътрудничество, както и широк спектър от международни проблеми, включително ситуацията около Иран, Северна Корея, Сирия и Украйна. Тема на разговорите стана и урегулирането на киберпространството.           Путин отбеляза, че Франция е традиционен партньор на Русия и отчете 16,5% ръст на двустранния стокообмен за 2017 г. Домакинът посочи още, че общият обем на руски инвестиции във Франция се равнява на 3 млрд. долара, а на френските в Русия – на 15 $млрд. На свой ред Макрон заяви, че неговата страна би искала да участва в диверсификацията на руската икономика. Гостът добави, че признава новопридобитата роля на Русия на лидер в международните отношения, но направи уговорката, че тази роля налага определена отговорност. „Искам да направя така, че Русия да разбере, че Франция е надежден партньор за построяването на съвместно бъдеще“, подчерта Макрон. По време на първия ден от визитата на френския президент в Русия Москва и Париж подписаха съглашения на обща стойност от 1 млрд. евро.           Една от централните теми на преговорите в Петербург стана изходът на САЩ от плана за действие по иранската ядрена програма. В тази връзка и двамата президенти се обединиха около мнението, че сключената през 2015 г. сделка трябва да бъде съхранена заради „нейната изключителна важност“. Путин потвърди, че Техеран изпълнява своите задължения по сделката и подчерта, че нейното запазване не бива да се обвързва с допълнителни условия, като ракетната програма на Иран и неговата активност в Близкия Изток. Макрон пък заяви, че на фона на перспективите за въвеждане на санкции от страна на САЩ спрямо компаниите, работещи с Иран, Европа трябва да изработи по-действен механизъм за съхраняване на своя икономически суверенитет. Що се касае до урегулирането на сирийски конфликт, Путин и Макрон приветстваха решението на Дамаск да изпрати своя делегация в конституционния комитет на ООН за началото на работата над новия основен закон на арабската република.           Руският държавен глава също така изрази съжаление относно решението на US президента Доналд Тръмп да отмени срещата си със севернокорейския лидер Ким Чен Ун. По думите на Путин, всички са разчитали тази преговори да станат съществена крачка по пътя към разведряване на ситуацията на Корейския полуостров. В същото време руският президент изрази надежда, че диалогът между Вашингтон и Пхенян все пак ще бъде възобновен и срещата на високо ниво ще се състои. Говорейки за ситуацията в Украйна, Путин и Макрон подчертаха важността на изпълнението на Минските съглашения.                                       Преговорите между Путин и Макрон преминаха под формата на официален обяд, информират агенциите. В менюто домакините бяха включили палачинки с черен хайвер, студен борш с козе сирене, бифтек от есетра, еленско месо с артишок и мезе от краб. За десерт на френския гост бяха поднесени ябълка в карамел и шоколадова торта. В духа на протекционизма на родното производство руската страна предложи на госта си краснодарско вино, реколта 2014 г., предаде РИА Новости.", "date": "2018.05.25", "title": "„Ще се видим на стадиона“: какво решиха Путин и Макрон "}
{"url": "https://www.monitor.bg:443/bg/a/view/zaharieva-za-bylgarija-veche-ima-drugo-vyzprijatie-100623", "text": "Много неща се промениха през шестте месеца на българското председателство и за България вече има друго възприятие. Мисля, че стоим много добре на световната сцена. От всеки един от нас зависи каква е репутацията на България. Когато виждаме красивите места у нас, когато успяваме да презентираме добре нашето културно наследство - няма по-добра реклама за страната ни. Рядко толкова ще се пише за България, сега е уникален момент. Неслучайно призовавахме, че трябва да се обединим по време на председателството ни. Това каза министърът на външните работи Екатерина Захариева в сутрешния блок на БНТ. Винаги българската делегация е влизала първа при папата. За нас беше изненада предложението за името Илинденска Македония. На мен ми се иска да го приема като желание и признание на Македония за общото ни минало, но това можеше да се тълкува и по друг начин. Предложенията, които са на масата, съвсем не са лоши, каза още Захариева. Доста държави делят разходите си за посолства - по сграда, административно обслужване, но дипломатите са различни. Идеята за посолствата с Македония е много добра. Така се показва, че държавите са близки. Трябва да сме прагматични и това ще бъде още един знак за сближаването на двете страни, допълни тя. Борисов и Путин се чуха преди 2 месеца, отдавна се координират МС у нас и президентството в Русия, така че това посещение не е по спешност и се координира от много време. Срещите ще бъдат на 30 май. Темите ще бъдат икономическите и енергийни проекти, коментира министърът. България ще е домакин на форума \"16+1\", което е възможност да постигнем напредък по темите инфраструктура, земеделско стопанство, инвестиционни проекти. От Китай са много щастливи, че ние ще сме домакини на тази среща. Изказаха съжаление за неуспешната мисия по издирването на Боян Петров, допълни Захариева", "date": "2018.05.25", "title": "Захариева: За България вече има друго възприятие"}
{"url": "https://www.monitor.bg:443/bg/a/view/maskirani-prebiha-fenove-na-livyrpul-v-kiev-100624", "text": "Привърженици на „Ливърпул“ пострадаха сериозно в Киев броени дни преди финала на Шампионската лига между „мърсисайдци“ и „Реал“ (Мадрид). Феновете на английския гранд са били атакувани в ресторант в близост до Олимпийския стадион от група от около 20 маскирани хулигани. Грозната случка се е разиграла малко след 20:30 часа снощи. Според английските медии, засадата е била предварително организирана и англичаните не са имали никакъв шанс да реагират. Някои от тях са се опитали да се предпазят с маси и столове, но повечето са били беззащитни и са получили рани в областта на главата и шията. Феновете на „Ливърпул“ са побягнали през счупените витрини, а след намесата на полицията са били арестувани само двама от нападателите, за които се смята, че са ултраси на „Динамо“ (Киев). „Вечеряхме в ресторанта и с нищо не сме предизвикали агресията спрямо нас. Не съм дошъл тук за това. Искам просто да гледам футбол. Нападнаха ни като глутница. Беше ужасно“, разказа един от пострадалите.", "date": "2018.05.25", "title": "Маскирани пребиха фенове на „Ливърпул“ в Киев"}
{"url": "https://www.monitor.bg:443/bg/a/view/ot-1-uli-smetkite-za-toploto-na-sofijanci-s-okolo-10-nagore-100596", "text": "От 1 юли абонатите на топлофикацията в София ще плащат с около една десета по-скъпо за топлата вода и парното, сочат предварителните изчисления. Така от 1 юли столичните абонати може да плащат близо 106 лв. за мегават час с ДДС вместо досегашните 95,98 лв с ДДС. Причината на вдигането на цената на топлинната енергия е скокът на природния газ. Главният доставчик на синьото гориво „Булгаргаз“ е поискал от средата на годината цената да се вдигне от 352,65 лв. за 1000 куб. м на 418,59 лв. или с около една пета, което е обусловено от по-скъпите доставки, идващи от руския „Газпром“. Братушките се оправдават с поскъпването на петрола на международните пазари, чиито цени влияят, макар и с известно закъснение, на стойността на природния газ, внасян в България. Според енергийния експерт проф. Атанас Тасев от по-чувствително поскъпване на парното и топлата вода в София и другите по-големи градове ни спасява единствено субсидирането на производството на електроенергия от топлофикациите, която се изкупува на преференциални цени, а те от своя страна се субсидират от всички абонати на ерепетата. Малко над 100 лв. за мегаватчас с ДДС може да достигне и цената на парното и топлата вода и във Варна заради по-скъпия природен газ. Около трицифрената сума за единица консумирана енергия може да достигне и стойността на централното отопление във Враца. Във Велико Търново обаче луксът да имат парно и топла вода от местния тец ще им струва по около 114 кинта на мегаватчас. С около 5 лева над стотарката най-вероятно ще е цената на мегаватчас в Русе, а за абонатите на топлофикацията в Разград ще е почти 99 лв. за единица консумирана топлинна енергия. Най-ниска цена от около 82 лв. за МВтч се очаква да бъде цената за абонатите в Бургас след прогнозираното поскъпване на топлото с десетина на сто. Когато няма авария, парното и топлата вода в Перник също ще са под стотарка за единица консумирана енергия. След 1 юли абонатите в миньорския град ще плащат по 91,90 лв. за МВтч с ДДС. В Пловдив от средата на годината вероятно стойността ще бъде около 105 лв. На мегаватчас. Въпросната цена обаче е доста по-ниска, отколкото очакваната в Разград от почти 130 лв. с ДДС за МВтч. Първоначалните прогнози за поскъпването на тока са за стойности около 2%, сочат предварителни разчети на КЕВР. Според тях увеличението за клиентите на ЧЕЗ ще е с 1,7%, за тези на ЕВН - 1,81%, а за клиентите на Енерго Про - с 2,6 на сто. Окончателното решение с колко ще поскъпне токът ще бъде взето след обществено обсъждане след около месец.", "date": "2018.05.25", "title": "От 1 юли сметките за топлото на софиянци с около 10% нагоре"}
{"url": "https://www.monitor.bg:443/bg/a/view/izmisliha-slushalki-sreshtu-hyrkaneto-na-partniora-100626", "text": "Иновационни слушалки, разработени от бивши инженери на \"Нокиа\", заглушават със специален звук хъркането на партньора и гарантират безпроблемен сън, пише в. \"Дейли мейл\". Артикулът носи търговската марка QuietOnSleep и струва 159 долара. Слушалките са разработени, след като инженерите слушали стотици аудио записи с хъркане. Инженерите внедрили в устройствата активното потискане на шума с честота под 500 херца. Тя е невъзможна величина за обикновените слушалки, които се вкарват в ухото. QuietOnSleep са оборудвани с микрофон, който анализира харектеристиките на източника на шум. Това им позволява да генерират фазово изместен звук, който потиска и унищожава оригиналния. Слушалките са снабдени с батерия с капацитет 20 часа и лесно преминават от режим на слушане в режим на спане. Те са ефективни за \"зануляването\" на външния шум в целия слухов обхват.", "date": "2018.05.25", "title": "Измислиха слушалки срещу хъркането на партньора"}
{"url": "https://www.monitor.bg:443/bg/a/view/es-othvyrli-osnovni-britanski-iskanija-za-brekzit-100625", "text": "Представители на ЕС на преговорите за Брекзит определиха вчера като фантастични някои от основните британски искания, включително за деликатния въпрос за границата със Северна Ирландия, предаде Ройтерс, цитирайки високопоставен европейски служител. Той обвини Лондон, че не приема, че Брекзит ще наложи отдалечаването му от съюза. Словесната атака беше отправена след тридневни преговори в Брюксел между представители на ЕС и Великобритания. След един месец е планирана среща на високо равнище, на която премиерката Тереза Мей се надява да обяви за приключен въпроса за границата с Ирландия. Исканията на Великобритания да продължи да участва в системата за лесна екстрадиция на ЕС и в най-засекретените части на сателитната програма \"Галилео\" са неприемливи за други страни членки, защото Мей отхвърли правния надзор на Европейския съд. Британските предложения за избягването на създаване на сухопътна граница между Ирландия и република Северна Ирландия също бяха отхвърлени категорично от Брюксел, отчасти защото Лондон се опитва да намери решение, което да облагодетелства предприятията в цяла Великобритания. ЕС настоява на решение, което обхваща само Северна Ирландия. Ирландският премиер Лио Варадкар заяви, че не може да приеме искания за временно решение по фундаментален въпрос като този. Предложението на Лондон обхваща само периода до 2023 година.", "date": "2018.05.25", "title": "ЕС отхвърли основни британски искания за Брекзит"}
{"url": "https://www.monitor.bg:443/bg/a/view/dani-spartak-podchini-kuhnjata-na-ada-100612", "text": "Дани Спартак е големият победител в първия сезон на кулинарното риалити на Нова тв Hell’s Kitchen. Той получи парична награда на стойност 100 000 лева и договор с ресторанта на шеф Виктор Ангелов. Печелившата формула за Дани беше здравата ръка, с която управляваше кухнята си в решителния момент, като колегите му припознаха в него роднина на шеф Ангелов, съдейки по високия тон и силата на виковете на Спартак. Преди да се впуснат във финалния кръг от състезанието, Дани и Филип получиха задачата от шеф Ангелов да разработят собствени 4-степенни менюта, а времето, за което трябваше да го направят, бе само една нощ. Разбира се, финалната задача, която двамата получиха от шеф Ангелов, бе далеч по-сложна от това да приготвят сами авторските си менюта. В ресторанта на Hell’s Kitchen се завърнаха бившите участници, а финалистите си избраха отборите в честна игра. Така Дани и Филип облякоха чисто белите куртки на шефове и трябваше да влязат в ролята на шеф Ангелов и да контролират изкъсо своите екипи. Изборът на авторски менюта също се оказа от ключово значение. В стремежа си да покаже максимума от себе си, сложното основно ястие на Филип се оказа твърде трудно за приготвяне от неговия отбор и той значително се забави с издаването на поръчките си още в средата на вечерта. След най-важната за двамата вечерна резервация, шеф Ангелов бе готов със своето решение, като взе под внимание и анкетните карти, които попълниха гостите в ресторанта. Изборът му бе труден, но и напълно категоричен – победител в първия сезон на Hell’s Kitchen България да бъде Дани Спартак. Първият сезон на най-известното състезание за професионални готвачи е в историята, но вече започнаха записваният за кастингите на втория сезон.", "date": "2018.05.25", "title": "Дани Спартак подчини кухнята на Ада"}
{"url": "https://www.monitor.bg:443/bg/a/view/gryckijat-benzin-stana-solen-100627", "text": "Бензинът в Гърция се очаква да стигне 2,50 евро за един литър това лято, което автоматично означава, че почивките в южната ни съседка ще ни излизат още по-солено. Проверка на „Монитор“ в сайта fuelo.net показа, че вчера цената на литър бензин е била 1,54 евро/ литър, докато в началото на годината литър бензин е струвал 1,36 евро. Според гръцкия вестник „Прото тема“ обаче очакванията са цената по гръцките острови да стигне 2,50 евро за литър. Изданието алармира за възможни спекулации на пазара за горива, тъй като на много места липсвал необходимият контрол от страна на властите. Дизелът в момента там е на цена от 1,31 евро. Пазарът в Гърция се готви за скок на цените, ако кризата на петрола в света продължи. Този бум се дължи и на повишените транспортни и производствени разходи, свързани с горивата, пише още вестникът. Въпреки очакванията за драстичен скок в южната ни съседка, то в момента у нас се наблюдава доста сериозен ръст в цените. Само за месец цената на бензина се е увеличила с 11 стотинки – от 2,09 лв. до 2,20 лв., т.е. с 5,26%. Оказва се, че през летните месеци миналата година цената на този вид гориво се е въртяла около 2 лева, но не е стигала такива нива, както в момента. Месечното поскъпване при дизела също е в размер на 11 ст., а за година с цели 17 ст. Васил Пиронков, председател на Националното сдружение на автобусните превозвачи пък уточни, че ако цените в чужбина се вдигнат, то автоматично със същия процент увеличение ще скочат и цените на автобусните билети. От Асоциация на Българските Туроператори и Туристически Агенти (АБТТА) уточниха, че в момента увеличение на цените на екскурзиите не се предвижда, тъй като автобусите зареждат в България и горивото им стига до крайната точка. Така че в момента отражение върху цената на туристическите пътувания не се очаква, но за сметка на това, ако в бъдеще това поскъпване продължи, увеличение може да има при бъдещите екскурзии. За сметка на това обаче, ако отидем с кола и заредим преди да минем граница, но горивото не ни стигне, то ще се наложи да напълним колата и в Гърция, което би ни излязло доста по-солено. За това лято очакванията са, че към Гърция ще се запътят около 650 хил. наши сънародници в месеците от май до септември, твърдят от Института за анализи и оценки в туризма.", "date": "2018.05.25", "title": "Литър бензин в Гърция удря €2,50, почивките поскъпват (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/zahari-baharov-vze-askeer-za-vodeshta-myjka-rolja-za-monospektakyla-chamkorija-100618", "text": "„Аскеер“ за водеща женска роля окичи голямото завръщане на легендарната Мария Стефанова в Народния театър за изпълнението й в спектакъла по пиесата на Едуард Олби „Три високи жени“ с режисьор Стефан Спасов. промълви развълнувана великолепната актриса след 25 години отсъствие от първата ни сцена. Проф. Атанас Атанасов, който й връчи статуетката на Георги Чапкънов-Чапа, заяви още отваряйки плика с името, че е щастлив като свидетел на това забележително завръщане, а Стефанова пожела българският театър да пребъде, след като спомена един по един членовете от екипа на представлението. „Всички са в това храбро войниче“, каза тя, вдигайки Аскеера. В категорията актрисата ветеран надви също така отличните Александра Василева и Теодора Духовникова от други проекти на Народния театър (съответно в „NEOдачници“ и „Лисичета“), но никой не би могъл да отрече, че наградата й е свръхзаслужена. Общо-взето „пръв между равни“ беше положението и в категорията за водеща мъжка роля. Там Захари Бахаров с изпълнението си в моноспектакъла „Чамкория“ под режисурата на Явор Гърдев в Театър 199 се наложи над Деян Донков, номиниран за две роли – титаничния Калигула на Камю в Народния (реж. Диана Добрева) и екзекутора от „Палачи“ на Мартин Макдона в театър „София“ (реж. Стоян Радев), както и над Юлиан Вергов от „NEOдачници“. Неслучайно Меглена Караламбова, преди да види името на лауреата и да му поднесе наградата, закачливо обяви от сцената:   Захари Бахаров призна, че така или иначе е щял да се зарадва на статуетката, но моментът на получаването й („таймингът“) - 24 май, я прави още по-специална. За образа на бае Славе от романа на Милен Русков Бахаров спечели цяла колекция от трофеи - „Аскеер“, „Икар“ и „Златен Кукерикон“, както и признанието на публиката, че рекламните му изяви на телевизионния екран не са „повредили“ достойнствата му на сериозен актьор. Отличието за поддържаща мъжка роля ознаменува трансфера на Малин Кръстев в Малък градски театър „Зад канала“, където доскорошният ас на Младежкия прави невероятно въздействащ образ като алкохолика Дани Тейлър в „Зимата на нашето недоволство“ по Стайнбек. При дамите в поддържащи роли триумфира Ана Пападопулу като невротичната Бърди от „Лисичета“ на Лилиан Хелман в Народния. И двамата благодариха на Бина Харалампиева – режисьор на тези два спектакъла, в които е изваяла поне още дузина мощни актьорски постижения. Малинко не забрави да спомене с добро и партньора си в постановката Асен Блатечки, драматурга на текста Юрий Дачев и градивната конкуренция на останалите номинирани – Александър Хаджиангелов и Явор Бахаров. Красивата Ани, която се наложи над силно характерната Василена Атанасова („Пияните“ и „Зимата...“ в МГТ „Зад канала“) и Стефка Янорова (първата номинирана от трупата на учредителите на приза театър „Българска армия“), пък изрази радостта си от факта, че това е първата й номинация изобщо. Иван Пантелеев бе отличен като най-добър режисьор за „NEOдачници“ по Горки – заглавието, превърнато в най-добро представление на сезона според журито. Пантелеев, който работи от години в Германия и не присъстваше на церемонията, бе предпочетен пред Галин Стоев („Танцът Делхи“ в Народния) и Бина Харалампиева („Лисичета“) в категорията за режисура. За признанието за цялостен спектакъл се състезаваха още „12 гневни“ на театър „Възраждане“ (реж. Проф. Пламен Марков) и „Танцът Делхи“. За изгряваща звезда бе обявен младият актьор Веселин Петров от „Кралят елен“ в театър „Азарян“. „Аскеер“ за сценография получи Марина Райчинова („Франкенщайн“, театър „София“), за костюмография – Нина Пашова („Калигула), за театрална музика – Петър Дундаков („Франкенщайн“). Наградата за най-добра нова българска пиеса отиде при Оля Стоянова за историко-философската драма „Цветът на дълбоките води“ в Народния. Кулминацията на вечерта дойде с излизането на сцената на носителя на Голямата награда за цялостен принос към театралното изкуство Васил Михайлов. „Човек и добре да живее, пак го докарва до цялостен принос“, пошегува се той и призна, че винаги е искал да изиграе „малкия човек“, ала все не му го давали. уточни великият актьор, като не скри, че е наясно, че зрителите по време на турнето за 80-годишнината му го посрещат сякаш е не той, а най-известният му филмов герой (капитан Петко Войвода). Васил Михайлов се оплака от телефонните звънове в залите, добавяйки, че на 90-годишнината няма да му пука, защото няма да ги чува... Както всеки път, и на 28-ата церемония за връчването на Аскеерите с видеокадри бяха припомнени тружениците на театъра, напуснали този свят в последната година. Сега това бяха Николай Калчев, Николай Николаев – Бате Николай, Стефан Илиев, Стефан Щерев-Чечо, Вели Чаушев... Публиката обаче веднага забеляза един голям пропуск: името на звездата на Сатирата и множество тв предавания Мариана Аламанчева не беше в паметния списък... А тя си отиде на 15 януари 2018-а. Къса е понякога паметта на съсловието... Иначе тържеството, подготвено тази година от Петринел Гочев, премина в що-годе жизнерадостен тон, с много танцови номера, вокални шлагери и малко БГ фолклор за разкош в изпълнение на свежи третокурсници от класа на проф. Атанас Атанасов в НАТФИЗ.", "date": "2018.05.25", "title": "Мария Стефанова и Захари Бахаров с Аскеери за водещи роли (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/zadyrjaha-okolo-200-kg-heroin-na-kapitan-andreevo-100619", "text": "Голямо количество наркотици са задържани на ГКПП Капитан Андреево. По предварителна и неофициална информация става въпрос за около 200 килограма хероин.  Рекордната по количество наркопратка е открита в тир, който е влязъл в българия от Турция. По късно през деня на граничния пункт се очакват главният секретар на Министерство на вътрешните работи Младен Маринов, директорът на Агенция „Митници” Георги Костов и Дарина Славова, заместник-окръжен прокурор на Хасково. Те ще дадат брифинг на ГКПП Капитан Андреево и официлна информация за пресечения случай на контрабанда на голямо количество от смъртоносната дрога.", "date": "2018.05.25", "title": "Задържаха около 200 кг хероин на Капитан Андреево "}
{"url": "https://www.monitor.bg:443/bg/a/view/fejsbuk-i-tuityr-s-novi-pravila-si-za-politicheski-reklami-100621", "text": "Фейсбук и Туитър обявиха снощи промяна в правилата си, предаде АП. Туитър заяви, че рекламодателите, платили за политически реклами за САЩ ще трябва да се идентифицират и да доказват, че се намират в страната, като предоставят проверен адрес за кореспонденция. Новите правила ще се отнасят до всички реклами, които може да повлияят на резултатите от избори. Гугъл и Фейсбук вече обявиха подобни мерки за проверка, готвейки се за изборите в САЩ в средата на президентския мандат на Доналд Тръмп. Снощи Фейсбук съобщи, че ще разширява изискванията си към рекламите, които засягат разделящи обществеността въпроси като контрола над оръжията и абортите, дори ако самите реклами не подкрепят конкретен кандидат. Когато потребителите кликнат върху подобна реклама, ще бъдат отвеждани на страница с допълнителна информация, включително колко хора са видели рекламата и кой е платил за нея. Върховният съд на американския щат Калифорния постанови, че социалните медии ще трябва да предават публично достъпната информация за потребители, ако тя се изисква в съдебни дела, предаде АП. Адвокати на социалните медии твърдяха, че законите за защита на личните данни не позволяват това и че ответниците по подобни искове имат други начини да се сдобият с информацията. Върховният съд се намеси, след като ответник, обвинен в убийство в Сан Франциско, поиска видеозаписите и други данни, публикувани в социалните медии Фейсбук и Инстаграм от жертвата и един от свидетелите.", "date": "2018.05.25", "title": "Фейсбук и Туитър с нови правила си за политически реклами"}
{"url": "https://www.monitor.bg:443/bg/a/view/dyjd-i-slynce-v-petychnija-den-100615", "text": "Днес ще преобладава слънчево време. Около обяд отново ще се развива купеста и купесто-дъждовна облачност и на много места ще има краткотрайни валежи от дъжд с гръмотевични бури, ще има условия и за градушки. Ще духа слаб до умерен вятър от изток-североизток. Максималните температури ще са между 25° и 30°. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ). Атмосферното налягане ще е около средното за май и ще е без съществена промяна. По Черноморието ще е предимно облачно с краткотрайни валежи от дъжд и гръмотевици. Ще духа слаб до умерен вятър от север-североизток. Максимални температури на въздуха – между 22° и 25°. Температурата на морската вода е 20-23°. Вълнението на морето ще е 2-3 бала. В планините преди обяд ще е предимно слънчево, но около обяд отново ще се развива купеста и купесто-дъждовна облачност, на места ще има краткотрайни валежи придружени с гръмотевици. Ще духа умерен, временно силен вятър от изток-североизток. Максималната температура на височина 1200 метра ще е около 17°, на 2000 метра – около 10°. През почивните дни остава неустойчиво, с краткотрайни валежи и гръмотевици в часовете след обяд и преди полунощ; преди обяд над по-голямата част от страната ще бъде слънчево. В събота явленията ще са в отделни райони, главно в Централна и Източна България, в неделя – на места из цялата страна. Вятърът ще бъде от изток-североизток, слаб, в Източна България - умерен. Дневните температури слабо ще се понижат и в неделя ще са предимно между 23° и 28°. В понеделник намалява вероятността за превалявания в Източна България. Ще преобладава слънчево време, с по-значителни временни увеличения на облачността над западната половина от страната, където ще превали и прегърми.", "date": "2018.05.25", "title": "Дъжд и слънце в петъчния ден"}
{"url": "https://www.monitor.bg:443/bg/a/view/novite-pravila-za-lichnite-danni-vlizat-v-sila-v-celija-es-100616", "text": "Днес влиза в сила Общ европейски регламент за защита на личните данни, с който се въвеждат или разширяват съществуващи права, които засягат всички европейски граждани. Новите правила налагат редица задължения за компаниите, които варират според мащаба и начина на използване на данните. Ето някои от основните правила в общоевропейския регламент, много от които вече са гарантирани от различни национални закони: - Правото да си информиран: щом потребител на интернет предоставя за ползване част от личните си данни, отсега нататък той ще трябва да знае за какво ще бъдат използвани те, колко време ще се съхраняват и дали ще напускат пределите на Европейския съюз, като информацията за това трябва да е \"ясна и проста\". - Правото на достъп до личните данни, на коригиране и на премахването им: потребителят на дадена услуга трябва да може безпроблемно да поиска копие от личните си данни. В случай на грешка, особено ако тя би могла да нанесе щета, организацията или компанията е длъжна при поискване да поправи в най-кратък срок съхраняваната информация. Потребителят може също да поиска заличаване на данни, като оттегли съгласието си за ползването им. - Правото да бъдеш забравен: вече известно на интернет-потребителите, това право позволява заличаване на линкове. Това означава при търсене на съдържание повече да не се появяват линкове, които ощетяват дадено лице. Теоретично обаче това право не се отнася за свободата на изразяване или информираност и не се прилага в случай, че общественият интерес има превес. - Правото на прехвърляне на данни: по правило смяната на доставчика на даден електронен адрес, без да се изгуби предишната кореспонденция, е възможно по силата на принципа за \"преносимост на данните\". Това обаче може да засегне доставчика на електроенергия или банка например. Компанията, която потребителят напуска, трябва да може да прехвърли данните към новия доставчик или, ако това не е възможно, да предаде всички данни на потребителя във файлов формат, който позволява въвеждането им в друга система. - Правото на достъп до автоматизирана система: тъй като алгоритмите играят все по-важна роля в процесите по вземане на решение, например за влизане в университет, трябва да е налице и възможност за оспорване и искане на човешка намеса. - При незачитане на тези права има възможност да се подаде възражение пред Националната комисия за информатика и свободи (НКИС) във всяка европейска страна, която ще има грижата да го предаде на комисията в страната, където се намира съответната компания или организация. Окончателното решение ще се взема от групата на всички национални комисии - Г28 - и ще е в сила във всички европейски страни. Компаниите са засегнати в различна степен в зависимост от типа данни, които събират, от начина на ползването им или обема им. Основното при тези най-често малки и средни фирми е да е защитена базата данни на клиентите или доставчиците им. Компаниите трябва да посочват ясно данните, които са им необходими, както и начина за защитата им. Те са длъжни да ги актуализират редовно, но също да информират клиентите или подизпълнителите за събираните данни и целта на събирането им, както и за всички необходими средства за гарантиране на правата им. Компаниите ще са длъжни да посочат кой отговаря за базите данни и кой във фирмата има достъп до тях. Освен това те ще трябва да осигурят всички необходими мерки за защита, особено на данните от деликатно естество.", "date": "2018.05.25", "title": "Новите правила за личните данни влизат в сила в целия ЕС"}
{"url": "https://www.monitor.bg:443/bg/a/view/nap-podarjava-starite-si-komputri-100606", "text": "Националната агенция за приходите (НАП) подарява старите си компютри и монитори на други държавни администрации или общини, установи проверка на „Монитор“ в сайта на данъчните. От НАП обясниха за „Монитор“, че в повечето случаи този тип техника се взима от образователното или социалното министерство и след това те ги закарват в училища или читалища, които се нуждаят от тях. Ако пък никой не прояви интерес устройствата се изпращат за унищожаване. Оказва се, че от началото на май офисът на приходната администрация в Русе вече не се нуждае от 313 устройства, сред които компютри и монитори, като в таблицата срещу всеки един модел устройство е записано „отпаднала необходимост“. Така общата сума на ненужните стоки надхвърля 43 хил. Най-скъпи са екрани с марка HP, за които НАП в миналото са дали по 420 кинта. Разбира се, има и по-евтини, като монитор Samsung за 112 лева. Варненските данъчни пък вече не се нуждаят от 227 вещи, като отново служителите там са решили, че не искат старите си компютри, тъй като вече не могат да работят на тези устройства или пък искат да се сдобият с по-модерна техника. Освен тях се предлагат и други джаджи като принтери и тонери. Общата стойност на всички тези стоки пък надхвърля 31 хил. лева. Освен Русе и Варна със стара техника са се оказали и в Търговище. Там обаче излишни са им били само две телефонни централи- едната на стойност 685 лева, а другата за 850 лева. За цялата минала 2017 г. пък отново три дирекции са имали вещи с отпаднала необходимост - Разград, Търговище и Русе. Тогава обаче русенци са искали да се отърват само от няколко тонера и джаджи за принтери, докато тази година ясно са решили да си подменят цялото оборудване. Последните списъци с излишни вещи на сайта на приходната администрация са от 2016 г. Тогава данъчните във Видин, Монтана и Ловеч са се опитали да премахнат от офисите си общо 146 компютъра и монитора, а експертите уточняват, че те всъщност са годни за използване, но не и за дейността на агенцията. В сайта на Регистъра на публичните продажби на Камарата на частните съдебни изпълнители има обява за матричен принтер за 17 лв., шкаф за обувки на същата цена и тапициран диван за 10 пъти по-голяма сума. С начална цена 2790 лв. на предстоящите търгове ще се предлага машина за изкуствен сняг, която се продава от клон на банка в Кюстендил. Най-високата цена в раздел „Инструменти“ на сайта от 195 075 лв. е за линия за бичене на трупи, като търгът ще се провежда в гр. Белово, област Пазарджик. Линия за асфалтово бетонови смеси пък се предлага с начална цена над 518 000 лв. в Нова Загора.", "date": "2018.05.25", "title": "НАП подарява старите си компютри"}
{"url": "https://www.monitor.bg:443/bg/a/view/edin-zaginal-i-14-postradali-v-11-tejki-katastrofi-prez-denonoshtieto-v-stranata-100617", "text": "През изминалото денонощие в страната са станали 11 тежки пътни произшествия, при които има един загинал и 14 ранени, съобщи пресцентърът на МВР. В София през денонощието са регистрирани 38 леки и една тежка катастрофа, при които има един пострадал.", "date": "2018.05.25", "title": "Един загинал и 14 пострадали в 11 тежки катастрофи през денонощието в страната"}
{"url": "https://www.monitor.bg:443/bg/a/view/dijan-stamatov-vseki-uchenik-da-poluchava-unikalni-vyprosi-na-maturata-100598", "text": "- Според мен въпросната задача не е за ученици в средно образование. Това е и причината да се породят големи дискусии между експертите в министерството и специалистите от БАН. Дори и да приемем, че задачата е вярна, няма как да бъде точно оценявана на изхода на средното образование. Правилният подход беше още в понеделник вечерта, когато вече се породиха съмнения по отношение на 7-а задача, тя да бъде отменена. За мен това не беше проблем за ведомството. Проблемът възникна от забавянето с няколко дни. Това доведе за пореден път до унизително състояние на учителското съсловие в страната. Затова мисля, че трябва да бъде потърсена отговорност на хората, които поставиха под съмнение държавния зрелостен изпит да протече по нормален начин. Мисля, че тази година матурите преминаха под много добра организация със спазване на всички предварително зададени условия за точност, сигурност и честност. И ако не беше въпросната задача, определено можеше да се каже, че зрелостните изпити са преминали успешно. Но тъй като няма никакъв проблем при създаването на реда за провеждането им, МОН сам си създаде проблем с този безсмислен дебат. А той можеше да бъде спестен с поднесено разумно извинение. В конкретния случай може да се даде точка на всички ученици, които са отговаряли на задачата. И друг път е имало подобни ситуации. - Разликата между тогава и сега е, че МОН закъсня с обикновено човешко извинение, което дължи на огромна група хора. И нищо, било то инат, недоглеждане или нещо друго, не оправдава цялата ситуация. - Да, и това е естествено. Може би става дума за едни добри експерти, но бих казал, загубили своята чувствителност по отношение на елементарни човешки отношения. - Смятам, че разделянето на матурата на три модула предопределя невъзможността да изтече информация. Няма как да стане това, защото зрелостниците не излизат навън. Това е напълно достатъчно, за да гарантира сигурността на провеждането на изпитите. Определено хората, които се опитват да търгуват с някакви отговори, са с фалшиви профили. В никакъв случай зрелостниците не бива да им се доверяват. - Няма как да изтече информация, защото става дума за 41 въпроса, чиято подредба няма как да бъде изнесена навън. Затова съм убеден, че тези хора са с фалшиви профили, чиято цел е лесна печалба. Въпреки всичко смятам, че държавният зрелостен изпит в този си формат се нуждае от сериозна промяна. Живеем в ново време, дигиталните възможности на учениците са коренно различни от тези на съучениците им преди десет години и е наложително матурите да не се превръщат в национален форум, в който един ден да определя съдбата на зрелостниците. Компютрите могат да гарантират, че няма да изтича информация, а в същото време учениците ще са поставени в равни условия. Те трябва да имат уникални въпроси, които да не дават възможност за преписване. Затова си мисля, че е време образователното министерство и цялата колегия да започнем да работим за подготовката на съвременен формат за държавен зрелостен изпит, различен от хартиения носител, който познаваме вече десет години. И тази смела крачка трябва да бъде направена максимално бързо. - Възможностите според мен са в две посоки. Едната е всеки ученик да има уникални въпроси и да няма съвпадения в последователността им. Това намалява възможността в използването на драконовските мерки за сигурност - с използването на компютър, с изпращането на самите въпроси на ученика, попълването им и връщането им в реално време в даден сървър. Това е нещо, което специалистите без проблем може да създадат. В момента учениците ни имат т.нар. дигитални компетентности - национално външно оценяване в 10-и клас, което се прави за трета поредна година по този начин. Изпитите, които се правят за различни езикови сертификати, се извършват точно по този начин и никога не дават предпоставка за съмнение. Затова казвам, че тази стъпка не е толкова трудна. Още повече че вече 80% от училищата ни имат необходимата компютърна база. Това ще даде възможност ДЗИ да се проведе в една дата и по едно и също време. Тогава няма да е необходимо толкова много учители да следят за организацията. Днешните ученици приемат негативно самата дума „следене“ . Не бива да гледаме на зрелостниците като на преписвачи или потенциални престъпници. - Наистина темата много се дебатира, но единствено от гледна точка на стреса. Истината е обаче, че всеки ученик се концентрира и подготвя само ако знае, че му предстои сериозно изпитване. Ако с лека ръка бъде премахнато националното външно оценяване в 4-ти клас само защото учениците се стресират, то грамотността на децата ще бъде много по-ниска. - Убеден съм, опитът ми показва точно това. Голяма част от учителската колегия подготвя учениците по тези четири културно-образователни области, по които има такова външно оценяване. Естествено е, че това е стрес, защото е първият сериозен изпит за ученика. Не бива да се забравя, че до 4-ти клас оценяването е доста по-олекотено от това, което следва в 5-и клас. Наясно сме, че има голяма разлика в подготовката до 4-ти клас и огромен срив в представянето на учениците след пети клас. До голяма степен това се дължи в различията на оценяването. Затова целта на тези изпити е да се види нивото на грамотност, но и да се дадат насоки занапред как да се развива подготовката на учениците. - За мен като директор на едно от добрите столични училища е един прекрасен 24 май. Този ден съвпада и с абитуриентския бал на випуска. Една голяма група от зрелостници се разделиха със средното образование и то по традиционно българския начин. - Вече почти са ясни резултатите при нас. Учениците, които са в първа, втора и трета група и съответните категории, ще бъдат приети. Ще изпълним плана си за пет паралелки от по 22-ма ученици. Удовлетворен съм, че успяваме да приемем всички деца, живеещи на територията на самото училище. Това няма как да се случи за останалите, които са извън него, заради невъзможността на самия сграден фонд. Тази година ще сме по-скромни от към броя на приетите ученици, като идеята ни е до 2020 година в начален етап да преминем на едносменен режим. И то за 100% на целодневна форма на организация. Така че 1-ви и 2-ри клас ще са само първа смяна от 15 септември. Най-вероятно от догодина това ще важи и за 3-ти клас, и за 4-ти от 2020 година. По този начин поне за 50% от учениците в училището едносменното обучение ще бъде факт.   Роден е през 1967 г. в Карнобат Завършил е Факултета по биология на СУ “Св. Климент Охридски” и преподава биология Бил е последователно директор на 150-о СУ, 80-о СУ и 119-о СУ в София Зам.-министър на образованието в кабинета „Борисов 2“ В момента отново е директор на 119-о СУ в София  ", "date": "2018.05.25", "title": "Диян Стаматов:  Всеки ученик да получава уникални въпроси на матурата"}
{"url": "https://www.monitor.bg:443/bg/a/view/emilija-e-v-bolnica-sled-katastrofa-100611", "text": "Фолкдивата Емилия, годеникът й Жорж Башур и синът му са катастрофирали вчера следобед и в момента са настанени в болница в София. Пътнотранспортното произшествие е станало на 37-ия километър на магистрала „Тракия“, в посока Пловдив. 19-годишният наследник на бизнесмена, който е управлявал колата, е Младият мъж е в критично състояние и е в реанимацията. Звездата на „Пайнер“ е настанена в Клиниката по хирургия, тъй като е с гръдна травма, а любимият й Жорж е в Клиниката по лицево-челюстна хирургия. Лекарите заявиха, че състоянието на двамата е много добро и опасност за живота им няма, но ще останат в болничното заведения, за да бъдат наблюдавани от медиците. До катастрофата се е стигнало, след като колата е навлязла с висока скорост от сух в мокър участък от пътя и се е получил аквапланинг. В произшествието не е участвал друг автомобил. Всички концертни изяви на Емилия са преустановени, докато не се възстанови напълно. Певицата засега не е коментирала случилото се и дали с ливанеца, чиито интереси в България са свързани предимно със строителството и недвижимите имоти. Изпълнителката на „По-силна ставам“ получи годежния пръстен през февруари, но подробностите около церемонията се пазят в тайна. Връзката си с арабския милионер тя описва като кармична и обяснява, че по скалата от 1 до 10 е влюбена в новата си половинка „16“.  ", "date": "2018.05.25", "title": "Емилия е в болница след катастрофа (ОБНОВЕНА)"}
{"url": "https://www.monitor.bg:443/bg/a/view/borisov-pri-papata-s-tri-podaryka-100620", "text": "Премиерът Бойко Борисов днес е на аудиенция при папа Франциск. Българската делегация е подготвила три подаръка за главата на Римокатолическата църква, съобщи bTV.  Това са копие на уникалното четвероевангелие на Иван Александър, картина на художника Павел Митков и 33 маслодайни рози от Казанлъшко. Евангелието е изработено през 1355 г. Картината на Митков е изображение на Св. Иван Рилски пред пещерата му. А маслодайните рози ще бъдат засадени в Рим. Българската делегация е в Италия още от вчера, когато по повод 24 май за първи път България и Македония, водени от премиерите на двете страни, се поклониха заедно на гроба на свети Кирил. Тогава и Борисов лансира идеята София и Скопие да имат общи дипломатически представителства в страните, където мисия има само едната от двете.", "date": "2018.05.25", "title": "Борисов при папата с три подаръка"}
{"url": "https://www.monitor.bg:443/bg/a/view/sauditska-arabija-gotova-da-uvelichi-dobivite-na-petrol-100614", "text": "Саудитска Арабия e готова да обсъди увеличаване на добивите на петрол рамките на споразумението ОПЕК+, съобщи Bloomberg, като се позовава на изявление на министъра на енергетиката, промишлеността и минералните ресурси на пустинното кралство Халед ал Фалех. Висшият чиновник е в Санкт Петербург за участие в международен икономически форум. Той уточни, че Русия и Саудитска Арабия най-малко още 2 пъти ще обсъждат въпроса до министерската среща на министрите от ОПЕК, насрочена за юни във Виена. Преди време руският министър на енергетиката Александър Новак обяви, че засега Русия не е уточнила позицията за промяна на квотите по споразумението. До седмица-две той планира среща с шефовете на най-големите руски нефтени компании, за да обсъди с тях ситуацията на петролния пазар, сделката ОПЕК+ и намаляването на акцизите на дизела и бензина в страната.", "date": "2018.05.25", "title": "Саудитска Арабия готова да увеличи добивите на петрол"}
