{"url": "http://www.monitor.bg/a/view/8769-%D0%98%D0%B7%D0%B4%D1%8A%D1%85%D0%BD%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D0%B2-%D0%A3%D0%B3%D0%B0%D0%BD%D0%B4%D0%B0-%D1%81%D1%82%D1%8E%D0%B0%D1%80%D0%B4%D0%B5%D1%81%D0%B0-%D0%BD%D0%B0%D0%BF%D1%83%D1%81%D0%BD%D0%B0%D0%BB%D0%B0-%D0%A0%D1%83%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BE%D1%82-20-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8/", "text": "Българската стюардеса в авиокомпанията \"Емирейтс\" Елена Йончева, която загина след падане от самолет на международното летище в столицата на Уганда-Кампала е напуснала Русе преди повече от 20 години. Омъжила се и заминала да живее при съпруга си. Апартаментът на родителите й се намира на четвъртия етаж в блок в централната част на града. Откакто през 2013 година починала и майка й Инга, жилището е необитаемо. Дъщерята обаче се връщала за не повече от десетина дни в годината, за да го нагледа и да плати сметките за входа. Била стриктна и никога не е имало неразплатени задължения. След смъртта на майка й апартаментът не е обитаван от никого. След смъртта на майка й апартаментът не е обитаван от никого. Не споделяла със съседите за живота си, затова те знаят малко. „Известно ми е, че рядко си идва в Русе, но нищо повече“, казва съседката Изабел, която през по-голямата част от годината била в чужбина. „Бяхме на здравей и здрасти, когато се засечем във входа. Виждали сме я винаги сама“, твърди друг обитател на кооперацията. Хората казват, че майката на Елена е рускиня. Бащата Васил починал малко след 2000 година. Семейство Хаджови, каквато е била фамилията на Елена преди да се омъжи, били добри съседи, нищо лошо не можело да се каже за тях. Обитатели на кооперацията си спомнят, че Елена е завършила езикова гимназия в родния си град. След като го напуснала, запазила постоянния си адрес в Русе, а по настоящ била регистрирана в Пловдив.", "date": "2018.03.15", "title": "Издъхналата в Уганда стюардеса напуснала Русе преди повече от 20 години"}
{"url": "http://www.monitor.bg/a/view/80006-%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2-%D0%BE%D0%B1%D1%81%D1%8A%D0%B4%D0%B8-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%B5%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%81-%D0%BA%D0%B0%D0%BD%D1%86%D0%BB%D0%B5%D1%80%D0%B0-%D0%BD%D0%B0-%D0%90%D0%B2%D1%81%D1%82%D1%80%D0%B8%D1%8F/", "text": "Себастиан Курц ни похвали за охраната на границата\n                    Австрия стои зад нас за Шенген, България е сочена за пример. Това заяви премиерът Бойко Борисов след срещата си в резиденция „Бояна” с австрийския канцлер Себастиан Курц, който пристигна на визита у нас. Очаквано темите за миграцията и опазването на външните граници на ЕС бяха основните въпроси, които двамата обсъдили. Борисов обясни, че всички в Европа оценят усилията, които България полага и припомни, че в момента мигрантският натиск е нулев. Темата за Шенген е ясна. Всички виждат, че сме се справили, надявам се да има решение\", каза още той. Премиерът даде да се разбере, че единствената цел на срещата във Варна на 26 март между ЕС и турския президент Реджеп Ердоган е споразумението с Турция за мигрантите да продължи да работи.Според Борисов споразумението с Турция и към момента работи добре. \"Продължаване на действията по споразумението, за да може тези над 3 млн. мигранти да останат в Турция, за което да си платим, но да предпазим Европа от тази мигрантска вълна\", поясни той.Двамата с Курц са единни по темата за опазването на границата, стана ясно още от коментарите на министър-председателят. Той отново разви идеята си всички бежанци да минават само през КПП-та, Европа временно да се грижи за тях, а след това мигрантите да се изпращат в т,нар. „хотспотове“ , близо до конфликтните точки. „Дори Себастиан си дава личната карта на нашия правителствен ВИП“, даде за пример Борисов. Наред с това пък трябвало да се задейства и дипломацията, така че „касапниците“ да престаната. \"Европа на практика се явява единственият поемащ пасивите континент от всичко това, което се случва на 1500 км от тук\", каза още българският премиер. По думите му трябва внимателно да четем историята, тъй като Турция няколко пъти е стигала до границата с Австрия. „Векове наред сме били под владичество, иго, както искате го наречете. Не за ден и за два, а пет века. За съжаление все повече излизам лош пророк. От няколко месеца казвам как ще се влошат отношенията, светът върви главоломно към конфликт.Вече политици с имена и държави си говорят за ракети, войни и все по-реален става страхът на хората.“, каза той и допълни, че отношенията между лидерите става все по-лоши. Борисов даде да се разбере, че организирането на срещата между европейските лидери и Турция във Варна изисква огромни усилия, труд и има армия от хора, които се занимават с това. „Представете си 200 000 тук, представете си ги след това в Австрия. Виждате как си говорят Турция и САЩ, виждате за какво превъоръжаване иде реч\", коментира още премиерът.Няма държава в Европа, която са е инвестирала толкова в опазването на външните граници на ЕС, каза на свой ред Курц. Той определи като смислено да си сътрудничим по важни теми, като тази за овладяването на мигрантския поток. По думите му обаче е твърде рано да се говори относно присъединяване на Турция към ЕС. Курц похвали Борисов за настойчивостта да се спре мигрантската вълна. Според него има прекалено много нелегални мигранти в Централна Европа и Австрия има интерес външните граници за ЕС да бъдат укрепени. „Шенгенското пространство може да функционира добре, ако се пазят добре и външните граници“, каза Курц и също потвърди, че ни подкрепят за Шенген.Двамата са на едно мнение и за Западните Балкани, които трябвало максимално бързо да бъдат приети в ЕС. Курц обаче призна, че не всички държави от региона са изпълнили всички критерии и не отговарят на тях. „Австрия и България имат интерес тези държави да се приближат до ЕС“, каза Курц. Борисов пък изтъкна, че получил пълно разбиране от своя австрийски колега относно транспортните коридори 4,6,8,9 и 10. До срещата през май в София пък трябва да се подготвили хибридното финансиране за тези проекти, така че този процес да стане необратим. „Процесът тази година трябва да ферментира и да втаса“, каза премиерът. Той коментира, че разширяването на ЕС със страните от Западните Балкани е чисто политическо решение и това може да отнеме 1-2 или 3 години. Но не така стояли нещата относно инвестициите в инфраструктура. „Хората живеят днес. Искат днес да правят бизнес“. Обясни Борисов и добави - „Регионът да го направим строителна площадка“.\n\n\n                    ", "date": "2018.03.15", "title": "Борисов: Австрия стои зад нас за Шенген, България е за пример (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/60928-%D0%A0%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8%D1%80%D0%B0%D1%82-%D0%A8%D0%B5%D0%B9%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8-%D0%A1%D0%B2%D0%B5%D1%82%D0%B0-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "Столичната община отпуска стипендии на бъдещи медицински сестри\n                    Столичната община планира обновяване на сградата на „Шейново“, както и реконструкция на родилни зали в Първа АГ болница „Света София“. Това съобщи председателят на здравната комисия към Столичния общински съвет (СОС) Веселин Милев. Ремонти и закупуване на апаратури за лечебните заведения са заложени в план, които тепърва ще бъде разгледан от общинския съвет. За „Шейново“ например ще бъде заложено закупуването на апарат „Айнщайн“, който е – това е автомат за лапароскопска хирургия, поясни Милев. Освен родилните зали в „Света София“ ще бъде обновено и отделението за хирургия на млечната жлеза. За ремонти и обновяване на ДКЦ-та ще бъдат вложени 2,8 млн. лв. „Във Втора градска болница обновяваме цялата физиотерапия. В Пета градска купуваме доста апаратура. В Четвърта градска почти цяло обновяване на апаратурата за близо 350-400 000 лв“, заяви каза Милев. Той допълни, че за първи път бившите поликлиники, заедно с медицинските си центрове излизат с положителен финансов резултат.\nСОС гласува отпускане на стипендии за студенти учещи за медицински сестри. Десет студенти от Медицинския университет в София ще имат възможност да получат месечна стипендия от 300 лв.  За да кандидатстват за бонусите, студентите трябва да са завършили първи курс с успех минимум 4,50. Парите ще бъдат дадени на първите 10 по успех и ще се изплащат за оставащите 3 години от обучението им.\nСрещу това те ще трябва да подпишат договор, че ще работят в общински здравни заведения 3 години след завършването си. „Така може да се реши в някаква степен проблемът с недостига на медицински сестри в София“, обясни Милев. Сумата, която е отделена за стипендиите е 40 000 лева.\nОбщинските съветници одобриха и програма за скрининг за рак на простатната жлеза на близо 5300 служители в общинските транспортни дружества и учебни заведения, които са на възраст над 40 години. Профилактичните прегледи ще бъдат финансирани с до 300 000 лв. от бюджета на Столична община. Прегледите ще се правят в Първа МБАЛ, Четвърта МБАЛ, Пета МБАЛ, Първа САГБАЛ \"Св. София\" , ДКЦ XII и в \"Университетска специализирана болница за активно лечение по онкология\" ЕАД.\n                    ", "date": "2018.03.15", "title": "Ремонтират „Шейново“ и „Света София“"}
{"url": "http://www.monitor.bg/a/view/84965-%D0%9F%D1%83%D1%81%D0%BA%D0%B0%D1%82-wifi-%D0%B2-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B8-%D0%B8-%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%BA%D0%B8-%D0%B2-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "Общината кандидатства за европари за безплатен интернет\n                    Безплатен интернет да бъде пуснат в болници, паркове и училища в София. Това са част от стотиците предложения на районните кметове, от които ще бъдат отсяти няколко, които ще получат европари за реализацията им. Предложенията са във връзка с кандидатстване на София по програма на Европейската комисията, която ще осигури ваучери за безплатен интернет на европейски общини. „Идеята е на българския еврокомисар Мария Габриел, която създава тази възможност за всички общини в Европа, за получаване на ваучери за изграждане на такава зона, където градът прецени“, обясни кметът на София Йорданка Фаднъкова и допълни, че ЕК ще раздаде 1000 ваучера, чиято стойност е по 15 хил. евро. „Предстои да бъде отворена платформата за кандидатстване и тъй като общо взето принципът е „първият по време, първи по право“, стига да се попълни добре формата, направих екип, който да работи по тази тема и да бъдем напълно готови в първата минута да подадем нашите документи“, каза Фандъкова. Водещ критерии ще бъде броят на хората, които ще се възползват от безплатен WiFi. Кметицата заяви, че ако успеем да спечелим парите ще бъдат насочени към осигуряването на безжичен интернет на места, които се посещават от най-много хора. С приоритет ще са паркове, площади, пазари и градският транспрот.\n\nВ предложенията за разширяването на достъпа до интернет влизат 300 автобуса, част от Борисовата градина, градината \"Кристал\", Женския пазар, площад \"Бански\", както и други централни площади като \"Народно събрание\", детски площадки и зелени площи по кварталите.\n\nВ момента в София безплатен интернет има на всички 35 метростанции, както и в над 270 автобуса. „Това се приема изключително добре и е възможност София да покаже, че е един дигитален град с много млади хора, които имат потребност от това. В много паркове и градинки вече имаме безплатен WiFi, но желаем да се възползваме от всяка една възможност“, каза Фандъкова.\n                    ", "date": "2018.03.15", "title": "Пускат WiFi в болници и градинки в София"}
{"url": "http://www.monitor.bg/a/view/60389-154-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B8%D0%BD%D0%BE%D0%B2%D0%B0%D1%86%D0%B8%D0%B8-%D0%B2-%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D1%83%D1%87%D0%B5%D0%B1%D0%BD%D0%B0%D1%82%D0%B0-20182019/", "text": "\n                    В МОН са постъпили общо 154 нови предложения за иновации в 153 училища за учебната 2018/2019 година. Област Пловдив е с най-голям брой подадени училищни проекти – 24, следвана от Бургас с 19 и София-град с 16. Идеите за нововъведения ще бъдат оценени до 15 април от Комисията за иновативните училища.Иновациите, свързани с новите методи на преподаване, както и тези касаещи организацията и/или съдържанието на обучението в училище, са сред най-честите. Предложения на началните училища имат най-вече възпитателен характер. Техните проекти са свързани с екологични учлищични инициативи, както и дейности, които развиват креативните умения чрез изкуства и се стремят да засилят интереса на малчуганите към четенето на книги. Средните и основните училища са предложили инициативи, които ще търсят новаторски методи на обучението в различните учебни предмети, както и сугестопедичните методи на преподаване и учене. Профилираните гимназии са внесли проекти, с които се стремят да повишат уменията на преподавателите по чужди езици и методите на преподаване и организацията на учебните часове. Професионалните гимназиите имат за цел с иновациите да подпомогнат за ранното кариерно ориентиране и добиване на приложим професионален опит. Сред предложията са постъпили и идеи, свързани с повишаването на компютърната грамотност, подобряване на материалната база /осигуряване на компютърни зали, както и активно и интензивно IT обучение на учениците от основните училища и гимназиите.Освен новите предложения, голяма част от одобрените иновативни училища през изминалата година ще имат възможност за разширяване на обхвата на иновативния процес и иновативната дейност през следващата учебна година.\n\n\n                    ", "date": "2018.03.15", "title": "154 нови предложения за иновации в училищата"}
{"url": "http://www.monitor.bg/a/view/63309-%D0%97%D1%8A%D0%BB-%D0%BF%D0%B5%D1%81-%D0%B7%D0%B0%D1%85%D0%B0%D0%BF%D0%B0-%D0%BF%D0%B0%D0%B7%D0%B0%D1%87-%D0%B7%D0%B0-%D1%81%D0%BB%D0%B0%D0%B1%D0%B8%D0%BD%D0%B8%D1%82%D0%B5/", "text": "\n                    Разгонено зло мъжко куче е нападнало пазач на овощна градина в Симеоновград и го захапало за слабините. Неприятната случка станала в квартала „Злати дол“. Охранителят бил охрана на овощна градина и малък частен водоем. Той имал женско куче, което било разгонено. От дни кучката била ухажвана от едро и агресивно мъжко каракачанско куче.\n\nПазачът се опитал да прогони натрапника, но песът го захапал за най-милото за всеки мъж. Ужасеният 62-годишен пазач успял да се обади на спешна помощ. Линейка го откарала в МБАЛ-Хасково. Там хирурзи и уролози успели да спасят мъжкото му достойнство. За щастие зъбите на лютия пес нанесли само повърхностни рани и всичко се разминало с няколко хирургически шева. Мъжът вече е изписан от болницата и скоро отново ще охранява градината. Заканил се, че ако отново бъде нападнат от злия пес този път ще го застреля.\n                    ", "date": "2018.03.15", "title": "Зъл пес захапа пазач за слабините"}
{"url": "http://www.monitor.bg/a/view/6975-%D0%A0%D0%B0%D0%B7%D0%BD%D0%BE%D0%B3%D0%BB%D0%B0%D1%81%D0%B8%D1%8F-%D0%B2-%D0%A1%D0%9E%D0%A1-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%BF%D0%B5%D1%88%D0%B5%D1%85%D0%BE%D0%B4%D0%BD%D0%B0-%D0%B7%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%83%D0%BB-%D0%92%D0%B8%D1%82%D0%BE%D1%88%D0%B0/", "text": "\n                    Новата пешеходна зона в центъра на София доведе до разногласия в Столичният общински съвет. Две седмици след като пространството по бул. „Витоша“, от ул. „Алабин“ до бул. „Стамболийски“, бе обособено за пешеходци от опозицията в СОС обявиха, че не е подходящо за преминаващите и създава проблеми. Главни причини за това според Калоян Паргов от БСП са минаването на трамвай през трасето и създалия се допълнителен трафик в центъра на столицата и трудно намиращи се места за паркиране. Той допълни и, че хората използват тротоарите, а платната седят празни.\nЗам.-кметът по транспорт Евгени Крусев му отвърна, че пешеходните зони с трамвайно движение има в повечето европейски градове. „Целта е хората в централната градска част да могат да достигнат по максимално бърз и удобен начин до съответната пешеходна зона. Пешеходни зони с трамвайно движение има в повечето европейски градове. Да не давам пример с Берлин, Мюнхен, Париж, където има пешеходни зони и по тях спокойно се движат трамваи. Пешеходците следва да бъдат внимателни, когато преминава трамвайна мотриса, тъй като тя е тежко превозно средство“, каза Крусев. Относно обвиненията за допълнителния трафик и местата за паркира, зам.-кметът поясни, че в района около пл. „Света Неделя“ има две линии на метрото, 5-6 трамвайни линии, два подземни паркинга на бул. „Тодор Александров“. „Те имат достатъчен капацитет да поемат автомобилите, които могат да паркират в района. Има и „синя зона“, която продължава да действа в района на бул. „Витоша“, каза Крусев.\n                    ", "date": "2018.03.15", "title": "Разногласия в СОС заради новата пешеходна зона на бул. „Витоша“"}
{"url": "http://www.monitor.bg/a/view/53956-9-%D0%BE%D1%82-10-%D1%84%D0%B8%D1%80%D0%BC%D0%B8-%D0%BD%D1%8F%D0%BC%D0%B0%D1%82-%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BD%D0%BE%D1%81%D1%82-%D0%B4%D0%B0-%D0%BF%D0%B0%D0%B7%D1%8F%D1%82-%D0%BB%D0%B8%D1%87%D0%BD%D0%B8-%D0%B4%D0%B0%D0%BD%D0%BD%D0%B8/", "text": "Малкият и среден бизнес е най-подготвен, показва проучване\n                    Притеснително е, че само при 14 на сто от компаниите системите им за обработка на информация, свързани с лични данни, вече са готови, коментират от Българската търговско-промишлената палата (БТПП) след направена анкета сред членовете си относно влизащия от 25 май 2018 г. Регламент за защита на личните данни (GDPR).Резултатите от допитването показват, че макар скоро регламентът да влиза в сила, около половината от анкетираните отчасти са запознати с изискванията. Едва една десета от анкетираните са добре информирани за задълженията на фирмата им, произтичащи от регламента.16 на сто от фирмите за първи път чрез анкетата разбират, че има такъв регламент или изобщо не знаят какви са бъдещите им задължения. Притеснително е, че само при 14 на сто от компаниите системите им за обработка на информация, свързани с лични данни, вече са готови спрямо действието на регламента, а останалите 86 на сто нямат готовност отбелязват от БТПП. Компаниите, които вече са готови спрямо новите изисквания, са главно малки и средни фирми, но няма нито едно голяма компания. Около 71 процента от анкетираните смятат, че ще бъдат силно затруднени, за да си приведат системите за обработка на личните данни спрямо правилата на регламента. По-голямата част от фирмите - 59 на сто, изразяват своите опасения, че няма да могат в срок да извършват всичко необходимо, което ще произтече от новите изисквания за защита на личните данни.Анкетата е проведена по електронен път в периода 14-27 февруари 2018 г. В нея участват представители на бизнес средите - фирми, браншови организации и регионални палати.\n\n\n                    ", "date": "2018.03.15", "title": " 9 от 10 фирми нямат готовност да пазят лични данни"}
{"url": "http://www.monitor.bg/a/view/109-%D0%9D%D0%B0%D0%B9%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F%D1%82-%D0%B7%D0%B0%D0%B2%D0%BE%D0%B4-%D0%B7%D0%B0-%D0%B1%D0%B8%D1%82%D1%83%D0%BC-%D0%B2-%D0%90%D0%B7%D0%B8%D1%8F-%D0%B5-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8/", "text": "\n                    Български завод за опаковане на течен битум е най-големият от подобен тип в Азия. Производството е открито в края на 2014 г. край Мумбай с инвестиция от 2,2 млн. евро от българо-индийския холдинг „Прайм Стар Петролиум енд Инфрастръкчър Лимитед“.\n\nДруга родна компания - „Грийнзоун България“, която е част от българския консорциум „АСПА Инженеринг”, участва в два големи проекта. Фирмата бе сертифицирана заедно с техните индийски бизнес партньори по програмата Make in India за реализация на мащабен инвестиционен проект на подконтинента за създаването на виртуалния проект за канализационна мрежа в страната, включваща изграждане, инсталиране и поддръжка на стотици хиляди биотоалетни в Индия.\n\nМиналата година „Грийнзоун България“ се включи в изграждането на голям фотоволтаичен парк, с мощност 500 MW, близо до гр. Патна в индийския щат Бихар. Към момента се планира българско участие за 5 млн. долара в проекта, а прогнозите са общата му стойност да достигне около 500 млн. евро.\n\nБългарската компания „Ексайтъл” е най-бързо развиващият се доставчик на интернет в Ню Делхи и Хайдерабад. Само в тях общият брой на интернет потребителите достига 180 000, а за компанията вече работят около 500 души в Индия. Компанията е въвела собствено софтуерно решение първо в България, след което го прилага и на индийския пазар. Софтуерно оптимизираният поток на данни спестява значителни средства на интернет доставчиците. „Ексайтъл” работи с почти всички водещи доставчици на интернет в 150 индийски града.\n                    ", "date": "2018.03.15", "title": "Най-големият завод за битум в Азия е български"}
{"url": "http://www.monitor.bg/a/view/22021-%D0%97%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0-%D0%A4%D0%B0%D0%BD%D1%82%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D0%BD%D0%B0-%D0%BC%D1%83-%D0%B8-%D0%A1%D1%82%D1%80%D0%B5%D0%BB%D0%B5%D1%86%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D1%80%D0%B0%D0%B7%D0%BF%D1%80%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5/", "text": "\n                    За срок до 72 часа Окръжната прокуратура във Варна задържа трима обвиняеми за разпространение на високорискови наркотични вещества в съучастие, престъпление по член 354 „а“, ал. 1, във връзка с член 20, ал. 2 от НК.\n\nВ ареста са 40-годишният Мартин Е., по-известен като Стрелеца, 21-годишният му син Мартин и 40-годишният Светослав П., по прякор Фантата. Срещу тях прокуратурата ще внесе искане във Варненския окръжен съд за определяне на най-тежката мярка за процесуална принуда „задържане под стража“. До установяването и предварителното им задържане се стигна след проведената във вторник специализирана операция на ОД на МВР - Варна срещу разпространението на наркотици в морския град. При нея бяха задържани 11 души, сред които и 3 жени. При провеждане на процесуално-следствените действия по образуваното досъдебно производство били претърсени жилищата на пет адреса във Варна, както и автомобили, използвани от обвиняемите, които имали активна роля в разпространението на наркотици. В три от претърсените имоти и в един автомобил са намерени и иззети близо 300 грама кокаин, 142 грама амфетамини и малко над 50 грама марихуана. Само от тримата обвиняеми при операцията са иззети и електронни везни, над 4 000 лева и 1 000 евро и 17 мобилни телефона. Мартин Стрелеца е осъждан като участник в организирана престъпна група за извършване на различни престъпления в големия процес през 2009 г., когато Окръжната прокуратура във Варна предаде на съд 24 души. 19 от тях сключиха споразумения с прокуратурата, които бяха одобрени от съда. Един от тях е и Мартин, който тогава признал вината си за участие в организираната престъпна група и приел наказание от 3 години лишаване от свобода с 5-годишен изпитателен срок. Работата по доказването на престъпната дейност на тримата наркоразпространители продължава, уточниха от Апелативната прокуратура във Варна.\n                    ", "date": "2018.03.15", "title": "Задържа Фантата, сина му и Стрелеца за разпространение на дрога"}
{"url": "http://www.monitor.bg/a/view/14721-%D0%9F%D1%80%D0%B5%D0%B7-%D0%BB%D1%8F%D1%82%D0%BE%D1%82%D0%BE-%D1%81%D0%B2%D1%8A%D1%80%D0%B7%D0%B2%D0%B0%D0%BC%D0%B5-%D0%B0%D0%BA%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B0-%D1%81-%D1%8E%D0%B6%D0%BD%D0%B0%D1%82%D0%B0-%D1%87%D0%B0%D1%81%D1%82-%D0%BD%D0%B0-%D0%9F%D0%B5%D1%80%D0%BF%D0%B5%D1%80%D0%B8%D0%BA%D0%BE%D0%BD/", "text": "6200 са монетите, открити в свещения град до 2015 година   * Надявам се „Мисия България“ да е като вестоносец на културата ни в чужбина\n                    - Колкото и нескромно да звучи, идеята за този проект беше моя. Хрумна ми покрай старта на българското председателство. Всички дискутираха какви обекти ще могат да посетят гостите ни през тези шест месеца. Тогава си помислих, че трябва да използваме председателството, за да представим страната си. Това обаче няма как да се случи само у нас, а е необходимо да се проведе инициатива и в чужбина. Затова през октомври проведох среща с министър Екатерина Захариева, уведомих и министъра на културата. Предложих няколко идеи, между които и „Мисия България“, която още не беше дообмислена. Другото ми предложение беше за подпомагане на Паметника на кирилицата на Антарктида и третото - да помогнем на българите в Украйна за изграждане на храм. Така че това бяха моите три идеи. Бяха ни осигурени средства за поставяне на Паметника на кирилицата на Антарктида, но за съжаление не успяхме да ги оползотворим, защото полярниците ни бяха изправени пред много тежки условия по време на експедицията и тази година нямаше удобен транспорт. Все пак той беше монтиран, може евентуално да отидем за освещаването през следващия сезон. Най-важният въпрос беше за проекта „Мисия България“, или как да покажем страната ни пред света. Идеята беше приета добре. Бяха изпратени покани, на които отговориха десет страни. Така изготвихме и маршрутите. Пътуваме в петък и трябва да обиколим всички тези държави. Това е много тежко пътуване, става дума за големи разлики в климатичните условия. Сега започва първият тур от тези пътувания, който ще продължи 12 дни. Най-напред летим за Кишинев. След като изнесем лекциите си, продължаваме към Екатеринбург. През Москва след това пътуваме за Ереван и след като приключим, се прибираме в София. След еднодневна почивка заминаваме за Белгия, където в Гент ще изнесем лекция пред академичната общност. Вторият тур е до Китай - през втората половина на април. През май заминаваме за Гърция. Последният, четвърти тур е централноевропейският, който включва Унгария, Словакия, Словения.- За целта трябва да уточним какво включват лекциите ни. Имам експозе, което е на базата на книгата ми „Най-кратката история на България“. С проф. Пламен Павлов обаче ще акцентираме на събитията до края на 14-и век. Имаме презентация от 50 слайда. Те показват най-интересните ни паметници и събития. Лекциите ни ще бъдат съобразени със спецификата на дадената страна. Например в Кишинев ще говорим повече за преселението на българите. В Екатеринбург ще наблегнем върху произхода на кирилицата, в Ереван пък ще говорим за братските отношения с арменците. Така че лекциите няма да си приличат една с друга.- Да, ако всичко е успешно, се надявам инициативата да продължи. Все пак има страни, които сега не успяха да се включат, а имат интерес. Например Финландия. Нека първо да видим как ще се развият нещата. Що се отнася до въпроса ви за туризма, въобще нямам намерение само да се изтъкваме. Надявам се проектът да е като вестоносец на българската култура в чужбина. Това, което най-много ни липсва, е рекламата. Второто пътуване ще е в Китай, а непрекъснато говорим как трябва да привлечем китайски туристи. Сега ние ще го направим там. Разбира се, това е малка стъпка в тази посока, надявам се след това да се направят големи крачки.- Признавам, че все още не мисля за него, защото в общи линии е уреден. Ще му дадем старт отново около 20 юни. Затова сме планирали по този начин нещата и след пътуванията да остане малко време за почивка преди началото на сезона. Имаме осигурени 250 000 лева за Перперикон от община Кърджали. Успяхме да осигурим допълнителни средства и за северния Перперикон - Мисионис край Търговище. 100 000 лева отпусна държавата и около 50 000 имаме от спонсори. В Перперикон вече навлизаме много сериозно в южния квартал, където беше открита най-голямата базилика преди две години. И ако всичко е наред, тази година ще успеем да свържем южния квартал с акропола на Перперикон и двореца светилище. Отварят се огромни нови площи, които ще ни покажат цялостно облика на града. При Мисионис вече се прониква в главната част. Така че предстоят много интересни неща.- Това не бих могъл да кажа, вероятно след десетилетия. Но ще успеем да намерим връзките между акропола и южния квартал, където е имало много интензивен живот.- Често ми е задаван този въпрос и не мога да отговоря. Това е огромен град - около 2 километра. Затова не мога да прогнозирам.- Моите разкопки са свързани с планова дейност. Не копая да намеря съкровища. Миналата година беше доста постна, но нямаше как - трябваше да разкопаем голям площад с късен некропол. В археологията е така - не се гонят само златото и ефектните неща, има и празни години, в които няма такива големи резултати. Важното е, че тези 18 години работа на Перперикон трябва да бъдат публикувани в книга. Затова огромен колектив правим том „Акрополът на Перперикон“. Само монетите на Перперикон, открити до 2015 година, са 6200. Грандиозна задача е да се опише всичко в книга.- Ние работим по нея от две години. Надявам се да бъде написана до лятото. \n\n\n                    ", "date": "2018.03.15", "title": "През лятото свързваме акропола с южната част на Перперикон"}
{"url": "http://www.monitor.bg/a/view/463-%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%88%D0%B5-%D0%BF%D1%80%D0%B8%D1%80%D0%B0%D0%B2%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B1%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BA%D1%8A%D0%BC-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%B8%D1%8F/", "text": "\n                    Македонският президент Георге Иванов отказа да подпише закона за употреба на езиците, с който албанският става втори официален език в Македония, с което може да доведе до нова политическа криза в малката балканска страна, предаде АП.\n\nЗаконът беше приет вчера за втори път на фона на протести в парламента и пред сградата. През януари президентът Иванов вече отказа да го подпише.\n\nСпоред македонската конституция президентът не може да наложи вето на закон, одобрен два пъти от парламента. Иванов обаче направи изявление, че парламентарната процедура не е била спазена и отказва да го подпише.\n\n\"Като президент на Република Македония не мога да позволя това. Конституцията и собствената ми съвест не ми позволяват да подпиша указ, одобряващ такъв закон\", заяви президентът.\n                    ", "date": "2018.03.15", "title": "Иванов отказа да подпише приравняването на албанския към македонския"}
{"url": "http://www.monitor.bg/a/view/10166-%D0%A5%D0%BE%D1%80%D0%BE%D1%81%D0%BA%D0%BE%D0%BF-%D0%B7%D0%B0-15-%D0%BC%D0%B0%D1%80%D1%82-%D1%87%D0%B5%D1%82%D0%B2%D1%8A%D1%80%D1%82%D1%8A%D0%BA/", "text": "\n                    Ден с ведра и хармонична енергетика. Мислете и действайте в перспектива. Направете огледи на имоти и терени. Това е най-благоприятният ден в този месец за сделка с недвижим имот, за покупка на жилище или къща на село. Мислете и действайте в перспектива. Не отклонявайте покани, някъде по пътя за работа или след това може да срещнете подходящите хора, които ще ви дадат нужните информации. Пазете очите, не стойте дълго пред компютъра или на комбинирано осветление. Да не се секът дървета и посичат амбициите на околните.Работа-5Пари-5Любов-5Късмет-5Здраве-4 За родените в третата декада денят започва с проблем и грижи, но до вечерта нещата ще се преобърнат, ще получите възможност да се внедрите на по-добро място в работата или да се уредите с имот. Всичко, което предприемете до края на работното време ще ви носи късмет, доходи и ползи. Някой ще намери своето сигурно убежище от натовареното ужедневие. Време е за разчистване на пътя, за прочистващи и пречистващи процедури. Имате три дни до новолунието да се откажете от вреден навик.Работа-5Пари-5Любов-5Късмет-5Здраве-4 За вас късметът е заложен в първата половина на деня. До обед свършете важното и належащото. Направете огледи и капарирайте имот. Следобед навлизате в период на засилена конкуренция. Проблмите ще нарастват до новлунието, когато може да изживеете пика на неприятностите започващи тази вечер. Бъдете внимателни в отношенията и със здравето. Не се впускайте в рискови инициативи. Време е да започнете диета и да разчистите пътя за новото, което ще дойде. Следете кръвното, не се ядосвайте за дреболии.Работа-5Пари-5Любов-5Късмет-4Здраве-4 Благодатен, ведър и хармоничен ден. Ще се случват събития позволяващи да се дистанцирате от всичко вредно и разболяващо. Може да намерите лечебно за вас място или имот, в който да релаксирате и добиете лична самостоятелност. Предприетото в момента ще ви донесе късмет и успехи, ще ви свърже с подходящите хора и ще ви отведе на по-добра житейска позиция. Подпишете нов договор, не бързайте да си тръгвате рано от работа. В последните минути шефовете може да ви изненадат с посещение и предложение.Работа-5Пари-4Любов-4Късмет-5Здраве-5 Денят започва с проблеми за родените в последните дни на зодията, но до вечерта и най-проблемната ситуация ще се реши и някой ще ви зарадва. Очертават се предложения и покани, възможности за съвместна делова и творческа инициатива и за сключване на взаимно изгодни договори. Концентрирайте се и до вечерта уредете всичко важно. Нищо да не се оставя за утре, когато по пътя ви ще са заложени капани. Следете кръвното, не товарете очите, намалете физическото натоварване. Вечерта ще сънувате пророчески сън.Работа-5Пари-5Любов-5Късмет-5Здраве-4 До обед сте в стихията си, лесно ще уредите всеки проблем и ще получте изгодни предложения. Денят е добър за брокерски инициативи. Може да намерите отдавна търсеното жилище. Следобед навлизате в тежък период до новолунието в знака на опозицията ви Рибите. Предстоят тежки моменти, рискови ситуации и неприятни разкрития. Ще се почувствате изчерпани и употребени. Енергията ви ще намалява. Не си поставяйте важни и отговорни задачи особено за утре. Бъдете избирателни във връзките, започнете диета.Работа-5Пари-5Любов-5Късмет-4Здраве-4 Днес може да стигнете до финала на сделка, на отношения или работен процес. Някой ще закупи имот, а друг ще разшири дейноста си. Всеки ход ще е от значение. Нищо не бива да се пропуска като шанс и възможност. Контролирайте емоциите. Възможно е духовно прозрение за бъдещето, за нещата, които трябва да се приключат и за тези, които е време да се започнат. Не късайте и не подарявайте цветя. Не сечете дървета. Дайте втори шанс на всичко, до което се докоснете. Сега е момента да се заложи и новия разсад.Работа-5Пари-4Любов-4Късмет-5Здраве-4 Не бързайте. Родените в последните дни на зодията ще имат проблеми до обед, ще попадат в напрегнати ситуации и трудно ще прокарват идеите си. Отложеното за следобед ще донесе късмет и ползи и ще финализира отдавна водените преговори. Може да направите изгодна покупка и вложение на пари и средства. Ден за имотни сделки и старт на нов бизнес. Ще ви одобрят и за престижна професионална позиция. Действайте активно, не си тръгвайте по-рано от работа. Нещо важно ще се уреди в последния момент.Работа-5Пари-6Любов-6Късмет-5Здраве-6 За вас е важно да се стегнете и до обед да приключте с важните дела и начинания. Станете рано и си направете стройна план-програма. Явете се първи на изпити и конкурси, на огледи или на професионални интервюта. Следобед навлизате в тежък период до новолунието в Риби. Енергията ви ще намалява, трудно ще се справяте със задачите и може да направите грешен ход. Но свършеното до обед ще ви радва и занапред, ще носи късмет и възможност да вдигнете нивото. Нищо важно не планирайте за утре, ще ви лъжат и манипулират.Работа-5Пари-5Любов-5Късмет-4Здраве-4 Ден с благодатна и оздравяваща енергетика. Напънете се да свършите и утрешната работа. Проведете прочистваща диета до 17-и и ще преборите болестните симптоми. Днешните събития ще ви дадат възможност да започнете начисто, да немерите квартира и да тръгнете на нова работа. Подписаните договори ще се дълготрайни и ще носят перспектива за странични доходи. Пазете очите и следете кръвното. Планирайте за утре почивка. Отложете за понеделник деловите срещи, на които искате да доминирате.Работа-5Пари-5Любов-5Късмет-5Здраве-4 Родените в третата декада ще работят повече за интересите на семейството и децата, ще плащат сметки и ще уреждат битовите въпроси, с които близките им сами не могат да се справят. Може да намерите нова работа, но за заплащането трябва повече да се пазарите. Спазвайте разпоредбите. В момента планетата на правото и закона Юпитер е в негативен аспект с Луната от Водолей. Нека останат на втори план общите интереси на работното място. Днес се погрижете повече за частните си дела и личните нужди. Не се преуморявайте.Работа-5Пари-5Любов-5Късмет-4Здраве-5 Прекрасен и вдъхновен ден, в който е възможно духовно прозрение за бъдещето и за работата която предстои да избирате или да приключвате. Богатото ви въображение ще ви предложи различни печеливши варианти. Направете огледи, купете жилище и имот. По някаква случайност може да се окажете на подходящото място в точния момент. Следобед ще направите силен ход и ще излезете победители от важни преговори и сделки. За утре планирайте прекратяване на губещи и безперспективни връзки и работа.Работа-5Пари-5Любов-5Късмет-5Здраве-5 Личната ви година е двойка. Навлизате в отлив. Вероятно е да уредите в полза на децата имотни и наследтвени дела. Тенденцията е да работите за странични каузи и да се грижите за хора, които не се знае дали ще ви върнат жеста. Ще се нуждеете от надеждно рамо и съветник по болните въпроси. Добре е да се мисли и действа екипно, семейно и отборно.Родените днес са вдъхновени хора с музикални и артистични дарби и с възможности да спечелят много от тях. С лекота ще намерят своята ниша и ще развият потенциала си. Всичко, което предприемат ще носи успех. Имат тайни и явни покровители.Заченатите днес идват с мисия да променят света. За тях няма да има тайни. Целият свят им принадлежи. Много е вероятно те да ви учат, а не вие тях.\n\n\n                    ", "date": "2018.03.15", "title": "Хороскоп за 15 март, четвъртък"}
{"url": "http://www.monitor.bg/a/view/61271-%D0%9B%D0%B8%D0%BD%D0%B0-%D0%A0%D0%BE%D1%81%D0%BA%D0%B8%D0%BD-%D0%BA%D0%B0%D0%BD%D0%B8-%D0%BD%D0%B0-10-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D0%B8/", "text": "\n                    Моделът и актриса Лина Роскин ще оглави каста на новия риалити уеб сериал „10 първи срещи“. Красавицата ще се разходи в токчетата на успялата редакторка Теа, която се радва на вълнуващ живот и верни приятелки. Проблемът на героинята обаче е, че никак не й върви на любовния фронт. Близките на Теа търст пробелма във факта, че е „малко претенциозна“ и я предизвикват да излезе на десет срещи с различни момчета. Ако в този период Роскин не се влюби, трябва да признае, че вината е в нея. Как ще се развие търсенето на идеалната половинка ще следим от 21 март, когато уеб сериалът с романтични нотки ще се завърти в платформата Vbox7.com.Бившата муза на актьора Орлин Павлов вече има опит в подобни проекти. Редом до тийн сензацията Тита, тя е сред главните персонажи в тийн уеб сериала „Следвай ме“.\n\n\n                    ", "date": "2018.03.15", "title": "Лина Роскин кани на „10 първи срещи“"}
{"url": "http://www.monitor.bg/a/view/41988-%D0%A2%D0%BE%D1%82%D0%BD%D1%8A%D0%BC-%D0%B3%D1%83%D0%B1%D0%B8-%D0%B8%D0%B3%D1%80%D0%B0%D1%87-%D0%BF%D1%80%D0%B8%D0%B2%D0%B8%D0%BA%D0%B2%D0%B0%D1%82-%D0%B3%D0%BE-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B8%D0%BA/", "text": "Кореецът Хюн Мин Сон трябва да влезе за две години в казармата\n                    „Тотнъм“ е на път да остане без корейския си ас Хюн Мин Сон за близо две години. Причината – играчът трябва да влезе в казармата в родината си. Според законите на Южна Корея, всеки здрав и работоспособен мъж трябва да отбие 21 месеца военна служба до навършването на 28-годишна възраст.Сон навършва тази възраст през юли 2019 г., поради което трябва да влезе в казармата и да отсъства през сезоните 2019-20 и 2020-21 година.Южнокорейското правителство обаче има право да прави изключения за спортните звезди, които се представят на изключително високо ниво по големи състезания. Тоест, играчът на „Тотнъм“ може да мине между капките, ако националният тим на страната му блесне на световното първенство по футбол през лятото в Русия.Корейците са в група F с Германия, Швеция и Мексико и целта пред тима е достигане поне до полуфиналите. Но за играча има още два варианта за измъкване. Ако Корея със Сон в състава си спечели турнира от Азиатските игри в Индонезия или Азиатска купа догодина, то асът на „шпорите“ отново няма да види пушка.Ръководството на южнокорейския футбол е решило, че Сон, който е най-добрият футболист в страната, трябва да е един от четиримата играчи над пределната възраст за Азиатските игри, които ще се състоят от 18 август до 2 септември в Индонезия. И след това с титулярния състав да си върнат Купата на Азия.Корейците за последен път триумфираха с този трофей през 2014 г., когато в отсъствието на Сон го спечелиха в Обединените Арабски Емирства. А ако бъде включен в състава на страната си за Азиатските игри, футболистът ще трябва да пропусне първите четири мача на „Тотнъм“ следващия сезон.„Дано всичко се уреди, коментира съотборникът му Деле Али. – Сони е добро момче, върши много работа на терена, верен приятел е и е удоволствие да го гледаш да вкарва голове.“\n\n\n                    ", "date": "2018.03.15", "title": "„Тотнъм“ губи играч, привикват го войник"}
{"url": "http://www.monitor.bg/a/view/24883-%D0%A5%D0%BE%D0%BA%D0%B5%D0%B8%D1%81%D1%82-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D0%B8-%D1%81%D1%82%D0%B8%D0%BA-%D0%BD%D0%B0-%D1%81%D0%B2%D0%BE%D0%B9-%D0%BC%D0%B0%D0%BB%D1%8A%D0%BA-%D1%84%D0%B5%D0%BD/", "text": "\n                    Руският нападател на хокейния \"Ню Йорк Рейнджерс\" Павел Бучневич ощастливи свой невръстен персонален фен преди началото на домакинския мач от редовния сезон на НХЛ срещу „Питсбърг“ (4:3). По време на загрявката преди срещата 22-годишният нападател отиде до мантинелата и подари стика си на момчето. То пък реагира много емоционално и трогателно на подаръка от кумира си и не успя да сдържи сълзите си.Младият фен на Бучневич, който се казва Бенджамин, носел екип на руския „Северстал“, в който руснакът играеше преди да подпише договор в НХЛ.„Ние не плачем“, пише пък в поста под снимката, с която малкият се хвали с новата си придобивка.След мача Павел си направи снимка със своя предан почитател, който впрочем играе в детския състав на \"Рейнджърс\".\n\n\n                    ", "date": "2018.03.15", "title": "Хокеист подари стик на свой малък фен"}
{"url": "http://www.monitor.bg/a/view/66663-%D0%9E%D0%BB%D0%B8%D0%BC%D0%B8%D0%BF%D0%B8%D0%B9%D1%86%D0%B8-%D0%B0%D1%83%D1%82-%D0%B7%D0%B0-%D1%81%D0%B5%D0%BA%D1%81-%D1%82%D0%BE%D1%80%D0%BC%D0%BE%D0%B7/", "text": "\n                    Двама състезатели от зимната олимпиада в Пьончан бяха пожизнено дисквалифицирани от спорта след обвинения за сексуално посегателство към колежките си от отбора. Става въпрос за представителите на домакините във фристайла на ските Чхуе Джеу и Ким Джихен, уточнява Ройтерс. Санкцията е наложена от Асоциацията за ски спортове на Корея преди ден.Пострадалите момичета, чиито имена не се споменават, заявили, че били подложени на сексуален тормоз по време на турнира за Световната купа в Япония на 3 и 4 март. Те се оплакали веднага в полицията с настояване да бъде направено разследване.По време на олимпиадата Чхуе Джеу стигна до финала на бабуни, но не можа да завърши втория манш. Ким Джихен пък отпадна в квалификациите.\n\n\n                    ", "date": "2018.03.15", "title": "Олимипийци аут за секс тормоз"}
{"url": "http://www.monitor.bg/a/view/25329-%D0%93%D1%80%D0%B8%D1%88%D0%BE-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B0-%D1%81-%D1%87%D0%B0%D1%81%D1%82%D0%B5%D0%BD-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D0%B2-%D0%9C%D0%B0%D1%8F%D0%BC%D0%B8/", "text": "Тийм пропука надпреварата, за да лекува травма\n                    Григор Димитров и треньорът му Даниел Валверду се придвижиха с частен самолет от Индиън Уелс до Маями, където следващата седмица на българския тенисист му предстои участие във втория за сезона турнир от сериите „Мастърс 1000” на АТР.Първата ни ракета и хората от екипа му се качиха на борда на машина на компанията JetSmarter, като после благодари за доброто обслужване.„Благодаря, че ми помогнахте да стигна до Маями възможно най-бързо”, написа Гришо в Инстаграм.В Маями JetSmarter и Perrier-Jouët организират игра, която дава възможност някой фен да поиграе тенис с Григор Димитров, като условията за участие допълнително ще бъдат уточнени.26-годишният хасковлия се надява на добро представяне в Маями, след като е в серия от две поредни загуби на старта на турнирите в Дубай и \"Мастърс\"-а в Индиън Уелс. Преди това пък той пропусна турнира в София заради контузия.Надпреварата в Маями обаче ще пропусне световният №6 Доминик Тийм. Австриецът получи контузия в крака по време на мача си с Пабло Куевас от третия кръг в Индиън Уелс и напусна турнира. Два дни по-късно Тийм обяви в профила си във Фейсбук, че се прибира в родината си, за да се подложи на обстойни прегледи.Аут от турнира в Маями е и световният №2 и миналогодишен финалист Рафаел Надал, който се надява да е здрав и готов за любимата си част от годината – двубоите на червени кортове.Рафа обаче може да си върне водачеството в световната ранглиста още от понеделник, ако настоящият номер 1 Роже Федерер не успее да се справи с корееца Хьон Чун в 1/4-финалите в Индиън Уелс. Това все пак е малко вероятно, имайки предвид, че от началото на сезона Маестрото няма загубен мач (15-0), но все пак Чун доказа на Australian Open, че е способен на изненади.За да стигнат до мач помежду си, Роже преодоля Жереми Шарди (Фр) със 7:5, 6:4, а Хьон отстрани Пабло Куевас (Ур) с 6:1, 6:3.За 1/4-финалите се класираха още Хуан Мартин дел Порто (Арж), Филип Колшрайбер (Гер), Кевин Андерсън (РЮА), Борна Чорич (Хър). Милош Раонич (Кан) също достигна до тази фаза, но без игра след отказ на съперника му Маркос Багдатис (Кип).\n\n\n                    ", "date": "2018.03.15", "title": "Гришо пристигна с частен самолет в Маями"}
{"url": "http://www.monitor.bg/a/view/31042-%D0%97%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%B1%D0%BE%D1%80%D0%B1%D0%B0-%D0%B8%D0%B4%D0%B2%D0%B0%D1%82-%D0%B7%D0%B0-%D1%82%D1%83%D1%80%D0%BD%D0%B8%D1%80-%D1%83-%D0%BD%D0%B0%D1%81/", "text": "Съперничка на Златева излиза в „Асикс Арена“\n                    Над 500 състезатели от 32 държави ще се включат в престижния турнир по борба \"Дан Колов - Никола Петров\" в столичната зала \"Асикс Арена\" (21 – 25 март). Надпреварата ще бъде най-силната в Европа преди континенталния шампионат, който ще започне в последната седмица на месец април в Каспийск (Рус).В свободния стил Русия пристига с най-титулувания си борец Абдулрашид Садулаев (92 кг) - олимпийски шампион от Рио 2016, двукратен световен и двукратен европейски първенец.При класиците на тепиха ще излязат олимпийският вицешампион Ота Шинобу (Яп, 63 кг), азерът Расул Чунаев (72) - трети от Рио 2016, французинът Мелонин Ноумонви (97) - световен шампион от 2014 г.При жените в тежка категория до 75 кг ще се бори Екатерина Букина (Ру), доскорошната съперничка на Станка Златева, която е трета на игрите Рио 2016. Двукратната олимпийска вицешампионка Мария Стадник (Азер) пък ще се състезава в кат. до 50 кг.\"Турнирът ще бъде добра проверка за това на какво ниво сме. Ще участваме с почти всичките ни водещи борци\", каза президентът на федерацията Христо Маринов.В класическия стил тимът ни разполага с 20 състезатели, но от списъка липсват едни от най-изявените ни борци Иво Ангелов и Елис Гури, които обаче се подготвят с отбора.При свободняците отсъства Михаил Ганев, който е пред отказване от активния спорт. Заради травма ще почива Георги Вангелов, а Али Умарпашаев също е под въпрос.Бронзовата олимпийска медалистка Елица Янкова пропуска не само турнира, но и европейското, тъй като все още се възстановява от претърпяна през декември операция на рамото.\n\n\n                    ", "date": "2018.03.15", "title": "Звезди на световната борба идват за турнир у нас"}
{"url": "http://www.monitor.bg/a/view/29477-%D0%93%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2-%D1%81%D0%BF%D0%B0%D1%81%D0%B8-%D0%B4%D1%83%D0%B7%D0%BF%D0%B0-%D0%BD%D0%B0-%D0%9C%D0%B0%D0%BB%D0%BA%D0%B8%D0%BD-%D0%B2-%D0%9D%D0%A5%D0%9B/", "text": "\n                    Александър Георгиев отрази 37 удара на вратата на „НЙ Рейнджърс“, който победи с 4:3 „Питсбърг“ след продължение в мач от редовния сезон на НХЛ в \"Медисън Скуеър Гардън\". Това беше едва вторият пореден старт за вратаря с български корени, който спаси дузпа на суперзвездата на шампионите Евгени Малкин само 11 секунди преди края на редовното време.\"Беше малко обезсърчително, когато разбрахме, че е отсъдена дузпа, но Георгиев свърши невероятна работа. Той се справя толкова добре. Бори се. С човек на вратата като него е лесно да се играе\", заяви опитният нападател Крис Крейдър, който завърши с гол и три асистенции в срещата.22-годишният новобранец в лигата Георгиев записа втора поредна победа за „Рейнджърс“, след като помогна на отбора си да спечели и срещу „Каролина“ преди два дни. В двете срещи той направи 78 спасявания от общо 84 удара.\n\n\n                    ", "date": "2018.03.15", "title": "Георгиев спаси дузпа на Малкин в НХЛ"}
{"url": "http://www.monitor.bg/a/view/13639-%D0%92%D0%B0%D0%B9%D1%80%D0%B0%D1%82%D0%B5%D1%80-%D0%B8-%D0%AF%D0%BD%D1%81%D1%80%D1%83%D0%B4-%D1%81-%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%A1%D1%83%D0%BF%D0%B5%D1%80%D0%93/", "text": "\n                    Италианката София Годжа спечели последния супергигантски слалом за сезона от Световната купа при алпийците на финалите в Оре (Шв). Скиорката от Люксембург Тина Вайратер обаче защити малкия кристален глобус в дисциплината, след като завърши шеста.Годжа, която е олимпийска шампионка в спускането от Пьончан 2018, завърши с време с 1:07,92 мин. и записа пета победа в кариерата си и втора в тази дисциплина. Втора на 32 стотни след нея се нареди Виктория Ребенсбург (Гер), а трета с изоставане от 0,53 сек. остана Линдзи Вон (САЩ).Лара Гут, която единствена можеше да застраши малката купа на Вайратер, падна и не успя да завърши. Осигурилата си вече големия Кристален глобус Микаела Шифрин (САЩ) не участва в този старт. Олимпийската шампионка в дисциплината Естер Ледецки (Чех) пък беше с последен стартов номер и не завърши.Винсънт Крихмайер (Ав) спечели супергигантския слалом при мъжете. Той финишира за 49,43 сек. и записа втори успех на финалите, след като преди ден раздели първото място в спускането със своя сънародник Матиас Майер.Втори на 4 стотни остана Кристоф Инерхофер (Ит). Третата позиция разделиха Аксел Лунд Свиндал (Нор) и Томас Дресен (Гер), които завършиха на 8 стотни след победителя.В крайното класиране за малката световна купа в дисциплината Киетил Янсруд си осигури трофея, слад като има 400 т., с 80 повече от втория Винсънт Крихмайер. \n\n\n                    ", "date": "2018.03.15", "title": "Вайратер и Янсруд с купите на Супер-Г"}
{"url": "http://www.monitor.bg/a/view/54630-%D0%9A%D1%80%D0%B0%D1%81%D0%B8-%D0%90%D0%BD%D0%B5%D0%B2-25%D0%B8-%D0%B2-%D1%81%D0%BF%D1%80%D0%B8%D0%BD%D1%82%D0%B0-%D0%B2-%D0%9D%D0%BE%D1%80%D0%B2%D0%B5%D0%B3%D0%B8%D1%8F/", "text": "\n                    \n                                        Красимир Анев постигна най-предно класиране от българите в спринта на 10 км при мъжете от старта за Световната купа по биатлон в Холменколен (Нор). Той стреля без грешка и при двете си влизания на рубежа и завърши 25-и с изоставане от 1:11,2 мин. от победителя Лабе-Лунд от Норвегия.Владимир Илиев се нареди 57-и след общо 3 пропуска в стрелбата и на 2:12,8 мин. от първия. Антон Синапов е 67-и след 2 грешки, а Димитър Герджиков не стартира.В спринта на 7,5 км при жените победителка стана трикратната олимпийска шампионка Анастасия Кузмина (Слвк). Тя направи само една грешка в двете стрелби и записа пета победа за сезона, общо 12-а в кариерата си и излезе начело в генералното класиране за Световната купа.Четирикратната олимпийска шампионка Даря Домрачова (Блрс) остана втора на 8,9 сек., а трета е Юлия Джима (Укр).Емилия Йорданова финишира на 47-о място с 10 от 10 повалени мишени и изоставане от 2:11,9 мин., Даниела Кадева е 72-ра (2 гр., +2:51,5), а Стефани Попова се нареди 91-ва (4 гр., +4:38,5).\n                    \n                                    ", "date": "2018.03.15", "title": "Краси Анев 25-и в спринта в Норвегия"}
{"url": "http://www.monitor.bg/a/view/66085-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2-%D1%82%D0%BE%D0%BF-40-%D0%BD%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B8%D1%8F-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB/", "text": "\n                    Българският национален отбор запази 40-ото си място в света в ранглистата на Международната футболна асоциация (ФИФА) за февруари. Отборът на Петър Хубчев има 715 точки, като се намира точно зад състава на Конго (728 точки) и точно пред този на Босна и Херцеговина (700 точки). Именно босненците са следващият съперник на българския отбор, като двата тима се срещат в приятелски мач на 23 март от 19 часа на стадион „Лудогорец Арена“ в Разград.България е най-високопоставеният отбор от групата си в турнира - Лигата на нациите, където са още Норвегия (57-о място), Словения (62-ро място) и Кипър (92-ро място). В топ 10 на света има само една промяна, свързана с изкачването на Полша от седмо до шесто място. Поляците пък се изравняват по точки с Испания, като двата тима разделят шестата позиция. Лидер остава световният шампион Германия с 1609 точки, следван от петкратния световен първенец Бразилия с 1489 точки, европейския шампион Португалия с 1360 точки, Аржентина с 1359 точки и Белгия с 1337 точки.\n\n\n                    ", "date": "2018.03.15", "title": "България остава в топ 40  на световния футбол"}
{"url": "http://www.monitor.bg/a/view/40410-%D0%94%D0%BE-80-%D0%BB%D0%B2-%D0%B2%D1%8A%D1%80%D0%B2%D1%8F%D1%82-%D0%B1%D0%B8%D0%BB%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%9B%D0%B8%D0%BB%D0%B8-%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%87%D0%B5%D1%80%D0%BD%D0%BE/", "text": "Пропуските за концерта й във Варна свършиха, пускат допълнителни\n                    До 80 лева достигат билетите на черно за концертите от настоящото национално турне на Лили Иванова, научи „Монитор“. По традиция, пропуските за изявите на естрадната прима се разпродават като топъл хляб, а част от тях се препродават онлайн с около 20 лв. надценка. След като певицата разпродаде напълно шоуто си в пловдивската зала С.И.Л.А. и обяви повторна дата за концерт в града под тепетата (28 юни, Античния театър), първоначално пуснатите в продажба билети за участието й във Варна също свършиха. Големият интерес провокира организаторите да\n\n \n\n\n\n \n\nИзпълнителката на „Щурче“ ще даде тон за песен в морската ни столица на 20 март, а мястото на срещата й с феновете е Дворецът на културата и спорта.\n\nИ този път гърба на примата ще пазят Ангел Дюлгеров, Огнян Енев, Веселин Веселинов-Еко, Орлин Цветанов, Росен Ватев и вокално трио ЛаТиДа. След като накара публика да запее шлагери като „Присъда“, „Дантелената примка“ и „Този миг“, Иванова ще забие токче и на „Булстрад Арена“ в Русе (22 март), а пропуските и за това събитие са вече на изчерпване.\n\n \n\nНастоящият лъч от турнето\n\n \n\nна примата ще премине още през Благоевград (16 април, зала Скаптопара), Ботевград (18 април, Спортна зала), Свиленград (10 май, Спортна зала) и Плевен (22 юни, Летен театър).\n\nСлед като миналата година завърши обиколката на страната с два поредни концерта в НДК, този път Иванова ще направи музикален подарък на 15 хиляди в зала 1. Тя ще излезе на сцената в три поредни вечери – на 25, 26 и 27 октомври. Така в рамките на тазгодишното си турне голямата ни изпълнителка ще изнесе общо 11 концерта в 8 града в страната. Билетите за всички концерти вече са в продажба през мрежата на Eventim и онлайн.\n                    ", "date": "2018.03.15", "title": "До 80 лв. вървят билетите за Лили Иванова на черно"}
{"url": "http://www.monitor.bg/a/view/46428-%D0%95%D0%BC%D0%B8%D0%BB%D0%B8%D1%8F-%D0%B8-%D0%96%D0%BE%D1%80%D0%B6-%D0%91%D0%B0%D1%88%D1%83%D1%80-%D0%BF%D0%BE%D0%B7%D0%B8%D1%80%D0%B0%D1%82-%D0%BD%D0%B0-%D0%A2%D0%B0%D0%B9%D0%BC%D1%81-%D0%A1%D0%BA%D1%83%D0%B5%D1%8A%D1%80/", "text": "\n                    Любовен вояж до Ню Йорк си подари една от най-обсъжданите двойки в хайлайфа в лицето на фолкдивата Емилия и бизнесменът Жорж Башур. За екскурзията до Голямата ябълка потвърди певицата с кадри в социалните мрежи, най-атрактивни сред които са тези от прочутия с рекламните си платна площад „Таймс Скуер“. Това не е първото им пътуване заедно. В началото на годината чаровната блондинка и ливанецът, чиито интереси в България са свързани предимно със строителството и недвижимите имоти, се отдадоха на заслужена почивка в Дубай и Париж. Тогава обаче изпълнителката на „Специално за всяка“ беше по-предпазлива относно личния си живот и не показавше любимия си.Междувременно Емилия призна, че вече е получила годежен пръстен от Жорж. „Да, ето го! Сватба ще има, живи и здрави, да!“, потвърди наскоро тя пред Канал 3. Връзката си с арабския милионер тя описва като кармична и обяснява, че по скалата от 1 до 10 е влюбена в новата си половинка „16“. Кога ще се разходи до олтара обаче щастливата двойка все още не издава. \n\n\n                    ", "date": "2018.03.15", "title": "Емилия и Жорж Башур позират на „Таймс Скуеър“"}
{"url": "http://www.monitor.bg/a/view/22523-%D0%9F%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B0-%D0%B4%D0%B0%D0%BC%D0%B0-%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0-%D0%B4%D0%B5%D1%84%D0%B8%D0%BB%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%97%D0%BB%D0%B0%D1%82%D0%BD%D0%B0-%D0%B8%D0%B3%D0%BB%D0%B0-2018/", "text": "\n                    Първата дама Десислава Радева се появи на модното събитие на годината – раздаването на наградите „Златна игла 2018“. Тя беше облечена в изчистен черен костюм от сако и панталон и бяла прилепнала блуза, която подчертаваше стройната и фигура. Съпругата на президента Румен Радев присъстваше по лична покана на организатора проф. Любомир Стойков.\n\nТази година Академията за мода връчи престижния приз дизайнер на годината на Иван Донев, а с отличието за дебют се окичи Елена Златева. Модна къща на годината взе KNAPP на Антония Йорданова и Кристина Бъчварова. За пръв път беше дадена награда в категория „Булчинска мода“, която беше присъдена на Христо Чучев. Дилян Марков взе отличието за най-добър фотограф, а Марина Младенова – за гримьор.\n\nПо традиция победителите са номинирани от жури, включващо модни и лайфстайл журналисти, а председател е самият проф. Любомир Стойков. След церемонията всеки от наградените беше подготвил свое специално представяне. Дефилетата гледаха много от родните звезди, а красивата актриса Саня Борисова дори влезе в ролята на манекен. Фолк-певицата Есил Дюран пък се представи със своя дизайнерска колекция.\n                    ", "date": "2018.03.15", "title": "Първата дама гледа дефилета на „Златна игла 2018“"}
{"url": "http://www.monitor.bg/a/view/3178-%D0%A7%D0%B0%D1%80%D0%BB%D0%B8%D0%B9%D0%B7-%D0%A2%D0%B5%D1%80%D0%BE%D0%BD-%D0%B7%D0%B0%D1%80%D1%8F%D0%B7%D0%B2%D0%B0-%D0%93%D1%80%D0%B8%D0%BD%D0%B3%D0%BE-%D0%B2-%D0%9C%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE/", "text": "Симпатично абсурден, филмът е достойно развлечение за уикенда\n                    Мастити шефове на фармацевтична компания, мексикански наркодилър с особен афинитет към Beatles, наемен убиец, преродил се като доброволец в Хаити и двама глуповати собственици на мотел – всички тези колоритни персонажи тръгват по стъпките на скучния мениджър Харолд в премиерното заглавие за седмицата „Гринго“. Със заплетен сюжет, който ще ви накара да извадите тефтер и химикалка, за да успеете да проследите всички завои в историята,\n\n \n\n\n\n \n\nзапочвайки още от основната нишка – никому известният работник се превръща в основна мишена за разнородни мошеници. Харолд, в чийто костюм се намъква Дейвид Ойеуоло, не би наранил и муха. Гледа съпругата си като писано яйце, а тя от своя страна му се отблагодарява, като трупа задължения на кредитните му карти и спи с шефа му – Ричард (Джоел Едгертън). Последният, подкрепен от разгърдената Чарлийз Терон в ролята на Илейн, се опитва да прокара на пазара марихуана под формата на хапчета, а бизнесът ги отвежда заедно с невзрачния Харолд в Мексико.\n\nОйеуоло е и въпросният „гринго“ - най-важният американец, който е част от фармацевтичната компания, чийто отпечатък ще му отвори вратите към рецептата за наркотичните хапове. Или поне това мисли местният трафикант. Режисьорът Наш Едгертън (брат на Джоел – б.а.) се справя със задачата си да задържи вниманието на зрителите към големия екран. Най-вече защото\n\n \n\n\n\n \n\nот и без това объркания сюжет. Въпреки това Едгертън прекалява с любовта си към автомобилните каскади, или по-точно с превъртането на коли по еднотипен начин на няколко пъти.\n\nИ докато я на шега, я не Харолд се опитва да оцелее в страната на текилата, Илейн и Ричард го зарязват на произвола на съдбата, докато самите те се надцакват в привличането на инвеститори и креватни трофеи. Самата Терон изнася на бюста си най-голямата тежест на филма, като единствено магнетична нейната поява на екрана не кара киноманите да търсят ожесточено пуканките. Въпреки това „Гринго“ не дразни с плоски диалози и дебелашки шеги, като определено си заслужава развлекателната разходка до салона през уикенда.\n                    ", "date": "2018.03.15", "title": "Чарлийз Терон зарязва „Гринго“ в Мексико"}
{"url": "http://www.monitor.bg/a/view/85896-%D0%9A%D1%80%D0%B8%D0%B7%D0%B0%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0-%D0%B8-%D0%97%D0%B0%D0%BF%D0%B0%D0%B4%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BE%D1%82%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F-%D1%88%D0%BF%D0%B8%D0%BE%D0%BD%D0%B8%D0%BD-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B4%D1%8A%D0%BB%D0%B1%D0%BE%D1%87%D0%B0%D0%B2%D0%B0%D0%92%D0%B5%D0%BB%D0%B8%D0%BA/", "text": "\n                    САЩ споделят оценката на Великобритания, че Русия е виновна за извършеното в Солсбъри нападение с нервнопаралитичен газ срещу бивш руски двоен агент и подкрепят британското решение да прогони руски дипломати, се казва в публикувано снощи изявление на Белия дом, цитирано от Ройтерс.\n\nНападението \"е част от модел на поведение, в който Русия пренебрегва основаният на правила международен ред, подкопава суверенитета и сигурността на страни по цял свят и се опитва да подкопава и дискредитира западните демократични институции и процеси\", се казва още в изявлението, в което се изразява и солидарността на САЩ с Великобритания.\n\nСкандалът около бившия офицер от руското Главно разузнавателно управление (ГРУ) Сергей Скрипал продължава да се разраства и да обтяга отношенията на Москва с редица държави. В рамките на извънредно заседание на Съвета за сигурност на ООН, свикано по настояване на Лондон, Москва бе обвинена за отравянето на 66-годишния Скрипал и неговата дъщеря Юлия.\n\n„САЩ считат, че Русия е отговорна за атаката срещу двама души в Обединеното кралство чрез използването на нервно-паралитично вещество от военен клас“, подчерта постоянният представител на САЩ при ООН Ники Хейли.\n\nНа заседанието се изказа и заместник-постоянният представител на Великобритания при ООН Джонатан Алън. Русия е нарушила Конвенцията за забрана на химическите оръжия, тъй като не е обявила програмата си за разработване на нервно-паралитичното вещество „Новичок“, с което – според Лондон, е отровен бившият офицер от руското разузнаване Сергей Скрипал. „Русия не е декларирала веществото „Новичок“ или обекти, свързани с неговото производство, както се изисква по конвенцията. От всичко това може да се направи извод, че Русия е нарушила сериозно Конвенцията за забрана на химическите оръжия“, подчерта британският дипломат.\n\nНа свой ред постоянният представител на Руската федерация при ООН Василий Небензя обвини Лондон в разпалване на „истерия“. Великобритания може да е един от източниците на веществото „Новичок“, използвано за отравянето на Скрипал и неговата дъщеря Юлия, изрази увереност Небензя. „Най-вероятен източник на произход на химикала е страна, която от края на 90-те години на миналия век и към настоящия момент провежда интензивни изследвания на даденото вещество, включително Великобритания“, подчерта руският дипломат.\n\n„За да могат британските специалисти с пълна увереност да установят, че това е точно „Новичок“, а не някой друг, те задължително трябва да имат т.нар. контролен стандарт. Ако те казват, че това е „Новичок“, то значи имат колекция и формула. Казано по друг начин, ако Великобритания е уверена, че това е „Новичок“, то тя разполага с химическата му формула, с негови образци и е способна сама да го произведе“, обобщи Небензя.\n\nРуският дипломат бе категоричен: Москва няма да позволи на никого, включително на Лондон, да разговаря с нея с езика на ултиматумите. „От нас в ултимативна форма поискаха в 24-часов срок да признаем извършването на престъплението и да поемем вината. Ние самите ние не говорим езика на ултиматумите и няма да допуснем да говорят с нас с този тон\", заяви постоянният представител на Русия при ООН.\n                    ", "date": "2018.03.15", "title": "Кризата между Москва и Запада заради отровения шпионин се задълбочава"}
{"url": "http://www.monitor.bg/a/view/87445-%D0%A2%D0%B8%D0%BB%D1%8A%D1%80%D1%81%D1%8A%D0%BD-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B8%D0%BB-%D0%BF%D0%BE%D1%81%D1%82%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%9A%D0%9D%D0%94%D0%A0/", "text": "\n                    Разногласия за подхода към ядреното предизвикателство, представлявано от Северна Корея (КНДР), са били ключов фактор за решението на президента на САЩ Доналд Тръмп да смени Рекс Тилърсън на поста държавен секретар, предаде Ройтерс.\n\nТилърсън отдавна е подкрепял преговорите с КНДР за голямо неудоволствие на Тръмп, който искал да продължи да оказва натиск над Пхенян, преди да приеме покана за среща с Ким Чен-ун. Това довело до опасения, че държавният секретар може да е прекалено склонен на отстъпки пред Северна Корея и през последните седмици Тръмп изготвил план за замяната на Тилърсън с директора на ЦРУ Майк Помпейо. Сред ключовите цели на плана било, той да бъде сменен, преди да се продължи работата по севернокорейския въпрос.\n\nТилърсън не бил осведомен за решението на Тръмп да приеме севернокорейската покана за среща с Ким Чен-ун. Държавният секретар на САЩ бил поканен да подаде оставка по време на посещението си в Африка, преди да посети Нигерия и Чад и помолил да се изчака завръщането му в страната, преди да бъде обявено, че ще бъде сменен на поста.\n\nАмериканските гласоподаватели също са разделени по въпроса дали Тръмп трябва да се срещне с Ким без предварителни условия за премахването на ядрената програма на КНДР, показва публикувано вчера проучване на издание \"Политико\" и компания \"Морнинг кънсълт\", цитирано от Йонхап. 41 на сто подкрепят среща без предварителни условия, а 36 на сто смятат, че двамата лидери трябва да се срещнат само, ако Ким направи предварителни отстъпки. 24 на сто нямат мнение. 45 на сто от избирателите в САЩ вярват, че президентът може да се справи със севернокорейския въпрос, показва друго проучване. 16 на сто му нямат особено доверие, а 31 на сто - никакво.\n                    ", "date": "2018.03.15", "title": "Тилърсън загубил поста заради КНДР"}
{"url": "http://www.monitor.bg/a/view/27259-%D0%A1%D0%BF%D1%80%D1%8F%D1%85%D0%B0-%D0%BF%D0%BE%D0%BA%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%95%D1%80%D0%B4%D0%BE%D0%B3%D0%B0%D0%BD-%D0%B2-%D0%A2%D1%83%D1%80%D1%86%D0%B8%D1%8F/", "text": "\n                    Покушение срещу семейството на турския президент Реджеп Тайип Ердоган, готвено от кюрдска групировка, е било осуетено от турските власти, пише тази сутрин турският в. \"Сабах\". Планът за атентата бил подготвян от групировка, смятана за подизпълнител на терористичната Кюрдска работническа партия (ПКК), а негова мишена били хора от най-близкото обкръжение на Ердоган. \n\nПлановете излезли наяве с разбиването на клетка на Ястреби за свобода на Кюрдистан (ТАК) - поставена извън закона организация, свързана с ПКК. При разследването е установено, че групата готвела покушение по-специално срещу синовете на Ердоган Ахмет Бурак Ердоган и Билял Ердоган и срещу зетьовете му - министъра на енергетиката Берат Албайрак и Селчук Байрактар, а така също и срещу Серхат Албайрак, заместник-директор на медийната компания Туркуваз медия.\n\nВ иззетите документи е бил разчетен шифър с букви на кирилица, при което били разкрити плановете на терористите да убият близките на Ердоган.\n\n\"Сабах\" посочва, че същата група е отговорна и за атентат през декември 2016 г., при който 46 души бяха убити, а над двеста ранени при две самоубийствени бомбени нападения край стадион Водафон Арена в Истанбул.\n\nИменно у сочената като главен организатор на този атентат и ръководна фигура в клетката на ТАК Зозан Кутум са били открити кодираните планове за покушението срещу семейството на президента. (От приложените снимки на иззетия текст се вижда, че не става въпрос за съвременния вариант на кирилицата, бел.ред.)\n\nСъщата клетка е заподозряна и за други смъртоносни атентати в миналото, пише още \"Сабах\". Тя се е състояла от 52-ма души. Всички те са задържани с изключение само на петима. При извършените обиски в домовете на заподозрените са били намерени експлозиви, оръжия и други материали, използвани за направата на взривни устройства.\n\nВ същото време турският президент Реджеп Тайип Ердоган говори за възможна Трета световна война и заяви, че турците ще се подготвят за всички възможности, съобщава сайтът Хаберлер. В изказването си Ердоган визира базите на САЩ в Сирия. \"Изградиха 20 бази в Сирия. Защо бяха изградени те? Първото, което идва на ум, е Турция и Иран. Вероятно не Русия. Това всъщност означава Трета световна война. Ще бъдем подготвени за всичко!\", заяви президентът на Турция. \n\nЕрдоган зададе още въпроса каква работа имат САЩ в Сирия. \"Да не би Америка да има граница тук\", попита той.\n\nДържавният глава критикува коалиционните сили, че действат заедно със сирийските кюрдски Сили за защита на народа (СЗН), смятани за терористична организация от Турция.\n\n\"На мястото, където те изпратиха толкова оръжие и муниции, ние заедно с нашия Червен полумесец и АФАД (Дирекцията за управление при бедствия и извънредни ситуации към правителството на Турция, бел.ред.) доставяме хуманитарна помощ, това е разликата помежду ни\", каза той.\n\nЕрдоган добави, че е разговарял по тези въпроси с досегашния държавен секретар на САЩ Рекс Тилърсън.\n                    ", "date": "2018.03.15", "title": "Спряха покушение срещу семейството на Ердоган в Турция"}
{"url": "http://www.monitor.bg/a/view/7693-%D0%9F%D1%83%D1%82%D0%B8%D0%BD-%D1%81%D0%BF%D0%B0%D0%BB-%D1%81-%D0%BF%D1%83%D1%88%D0%BA%D0%B0/", "text": "\n                    Руският президент Владимир Путин за първи път разкри, че по време на работата си в Санкт Петербург през 90-те години на миналия век му се налагало да спи с оръжие. Признанието на държавния глава прозвуча във втората част на филма на журналиста Андрей Кондрашов „Путин“.\n\n          „Разказите за „бандитския Петербург“ са леко преувеличени, но като цяло ситуацията беше напрегната“, спомня си президентът и разказа, че на вилата си си е лягал да спи с оръжие. Във филма Путин разказа и за Краснознаменския институт /днешната Академия за външно разузнаване/, където е учил и се е подвизавал под оперативния псевдоним „Плавун“. Тогава всички студенти били записани с измислени фамилии, уточнява Кондрашов във филма си. На въпрос защо именно „Плавун“ Путин отговори, че не той сам е избирал псевдонима си, а това влизало в прерогативите на ръководството на курса му. Президентът разказа още, че след като напуснал работата си в кметството на Петербург, едва не станал шофьор на такси. „Не се шегувам. Какво ми оставаше, като отглеждахме две малки деца“, спомня си Путин. Тогава обаче дошло спасително предложение да се захване с юридически дела в президентската администрация в Москва.\n\nПутин си припомни и работата си като разузнавач в бившата ГДР и призна, че все още обича да пие любимото си пиво „Рьодеберг“, но се старае да го прави рядко, защото от него се образува „бирено коремче“. „Между другото Ангела /канцлерът на Германия Ангела Меркел-б.а./ от време на време, когато й гостувам, ме черпи с рьодебергска бира“, разкри Путин. Във филма си Кондрашов показа и кафенето в Дрезден, което навремето настоящият президент като разузнавач е обичал да посещава. Собственикът на заведението разказа, че дори е направил кът на Путин. Държавният глава си спомни как са играли футбол с колегите си от ЩАЗИ и разкри, че по време на демонстрациите след падането на желязната завеса е горял секретни документи, които не бивало да бъдат разгласявани. Путин дори изиграл ролята на преговарящ с множеството, дошло пред сградата на бившия КГБ в Германия, за да иска достъп до досиетата. Той дори излъгал демонстрантите, че е преводач.  \n\nСпомняйки младостта си, Путин призна, че е обичал да кара с висока скорост своя Запорожец в родния си Ленинград, но посъветва зрителите да не следват примера му. Той разказа, че колата била спечелена на лотария от майка му през 1972 г. Семейството на Путин дори обсъждало варианта да продадат автомобила, защото живеели бедно в една стая в комунална квартира. Но все пак решили да оставят колата на сина си Владимир. Президентът разкри още, че когато бил едва на месец и половина, майка му го кръстила тайно от баща му, който тогава бил партиен функционер. По-късно се оказало, че Путин е бил кръстен от бащата на сегашния руски патриарх Кирил.   \n\n          Президентът разказа и за събитията през 2014 г., когато Крим бе присъединен към Русия. Путин разкри, че преди това САЩ са помолили Москва да призове тогавашния украински президент Виктор Янукович да не използва армия, а американците от своя страна дали дума да приберат демонстрантите от улиците на Киев. „Ние спазихме обещанието си, а след 2 дни се проведе държавен преврат“, каза държавният глава. На въпрос при какви обстоятелства би дал Крим и Севастопол на друга държава Путин отсече: „Вие какво!? Да не сте полудели!? Няма такива обстоятелства и никога няма да има“. Във филма бе разказано и за първия опит за покушение над руския президент. То било планирано в края на 2000 г. от терорист от Ал Каида, който възнамерявал да взриви бомби на Алеята на героите в Баку, където се очаквал да пристигне Путин. Спецслужбите на Русия и Азербайджан обаче осуетили атентата. Путин разказа и за тежките дни по време на терористичния акт през октомври 2002 г., когато екстремисти взеха за заложници 912 души в Театралния дом на ул. „Дубровка“ в Москва. Тогава театърът бе взет с щурм, при който терористите бяха ликвидирани, но загинаха и 103-ма от заложниците. Спомняйки се онези събития, Путин сподели, че тогава, давайки заповед за щурма, се уединил в параклиса в Кремъл. Тогава той, молейки се, за първи път в живота си паднал на колене пред иконите. Президентът дори призна, че една от целите на терористите тогава била да превземат и автобус със заложници, които да откарат на Червения площад и там да ги разстрелват един по един.     \n\nВъв филма на Кондрашов бившият премиер на Италия и отколешен приятел на Путин Силвио Берлускони разказа, че винаги, когато гостува на президента му разказва свежи италиански вицове, а той на него - руски. За Путин пред руския журналист говори и бившият канцлер на Германия Герхард Шрьодер, който заяви, че те с Путин си приличат по това, че и двамата са живели в кошмарни условия в детството си.\n\n          В лентата, която излиза броени дни преди изборите за президент на страната, Путин направи и важно заявление. Той обяви, че Върховният съд на Русия ще бъде преместен от Москва в Петербург. „Въпросът е статусен, но въпреки това е важен. Всички наричат Петербург втора столица“, мотивира се държавният глава и припомни, че Конституционният съд вече се помещава в Петербург. Според Путин, „няма да е лошо, ако съдебната власт на страната е леко встрани от изпълнителната“. Путин анонсира и полет до Марс, който е планиран за идната година. „Сега ще осъществяваме безпилотни, а след това и пилотирани полети – за изследване на далечния космос, в изпълнение на лунната ни програма и за изследване на Марс“, посочи президентът, уточнявайки, че първата мисия до червената планета е планирана за 2019 г.\n                    ", "date": "2018.03.15", "title": "Путин спял с пушка "}
{"url": "http://www.monitor.bg/a/view/70938-%D0%A1%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D1%80%D0%B0%D0%B7%D0%BF%D0%B8%D0%BB%D1%8F-%D1%86%D1%8F%D0%BB%D0%BE-%D1%81%D1%8A%D0%BA%D1%80%D0%BE%D0%B2%D0%B8%D1%89%D0%B5-%D0%BF%D1%80%D0%B8-%D0%B8%D0%B7%D0%BB%D0%B8%D1%82%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%AF%D0%BA%D1%83%D1%82%D0%B8%D1%8F/", "text": "\n                    Около 3,4 тона злато бяха изсипани на пистата от товарен самолет АН-12 на летището в град Якутск, съобщи ТАСС.При излитането на летателния апарат на авиокомпания \"Нимбус\", изпълняващ полет по маршрута Якутск—Красноярск—рудник Купол, по първоначални данни от въздушният поток се повредил механизма за затваряне на товарния люк. Екипажът взел решение да кацне обратно на пистата. Но при приземяването златният товар на самолета се разпилял под формата на 172 кюлчета с тегло 3,4 тона. Оказало се, че товарът е бил неправилно разпределен в отсека. Изпаднала била част само от златото, а общият товар бил 9 тона. На борда на самолета се е намирал 7-членен екипаж и двама души, съпровождащи пратката, никой от тях не е пострадал. Самият капак на люка е паднал на територията на местния автомобилен пазар, но за щастие не е причинил щети.Малко по-късно изведнъж стана ясно, че самолетът изобщо не е превозвал злато, а кюлчета сребро и по пистата били разпилени парчета от този метал, съобщи Интерфакс, като се позова на източник запознат със случая.Според в. „Комерсант“ става дума за кюлчета злато и платина.Не след дълго в московския филиал на компанията Kinross Gold, чиято дъщерна фирма се занимава с усвояването на находището Купол, откъдето се е превозвал скъпоценният товар, съобщиха, че на борда „анчето“ е имало кюлчета от сплавта Доре – тя съдържа 70 на сто злато и/или сребро. „Целият изпаднал товар е събран от пистата и няма да се стигне да проблеми със застрахователя“, обясни представителятна компанията Станислав Бородюк.\n\n\n                    ", "date": "2018.03.15", "title": "Самолет разпиля цяло съкровище при излитане в Якутия `(СНИМКА)"}
{"url": "http://www.monitor.bg/a/view/16337-%D0%A1%D0%BB%D0%BE%D0%B2%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80-%D0%BF%D0%BE%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B6%D0%BF-%D0%BB%D0%B8%D0%BD%D0%B8%D1%8F/", "text": "\n                    Словенският премиер Мирослав Церар официално информира парламента, че ще връчи оставката си на президента Борут Пахор, съобщи словенската държавна агенция СТА.\n\nЦерар обяви изненадващото си решение късно в сряда, часове след като Върховният съд анулира резултата от референдум, който подкрепи железопътна линия за един милиард евро, и само три месеца преди изборите на 10 юни. Железопътната линия трябваше да бъде показен проект на правителството на Церар, афиширан като жизнено необходим за растежа на единственото пристанище на Словения Копер и цялата икономика.\nЦерар заяви, че ще остане да изпълянва длъжността, докато не бъде формирано ново правителство.\nМеждувременно словенският президент Борут Пахор очаква предсрочни парламентарни избори през втората половина на май, предаде Ройтерс.\n\n \n\n \n\n \n\n \n                    ", "date": "2018.03.15", "title": "Словенският премиер подаде оставка заради жп линия"}
{"url": "http://www.monitor.bg/a/view/75137-%D0%9D%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0-%D0%A5%D0%B0%D1%80%D0%BF%D1%8A%D1%80-%D0%9B%D0%B8-%D1%81%D1%8A%D0%B4%D1%8F%D1%82-%D1%80%D0%B5%D0%B6%D0%B8%D1%81%D1%8C%D0%BE%D1%80%D0%B8-%D0%BE%D1%82-%D0%91%D1%80%D0%BE%D0%B4%D1%83%D0%B5%D0%B9/", "text": "\n                    Представители на наследствения фонд на американската писателка Харпър Ли, която почина през 2016 г., подадоха съдебен иск срещу авторите на подготвящия се бродуейски спектакъл по мотиви на нейния роман \"Да убиеш присмехулник\", съобщиха АП.\n\nНаследниците на Ли твърдят, че работата на сценариста Аарън Соркин, на когото е поверена театралната адаптация на романа, прекалено се разминава с първоизточника. Ищците са недоволни от трактовката на главния персонаж в книгата - адвокатът Атикус Финч, който защитава в съда чернокож младеж, обвинен в престъпление. По техните думи в адаптацията юристът е представен като наивен човек, незапознат с расизма, а не като герой, страстен борец срещу неправдите.\nСпоред защитниците на интересите на Ли създателите на спектакъла са нарушили своите договорни задължения и прекалено много са се отклонили от духа на книгата. Във връзка с това наследниците на писателката изискват от федералния съд в щата Алабама да им признаят правото да имат последната дума за утвърждаването на окончателната версия на постановката.\n\n \n                    ", "date": "2018.03.15", "title": "Наследници на Харпър Ли съдят режисьори от Бродуей"}
{"url": "http://www.monitor.bg/a/view/9259-%D0%90%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D0%B5%D1%86-%D0%B2-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B0-%D0%B7%D0%B0-%D0%BE%D0%BF%D0%B8%D1%82-%D0%B7%D0%B0-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D1%85%D0%BB%D0%B5%D0%B1%D0%B0%D1%80%D0%BA%D0%B0/", "text": "\n                    Жител на американския град Хънствил в щата Алабама попадна в затвора, след като се опитал да изгори жива досадна хлебарка и покрай това предизвикал пожар в блока, в който живеел, съобщава сайтът AL-com, Кристофър Рейди бил заснет от камерите за наблюдение как подпалва дъска за обяви във вестибюла. Той искал да изгори със запалка омразна едра хлебарка, която пълзяла върху нея. Пламнал пожар, но повиканите огнеборците бързо се справили с него и инцидентът минал без жертви. Пожарникарите установили следи от умишлен пожар и информирали за това полицията. Блюстителите на реда, след като разгледали видеото, бързо установили личността на подпалвача. 55-годишният Рейди признал вината си и попаднал зад решетките.\n                    ", "date": "2018.03.15", "title": "Американец в затвора за опит за убийство на хлебарка"}
{"url": "http://www.monitor.bg/a/view/38352-%D0%9A%D0%B8%D0%B5%D0%B2-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B8-%D0%9D%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%B0-%D0%A1%D0%B0%D0%B2%D1%87%D0%B5%D0%BD%D0%BA%D0%BE-%D0%B7%D0%B0-%D0%B0%D1%82%D0%B5%D0%BD%D1%82%D0%B0%D1%82/", "text": "\n                    Украинският генерален прокурор Юрий Луценко обвини военния пилот Надежда Савченко, превърнала се в национална героиня, след като лежа в руски затвор, че е планирала атака срещу парламента, предаде Ройтерс.\n\nРазполагам с \"неопровержими доказателства\", че Савченко, която сега е депутат, е планирала нападение срещу Върховната рада с гранати, миномети и автоматични оръжия, каза Луценко. Украинският генерален прокурор поиска от парламента да отнеме нейния имунитет, за да може тя да бъде арестувана.\n\nСавченко каза, че при посещение в Европа е дала показания пред европейски юридически институции срещу украинския президент Петро Порошенко за корупция.\n\nТя говори пред журналисти в Киев, след като бе разпитана в Службата за сигурност на Украйна.\n\nСавченко определи като незаконно изключването й от парламентарната комисия за национална сигурност и отбрана.\n\nБившата военнослужеща бе посрещната като героиня в Украйна след размяна на затворници с Русия през май 2016 г., но впоследствие бързо изпадна в немилост.\n\nУкраинската военнослужеща бе пленена на фронтовата линия от проруските сепаратисти, които я предадоха на Русия, за да бъде съдена по обвинения в съучастие в убийството на двама руски журналисти. Савченко твърдеше, че е невинна, но бе осъдена от руски съд. За много украинци тя се превърна в символ на съпротивата срещу Русия.\n\nСлед като бе върната в Украйна при размяна на затворници, Савченко обаче бързо изпадна в немилост, като през януари 2017 г. депутати призоваха тя да бъде разследвана за антиукраински действия. Това стана след като Савченко намекна, че Украйна ще трябва да се откаже от Крим, за да си върне Донбас. Тя освен това поведе преговори със сепаратистите без съгласието на правителството и публикува секретни списъци на пленени и изчезнали в конфликта хора.\n\n \n\n \n\n \n                    ", "date": "2018.03.15", "title": "Киев обвини Надежда Савченко за атентат"}
{"url": "http://www.monitor.bg/a/view/1269-%D0%9C%D0%B5%D0%B9-%D0%A2%D1%80%D1%8A%D0%BC%D0%BF-%D0%9C%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D0%B8-%D0%9C%D0%B5%D1%80%D0%BA%D0%B5%D0%BB-%D1%81-%D0%BE%D0%B1%D1%89%D0%B0-%D0%B4%D0%B5%D0%BA%D0%BB%D0%B0%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0/", "text": "НАТО очаква подобаващ отговор спрямо Русия\n                    Великобритания, САЩ, Франция и Германия направиха обща декларация, в което осъждат химическото нападение срещу бившия руски разузнавач Сергей Скрипал, превърнал се в двоен агент, и обвиняват за нея Русия, предаде Ройтерс. \"Ние, лидерите на Франция, Германия, Съединените щати и Великобритания, сме отвратени от атаката срещу Сергей и Юлия Скрипал в Солсбъри, Великобритания, на 4 март 2018 г.\", се казва в декларацията. В нея се подчертава, че това е първото нападателно използване на нервнопаралитично вещество от военен клас в Европа след Втората световна война. \"Това е атака срещу суверенитета на Великобритания и всяка такава употреба от която и да било държава е явно нарушение на Конвенцията за забрана на химическите оръжия и на международното право. Това е заплаха за всички нас\", подчертават лидерите на четирите западни сили.\n\nТе призовават Русия да разкрие напълно пред Организацията за забрана на химическите оръжия (ОЗХО) своята програма за производство на нервнопаралитичния агент \"Новичок\".\n\nВеликобритания вече обвини за атаката срещу Сергей Скрипал и дъщеря му Юлия Русия, която отрече да е замесена. Великобритания изгони 23 руски дипломати и се очаква Русия да отговори с аналогична мярка.\n\nВеликобритания не е поискала задействане на чл. 5 от Вашингтонския договор след отравянето на Скрипал, заяви генералният секретар на НАТО Йенс Столтенберг. Той добави, че е необходимо Великобритания да отговори, но съразмерно. Столтенберг съобщи, че идния понеделник британският външен министър и посланиците от НАТО ще разговарят по този въпрос в централата на алианса в Брюксел.\n\nНАТО изрази силна политическа подкрепа към Великобритания - това нападение засяга общата сигурност, посочи Столтенберг за отравянето на Скрипал. Той отново отбеляза, че за първи път от създаването на пакта на територията на държава от военнополитическия съюз бива използвано бойно отровно вещество. Столтенберг добави, че това е ярко нарушение на международните правила и че НАТО вярва в оценките на Лондон за ролята на Москва.\n\nТози случай се вписва в поредицата от действия на Русия в последните години - събитията в Крим, подкрепа за отцепниците в Източна Украйна, военно присъствие в Молдова и Грузия против волята на тези страни, намесата в Черна гора, намеса в демократични избори и институции, военно присъствие в Северна Европа и Близкия изток, поясни той.\n\nРусия продължава разработката на оръжия. Размиването на линията между обичайни и ядрени оръжия поставя под въпрос намеренията за тяхното използване. Това е опасно, коментира генералният секретар.\n\nПреди това на среща на Съвета за сигурност американската представителка в ООН Ники Хейли заяви: \"САЩ вярват, че Русия е отговорна за извършеното във Великобритания нападение срещу двама души, при което е използвано нервнопаралитично вещество от военен клас\", заяви тя на среща на Съвета за сигурност на ООН, като изрази пълната солидарност на САЩ с Великобритания.\n\nПреди заседанието британският заместник-посланик в ООН Джонатан Алън заяви, че Лондон е поискал от Организацията за забрана на химическите оръжия да извърши независим анализ на нервнопаралитичното вещество, използвано за отравянето на Сергей Скрипал.\n\n\"Ние не говорим на езика на ултиматумите\", заяви руският постоянен представител в ООН Василий Небензя, който обвини британската премиерка Тереза Мей, че създава истерична атмосфера с обвиненията си срещу Москва.\n\nРусия е изпратила нота до британското външно министерство, в която е поискала проби от субстанцията и е предложила извършването на съвместно разследване, \"защото сме учтиви\", подчерта Небензя. Той добави, че няма никакви доказателства за обвиненията срещу Русия, съдържащи се в писмото на Мей до Съвета за сигурност и генералния секретар на ООН.\n\nОсвен това руският постоянен представител предположи, че измисленият британски детектив Шерлок Холмс може би ще се справи по-добре с разследването от британския Скотланд Ярд, отбелязва ДПА.\n\nБританският заместник-посланик в ООН Джонатан Алън отговори, че Лондон не планира да предостави на Москва образци от веществото, с което е бил отровен Скрипал.\n                    ", "date": "2018.03.15", "title": "Мей, Тръмп, Макрон и Меркел с обща декларация срещу Москва"}
{"url": "http://www.monitor.bg/a/view/58890-%D0%91%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BD%D0%B0-%D0%BE%D1%82%D0%B1%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%A0%D1%83%D1%81%D0%B8%D1%8F-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D1%80%D0%B0-%D0%B8-%D0%B4%D0%B0-%D0%BC%D0%BB%D1%8A%D0%BA%D0%BD%D0%B5/", "text": "\n                    Британският министър на отбраната Гевин Уилямсън заяви, че напрежението между Москва и Лондон все повече нараства. „Действията на Русия в Солсбъри са възмутителни и недопустими. Ние взехме ответни мертки и сага Русия просто трябва да се махне и да млъкне“. Думите му бяха по повод обявените от Москва мерки в отговор на предприетите от Лондон.\n\nПоследва отговор от руското министерство на външните работи. Официалният представител на министерството Мария Захарова написа във Фейсбук: „Какво още може да се очаква от министър на отбраната на държава, която крие обстоятелствата на използване на територията й на химическо вещество и не желае да предостави информация, както това изисква Конвенцията за забрана на химическо оръжие... Партньорите ни са изнервени“.\n                    ", "date": "2018.03.15", "title": "Британският министър на отбраната: Русия да се махне и да млъкне"}
{"url": "http://www.monitor.bg/a/view/27549-%D0%9C%D0%BE%D1%81%D1%82-%D1%81%D0%B5-%D1%81%D1%80%D1%83%D1%82%D0%B8-%D0%B2-%D0%B7%D0%BE%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%9C%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B8%D1%8F-%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82-%D0%B2%D1%8A%D0%B2-%D0%A4%D0%BB%D0%BE%D1%80%D0%B8%D0%B4%D0%B0-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8/", "text": "Стоманобетонен пешеходен мост се срути в зоната на Международния университет във Флорида в четвъртък, предаде Си Би Ес. Под моста в Маями е имало няколко автомобила, които са смачкани. По официални данни от петък най-малко шестима са загинали при трагедията. Десет човека са приети в болницата в Маями. Трагедията е станала в района на улиците 109 авеню и 8 улица. Над 15 човека разследват причините за инцидента. Мостът е 950-тонен и е дълъг 53 метра. Той е построен по нова технология, която уж е била по-щадяща към строителните работници. Мостът е струвал 14 милиона долара и е финансират от американското министерство на транспорта. Мостът е бил завършен в събота, а официалното му откриване тепърва е предстояло. Той е трябвало да издържа на ураганни ветрове със сила от над 120 км/ч. До момента няма постъпила информация за пострадали български граждани, съобщи българското външно министерство. Посолството ни във Вашингтон следи развитието на ситуацията и е в постоянна връзка с местните власти. Българските граждани, които желаят да получат актуална информация, или да подадат сигнал за техни близки, могат да го направят на дежурните телефони на посолството на Република България във Вашингтон: +1 202 387 0174 и +1 202 299 0273, или на дежурните в извънработно време: +1 202 387 0174, +1 202 387 5770, казват от министерството. Преподавателят в Калифорнийския университет проф. Христофор Караджов коментира пред български медии, че компанията, построила моста, е имала и други проблеми с властите по време на инспекции. ", "date": "2018.03.15", "title": "Мост се срути в зоната на Международния университет във Флорида - най-малко четирима убити (обновена+снимки)"}
{"url": "http://www.monitor.bg/a/view/83235-%D0%9D%D0%B0%D1%88%D0%B0-%D1%81%D1%82%D1%8E%D0%B0%D1%80%D0%B4%D0%B5%D1%81%D0%B0-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%BE%D1%82-%D0%91%D0%BE%D0%B8%D0%BD%D0%B3-%D0%B8-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%B2-%D0%A3%D0%B3%D0%B0%D0%BD%D0%B4%D0%B0/", "text": "Българска стюардеса загина на международното летище в столицата на Уганда-Кампала. Това става ясно от съобщение в Туитър, където е публикувана и снимка от инцидента. По неофициална информация българката е изпаднала от самолет на пистата. Става дума за \"Боинг 777\" на авиокомпания \"Емирейтс\", който е бил на стоянка на международното летище \"Ентебе\". Стюардесата е била прехвърлена по спешност в болницата \"Кисуби\", където е починала от тежките наранявания след падането. Гражданската авиация на Уганда съобщи, че инцидентът е станал вчера. Според местното издание \"Индипендънт\" има данни, че стюардесата сама е отворила аварийния люк на самолета и се е хвърлила от него, поради което основната версия, по която разботят разследващите е самоубийство, а не нещастен случай. Елена Василева Йончева на 47 години от Русе е българската стюардеса, починала месец преди рождения си ден на 10 април на международното летище \"Ентебе\" в Уганда, съобщи междувременно \"Trumpetnews\", като бе публикуван и паспортът на жената. Според предварителната информация Елена изскочила през аварийния изход на самолета, малко преди излитане за Дубай. Според разкази на очевидци, преди да скочи българката е била поставила стъклена бутилка под брадичката си. Други свидетели разказват, че са я видели да се кара със свои колеги, докато те са се качвали на борда на самолета. От МВнР потвърдиха, че на 14 март в генералното консулство на България в Дубай е постъпила информация за починала българска гражданка с инициали Е.Й., която е работила за авиокомпанията „Емирейтс”. Консулството ни в Дубай реагирало своевременно и уведомило близките на починалата, като генералният консул Иван Йорданов бил в постоянна връзка с тях. До този момент не било получено официално известие за причината за смъртта на нашенката. ", "date": "2018.03.15", "title": "Наша стюардеса загина след падане от \"Боинг\" на летище в Уганда, разследват самоубийство (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/63076-%D0%9D%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D1%85%D0%B0-%D1%82%D1%80%D0%BE%D1%82%D0%B8%D0%BB%D0%BE%D0%B2%D0%B8-%D0%BF%D1%80%D0%B5%D1%81%D0%BE%D0%B2%D0%BA%D0%B8-%D0%B2-%D1%81%D1%82%D0%B0%D1%80-%D0%93%D0%BE%D0%BB%D1%84-%D0%BD%D0%B0%D1%81%D1%80%D0%B5%D0%B4-%D0%A1%D1%82%D0%B0%D1%80%D0%B0-%D0%97%D0%B0%D0%B3%D0%BE%D1%80%D0%B0/", "text": "\n                    Няколко тротилови  пресовки от по 250 г всяка намериха полицаи в багажника на паркиран недалеко от центъра на Стара Загора лек автомобил „Фолксваген голф ГТ“. Опасните предмети са били открити след оперативен сигнал, оказало се че пресовките са без капсул-детонатори.За около час униформените отцепиха района по улица „Любен Каравелов“ където се намира основно училище „Д. Благоев“ и хотел Тангра“ .След изземването на пресовките и отнасянето им на полигон за унищожаване се появи мъж на средна възраст, който започна да разпитва кое е наложило отварянето на возилото му. По думите на непожелалия да се представи водач колата стояла на този паркинг от близо година.От ОД на МВР – Стара Загора отказаха официална информация, образувано е досъдебно производство срещу неизвестен извършител за притежание на общоопасни вещества.\n\n\n                    ", "date": "2018.03.15", "title": "Намериха тротилови пресовки в стар Голф насред Стара Загора"}
{"url": "http://www.monitor.bg/a/view/60934-%D0%9F%D0%BE%D0%B6%D0%B0%D1%80-%D0%B3%D0%BE%D1%80%D1%8F-%D0%B2-%D1%86%D0%B5%D1%85-%D0%B7%D0%B0-%D0%BF%D0%B5%D0%BB%D0%B5%D1%82%D0%B8-%D0%B2-%D0%A1%D1%8A%D1%80%D0%BD%D0%B8%D1%86%D0%B0/", "text": "Техника и част от сгради са изгорели при пожар в цех за пелети в град Сърница. Сигналът за стихията е получен през нощта в 3 часа в центъра на Регионалната дирекция „ Пожарна безопасност и защита на населението „ в Смолян. Веднага към горящото предприятие са били изпратени 3 противопожарни автомобила и 10 служители от Районната служба „ Пожарна безопасност и защита на населението „ в Доспат и РСПБЗН – Велинград. Унищожени са сгради с 283 кв.м разгъната площ, фургони и паянтови постройки - 108 кв.м, покривна конструкция – 400 кв.м, мотокари - 2бр., ситоохладител - 1 бр., банциг - 3 бр., пакетираща пелетна машина - 1 бр., настолен циркуляр - 2бр., вентилатори - 3бр., транспортиращ щнек - 1бр., пелети, трици, летви и изрезки. Спасени са  една сграда и 3 навеса.", "date": "2018.03.15", "title": "Пожар горя в цех за пелети в Сърница"}
{"url": "http://www.monitor.bg/a/view/79710-%D0%A7%D0%B8%D1%81%D1%82%D0%B0%D1%87-%D0%BA%D1%80%D0%B0%D0%B4%D0%B5-%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BE%D1%82-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B5-%D0%A1%D0%BE%D1%84%D0%B8%D1%8F/", "text": "\n                    Гранични полицаи задържаха мъж, в момент на кражба на техника от фирма на Летище-София, съобщиха от МВР.Мъжът е задържан в хода на предприета специализирана полицейска операция от служители на „Гранична полиция“. 35-годишният бандит, който работел като чистач е заловен в момент, когато товарел в камион за изхвърляне на отпадъци лаптопи, инструменти, РАМ памет, монитор и процесор, собственост на една от фирмите на летището. Установено е, че мъжът е работил в компания, наета за поддръжка и почистване на помещения на офиси в зоната на аерогарата. Отнетите вещи на обща стойност 1878 лева.\n \n\n\n                    ", "date": "2018.03.15", "title": "Чистач краде техника от Летище-София"}
{"url": "http://www.monitor.bg/a/view/35538-%D0%9F%D1%8A%D1%80%D0%B2%D0%B0-%D0%BE%D0%BA%D0%BE%D0%BD%D1%87%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B0-%D0%B7%D0%B0-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D0%B7%D1%8A%D0%BC-25-%D0%B3-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%94%D0%B6%D0%BE%D0%BD-%D0%94%D0%B6%D0%B8%D1%85%D0%B0%D0%B4%D0%B8%D1%81%D1%82%D0%B0/", "text": "\n                    За първи път в България влезе в сила осъдителна присъда за тероризъм. На 2,5 г. затвор свобода ефективно е осъден Иван Захариев, известен с псевдонима Джон Джихадиста.\n\nПрез юни 2017 г. спецсъдът даде 4 г. затвор на Захариев, който е български и австралийски гражданин. Роден в град Ханой, Виетнам. Захариев бе задържан на 20 септември 2016 г. при спецоперация на ДАНС, ГДБОП и СДВР. Неговите действия в България са били насочени към подготовка за включване във въоръжена терористична групировка в Сирия и участие в реални бойни действия срещу армията на Башар ал Асад. Доказателствата сочат, че през 2013 г. Захариев отишъл в Сирия с желанието да се включи в терористична групировка, но не бил приет заради липса на бойна подготовка. Поддържайки фейсбук контакт с човек с инициали „ST“, който прехвърлял хора от Турция в Сирия, в покрайнините на турския гр. Хатай Захариев попаднал в скривалище с други хора, тръгнали към Сирия и описани от него като „бойни другари“. Заедно с тях той бил преведен в Сирия и настанен в база на Свободната сирийска армия. Там веднага започнало обучението му да борави с автомат „Калашников“. Престоят му в Сирия обаче се оказал кратък, заради липса на бойна подготовка. За да я придобие, той се върнал в Австралия, но там обучението по стрелба се оказало скъпо. По-късно заминал за Мароко, откъдето през пролетта на 2016 г. пристигнал в България - проучил, че тук е доста по-евтино обучението в стрелба. В периода от юли до август 2016 г. Захариев е посещавал стрелкови клуб в столицата, където се учел да борави с огнестрелно оръжие, включително и с автомат „Калашников\". Пред чужд гражданин, с когото се запознал в софийската джамия „Баня Баши“ Захариев говорил за ДАЕШ /\"Ислямска държава\"/, както и че трябва да се ходи в Сирия и да се бият с другите. Заявил, че обича ДАЕШ и познава човек от Турция, който организира заминаването за членство в организацията. При изследване на скайп комуникацията на Захариев са намерени негови писма до джихадисти. Установена е и връзка за контакт с човек, който вербувал американски граждани за бойци на „Ислямска държава“.\n                    ", "date": "2018.03.15", "title": "Първа окончателна присъда за тероризъм: 2,5 г. затвор за Джон Джихадиста"}
{"url": "http://www.monitor.bg/a/view/37432-3-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%BD%D0%BE-%D0%B7%D0%B0-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D1%83%D0%B1%D0%B8%D0%BB-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-%D0%B4%D0%B2%D0%B5-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%87%D0%BA%D0%B8/", "text": "\n                    Условна присъда от три години получи Делян Делчев, прегазил и убил на място с леката си кола двете момичета Никол Щерева и Даяна Янакиева. Трагедията стана на 29 юли 2016 година край ханче „Клокотница“. Тогава Делчев помете с висока скорост скутера на двете ученички от математическата гимназия в Хасково. Това е крайното наказание, което по закон беше намалено с една трета, защото тъй като 37-годишният мъж призна вината си. Делчев не оспори нито един от фактите в обвинителния акт. Изпитателният срок на условната присъда е 5 години.Делчев беше признат за виновен, че по непредпазливост е причинил смъртта на двете момичета на 15 и 16 г. Девойките се движеха с нерегистриран в КАТ мотопед. По пътя те са връхлетени от аудито на Делчев. Според изготвената експертиза по делото колата е летяла с близо 120 км в час, цели 30 над допустимата скорост.В съдебната зала стана ясно обаче, че в кръвта на момичетата е установена малка концентрация на алкохол. При водачката Даяна са отрити 0.19 промила, а при приятелката й Никол – 0.43 промила. Съдът взе под внимание факта, че водачът има шестмесечно бебе с тежки сърдечни увреждания. Пеленачето се нуждае от чести ходения при лекари, болнични престои и специални грижи от двамата си родители.В съдебната зала дойдоха много съученици и приятели на загиналите момичета. След края на делото те заявиха, че наказанието е прекалено леко. Прокуратурата най-вероятно ще протестира присъдата пред Апелативния съд в Пловдив.\n\n\n                    ", "date": "2018.03.15", "title": "3 години условно за шофьор убил на пътя две ученички"}
{"url": "http://www.monitor.bg/a/view/82614-%D0%94%D0%90%D0%9D%D0%A1-%D0%BF%D1%80%D0%B8%D0%B1%D1%80%D0%B0-%D1%88%D0%B5%D1%84%D0%B0-%D0%BD%D0%B0-%D0%97%D0%B4%D1%80%D0%B0%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D0%B0%D1%81%D0%B0-%D0%B2-%D0%9B%D0%BE%D0%B2%D0%B5%D1%87/", "text": "\n                    Агенти на ДАНС са арестували шефа на Здравната каса в Ловече д-р Антонио Маринов. Срещу него е било образуване разследване за длъжностно престъпление и по-конткретно за злоупотреба със средства на касата, поясниха пред „Монитор“ от държавното обвинение.С разрешение на Окръжния съд е било извършено претърсване в сградата на касата. Иззети са документи и са разпитани служители.Антонио Маринов е задържан за 24 часа, а в петък ще стане ясно дали ще остане в ареста.\nИмето му се свързва с даването на разрешително за нова частна болница в града, за което свиделства стенограмата на заседанието на Надзорния съвет на касата от 4 октомври 2017 година. Не е ясно обаче какво точно е провинението му.\n \n\n\n                    ", "date": "2018.03.15", "title": "ДАНС прибра шефа на Здравната каса в Ловеч"}
{"url": "http://www.monitor.bg/a/view/75493-65-%D0%B3-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%B3%D0%B0%D0%B7%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B4%D0%B5%D1%86%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%9B%D0%B5%D1%81%D0%B8%D0%B4%D1%80%D0%B5%D0%BD/", "text": "\n                    Шест години и половина ще лежи в затвора шофьорът, който прегази двама тийнейджъри край ловешкото село Лесидрен, съобщи ВКС.\n\nРешението на върховната съдебна инстанция е окончателно и не подлежи на обжалване. На първа инстанция Филип Михайлов получи 8 г. затвор, които Апелативният съд във Велико Търново намали на 6 и половина години. Михайлов е признат за виновен, че на 11 август 2015 г. в землището на с. Лесидрен е нарушил правилата за движение като шофьор и по непредпазливост причинил смъртта на 16-годишните Велислава Цанкова от Троян и Марино Цветанов от Лесидрен и средна телесна повреда на 15-годишната Петя Божкова . 29-годишният тогава Филип Михайлов управлявал “Ауди“ със 122 километра в час при ограничение от 90 километра. Разследването установи, че минути преди тежкия инцидент две коли са участвали в гонка, след блъскането на децата Михайлов е спрял, а другият шофьор – Ален Асенов, отминал, защото се уплашил, че няма гражданска отговорност. Срещу него също има обвинение затова че при непосредствена опасност за живота на пострадалите не се е притекъл на помощ.\n                    ", "date": "2018.03.15", "title": "6,5 г. затвор за прегазените деца край Лесидрен"}
{"url": "http://www.monitor.bg/a/view/70490-%D0%96%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%BE-%D0%B4%D0%B2%D0%BE%D0%B9%D0%BD%D0%BE-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%B2-%D0%9F%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2/", "text": "Млади родители открити заклани, основната версия е, че съпругата е наръгала мъжа си и се е самоубила\n                    \n\n\n                    ", "date": "2018.03.15", "title": "Двойна смърт почерни Пловдив (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/70128-%D0%A0%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8%D1%80%D0%B0%D1%82-570-%D0%BA%D0%BC-%D0%BF%D1%8A%D1%82%D0%B8%D1%89%D0%B0-%D1%81-310-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B5%D0%B2%D0%B0/", "text": "Зимното поддържане за два месеца струва 42 млн. лева\n                    През годината ще бъдат ремонтирани 570 км от републиканската пътна мрежа, което ще струва на държавата 310 млн. лева. Това заяви зам.-министърът на регионалното развитие и благоустройството Малина Крумова на откриването на семинар на пътния бранш.По думите на Крумова 2018 г. ще бъде годината на магистралите, но и на важни пътища като Видин – Ботевград и Русе – Велико Търново, но и подобряване на участъци от пътната мрежа, които са опасни за здравето на населението.„Предвидили сме ремонтни дейности и превантивен ремонт на 570 км участъци от републиканската пътна мрежа. Общата стойност на проектите, част от които са преходни от миналата година, е за малко над 310 млн. лева”, каза зам. министърът. Тя допълни, че за за да бъде използван ресурса ефикасно от министерството предвиждат увеличаване на гаранционните срокове на извършваните ремонти.Зимното поддържане е прекратено от днес, стана ясно още от думите на Крумова. От края на ноември до края на януари са вложени над 42 млн. лева за почистване на пътищата. „Вече не се очакват сериозни снеговалежи и дори да има те се очакват за изключително кратък период, но фирмите остават в готовност”, завърши зам. министърът.\n\n\n                    ", "date": "2018.03.15", "title": "Ремонтират 570 км пътища с 310 млн. лева"}
{"url": "http://www.monitor.bg/a/view/21442-%D0%94%D0%BE%D1%81%D1%82%D1%8A%D0%BF-%D0%B4%D0%BE-%D0%BE%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD-%D1%81%D1%8A%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0%D0%B2%D1%81%D1%8F%D0%BA%D1%8A%D0%B4%D0%B5-%D0%B2-%D0%95%D0%A1/", "text": "Доставчиците премахват геоблокирането\n                    Онлайн телевизия и друго платено видео ще може да се гледа навсякъде в страните от Европейския съюз, а не само в границите на България. Промяната влиза в сила от 20 март девет месеца след като европейските институции приеха нов регламент за трансграничната преносимост на услугите за онлайн съдържание в рамките на вътрешния пазар.Така от началото на април при пътуване в Европа ще може да гледате на преносими устройства като таблети и смартфони онлайн съдържание като телевизия или друго платено от вас видео. Досега пречките пред трансграничната преносимост на услугите за онлайн съдържание произтичаха от факта, че правата за предаване на информация, защитена с авторско право и/или сродните му права, често са лицензионни за съответната територия. Това важи например за аудио-визуални произведения или спортни събития, които представляват допълнително съдържание.Гражданите, които купуват или се абонират за услуги за онлайн съдържание, ще разполагат с достъп до филми, спортни предавания, музика, електронни книги и игри не само у дома си, а и когато пътуват в други страни от Европейския съюз. Обхванати са и различни услуги за\nонлайн спортно съдържание-когато спортът е част от онлайн телевизионни или радиопрограми или от пакета за онлайн услуга за предоставяне на произведения, защитени с авторски или сродни права, но също и в случаите, когато организатори на събития създават специална услуга за онлайн съдържание.В резултат от новите правила онлайн платформите ще могат да осигуряват трансгранична преносимост, без да се налага да придобиват лицензи за други територии. Регламентът ще се прилага за услугите за онлайн съдържание, които се предоставят срещу заплащане. За да се избегнат злоупотреби, доставчиците на услуги ще проверяват държавата на пребиваване на абонатите. Това ще се прави при сключване или подновяване на договора. Съгласно новите правила, освен това, доставчиците на онлайн съдържание няма да могат да налагат допълнителни такси на потребителите за трансгранична преносимост.Регламентът не включва доставчиците на безплатни услуги за онлайн съдържание, тъй като по принцип те не проверяват държавата членка на пребиваване на абонатите си.\n\n\n                    ", "date": "2018.03.15", "title": "Достъп до онлайн съдържание навсякъде в ЕС"}
{"url": "http://www.monitor.bg/a/view/77818-%D0%A3%D1%87%D0%B0%D1%81%D1%82%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8-%D0%BE%D1%82-%D0%A7%D0%95%D0%97/", "text": "\n                    Участието на българската държава в сделката за продажбата на активите на ЧЕЗ в България зависи изцяло от продавача. Това заявиха днес представителите на \"Инерком\" Милена Стоева и Веселин Захариев. Анализите на този вариант ще се правят от централата на чешката компания в Прага, уточниха те.По-лесната хипотеза е ЧЕЗ да откажат, смята Веселин Захариев. При съгласие от тяхна страна тепърва ще се уточнява по какъв начин да се реализира евентуално държавно участие, поясни той.Представителите на купувача добавиха, че продължават преговорите за финансиране на сделката. На въпрос дали ЕК трябва да се намеси в нея, Милена Стоева заяви, че не мисли, че ЕК не е необходимо да се намесва една търговска сделка.Веселин Захариев отбеляза, че големият шум, който се вдига около сделката не помага на преговорите, които води Инерком. \n\n\n                    ", "date": "2018.03.15", "title": "Участието на държавата зависи от ЧЕЗ"}
{"url": "http://www.monitor.bg/a/view/36627-5-%D1%81%D1%82-%D0%BD%D0%B0%D0%B4%D1%86%D0%B5%D0%BD%D0%BA%D0%B0-%D0%BF%D1%80%D0%B8-%D0%B7%D0%BB%D0%BE%D1%83%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B0-%D1%81-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B2-%D1%80%D0%BE%D1%83%D0%BC%D0%B8%D0%BD%D0%B3/", "text": "\n                    По 5 стотинки на минута при злоупотреба с разговори в роуминг. Това е надценката, която налагат от началото на година от Виваком. Според европейския регламент по-ниската цена на роуминг е за тези които пътуват, а не за тези, които живеят. За злоупотреба се приема, когато абонатът се намира повече от половината време навън и ползва карта от България. От Виваком използват точка в законодателството да слагат надценка само за тези, които злоупотребяват с услугата. От оператора гледат едновременно дали клиентът им е повече от половината време от годината в чужбина, както и броят минути.\n\nСпоред статистиката на оператора средният трафик за България е около 200 минути на месец и при над 1000 минути в чужбина налагат надценка. Това се прилага от Виваком от началото на годината за входящи и изходящи повиквания, но не и за данни. От телекомът пращат на абонати смс и им дават две седмици за корекция, след което им се налага цена от 5 ст. на минута, но след още един предупредителен смс. По данни на Виваком около 20 на сто от потребителите коригират потреблението си.\n                    ", "date": "2018.03.15", "title": "5 ст. надценка при злоупотреба с разговори в роуминг"}
{"url": "http://www.monitor.bg/a/view/40399-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BE%D1%82-%D1%82%D1%80%D0%B0%D0%BD%D0%B7%D0%B8%D1%82%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D0%B5-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D0%B5%D1%86-%D0%BD%D0%B0-%D0%B3%D0%B0%D0%B7/", "text": "Днес подписват договора за предпроектното проучване за хъб „Балкан“\n                    Еврокомисията подкрепя изграждането на газовия хъб „Балкан“ в България за да може страната да се превърне от транзитна държава за газови доставки в страна търговец на синьо гориво. Това заяви днес еврокомисарят по енергетика и зам.-председател на ЕК Марош Шевчович по време на форум, провеждащ се в рамките на българското европредседателство в София.По думите му освен стратегическото положение на страната предимствата й, даващи възможност да се реализира проекта за хъба е модерната газопреносна инфраструктура с много компресорни станции, а също така и реализиращите се проекти за интерконектори със съседните страни. „На срещата тази сутрин с премиера на България Бойко Борисов бях информиран за скорошния старт на строежа на газовата връзка с Гърция и за възможностите за доставки от Турция“, каза той. По думите му важен елемент за енергийната ни свързаност е и интеконектора, който предстои да се построи между България и Сърбия.Министърът на енергетиката Теменужка Петкова от своя страна припомни за предоставеното от ЕС безвъзмездно финансиране за предпроектното проучване за реализация на газовия хъб „Балкан“ в България. Днес бе подписан договора за изготвянето му на стойност 2,327 млн. лв. между „Булгартрансгаз“ ЕАД и българо-швейцарския консорциум ДЗЗД „АФ-ЕМГ Консулт“, избран за изпълнител на обществената поръчка. До 40 календарни дни консорциумът ще представи междинен доклад за проведените дейности, а всеобхватното проучване ще бъде изготвено в срок от 110 дни, се уточнява в съобщение на енергийното министерство.На въпрос за позицията на ЕК по нашумялата у нас сделка за продажба на активите на ЧЕЗ, Шевчович каза, че това е сделка между две търговски дружества и се надява, че тя става при спазване на законите на страните и правилата на ЕС. \"Имам информация, че всички отговорни институции в България, както и парламентът извършват необходимите оценки и проверки“ каза той. Относно евентуално държавно участие в сделката за продажбата на активите на ЧЕЗ в България еврокомисарят обясни, че едва след приключването й ще може да се види дали се спазват правилата на третия енергиен пакет.На форума Теменужка Петкова и Марош Шевчович подчертаха важната роля на неправинтелствените организации за развитие на енергетиката в България и Евросъюза и за изграждането на устойчив енергиен съюз. Еврокомисарят похвали страната за постигнатите цели до 2020 г. за делът на възобновяемата енергия.След обяд зам.-председателят на ЕК се срещна с депутати от парламентарните комисии по енергетика и по европейските въпроси и контрол на европейските фондове. В началото на срещата той се спря на въпроса за тецовете на въглища, които са сред основните замърсители в Европа и се предвиждат нови още по-строги еконорми за тях. Шевчович припомни за създадения от ЕК пул за алтернативни проекти на въглищната енергетика.„Готови сме да разгледаме всякакви проекти в тази насока. Много добре по проблема работят в Полша, Чехия, Словакия. В Чехия например закритите мини стават туристическа атракция, а миньорите работят като строители на тунели. Гърция и Румъния също работят по въпроса“, допълни еврокомисарят и призова и България да се включи.По въпроса за американските тецове с дългосрочни договори у нас за субсидирано производство Шевчович съобщи, че през декември в Брюксел са получили от България предложения. „Имахме няколко срещи с български представители и представената от тях методика е добра. Изпратихме съответните предложения на собствениците на тези централи и се надявам на удачно решение“, поясни еврокомисарят.На въпрос на депутата от БСП Таско Ерменков за отношението на ЕК към проектите за изграждане на АЕЦ, Шевчович отговори, че в момента в Общността има 2 такива проекта във Финландия и Унгария. „Често атомните проекти се започват на една цена, но след това излиза доста по-висока.За това трябва добре да си направите сметката за разходите. Освен това не бива да забравяме и за сигурността на експлоатацията на централите“, добави той. \n\n\n                    ", "date": "2018.03.15", "title": "Зам.-председателят на ЕК Марош Шевчович: България от транзитна страна трябва да стане търговец на газ"}
{"url": "http://www.monitor.bg/a/view/71381-%D0%9F%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%BD%D0%B8%D1%86%D0%B8-%D0%B7%D0%B0-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%BD%D0%B0-%D0%A6%D0%B2%D0%B5%D1%82%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82/", "text": "\n                    Само за минути всеки може да се превърне в талантлив художник, стига да умее да рисува по номера. Това е новото хоби, което завладява все повече страни в света и което може да бъде „опитано” от посетителите на изложбата „Цветна пролет” в панаира в Пловдив. Акцент в изданието, което ще се проведе от 21 до 25 март, са арт и хоби продуктите, които позволяват на всеки да развие своя уникален стил.\n\nАтелието, което предлага „рисуване по номера” участва за първи път в „Цветна пролет”. Идеи за друго занимание за свободното време ще даде експозиция от бижута, направени от  цветя. Атрактивен сегмент в „Цветна пролет 2018“ е украсата  за Великден. Занаятчийската камара в Пловдив ще допълни палитрата с разнообразни произведения на приложното изкуство, които намират все по-голямо място в оформлението на вътрешни пространства и открити площи.\n\nНад 40 фирми ще покажат традиционни и екзотични цветя, семена и разсад, декоративна растителност, нови видове овошки, инструменти и принадлежности, препарати за растителна защита и торове, саксии и керамични изделия, ръчно изработени сувенири, съдове и украса от дърво, биопродукти.\n                    ", "date": "2018.03.15", "title": "Правят от посетители художници за минути на „Цветна пролет”"}
{"url": "http://www.monitor.bg/a/view/30039-%D0%90%D0%95%D0%A6-%D0%9A%D0%BE%D0%B7%D0%BB%D0%BE%D0%B4%D1%83%D0%B9-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8-%D0%B8-%D1%81-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%BE-%D0%B3%D0%BE%D1%80%D0%B8%D0%B2%D0%BE/", "text": "Енергийната компания „Уестингхаус“, в консорциум с още 8 европейски партньори, е завършила проекта за разнообразяване на доставките на ядрено гориво за руските реактори в Европейския съюз (ЕС). Финансираният от ЕС проект имаше за цел лицензирането на доставчици на алтернативно ядрено гориво за проектирани в Русия реактори с вода под налягане ВВЕР-440, опериращи на територията на Евросъюза. В някои държави от ЕС все още се експлоатират ядрени реактори с такъв дизайн. Консорциумът е разработил концептуално производство на алтернативно ядрено гориво. В рамките на проекта групата е определила и как да се възстанови веригата за производство и доставка, за да се създадат и доставят горивните системи за ядрените реактори, проектирани с руската технология. В проекта е използван експлоатационния опит на „Уестингхаус“ за атомната електроцентрала „Ловиза“ във Финландия. В периода от 2001 до 2007 г. американската енергийна компания е доставяла ВВЕР-440 гориво от завода си в Престън, Великобритания за АЕЦ „Ловиза”. Количествата са гарантирали едногодишен цикъл за презареждане на реактора. Освен производството на ядрено гориво, консорциумът е подсигурил свързаните с него методи да могат да се прилагат за лицензиране и използване на новия тип ядрено гориво. В България четирите реактора ВВЕР-440 се експлоатираха до края на 2006 г. В съответствие с договора ни за влизане в ЕС те бяха окончателно спрени. Първоначално в прессъобщението на американската компания, разпространено от българска ПР-агенция се твърдеше, че въпросното ядрено гориво за ВВЕР-440 ще може да се ползва и в българската АЕЦ в Козлодуй. След като от \"Монитор\" забелязаха парадокса, че не може да се доставя ядрено гориво за отдавна неработещи реактори, ни бе изпратен оригиналният текст на информацията на английски, в която изобщо не се споменава България и АЕЦ \"Козлодуй\".", "date": "2018.03.15", "title": "„Уестингхаус“ предлага гориво за малки руски реактори"}
{"url": "http://www.monitor.bg/a/view/5728-%D0%92%D0%B8%D0%B2%D0%B0%D0%BA%D0%BE%D0%BC-%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D1%81%D0%BC%D0%B0%D1%80%D1%82%D1%84%D0%BE%D0%BD-%D0%B7%D0%B0-%D0%B0%D0%B2%D0%B0%D0%BD%D1%82%D1%8E%D1%80%D0%B8%D1%81%D1%82%D0%B8/", "text": "\n                    Виваком пуска в продажба онлайн телефон за пътешественици и любители на адреналина. Създаден, за да оцелява, новият смартфон CAT S41 ще остане здрав дори след падане върху цимент от 1.8 метра, както и ще работи перфектно след потапяне във вода на дълбочина до 2 метра.\n\nБатерията на CAT S41 е с капацитет 5000 mAh, а производителите обещават, че телефонът ще издържи 44 дни в режим на готовност и 38 часа в провеждане на разговори. С опцията си за споделяне на заряд CAT S41 се превръща в зарядно устройство за друг телефон.\n\nОсвен дълъг живот на батерията, CAT S41 ще ви осигури и необходимата сигурност с подобрените услуги на SOS Location Alert. Сигналът за местоположението е функция за безопасност, която ви позволява бързо да изпращате SOS съобщения с местоположението си или да проверявате къде се намират членовете на екипа, когато работите в опасни зони.\n\nCAT S41 разполага с 13-мегапикселова основна и 8-мегапикселова предна камера. За безупречната му работа се грижи 8-ядрен процесор, който работи на честота 2.3 GHz. Телефонът разполага и с 3 GB RAM и 32 GB вградена памет плюс възможност за добавяне на microSD карта. Дисплеят му е 5\" Full HD TFT с покритие Gorilla Glass 5 и възможност за ползване с ръкавици и мокри пръсти .С един от най-предпочитаните планове на мобилния оператор – Smart L+, телефонът струва 29,98 лв. на месец с план.\n                    ", "date": "2018.03.15", "title": "Виваком пуска смартфон за авантюристи"}
{"url": "http://www.monitor.bg/a/view/51593-%D0%A3%D0%B4%D0%BE%D1%81%D1%82%D0%BE%D0%B2%D0%B5%D1%80%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D0%91%D0%A3%D0%9B%D0%A1%D0%A2%D0%90%D0%A2-%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BD%D0%BD%D0%BE-%D0%B8-%D0%B1%D0%B5%D0%B7%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D0%BE/", "text": "Свързват търговския ни регистър с тези в ЕС\n                    Удостоверение по БУЛСТАТ вече ще може да се иска и получава изцяло по електронен път и то напълно безплатно. Това предвиждат нови промени в Закона за регистър БУЛСТАТ, публикувани вчера за обществено обсъждане от Министерството на правосъдието. Ако предложенията бъдат приети, то хартиеният документ трябва да остане в миналото още от 1 септември 2018 г.\n\nТова е поредната стъпка в подкрепа на политиката на правителството за намаляване на административната тежест върху гражданите и бизнеса, като целта е да се премахнат възможно най-много хартиени документи.\n\nВ момента гражданите могат да искат издаване на удостоверение от регистъра само чрез писмено заявление на гишетата в службите по регистрация и след предварително платена такса. Безплатен достъп до публичната информация в регистъра е предвидена само за съда, както и за държавните и местните органи.\nСпоред оценката на въздействието годишно от регистър БУЛСТАТ се издават\n\n \n\n\n\n \n\nСпоред разпоредбите регистрация по БУЛСТАТ трябва да имат всички малки фирми и лица, които упражняват свободна професия или занаятчийска дейност, както и всички представителства на чуждестранни фирми.\n\nОсвен това българският търговски регистър ще бъде свързан с регистрите на държавите-членки на ЕС. Това е нов проект, който бе представен от Агенцията по вписванията. Инициативата е на стойност почти 2 млн. лв., от които 1,6 млрд. лв. са европейско финансиране.\n\nСвързаността на родния търговски регистър с регистрите на останалите страни от Общността ще бъде осъществена посредством платформа, с която ще се гарантира трансграничния обмен на данни между тях. Ще бъде улеснен достъпа на гражданите и бизнеса относно дружествата. Информацията, която ще бъде предавана, се отнася до започването или прекратяването на производства по ликвидация, несъстоятелност и заличаване на дружества от регистрите. По този начин след като бъдат свързани всички регистъри информацията за фирми в Европейския съюз\n\n \n\n\n\n \n\nОсвен това и чужденците в ЕС ще имат достъп до информация за българските дружества. По този начин ще бъдат създадени 8 трансгранични услуги, които ще се реализират и съхраняват в централната база данни.\n\nКъм търговския регистър ще бъдат вградени регистъра на юридическите лица с нестопанска цел, имотния регистър, но и централния регистър на особените залози, към който ще бъдат създадени допълнителни 32 електронни услуги към съществуващите до момента 29 такива. За тази цел\n\n \n\n\n\n \n\nтака че максимално да бъде улеснено ползването на цялата тази информационна база от данни при търсенето и получаването на конкретна информация от гражданите и бизнеса.\n\nОбщата цел на проекта е свързана с подобряването на административното обслужване, тъй като ще се увеличи броят на услугите, предоставяни по електронен път за субектите, които ще подлежат на регистрация в електронния регистър на неправителствените организации (НПО) и централния регистър за особените залози. Надявам се, че ще има такава свързаност и гражданите няма да си губят времето в търсене на исканите от тях услуги, съобщи Десислава Ахладова, заместник-министър на правосъдието.\n                    ", "date": "2018.03.15", "title": "Удостоверението по БУЛСТАТ електронно и безплатно"}
{"url": "http://www.monitor.bg/a/view/89525-150-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%B8-%D1%81%D1%82%D0%BE%D0%BA%D0%B8-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D0%9A%D0%97%D0%9F/", "text": "\n                    Над 150 вида опасни стоки са забранили през миналата година инспекторите от Комисията за защита на потребителите (КЗП). Оказва се, че най-много са детските облекла с връзки и малки части, артикули свързани с отглеждането на децата, лазерни показалци и други продукти. Това заяви председателят на контролния орган Димитър Маргаритов в ефира на Нова телевизия.\n\nПо думите му обикновено подобни неща идват от Китай и Турция, а най-честите рискове са задушаване, химически риск и изгаряне. Част от проблемните стоки обаче се продават и по интернет, затова председателят на КЗП предупреждава добре да проверяваме преди да купим нещо.\n\nВ същото време 4213 фалшиви маркови етикета за дрехи задържаха митнически и гранични служители на ГКПП Капитан Андреево. Фалшификатите са отрити при проверка на лек автомобил с българска регистрация, влизащ в страната от Турция. Шофьорът и спътниците му обявили, че не пренасят нищо за деклариране.\n\nПри извършената митническа проверка са открити, между личния багаж на пътниците, 2013 емблеми, изработени от кожа, текстил и метал с логото на Philipp Plein и 2200 емблеми с логото на Parajumpers. Етикетите са задържани и са уведомени притежателите на двете търговски марки.\n                    ", "date": "2018.03.15", "title": "150 опасни стоки забранени от КЗП"}
{"url": "http://www.monitor.bg/a/view/29341-%D0%A1%D1%8A%D0%B7%D0%B4%D0%B0%D0%B4%D0%BE%D1%85%D0%B0-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD-%D0%AE%D0%B6%D0%BD%D0%BE-%D0%A7%D0%B5%D1%80%D0%BD%D0%BE%D0%BC%D0%BE%D1%80%D0%B8%D0%B5/", "text": "\n                    Кметът на Приморско Димитър Германов оглави най-новата туристическа структура в Бургаска област - туристически район „Южно Черноморие“. Новата структура бе учредена в четвъртък, близо две години след възникване на идеята. На учредителното събрание присъстваха представители на всички 12 общини, както и неправителствени организации.\n\nНовосъздаденият туристически район дава възможност за представяне на регионални туристически продукти, осъществяване на регионален маркетинг и реклама, както за еврофинансиране на туристически центрове. На проведеното учредително събрание присъстваха кметовете на Приморско, Царево, Созопол, Малко Търново, Средец и Айтос, а останалите общини изпратиха заместниците си по туризма. То избра Управителен съвет от седем членове. Община Бургас се представлява от Живко Табаков, Несебър от кмета- Николай Димитров, Поморие от Иван Алексиев, Царево от кмета Георги Лапчев, Малко Търново –Илиян Янчев, Созопол от Панайот Рейзи. Членският внос за морските общини в новия клъстър ще е 2000 лева, а за неморските общини -1000 лева.\n\nТуристическото райониране на страната е заложено в Закона за туризма от 2013 г. и в Концепцията за райониране на страната. Работата по район „Южно Черноморие“ започна през 2016 г. и в него влизат 12-те общини от цялата Бургаска област.\n\n„Дадохме си срок в следващите два месеца да бъде потърсен и назначен изпълнителен директор. Това ще е човекът, който ще управлява организацията и трябва да е специалист в сферата на туризма, да има значителен опит в туроператорската дейност, коментира Живко Табаков.\n                    ", "date": "2018.03.15", "title": "Създадоха туристически район \"Южно Черноморие\" "}
{"url": "http://www.monitor.bg/a/view/87735-%D0%9F%D0%BE%D1%87%D0%B8%D0%BD%D0%B0-%D0%B8-%D0%B2%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D0%BA-%D0%BE%D1%82-%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0-%D0%B2-%D0%90%D1%80%D1%81%D0%B5%D0%BD%D0%B0%D0%BB/", "text": "Жертвите на производствената авария в оръжейницата „Арсенал“ от сряда станаха две, малко след 2,00 часа на 15 март в клиникатата по анестезиология и активно лечение при УМБАЛ „Проф. д-р Стоян Кръстевич“ – Стара Загора издъхна и 45-годишният Красимир Желев. Мъжът беше приет с близо 80 - процентови изгаряния по тялото и лицето, шансовете да оцелее бяха минимално, коментираха лекарите, които до последно са се старали поне да облекчат болките му. Красимир и 27-годишният му колега Цеко Василев от цех 130 на завод 3 при „Арсенал“ ЕАД – Казанлък починаха от изпепеляващите пламъци при самозапалването на барутни смеси при направата на димни гранати.В двумесечен срок досъдебното производство, образувано от старозагорската окръжна прокуратура  ще трябва да даде отговор на множество въпроси, свързани с конкретните обстоятелства, при които е станал трагичният инцидент. Според специалистите производството на димните гранати в казанлъшките заводи е сравнително ново, оборудването било монтирано в края на 2017 година. По думите на окръжния прокурор Дичо Атанасов две са версиите, по които се работи - техническа повреда и човешка грешка, вследствие на неспазване на инструкциите за безопасност.  Роденият в село Шаново Цеко е започнал работа в дружеството преди 2 години, а казанлъчанинът Красимир е от 10 години и дори през 2015 г. портретът му е бил сложен в почетната алея на славата – където са показани най-добрите в различните производства. От мениджмънта на „Арсенал“ напомнят, че всички работници имат застраховка „Живот“ в рамките на 7 брутни годишни заплати. Фирмата поема всички разходи по погребенията на тленните останки. Василев ще бъде погребан в родното си Шаново в петък, а дата за Красимир все още няма насрочена. И двамата мъже имат семейства и по едно дете. Междувременно от община Мъглиж съобщиха, че за утре е обявен ден на траур по повод смъртта на Цеко Василев. ", "date": "2018.03.15", "title": "Издъхна и вторият пострадал при инцидента в „Арсенал“ (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/62118-%D0%9D%D0%A1-%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B8-%D0%93%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D0%93%D0%B0%D1%82%D0%B5%D0%B2-%D0%BE%D1%82-%D0%91%D1%8E%D1%80%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0-%D0%A1%D0%A0%D0%A1/", "text": "\n                    Народното събрание освободи Георги Гатев от поста му на зам.-председател и член на Националното бюро за контрол на специалните разузнавателни средства. Това стана без спорове в пленарна зала, като за освобождаването на Гатев гласуваха единодушно 111 народни представители.\n\nШефът на комисията за контрол на службите Димитър Лазаров представи становището на комисията, като обясни, че в края на февруари е получено писмо от ДКСИ, с което от там уведомяват, че има окончателно решение на ВАС относно казуса с Гатев. Лазаров обясни, че мандатът на член на бюрото е пет години. При несъвместимост, включително и при отнет достъп до секретна информация, какъвто е и случая с Гатев, той може да бъде сменен.\n\nСлавчо Велков от БСП поиска допускането на Гатев в пленарна зала и при нужда той да бъде изслушан от депутатите. В крайна сметка това му предложение бе отхвърлено от мнозинството в НС, а Димитър Лазаров изтъкна, че решението на ВАС е окончателно.\n\nДопускът на зам.-председателя на бюрото до класифицирана информация бе отнет през юли 2017 година от ДАНС по предложение на прокуратурата, а причината са нарушения. Прокуратурата сезира ДАНС с твърдения, че Гатев е съветвал обвиняеми и подсъдими как да подават заявленията си пред бюрото дали са били подслушвани. След това ДКСИ отхвърли жалбата на Гатев и потвърди отнемането на допуска му, след което той пък обжалва пред ВАС. В началото на годината обаче и ВАС отхвърли жалбата на Гатев.\n\nВ едномесечен срок трябва да бъде избран друг член на бюрото.\n                    ", "date": "2018.03.15", "title": "НС освободи Георги Гатев от Бюрото за СРС"}
{"url": "http://www.monitor.bg/a/view/861-%D0%A8%D0%B5%D1%81%D1%82%D0%BE%D0%BA%D0%BB%D0%B0%D1%81%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0%D0%B3%D1%8A%D0%BB%D1%82%D0%B0-%D1%81%D0%BF%D0%B8%D1%80%D1%82-%D0%B7%D0%B0-%D0%B3%D0%BE%D1%80%D0%B5%D0%BD%D0%B5/", "text": "Преди шестия час му станало лошо и го закарали на промивки в Спешното\n                    \n\n\n\n\n\n\n                    ", "date": "2018.03.15", "title": "Шестокласник нагълта спирт за горене"}
{"url": "http://www.monitor.bg/a/view/59530-%D0%9D%D0%B0%D1%88%D0%B8-%D0%BC%D0%BE%D1%80%D1%8F%D1%86%D0%B8-%D1%81%D0%BF%D0%B0%D1%81%D0%B8%D1%85%D0%B0-8-%D0%B1%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B0%D1%89%D0%B8-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%86%D0%B8/", "text": "\n                    Екипажът на моторния кораб „Средна гора“ от състава на БМФ е провел операция, след получен сигнал за бедствие, при която са спасени 8 мексикански моряци, съобщиха от  Параходството. Екстремните действия се развиват на 13 март. т.г. по време на преход на кораба в Мексиканския залив. Тогава в 9 чaсa местно време по УКВ-станцията от плаващия под мексикански флаг снабдителен кораб Leigh River (IMO: 7628679) се получава сигнал за бедствие. Отначало от бедстващия кораб искат само провлачване, тъй като след авария в главния двигател, нямат ход. Впоследствие в машинното отделение започва да нахлува вода и корабът се пълни, като има опасност от потъване. Тогава мексиканците искат спасяване на екипажа и дават сигнал за тревога, включително със запален факел. Командваният от капитан далечно плаване Деян Пасатов български екипаж, незабавно се подготвя за действие в тежките метеорологични условия и за няколко минути 8 членния екипаж на мексиканския плавателен съд е спасен и качен в безопасност на борда на „Средна гора“. Сред тях няма ранени и нуждаещи се от медицинска помощ, казаха още от БМФ.\n                    ", "date": "2018.03.15", "title": "Наши моряци спасиха 8 бедстващи македонци"}
{"url": "http://www.monitor.bg/a/view/80005-19-%D0%BE%D1%82-%D1%85%D0%BB%D0%B0%D0%BF%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-3-%D0%B8-6-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BD%D0%B5-%D1%85%D0%BE%D0%B4%D1%8F%D1%82-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%82%D1%81%D0%BA%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0/", "text": "\n                    19% от българчетата между 3 и 6 години не посещават детска градина. Това показва проучване за ранното детско развитие, направено от фондация „За нашите деца“.„Много деца от най-бедните семейства остават извън обхвата на обществените детски градини. По 40% от децата от ромски произход не посещават забавачка“, се казва в доклада. Данни на Евростат показват, че 43,7 на сто от българчетата живеят в риск от бедност и социално изключване. Това според експертите от фондация „За нашите деца“ е предпоставка за рискове за развитието на хлапетата. Данни на Евростат отчитат, че 6,5% от българчетата до 5-годишна възраст изостават в растежа си, а над 25 на сто са с различна степен на анемия.\n\n\n                    ", "date": "2018.03.15", "title": "Всяко пето дете не ходи на забавачка"}
{"url": "http://www.monitor.bg/a/view/54323-%D0%93%D0%95%D0%A0%D0%91-%D0%B4%D0%B0%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BA%D0%BC%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%9F%D1%80%D0%BE%D0%B2%D0%B0%D0%B4%D0%B8%D1%8F/", "text": "\n                    ГЕРБ ще внесе сигнал до главния прокурор срещу кмета на Провадия от БСП Филчо Филев. Това стана ясно от думите на Антон Тодоров от ГЕРБ в кулоарите на парламента, а поводът са два доклада от 2016 и 2017 година  на Агенцията за държавен финансова инспекция, които констатират нарушения от страна на Филев с обществени средства.\n\nНеговият съпартиец Александър Иванов разясни, че докладите разкриват „неправомерните действия на” на Филев. Първият е от 2016 г. и констатира как Филев е възложил поръчка за обществен транспорт за около 500 000 лева без да прави процедура за обществена поръчка. Фирмата, която я получава, е \"Провадия-Автотранспорт\" ЕООД. Иванов заяви, че така от ГЕРБ разкриват моделът на управление на БСП в малките общини и определи казуса като „Филчогейт”.\n\nНа свой ред Антон Тодоров обясни, че става въпрос за схема за източване на средства от държавния бюджет на община чрез документи с невярно съдържание. В единия доклад е констатирано, че е сключен договор с фирма за обществен транспорт за близо половин милион лева без проведена обществена поръчка. Изготвяни са и фактури с невярно съдържание, в които фигурират имената на несъществуващи лица. Извършвани са плащания с държавни средства за неизвършени услуги. Наред с това Филев е нанесъл щети на общината в размер на близо 375 000 лева. От ГЕРБ не дадоха подробности за какъв казус става дума, но по-късно от партията уточниха, че става въпрос за втора обществена поръчка. Случаят бил  за транспорт за ученици и инвалиди, за който държавата плаща на общините. Фирмата от своя страна декларирала, че е извозила опреден брой деца, но всъщност такива превози не били направени.\n\nСпоред Антон Тодоров във всичките 34 общини с кметове на БСП има липса на справедливост, а моделът на БСП бил феодализация на общините. 34 кмета на БСП, 34 гейта, обеща Тодоров.\n                    ", "date": "2018.03.15", "title": "ГЕРБ дава на прокуратурата кмета на Провадия"}
{"url": "http://www.monitor.bg/a/view/45186-50-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B3%D0%BB%D0%BE%D0%B1%D0%B0-%D0%B7%D0%B0-%D0%9D%D0%B8%D1%8F%D1%82-%D0%BE%D1%82-%D0%A1%D1%82%D0%BE%D0%BB%D0%B8%D0%BF%D0%B8%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D1%81%D0%B8%D0%BF%D0%B0%D0%BB-%D0%B1%D0%BE%D0%BA%D0%BB%D1%83%D0%BA-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BF%D0%BE%D1%81%D0%BB%D0%B0%D0%BD%D0%B8%D1%86%D0%B8/", "text": "\n                    С 50 лева бе глобен жителят на квартал „Столипиново” в Пловдив Ният Мурад, който тази сряда изсипа демонстративно целия си боклук пред краката на 7 посланици, отишли на посещение в детска градина „Лилия”. Акцията Мурад я направил, защото не бил съгласен кварталът да бъде чистен само ако идват високи гости.\n\nОт общинската фирма „Чистота” реагираха моментално срещу боклукчийския му протест и в четвъртък сутринта му съставиха фиш за 50 лева по Наредбата за управление на отпадъците в община Пловдив. Според член 23, ал. 1, т.4 в наредбата се забранява изхвърлянето на отпадъци извън предназначените за целта съдове.\n\nНарушителят Ният Мурад бил повикан в районното кметство, където бил глобен. Там той признал, че живее в незаконна къща и никога не е плащал данъци и такса-смет.\n\n„Съдовете за отпадъци се разполагат пред законно построени сгради, като съобразно това местоположението и броят им се определят от отдел „Екология“ на районното кметство. В пространството на незаконни обекти няма инфраструктура, подходяща за обслужването на контейнерите за битови отпадъци“, каза директорът на „Чистота“ Иван Стоянов. По думите му „Столипиново“ е единственият пловдивски квартал, в който едрогабаритна почистваща техника работи дори в събота и неделя и се извършва всекидневна дезинфекция на съдовете за смет.\n                    ", "date": "2018.03.15", "title": "50 лева глоба за Ният от „Столипиново”, изсипал боклук пред посланици"}
{"url": "http://www.monitor.bg/a/view/13137-%D0%A3%D0%B1%D0%B8%D1%85%D0%B0-%D0%BA%D1%83%D1%87%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BE%D1%87%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%82%D0%B5/", "text": "\n                    Работник от пловдивска фирма уби беззащитно куче с кирка пред очите на 14-годишно дете, което станало неволен свидетел на жестокостта. Зверството станало на 14 март през деня в двора на фирма в северната индустриална зона на Пловдив, пишат гневни потребители в социалните мрежи.\n\nДетето, което станало свидетел как мъжът, вероятно от ромски произход, отива при кроткото наглед куче. То лежало спокойно и кротко в двора на фирмата. Работникът се ядосал, че това не било тяхно куче и че то трябвало да бъде в съседен двор пред друго хале, собственост на различна фирма. Преди да грабне кирката работникът се опитал да насъска легналото куче срещу някакво друго, което било черно-бяло на цвят. Не му се получило и той взел металния кол. Непълнолетният свидетел на зверството не пише как точно е убито кроткото животно, но публикува във Фейсбук достатъчно красноречиви снимки. „Опитахме се да го спасим, но беше прекалено късно. Моля, споделете този пост, за да се опитаме да защитим другите животинки, които са застрашени от такива хора като него”, пише очевидецът в социалните мрежи. „Едно куче е живо същество като нас, хората. Защо трябва да сме толкова зли към тях”, се възмущава детето.\n                    ", "date": "2018.03.15", "title": "Убиха куче пред очите на дете"}
{"url": "http://www.monitor.bg/a/view/77572-45-%D0%BD%D0%B0-%D1%81%D1%82%D0%BE-%D0%BE%D1%82-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B5%D1%89%D0%B8%D1%82%D0%B5-%D0%B2-%D0%A0%D0%97%D0%98-%D0%A0%D1%83%D1%81%D0%B5-%D1%81%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BD%D0%B8%D0%BC%D0%B0%D0%BB%D0%BD%D0%B8-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B8/", "text": "\n                    Общо 45 на сто от работещите в Регионалната здравна инспекция /РЗИ/ в Русе са на минимални заплати. Това казаха днес служители, които на професионалния си празник се събраха пред бараките на бул. „Придунавски“, където е една от базите им, за да изразят недоволството си.\n\n38 души от общо 85 работещи в РЗИ – Русе получават от 1 януари т.г. 510 лева. Средната заплата на лекарите, които тук са 13, пък е 814,85 лева. Лекар не е назначаван от 15 години, а много инспектори напускат, защото не издържат на ниското възнаграждение и лошите условия на труд. В отдела по противоепидемичен контрол от 11 инспектори са останали само 5.\n\n„Заплатите ни са подигравка. Работя тук от 30 години, а получавам минимална заплата. Като държавни служители нямаме и право да работим на друго място, за да повишим доходите си“, оплака се медицинският лаборант Красимира Атанасова.\n\nГлавната счетоводителка Милена Красналиева обясни, че няма как да получат 18-те процента увеличение на възнагражденията според Наредбата за заплатите на служителите в държавната администрация. В тези проценти влизало увеличението на минималната работна заплата, повишението на осигурителните вноски, обезщетенията за служителите, на които им предстои да се пенсионират през годината. Така реално се получавало, че екипът на РЗИ – Русе ще получи между 6 и 10 процента увеличение в зависимост от атестациите.\n\nДруг проблем е, че служителите на инспекцията са пръснати на четири места в града. В базата на „Придунавски“ непрекъснато се появават течове, бараките трудно се отопляват, а тоалетната е външна.\n                    ", "date": "2018.03.15", "title": "45% от работещите в  РЗИ-Русе на минимални заплати"}
{"url": "http://www.monitor.bg/a/view/15158-%D0%A7%D0%B0%D1%81%D0%BE%D0%B2%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%BA%D1%83%D0%BB%D0%B0-%D0%B2-%D0%94%D1%83%D0%BF%D0%BD%D0%B8%D1%86%D0%B0-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B0%D1%82%D1%80%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8-%D0%BE%D1%82-%D1%86%D1%8F%D0%BB-%D1%81%D0%B2%D1%8F%D1%82/", "text": "\n                    Тръгна ремонт на часовниковата кула в Дупница, която е и един от символите на града, обявиха от общинската администрация.\n\nОт там уточняват, че до дни ще бъде входиран проект по Транс-гранично сътрудничество България-Македония. Партньор в разработката е Община Крива Паланка. Заложените дейности за символа на града са свързани с привеждането й във вид, който да бъде посещаван от граждани и гости на града. Старият часовников механизъм ще бъде съхранен в самата кула като музеен експонат, а часовникът ще работи с нов. Няколко монокъла ще бъдат монтирани за разглеждане на районът, както и ще бъде ремонтирана външната компрометирана дървена фасада. Предвижда се вътрешно Часовниковата кула да бъде укрепена и възстановена, както и подменени компрометираните участъци на циферблата, които не са оригинални. Самият район около Часовниковата кула също ще бъде облагороден с изграждането на алеи и подстъпи за свободен достъп.\nЕмблематичната за Дупница сграда е използвана за наблюдателница през 16-и век, а от края на 18-и век е превърната в часовникова кула.\n                    ", "date": "2018.03.15", "title": "Часовниковата кула в Дупница става атракция за туристи от цял свят"}
{"url": "http://www.monitor.bg/a/view/66255-689-%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D0%B8-%D0%B7%D0%B0%D0%B2%D0%BB%D0%B5%D0%BA%D0%BB%D0%B8-%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D1%81-%D0%BA%D1%80%D0%B5%D0%B4%D0%B8%D1%82%D0%B8-%D0%B7%D0%B0-%D0%B2%D0%B8%D1%81%D1%88%D0%B5/", "text": "Държавата е погасила задълженията на 689 кредитополучатели, чиито заеми за следване в университет, са били обявени от банките за предсрочно изискуеми (т.н. лоши кредити), съобщиха от МОН. Това е 3,47% спрямо общия брой на сключените студентски кредити. Според официалната справка на МОН излиза, че от всички 689 „лоши кредити“ само един е на чуждестранен гражданин. Средна стойност на кредитите, над която най-често се активират държавните гаранции, е 3 107,47 лв. От стартирането на програмата за студентско кредитиране през 2010 г. до момента са сключени общо 19 833 договора. Заемите за заплащане на такси за обучение са 19 449, а кредитите за издръжка са 384. Общият размер на отпуснатите кредити за обучение в университет е 131 045 440,10 лв. Общо 557 студенти, граждани на европейски държави и на европейското икономическо пространство, са сключили договор за кредит. Броят на чуждестранните кредитополучатели представлява 2,80% от общия брой отпуснати заеми. Към момента студентско кредитиране предлагат пет банки - „Банка ДСК” ЕАД, „Райфайзенбанк (България)“ ЕАД, „Алианц Банк България“, „Юробанк България“, „Първа инвестиционна банка“ АД.", "date": "2018.03.15", "title": "689 студенти завлекли  държавата с кредити за висше (ОБНОВЕНА)"}
{"url": "http://www.monitor.bg/a/view/44251-%D0%95%D0%B2%D1%80%D0%BE%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82%D0%B8-%D1%89%D0%B5-%D0%B3%D0%BE%D1%82%D0%B2%D1%8F%D1%82-%D0%B5%D0%BA%D1%88%D1%8A%D0%BD%D0%BF%D0%BB%D0%B0%D0%BD-%D0%B7%D0%B0-%D1%81%D0%BF%D0%B0%D1%81%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%A7%D0%B8%D0%BD%D0%B8%D1%8F%D1%82%D0%B0/", "text": "\n                    До края на годината едни от най-добрите европейски експерти по опазване и съхраняване на паметниците на културно-историческото наследство  в Европа ще подготвят и ще предоставят на българската държава екшън – план за санирането на  Чинията на връх Бузлуджа.Това става възможно след като соцмонументът попадна след седемте най-застрашени от рухване паметници в Европа според класацията на мрежата „Европа Ностра“, оглавявана от световния оперен певец Пласидо Доминго, съобщи в Стара Загора арх. Дора Иванова, която преди няколко години предложи свой проект за превръщането на стоманобетонната грамада в действащ музей.Общо 7 културно-исторически паметника ще подпомогнат с експертна помощ  от „Европа Ностра“ и института при Европейската инвестиционна  банка. Сред тях са  историческите центрове на Виена и албанският град Агирокастро; късновизантийските  църкви във Воскопоя и Виткуки /Албания/; комплекс от 12 манастира  в Грузия;стара фабрика за лед в Англия и дървена сграда на гръцко сиропиталище на Принцовите острови.Очаква се до края на месеца в България да пристигне изпълнителният директор на Европа Ностра Снежка Михайлович, която на място да се запозная с проектирания от арх. Георги Стоилов и построен през далечната вече 1981 година паметник в прослава на някогашната БКП.Арх. Иванова припомни, че европейската мрежа не предоставя директно финансиране за тези обекти, но пък осигурява тяхното представяне и подпомага намирането на готови да дадат средства меценати.Старозагорският областен управител Гергана Микова , която като представител на изпълнителната власт отговаря за съоръжението уточни, че сред най-важните задачи е извършването на конструктивно обследване и евентуално отваряне на Чинията за туристите. Губернаторката предлага това предварително обследване да бъде предоставено на студенти от инженерните специалности на УАСГ защото на този етап липсва възможност за финансиране по линия на републиканския бюджет.Вече са назначени шестима униформени полицаи, които ще извършват живата денонощна охрана на паметника, предстои там да бъде монтирано и временно помещение за подслона им.\n\n\n                    ", "date": "2018.03.15", "title": "Евроексперти подготвят екшън план за спасяване на Чинията "}
{"url": "http://www.monitor.bg/a/view/49773-%D0%9D%D0%B0%D1%88%D0%B8-%D1%86%D0%B8%D0%B3%D0%B0%D0%BD%D0%B8-%D1%81%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82-%D0%BD%D0%B0-%D0%B0%D1%80%D0%B0%D0%B1%D1%81%D0%BA%D0%B8-%D0%B1%D0%B5%D0%B6%D0%B0%D0%BD%D1%86%D0%B8-%D0%B2-%D1%81%D1%8A%D1%80%D1%86%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%95%D0%B2%D1%80%D0%BE%D0%BF%D0%B0/", "text": "\n                    Български цигани се правят на арабски бежанци и кандидатстват за помощи в Германия, Белгия и Холандия, разказаха нашенци, живеещи в централноевропейските държави.\n\nРодните мургавели се възползвали от цвета на кожата си и приликата с бежанците от Близкия Изток. Те отивали в общинските и социалните институции в трите държави и обяснявали, че са от Сирия, Ирак и Афганистан, преди 2-3 месеца са избягали от жестокостите на войната, като по пътя каналджиите са им взели всичките пари и документи за самоличност. Мнимите бежанци молели местните власти да им дадат гражданство, подслон, храна и социални помощи под формата на финансови средства. Единственият проблем пред родните измамници бил, че не знаели арабски език. Но пък за сметка на това поназнайвали малко немски и турски, и така успявали да се разберат с чиновниците в трите европейски държави. За да не будят подозрение някои от нашенските роми вземали със себе си и по някой натурален арабин, истински бежанец, който в случай, че се наложи употребата на арабски език или попълване на документи на арабски, вземал нещата в свои ръце.\n\nСпоред българинът Николай Тачев, живеещ в Хамбург, през последните месеци в града имало голямо преселение на български роми, сред които имало и телефонни измамници от буруджийските махали в търновско, плевенско и русенско. Целта на престъпниците била да се установят в града, да опипат почвата и да пренесат след това тук доходния бизнес с ало измамите. „В Хамбург и изобщо в цяла Германия никой още не е и чувал за телефонните измами и преди местната полиция да се усети и да предприеме мерки, мургавите престъпници ще са спечелили милиони в евро и ще плъзнат в цяла Германия, а оттам и в цяла Европа”, смята Тачев. Преди време от полицията във В. Търново също признаха, че част от местните „телефонисти” от около година са напуснали България и въртят „бизнеса” си от съседни страни като Румъния и Гърция. Целта им обаче била действително Централна и Западна Европа, където поне няколко години щели да бъдат абсолютно неуловими според криминалистите.\n\nА представянето на български цигани за арабски бежанци всъщност не е нещо ново. Преди 5 години, още в самото начало на бежанската криза, стана ясно, че в Хасково роми се правели на араби пред властите в един от местните бежански лагери и молели за пари, храна и дрехи. Мошениците обаче бързо били разконспирирани и прогонени от лагера с обещания следващия път като се появята да бъдат арестувани и пратени зад решетките.\n                    ", "date": "2018.03.15", "title": "БГ цигани се правят на арабски бежанци в сърцето на Европа"}
{"url": "http://www.monitor.bg/a/view/71596-%D0%97%D0%B4%D1%80%D0%B0%D0%B2%D0%BD%D0%B8-%D0%B8%D0%BD%D1%81%D0%BF%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D0%B8-%D0%B8%D0%B7%D0%BB%D1%8F%D0%B7%D0%BE%D1%85%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B8%D1%81%D0%BE%D0%BA%D0%B8-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B8-%D0%94%D0%B8%D0%B0%D0%BD%D0%B0-%D0%92%D0%B0%D1%80%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2%D0%B0/", "text": "\n                    В деня на професионалния си празник работещи в Регионалната здравна инспекция в Пазарджик излязоха на протест с искане за по-високи заплати.Те използваха обедната си почивка от 12 до 13 ч., за да отстояват исканията си за 30 %-тно увеличение на месечните им възнаграждения и диференциране на заплатите, както и  промяна в нормативната уредба за държавния служител. В момента 40 на сто от служителите в здравната инспекция получават минималната работна заплата. Служителите в местната РЗИ споделиха, че повече от 10 години заплатите им не са индексирани, а мнозина с висше образование се разписват месечно за възнаграждение еднакво с това на чистачката във ведомството. Затова протестиращите символично настояват да получат достойно заплащане на труда си, а не обещаните 10 % от началото на годината, които са нищожни като сума.\n\n\n                    ", "date": "2018.03.15", "title": "Здравни инспектори излязоха на протест за по-високи заплати"}
{"url": "http://www.monitor.bg/a/view/70576-%D0%91%D0%B5%D0%B7%D0%B4%D0%BE%D0%BC%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D1%83%D1%87%D0%B5%D1%82%D0%B0-%D0%B2-%D0%A0%D1%83%D1%81%D0%B5-%D0%BD%D0%B0%D0%BC%D0%B0%D0%BB%D0%B5%D0%BB%D0%B8-5-%D0%BF%D1%8A%D1%82%D0%B8/", "text": "\n                    Близо 5 пъти са намалели бездомните кучета в Русе. През януари 2012 година броят им е бил 2385, като само 62 на сто от тях са били кастрирани. Към момента обаче безстопанствените кучета в града са само около 500, като в същото време се увеличава броят на кастрираните животни. Това сочат данните, цитирани от кмета на крайдунавския град Пламен Стоилов.\n\nНамалението на броя на бездомните четириноги е заради мерките, предприети от община Русе с разширението на капацитета на приюта за безстопанствени животни в града. Всички бездомни четириноги на територията на града са кастрирани, маркирани и върнати по места във връзка със задълженията на общината по Закона за защита на животните.\n\nПрез последните няколко години община Русе активно работи по намаляване на популацията на бездомните животни. Общината планира да инициира през пролетта на тази година заедно с неправителствени организации ново актуално преброяване на безстопанствените животни на територията си. Данните от преброяването на бездомните кучета ще бъдат предоставени на медиите, обеща още кметът на Русе.\n                    ", "date": "2018.03.15", "title": "Бездомните кучета в Русе намалели 5 пъти"}
{"url": "http://www.monitor.bg/a/view/64475-90-%D0%BE%D1%82-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D1%82%D1%8A%D1%80%D1%81%D1%8F%D1%82-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0-%D1%81-%D0%B2%D1%80%D1%8A%D0%B7%D0%BA%D0%B8/", "text": "\n                    70% от българите търсят работа чрез връзки. Данни на Националния статистически институт (НСИ) показват, че през последното тримесечие на 2017 г. безработните у нас са били 189 300. 133 000 от тях са търсили препитание чрез роднини и познати, показват данни на НСИ. Почти всички безработни са търсили реализация на трудовия пазар по няколко начина, но връзката с роднини е най-разпространен.Над 90 000 от незаетите са разчитали на пряка връзка с потенциалния работодател, а 75 200 са разчитали на оферти от бюрото по труда. „Мерките на Агенцията по заетостта (АЗ) са насочени предимно към групи, които по-трудно се реализират на пазара на труда”, заяви шефът на дирекция „Услуги по заетостта” в АЗ Кремена Калчева. За осигуряване на заетост държавата заделя по 73 млн. лв., с които се реализират различни програми за насърчаване на заетостта. \n\n\n                    ", "date": "2018.03.15", "title": "70% от българите търсят работа с връзки "}
{"url": "http://www.monitor.bg/a/view/35275-400-000-%D0%BD%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B4%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D1%8F%D1%82/", "text": "\n                    „400 хил. души у нас не желаят да работят, да учат и да се квалифицират. Повечето от тях са младежи до 29 години и хора в предпенсионна възраст. Ние работим за тяхната мотивация и се опитваме да ги върнем на пазара на труда.” Това каза във В. Търново зам.-министърът на труда и социалната политика Султанка Петрова. Повечето от тези хора в активна трудоспособна възраст се издържат от социални помощи, парите за които постъпват в хазната от останалите работещи български граждани.   „Социалните помощи трябва да отиват само при хора, които наистина ги заслужават: майките, хората с увреждания и пенсионерите. Преустановяването на тази неправедливост е един от приоритетите и една от основните задачи в работата на нашето министерство”, заяви зам. министър Петрова. Тя сподели мнение, че възрастните хора имат потенциал и опит, който трябва максимално добре да се използва и бил ценен за работодателите. Добър пример в това отношение били практиките за интеграция на възрастните хора в работния процес в Германия. Що се отнася до интеграцията на ромите, от 2005 г. досега по думите на зам. министърът били изразходени „сериозни средства”, от които нямало особен резултат. През 2017 г. е стартирала програма „Работа”, която сега вече обхваща 96 общини и дава възможност за квалификация, обучение и повторно интегриране на изключените от пазара на труда хора.Султанка Петрова бе категорична още, че всички български граждани трябва да имат достъп до здравеопазване, но не можело държавата да плаща 1 млрд. лв. на година за осигуровките на неработещите и здравно неосигурените. „Трябва да има начини тези хора чрз коциални предприятия да бъдат включени в пазара на труда. Не може едни хора да си плащаме, а други да живеят на гърба на останалите. Това трябва вече да приключи окончателно ”, категорична е зам. министър Петрова.Във Велико Търново тя присъства на дискусия, свързана с демографските и социалните проблеми. Според данните на експертите за последните 20 години нселението у нас е намаляло с над 2 млн. души. Което било доста притеснително, тъй като причина за това не са войни или природни катаклизми, а високата смъртност и осъзнатото решение за емиграция. Най-голяма е концетрацията на хора в София, а най-малка във Видин. В Северна България, Велико Търново и Варна са единствените области с положителни показатели, но и при тях се наблюдава остър дефицит на квалифицирана работна ръка.\n\n\n                    ", "date": "2018.03.15", "title": "400 000 не искат да работят"}
{"url": "http://www.monitor.bg/a/view/5291-%D0%9F%D1%81%D0%B8%D1%85%D0%B8%D1%87%D0%BD%D0%BE-%D0%B1%D0%BE%D0%BB%D0%B5%D0%BD-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D1%81%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%BE%D0%B2%D0%B8%D1%89%D0%B5-%D0%B2-%D0%91%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D0%B2%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%BA/", "text": "Психично болен мъж спря движението на оживено кръстовище в Бургас, след като се просна по средата на платното. Истерията се разигра в късния следобед в четвъртък, на изхода на Бургас в посока Слънчев бряг. Автомобилното движение, което в този момент е особено оживено практически бе блокирано. Десетки шофьори изпаднаха в паника от вида на неподвижния мъж, проснат по средата на кръстовището. \"Изведнъж се появи от нищото  и легна на асфалта. Едно \"Ауди\" за малко да го прегази. Човекът наби спирачки, размина се на косъм от страшна трагедия\", разказа очевидец, пътувал с колата си по околовръстното шосе. Целият район около кръстовището бе веднага блокиран от полицаи, пристигна и екип на Спешна помощ с линейка, тъй като според първоначално подадения сигнал мъжът е блъснат от автомобил. Оказа се, че лежащия на платното мъж е 35-годишният бургазлия Милен, известен с прякора Лудия е жив и физически здрав. Страдал от психическо заболяване и бил настанен в бургаската психиатрия. Милен обаче периодично бягал от здравното заведение и разигравал коронния си номер да легне на пътя. Докато лекарите го преглеждали на шосето, Милен не помръдвал и се правил на припаднал, разказаха очевидци. Щом усетил, че ще го качват в линейката обаче, изведнъж скочил и започнал да буйства.  \"Всички да се успокоят, това е от обичайните заподозрени - нищо му няма, чакаме подкрепления, за да се справим, тъй като оказва съпротива и не ни се подчинява\", казал лекарят към насъбралите се минувачи. Минути по-късно екип на психиатричната болница прибра пациента от шосето и го откара в отделението. ", "date": "2018.03.15", "title": "Психично болен се просна на кръстовище в Бургас, вдигна полицията на крак"}
{"url": "http://www.monitor.bg/a/view/76573-%D0%9C%D0%B5%D1%82%D0%B0%D0%BB%D0%B5%D0%BD-%D1%81%D1%82%D1%8A%D0%BB%D0%B1-%D0%B5%D0%B4%D0%B2%D0%B0-%D0%BD%D0%B5-%D1%83%D0%B1%D0%B8-%D0%B4%D0%B2%D0%B5-%D0%B4%D0%B5%D1%86%D0%B0/", "text": "\n                    Метален стълб, който осигурявал осветлението в парка край частната болница „ Ескулап“ в Пазарджик, е паднал и едва не е ранил по-тежко две деца, играещи в градинката.Това съобщиха очевидци, които по това време се разхождали там. Стълбът бил ръждясал и леко прекършен в основата си и малко преди да падне скърцал. Двете деца-сестриче и братче си играели наблизо, когато металната тръба се наклонила застрашително и започнала да пада към тях. По-голямото детенце-около 10-годишно успяло да го подпре, като това омекотило удара, но момиченцето е пострадало на ръката, а братчето му има охлузване на челото. Децата били много изплашени, а родителите им възмутени, че стълбът не е бил премахнат, след като е бил пречупен в основите си. Веднага на мястото на инцидента е дошъл полицейски екип, който ще състави акт на фирмата, отговаряща за осветлението в парка.\n\n\n                    ", "date": "2018.03.15", "title": "Метален стълб едва не уби две деца"}
{"url": "http://www.monitor.bg/a/view/35430-%D0%A6%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%A0%D0%B0%D0%B4%D0%B5%D0%B2-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D0%BB%D0%B8%D0%B4%D0%B5%D1%80/", "text": "\n                    Румен Радев говори повече като политически лидер на политически проект, а не като президент. Това заяви шефът на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов в кулоарите на парламента. Поводът за думите му бе срещата между президента и руския патриарх Кирил.\n\nЦветанов отново поиска разсекретяване на стенограмата от разговора, макар от президентството да заявиха, че нямало такава. Според шефа на депутатите от ГЕРБ обаче е съмнително да не е водена стенограма, като той обясни, че дори и на работни срещи се води запис. Според Цветанов координираните действия на Радев и БСП целели политическа дестабилизация и криза, която да доведе до предсрочни избори и назначаването на служебен кабинет, чрез което БСП да участват в управлението. Той обаче похвали вицепрезидента Илияна Йотова, която по думите му превъзхожда с класи поведението на Радев.\n\nПо-рано през деня пред Нова ТВ Цветанов припомни, че от БСП са определили номинацията си за държавен глава, след като преди това е била посочена от руския Институт за стратегически изследвания на Леонид Решетников. \"Институтът на Решетников си свърши добре работата с Румен Радев\", каза той.\n\nВ отговор зам.-председателят на ПГ на БСП Драгомир Стойнов обяви: “Гордеем се с президента Радев. ГЕРБ нямат нищо реално и хвърлят подозрения в политическото пространство. Румен Радев е президент на всички българи. Убеден съм, че това ще е един от най-успешните президенти”.\n                    ", "date": "2018.03.15", "title": "Цветанов: Радев говори като политически лидер"}
{"url": "http://www.monitor.bg/a/view/51864-%D0%98%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%8A%D1%82-%D0%BD%D0%B0-%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D0%9C%D0%B0%D0%B4%D0%BE%D1%84-%D0%B8%D0%B7%D0%BC%D1%8A%D0%BA%D0%B2%D0%B0%D0%BB-%D0%BF%D0%B0%D1%80%D0%B8-%D0%BE%D1%82-%D0%BA%D0%B0%D1%81%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%9A%D0%A2%D0%91/", "text": "Нито една стотинка не е излизала от трезора без знанието на Цветан Василев\n                    Дори икономът на Българския Мадоф Цветан Василев е вземал пари на ръка от касата на източената Корпоративна търговска банка.Това стана ясно от думите на 53-годишната Юлия Илиева, която в продължение на 20 години е работила като касиер за мустакатия аферист. Жената беше разпитана като свидетел пред Софийския градски съд по делото за укриване на данъци срещу журналистката Соня Колтуклиева. Според прокуратурата тя е получила хонорар от 90 000 лева от Василев, като пропуснала да ги декларира и не платила данък върху тях.Не само Колтуклиева, но и много други хора са получавали пари на ръка от касата на банката. По думите на Илиева до офиса на Василев за пари идвали както негови близки, приятели, познати, така и съпругата и дори икономът му. Касиерката разказа, че по указание на Василев вадила пари от касата и ги давала на различни хора. Това обикновено ставало с насрещен документ - разходен касов ордер. „Имаше много случаи, в които не се оформяха никакви документи“, уточни свидетелката. Илиева обясни пред съда, че в касата били парите на около 60-70 дружества, като фирмите на самия Василев също имали сметки там. Илиева разказа, че нито един лев не е излизал от касата без знанието и изричната санкция на Василев. През 2010 г. и 2011 г. касата се намирала в офис на ул. „Дебър“ в „Красно село“. Там бил и кабинетът на Василев. Сутрин той идвал, раздавал задачи и вечер проверявал как са изпълнени те. „От касата имахме ключ само аз и той“, изтъкна Илиева пред магистратите. До 2009 г. свидетелката получавала задачите лично от Василев, а след това дошъл и Бисер Лазов - неговата дясна ръка, който започнал да спуска задачите от името на големия началник. Когато трябвало да се дадат пари на някого, касиерката давала документ на Лазов и пари. След като той предаде парите на дадения човек, Лазов връщал документа с подписа на получателя на пачките. Така станало и когато Илиева извадила пари за Колтуклиева. Всички приходи и разходи от деня се въвеждали в „екселски таблици“ и били пращани на Василев. Свидетелката уточни, че до един момент тези таблици се пазели на електронен носител, но после не.След разпита на касиерката защитата на Колтуклиева поиска разпит на Цветан Василев, както и на служителка, която изготвяла отчетите и му ги предоставяла. Съдът разпореди да бъде изпратено запитване до Сърбия дали Василев се намира на територията на западната съседка и дали има адрес там. Магистратите се интересуват още дали при евентуално искане от страна на съда за разпит сръбската страна може да осигури такъв чрез видеоконферентна връзка или по делегация. Мустакатият аферист се укрива от родното правосъдие в Сърбия от 2014 г. до ден днешен.\n\n\n\nЦветан Василев се опитва да политизира процеса срещу себе си, за да не бъде екстрадиран в България. Това твърди ръководителят на Специализираната прокуратура Иван Гешев в интервю за „Правен свят“.„Единственият шанс той да не бъде екстрадиран, е да вкара политически елемент в процеса, защото по чл. 3 от Европейската конвенция за екстрадиция това може да е единственото основание сръбският съд да откаже екстрадиция. За мен е интересно как ще стане това, тъй като ние сме покрили необходимите изисквания на Европейския съд по правата на човека, а Сърбия е кандидат за ЕС. Другата възможна сюжетна линия е колкото може повече този процес да се бави във времето“, казва Гешев.„Мнението на прокуратурата е, че господин Цветан Василев злоупотребява с процесуалните си права и ги упражнява по начин, по който най-вероятно се цели да не се яви пред европейски съд“, допълва той. По думите на спецпрокурор №1 банкерът се намира в процедура по екстрадиция „само и единствено защото не желае да се яви в България“.\n                    ", "date": "2018.03.15", "title": "Икономът на Българския Мадоф  измъквал пари от касата на КТБ"}
{"url": "http://www.monitor.bg/a/view/57840-%D0%91%D0%93-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82%D0%B8%D1%80%D0%B0%D1%82-%D0%BF%D0%BE-6700-%D1%87%D1%83%D0%B6%D0%B4%D0%B5%D0%BD%D1%86%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE/", "text": "Чужди здравни каси ни висят с 5,4 млн. лв., завлекли са ни с над 200 бона\n                    По 6700 чужденци на година влизат по спешност в болниците или кабинетите за неотложна медицинска помощ у нас. За извършените им спешни интервенции през миналата година Националната здравноосигурителна каса е платила 5 466 388 лева на докторите и клиниките. Това става ясно от справка на касата, предоставена на „Монитор“.27 400 са чуждестранните граждани, потърсили спешна или неотложна медицинска помощ у нас за периода 2013 - 2017 година. Лечението им е струвало 17 833 745 лева. Това са пациенти от четири страни – членки на Европейския съюз, посочиха от Националната здравноосигурителна каса, но не уточниха от кои точно държави са пациентите.Оказва се обаче, че чужди каси и осигурителни фондове висят с просрочени дългове към нашата здравна каса в размер на 215 746 лева. Задълженията са за оказана медицинска помощ за периода 2013-а – първото полугодие на 2016 година. Освен тях НЗОК чака да й бъдат възстановени и 5 466 388 млн. лева, с които се е разплатила за лечението на чужденци през миналата година.По смисъла на международните регламенти за координация на системите за социална сигурност заявените суми от една здравноосигурителна институция към друга, задгранична, трябва да бъдат изплатени в срок до 18 месеца. \n\n\n                    ", "date": "2018.03.15", "title": "БГ лекарите ремонтират по 6700 чужденци годишно"}
