{"url": "http://pik.bg/%D1%8F%D0%BF%D0%BE%D0%BD%D1%81%D0%BA%D0%B8-%D0%B2%D0%BE%D0%B5%D0%BD%D0%B5%D0%BD-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B5%D1%82-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%8F-news685980.html", "text": "Хеликоптер SH-60 на морските сили за самоотбрана на Япония е претърпял катастрофа, докато на борда му се намират четирима души, предаде РИА Новости, позовавайки се на местни медии. Връзката с хеликоптера е загубена в около 23:00 часа местно време (17:00 часа българско време) по време на учения в пролива Цугару между островите Хоншу и Хокайдо. Един от намиращите се на борда военнослужещи е спасен. В момента се води операция по издирването на другите трима.", "date": "2017.08.26", "title": "Японски военен самолет се разби по време на учения"}
{"url": "http://pik.bg/%D0%B1%D0%BE%D0%B6%D0%B8%D0%BD%D0%BE%D0%B2-%D1%81%D1%8A%D1%81-%D1%81%D0%B8%D0%BB%D0%B5%D0%BD-%D0%BC%D0%B0%D1%87-%D0%B2-%D1%88%D0%B2%D0%B5%D0%B9%D1%86%D0%B0%D1%80%D0%B8%D1%8F-news685985.html", "text": "Валери Божинов асистира за единствения гол на Лозана при равенството 1:1 срещу Грасхопърс в мач от шестия кръг на швейцарското първенство по футбол. По този начин отборът на българина остана на дъното с две точки и три по-малко от предпоследния във временнотоГрасхопърс, пише \"Спортал\". Божинов започна като титуляр и в 31-та минута подаде на Франческо Маргиота, който овладя топката пред наказателното поле, напредна и я изпрати в горния ляв ъгъл на вратата на гостите с топовен удар. Валери напусна игра в 72-та минута, а две по-късно Грасхопърс изравни с гол от дузпа на Рунар Мар Сигурьонсон.", "date": "2017.08.26", "title": "Божинов със силен мач в Швейцария"}
{"url": "http://pik.bg/%D0%B1%D0%B0%D0%B2%D0%B0%D1%80%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B0%D1%88%D0%B8%D0%BD%D0%B0-%D1%81-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%B5%D0%BD-%D1%84%D1%83%D1%80%D0%BE%D1%80-news685937.html", "text": "Баварската машина стартира перфектно сезона. След успеха с 3:1 като домакин в мач с Байер Леверкузен, Байерн записа още една победа. 2:0 за \"баварците\" като гости на Вердер Бремен. Два гола на Левандовски донесоха трите точки за тима от Мюнхен. Попаденията паднаха съответно в 72-ата и 75-ата минути. С асистенции се отчетоха Коман и Мюлер. А треньорът Карло Анчелоти може да е доволен от подопечните си. Байерн е с 6 точки след 2 кръга, а Вердер е без спечелен пункт досега.", "date": "2017.08.26", "title": "Баварската машина с пореден фурор"}
{"url": "http://pik.bg/%D1%80%D0%BE%D0%B4%D0%B5%D0%BD-%D1%82%D0%B0%D0%BB%D0%B0%D0%BD%D1%82-%D0%B1%D0%BB%D0%B5%D1%81%D1%82%D0%B8-%D0%BD%D0%B0-%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B2%D0%B0-news685918.html", "text": "Юношеският национал на България - Джошкун Теменужков се разписа в първия си официален двубой за своя нов клуб Лийдс. Юношата на Барселона се подвизава в тима до 23 години. 17-годишният нападател отбеляза гол при загубата с 3:4 при гостуването на Ковънтри. Нашето момче, което играе с № 10 на гърба, се разписа за 1:1 в 22-ата минута, след като се измъкна от засадата и матира стража, пише \"Топспорт\". Преди няколко дни Кун реализира две попадения в приятелска среща.", "date": "2017.08.26", "title": "Роден талант блести на Острова"}
{"url": "http://pik.bg/%D1%86%D1%81%D0%BA%D0%B0-%D1%81-%D0%B8%D0%B7%D1%83%D0%BC%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8-news685984.html", "text": "Младите таланти от школата на ЦСКА, набор 2004, спечелиха и втория си мач за деня от груповата фаза от международен турнир, който се провежда в Банско. След като сутринта момчетата на Атанас Борносузов спечелиха с 5:1 срещу румънския Васлуй, в късния следобяд бяха още по-убедителни - 10:0 с узбекистанския Мегаспорт Ташкент. С хеттрик за ЦСКА се отличи братът на капитана на мъжкия отбор Божидар Чорбаджийски - Георги. По две попадения добавиха Виктор Атанасов, Ясен Спиров и Александър Георгиев, а с едно се отличи Александър Божков. Треньорът Атанас Борносузов пусна в игра изцяло обновен състав, като в редиците на \"червените\" нямаше нито един от сутрешната победа над Васлуй. Утре \"армейците\" играят полуфинал. Групата на ЦСКА за турнира: Александър Божков, Александър Георгиев, Андрей Димитров, Валентин Ситнилски, Васил Найденов, Виктор Атанасов, Габриел Александров, Георги Чорбаджийски, Георги Шаламанов, Джулиано Христов, Иван Маринов, Йоан Борносузов, Йоан Лозанов, Кирил Великов, Константин Касабоков, Кристиан Петров, Мартин Влаевски, Милен Младенов, Николай Няголов, Павел Жабов, Ясен Спиров, Ясен Цеков.", "date": "2017.08.26", "title": "ЦСКА с изумителни победи"}
{"url": "http://pik.bg/%D1%81%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D0%B1%D0%BB%D0%B5%D0%BC-%D0%B7%D0%B0-%D0%B0%D1%80%D1%81%D0%B5%D0%BD%D0%B0%D0%BB-news685983.html", "text": "Централният защитник на Арсенал - Шкодран Мустафи, изненада всички в клуба с молба да бъде трансфериран. Към бранителя имаше оферта от Интер, която бе отхвърлена. 25-годишният играч обаче веднага е поискал от Арсенал да бъде трансфериран, тъй като желае да продължи кариерата си в Италия. Мустафи пристигна в Арсенал преди година за 40 милиона евро от Валенсия. Сега Арсен Венгер се надява да вземе същите пари, за да го продаде, пише \"Топспорт\". Пред Венгер пък стои въпрос как да реагира Арсенал при продажба на Мустафи и намаляване на вариативността на тима в отбрана.", "date": "2017.08.26", "title": "Сериозен проблем за Арсенал"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D0%BC%D0%B8%D0%B0%D0%BD%D0%BC%D0%B0%D1%80-%D0%B2%D0%B7%D0%B5-%D0%BE%D1%89%D0%B5-89-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8-news685888.html", "text": "Сраженията между силите за сигурност на Мианмар и мюсюлманските бунтовници рохинги в западната част на страната продължават, съобщава БТА, като е позовава на световните агенции. В новата вълна от насилие по последни данни са убити 89 души. До насилието се стигна, след като рохинги атакуваха полицейски и гранични постове. Според полицията нападателите са поставили и много взривни устройства в района на град Маунгдау, щата Рахин в западната част на страната. В града е въведен комендантски час, днес улиците му са пусти, а магазините са затворени. В щата Рахин, обхванат от насилието, от месеци има силно напрежение между мюсюлмани и будисти. Там живеят десетки хиляди рохинги, които са обект на дискриминация в Мианмар – нямат достъп до училища, до болници и до трудовия пазар. Преди година година също имаше напрежение между двете религиозни групи, като хиляди мюсюлмани избягаха в Бангладеш и разказаха за жестокости, извършвани от правителствената армия – кланета, групови изнасилвания, мъчения. От правителството на Мианмар отбелязаха, че новите атаки съвпадат с публикуването на 24 август на окончателен доклад на международна комисия, ръководена от бившия генерален секретар на ООН Кофи Анан за ситуацията в щата Рахин. В доклада комисията призова Мианмар да даде повече права на рохингите, по-специално повече свобода на движение, защото в противен случай има риск те да се радикализират.", "date": "2017.08.26", "title": "Насилието в Мианмар взе още 89 жертви"}
{"url": "http://pik.bg/%D0%B5%D1%82%D0%BE-%D1%81%D1%8A%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%B8-%D1%81%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-news685957.html", "text": "Ясни са съставите на Левски и Славия. Двата тима излизат в дерби от шампионата. \"Сините\" ще се опитат да запишат трета поредна победа под ръководството на Делио Роси, а \"белите\" ще се стремят да осъществят изненада в мача. Ето на кои играчи разчитат Делио и Златомир Загорчич - Заги. ЛЕВСКИ (4-2-3-1): Божидар Митрев; Ивайло Найденов, Давид Яблонски, Димитър Пиргов, Иван Горанов; Васил Панайотов, Жорди Гомес; Антонио Вутов, Габриел Обертан, Роман Прохазка; Жуниор Мапуку Старши треньор: Делио Роси СЛАВИЯ (4-2-3-1): Георги Петков; Абуд Омар, Андреа Христов, Стефан Велков, Михаил Венков, Иван Минчев, Стефан Велев, Георги Йомов, Галин Иванов, Владислав Узунов, Ивайло Димитров Старши треньор: Златомир Загорчич СЪДИЯ: Ивайло Стоянов СТАДИОН: \"Георги Аспарухов\" НАЧАЛО: 21:00 часа", "date": "2017.08.26", "title": "Ето съставите на Левски и Славия"}
{"url": "http://pik.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B8-%D1%80%D1%83%D0%BC%D1%8A%D0%BD%D0%B8%D1%8F-%D1%89%D0%B5-%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%B2%D1%8F%D1%82-%D1%81%D1%8A%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82-%D0%B7%D0%B0-%D0%B1%D0%BE%D1%80%D0%B1%D0%B0-%D1%81-%D0%B5%D1%80%D0%BE%D0%B7%D0%B8%D1%8F%D1%82%D0%B0-%D0%BF%D0%BE-%D1%80%D0%B5%D0%BA%D0%B0-%D0%B4%D1%83%D0%BD%D0%B0%D0%B2-news685869.html", "text": "Застрашително се рушат бреговете на река Дунав. Ерозията понижава речното ниво и затруднява корабоплаването, съобщи Би Ти Ви. Тенденцията от последните 30 години за намаляване на водните количества създава опасност и за риболова по реката. В миналото брегът край Русе е бил укрепван с потопени кораби, но без особен успех. „Реката подкопава пясъка и корабите потъват, така че в момента те се намират на дълбочина, която не им позволява да изпълняват желания резултат”, разясни директорът на Агенцията за проучване и поддържане на река Дунав капитан Павлин Цонев. Ерозията в българо-румънския участък създава проблеми и за корабоплаването:  „Позволява да се разшири речното легло и по този начин да се намалят дълбочините в участъците”, уточни капитан Цонев. Модерна апаратура ще направи анализ на речното корито, за да установи проблемните места. Очаква се до края на годината България и Румъния да изготвят съвместен проект за борба с ерозията по Дунав.", "date": "2017.08.26", "title": "България и Румъния ще подготвят съвместен проект за борба с ерозията по река Дунав"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B3%D0%BE%D1%80%D1%87%D0%B8%D0%B2%D0%BE-%D0%B4%D0%B6%D1%83%D0%BB%D0%B8%D0%B0%D0%BD%D0%B0-%D0%B3%D0%B0%D0%BD%D0%B8-%D1%81%D0%B5-%D0%BE%D0%BC%D1%8A%D0%B6%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news685960.html", "text": "Джулиана Гани се омъжи за своя приятел - фитнесмодела Станимир, видя ПИК. Силиконката дори качи снимки в социалната мрежа Фейсбук от празничната церемония. \"Вече съм госпожа Ташева\", написа в профила си Джулиана Гани. Припомняме, че за сватбата призна преди дни самата силиконка. Двамата със съпруга й обаче не планират да имат наследник в близко бъдеще. Очаква се Мис Силикон 2013 година в началото на септември да влезе в едно от започващите риалити предавания. Така най-вероятно меденият й месец със Станимир ще бъде отложен след края на участието й.", "date": "2017.08.26", "title": "ПЪРВО В ПИК! ГОРЧИВО! Джулиана Гани се омъжи (СНИМКИ)"}
{"url": "http://pik.bg/%D0%BE%D1%80%D0%BB%D0%B0%D0%BD%D0%B4%D0%BE-%D0%B1%D0%BB%D1%83%D0%BC-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8%D1%8F-%D1%81%D0%B8-%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B0-%D1%80%D0%BE%D0%BB%D1%8F-%D0%B2-%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB-news685922.html", "text": "Орландо Блум сключи договор да изпълни главната роля в сериала \"Улица Карнавална\". Героят му ще е полицейски инспектор, разследващ смъртта на момиче, съобщи Контактмюзик. Сериалът ще е черно фентъзи. Действието ще се развива в неовикториански град, привличащ митични същества, бягащи от военни зони. Напрежението между коренните му жители и увеличаващите се имигранти обаче нараства. Сценарист и изпълнителен продуцент на сериала е Рене Ечевария. Орландо Блум ще бъде също един от продуцентите. Режисьор ще е Пол Макгиган. Снимките на сериала ще започнат през есента, като се предвижда той да бъде излъчен през 2019 г.", "date": "2017.08.26", "title": "Орландо Блум подписа първия си договор за главна роля в сериал"}
{"url": "http://pik.bg/%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D1%86%D0%B8-%D0%B0%D1%82%D0%B0%D0%BA%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B0%D0%B7%D0%B8%D0%BD%D0%B8-%D0%BD%D0%B0-%D1%85%D1%80%D0%B0%D0%BD%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D0%B2%D0%B5%D1%80%D0%B8%D0%B3%D0%B0-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%80%D0%B0%D0%B7%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B6%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B8%D0%BD%D0%BE-news685868.html", "text": "Хиляди жители на Великобритания атакуваха магазините от хранителната верига „Лидъл“ в страната заради промоционална разпродажба на вино, съобщава Мирър. От веригата обявиха акция за продажба на шест бутикли вино AlliniProsecco за 20 паунда, или следно по 3,33 паунда за бутилка. Средната цена на бутилка от това вино без намалението е 5,79 паунда. Заради промоцията пред магазините на веритата се образуваха големи опашки от рано сутринта, като в голяма част от магазините промоцоналните пакети с вино са били разграбени буквално за пет минути. В социалните мрежи се появиха и снимки от опашките.", "date": "2017.08.26", "title": "Британци атакуваха магазини на хранителна верига заради разпродажба на вино"}
{"url": "http://pik.bg/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BE%D1%89%D0%B5-%D0%BD%D0%B5-%D0%B5-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%BD%D0%B0%D0%BB%D0%B0-%D0%BF%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D0%B8%D0%B7%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%B3%D1%80%D0%B8%D0%BF%D0%B5%D0%BD-news685973.html", "text": "България все още не е влязла в контакт с шведската компания СААБ, чиято оферта за нов изтребител \"Грипен\" за българските ВВС беше класирана на първо място, предаде БНТ. Ако все пак договор бъде сключен, първите самолети \"Грипен\" може да бъдат доставени в рамките на няколко месеца, заяви вицепрезидентът на корпорацията Даниел Боестад на годишното авиошоу в Словакия. На авиошоуто бяха демонстрирани възможностите на бомбардировачите В-52, Ф-18, \"Грипен\", \"Юрофайтър\".", "date": "2017.08.26", "title": "България още не е започнала преговори за изтребителите \"Грипен\""}
{"url": "http://pik.bg/%D1%81%D1%82%D0%BE%D0%B8%D1%86%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8-%D0%B8%D0%B7%D0%BA%D0%B0%D1%87%D0%B8%D1%85%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%8F-%D0%B2%D1%80%D1%8A%D1%85-%D1%88%D0%B8%D0%BF%D0%BA%D0%B0-news685942.html", "text": "Стотици хора, сред които много деца, изкачиха историческия връх Шипка, с преклонение към българските опълченци, чийто героизъм решава изхода от руско-турската война преди 140 години. Днес е кулминацията на националните тържества, посветени на годишнината от Шипченската епопея. Историческата битка за върха беше пресъздадена от Национално дружество \"Традиция\". Почит към героите беше отдадена с официална церемония на Шипка, в която участваха президентът Румен Радев и председателят на Народното събрание Димитър Главчев, както и дипломати, народни представители, областни управители, кметове на общини, общественици. \"Опълченците по безапелационен начин показаха какво е да служиш със себеотрицание и саможертва на българската кауза\", посочи държавният глава. \"Новите времена носят нови морални изпитания. Днес, ние с вас отново сме тук, за да се преклоним пред онези храбреци, които с анонимния си подвиг отстояха прохода Шипка, онази врата, през която влезе българската свобода\", подчерта Радев. По време на церемонията президентът прие почетния строй на Националната гвардейска част. Великотърновският митрополит Григорий отслужи заупокойната молитва за загиналите в боевете български опълченци и руски войници. Преди официалната церемония Димитър Главчев и Румен Радев се включиха в туристическия поход към върха. По-рано днес беше отслужена литургия в храм-паметника \"Рождество Христово\" в град Шипка, на която присъства председателят на парламента.", "date": "2017.08.26", "title": "Стоици българи изкачиха историческия връх Шипка"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D1%86%D1%81%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B3%D1%80%D0%B8%D1%88%D0%B0-%D0%B3%D0%B0%D0%BD%D1%87%D0%B5%D0%B2-%D1%81-%D0%BC%D0%BE%D1%89%D0%B5%D0%BD-%D1%83%D0%B4%D0%B0%D1%80-news685958.html", "text": "ЦСКА е лидер във временното класиране на шампионата. \"Армейците\" записаха пета поредна победа. Впечатляващ успех на \"червените\" с 3:0 при гостуване в Стара Загора. \"Армейците\" надвиха класически Берое след автогол на Като в 27-ата минута. Попадение на Каранга в 56-ата минута, след което бразилецът дълго се радва при агитката на гостите. И много красив гол на Николай Бодуров, известен с прозвището Машината, в 67-ата минута. Бодуров се отличи и с асистенция при попадението на Фернандо. ЦСКА е с 16 точки от седем изиграни мача, Берое е с 10 пункта.  \"Армейците\" могат да се похвалят и с 4 разгромни успеха досега в първенството. В следващия кръг подопечните на Александър Томаш домакинстват на Черно море. А ЦСКА, начело със Стамен Белчев, приема Верея. \"Червените\" се очертават сред сериозните фаворити в шампионата. Стартови състави: БЕРОЕ: 12. Перниш, 2. Виданов, 3. Желев, 4. Като, 7. Райнов, 9. Камбуров, 10. Цонев, 15. Динков, 20. Леони, 71. Карачанаков, 77. Еуженио ЦСКА: 30. Черниаускас, 23. Дюлгеров, 3. Недялков, 4. Чорбаджийски, 5. Бодуров, 6. Пинто, 15. Малинов, 20. Тиаго, 11. Манолев, 26. Кулма, 9. Каранга СЪДИЯ: Никола Попов СТАДИОН: \"Берое\".", "date": "2017.08.26", "title": "ИЗВЪНРЕДНО! ЦСКА на Гриша Ганчев с мощен удар"}
{"url": "http://pik.bg/134-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%B0-%D1%81%D0%B0-%D0%B3%D0%B0%D1%81%D0%B5%D0%BD%D0%B8-%D0%B2-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%B4%D0%BD%D0%B5%D1%81-news685948.html", "text": "134 пожара са гасени днес в страната. Това обяви министърът на вътрешните работи Валентин Радев. Около 600 човека са участвали до сега в операциите по гасенето на пожарите. Във връзка с пожара в Кресненското дефиле, който гори вече трети ден министърът обясни, че на терен са били 42 пожарни автомобила, както и друга техника. Освен служители от ГД „Пожарна безопасност и защита на населението“ в борбата с огъня са участвали екипи на полицията, жандармерията, Югозападното държавно предприятие, Регионална дирекция по горите, Аварийно-спасително звено на Столична община, служители на природните паркове „Рила“ и „Пирин“, както и 85 военнослужещи от Българската армия, основно от бригадите в София и Благоевград. „Двата вертолета, които много ни помогнаха, са направили до сега 160 захода. През тези дени са изхвърлени около 340 тона вода“, каза още Радев. По думите му в гасенето на пожара са се включили 40 доброволци, повечето от които са местни, но има и такива от София, Пловдив и други населени места. „Тук са от Българския Червен кръст – благодарим им за храната“, каза още министър Радев. Той добави, че Спешната помощ, изцяло под ръководството на областния управител Бисер Михайлов, е предоставила два автомобила, като за радост до този момент не се е наложило да оказват помощ. Жителите на околните села трябва да знаят, че далекопроводът няма да го пуснем заради тяхната безопасност и тази на хората, които участват в гасенето на огъня, каза още вътрешният министър.", "date": "2017.08.26", "title": "134 пожара са гасени в страната днес"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%B2%D1%8A%D1%82%D1%80%D0%B5%D1%88%D0%BD%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D1%81-%D0%B4%D0%BE%D0%B1%D1%80%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B0-news685964.html", "text": "„Благодаря на всички участници в гасенето на пожара в Пирин, на хората и институциите, които помагат”, заяви на брифинг вътрешният министър Валентин Радев. 600 души работят на терен, 42 са само пожарните автомобили, включена е и друга специализирана техника. Освен служителите от ГДПБЗН , които са основният състав, участват и служители на полицията, жандармерията, Югозападното държавно предприятие, от Регионалната дирекция по горите, от аварийно-спасителното звено на Столичната община, 85 военнослужещи. Голяма помощ оказват двата вертолета, които постоянно работят над терена и досега са направили 160 захода, а през дните на участието им досега са изхвърлили около 340 тона вода. Работят и служители на парковете „Рила” и „Пирин”, много доброволци, като днес пристигна поредната група от София”, обясни министърът. „Благодаря и на БЧК, които осигуриха храна, както и на екипите на Спешна помощ, които непрекъснато са на разположение. По два спешни автомобила винаги са на дежурство”, допълни Радев. Пътят остава под постоянно наблюдение, както и населените места, в които са разпределени полицейските служители в патрули. Жандармерията се изтегля, а хората могат да се приберат по селата Стара Красна, Сенокос и Ощава, където ще останат полицейски екипи за наблюдение. Контролът на влизащите в населените места ще продължи. „Подобри се състоянието на въздуха, възможно е да има леко задимяване в участъка при гара Стара Кресна. Под контрол остава и трасето на главния път Е-79, като апелираме при забелязана нередност, да се подаде сигнал на тел. 112”, призова Валентин Радев. „Успяхме да изведем 52 души, пряко застрашени от пожара в района на гара Стара Кресна. Ще пренасочим техника към Кресненското дефиле, като ще внимаваме да не предизвикаме пътни инциденти и да не запушим пътя. Прогнозите за площта на пожара като цяло са добри и мислим, че ситуацията е овладяна и под контрол, но в района на гара Стара Кресна ще са необходими усилия да ограничим огъня, който гори в боров масив. За утре задачата пред екипите от общо 600 души е наблюдение на останали четири огнища и наблюдение на пожара в землището на гара Стара Кресна”, обясни от своя страна главен комисар Николай Николов.", "date": "2017.08.26", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ! Вътрешният министър с добра новина за пожара край Кресна"}
{"url": "http://pik.bg/%D0%BA%D1%80%D0%B0%D0%B9-%D0%BD%D0%B0-%D1%82%D0%B0%D0%BF%D0%B8%D1%82%D0%B5-%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D1%82%D0%B0%D0%B7%D0%B8-%D0%BD%D0%BE%D1%89-%D0%B8%D0%B7%D1%86%D1%8F%D0%BB%D0%BE-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D0%BE%D1%80%D0%BB%D0%BE%D0%B2-%D0%BC%D0%BE%D1%81%D1%82-news685945.html", "text": "Тази нощ движението през кръстовището на Орлов мост в София ще бъде пуснато изцяло. Трафикът ще се нормализира, след приключилия ремонт на лентите на булевард \"Цариградско шосе\" и на булевард \"Евлоги и Христо Георгиеви\". Изцяло подменена е асфалтовата настилка, положена е метална мрежа за подсилване на лентите, както и нова маркировка. Ремонтът продължи 10 дни и струва около 200 хиляди лева.", "date": "2017.08.26", "title": "Край на тапите! Пускат тази нощ изцяло движението по Орлов мост"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B0-%D0%BB%D0%B5%D0%B3%D0%B5%D0%BD%D0%B4%D0%B0%D1%80%D0%B5%D0%BD-%D1%82%D0%B8%D0%BC-%D0%BF%D0%BE%D0%B6%D0%B5%D0%BB%D0%B0%D0%BB-%D0%B2-%D1%80%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2-%D1%82%D0%BE%D0%B9-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D0%BB-%D0%B1%D0%B5%D1%80%D0%BE%D0%B5-news685905.html", "text": "Централният защитник Иван Иванов е предпочел да облече екипа на Берое пред този на легендарния ЛА Галакси, съобщава Спортал.бг. Опитният бранител получил конкретна оферта от бившия отбор на Дейвид Бекъм, но взел решението да стане част от старозагорския тим. Той е бил харесан от ръководството на ЛА за заместник на белгийския национал Жил Ван Дам, който бе основен бранител на тима през миналия сезон. В състава на Галакси личат имената на легендарния английски бранител Ашли Коул, Найджъл Де Йонг, Лендън Донован и Джовани дос Сантос. 29-годишният футболист за последно бе играч на Арсенал (Тула), където той бе твърда резерва. Слабата му форма и малкото игрови минути явно са се оказали ключови при решението му къде да продължи кариерата си.", "date": "2017.08.26", "title": "ИЗНЕНАДА! Легендарен тим пожелал в редиците си Иван Иванов, той избрал Берое"}
{"url": "http://pik.bg/%D0%BB%D1%8A%D0%B2%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D1%81-%D0%B2%D0%B0%D0%B6%D0%B5%D0%BD-%D1%83%D1%81%D0%BF%D0%B5%D1%85-news685987.html", "text": "Българският национален мъжки отбор по волейбол записа първа победа на Европейското първенство в Полша. В зала \"Таурон Арена\" в Краков в среща от група \"C\" тимът, воден от Пламен Константинов, се наложи с 3:0 (25:15, 28:26, 25:21) над отбора на Испания. По този начин България вече е с актив от 3 точки, колкото има и отборът на Словения. В първия мач от групата \"лъвовете\" загубиха от Русия с 0:3. Пламен Константинов не направи никакви промени в състава в сравнение с първата среща с Русия и заложи на следните играчи: Георги Братоев, Розалин Пенчев, Виктор Йосифов, Николай Пенчев, Николай Николов, Цветан Соколов и Теодор Салпаров – либеро. В първия гейм нашият състав взе добър аванс след десета точка. В края при серия от сервис на Розалин Пенчев \"лъвовете\" натрупаха още по-голяма преднина, за да поведат с 1:0. 8 блокади записаха българските волейболисти в първия гейм, акцентира \"БГ Волейбол\". Втората част започна много добре за националите – 8:2. В момент, в който изглеждаше, че България ще удвои без проблеми преднината си при 19:16, нашите играчи допуснаха пет поредни точки за Испания. Пламен Константинов потърси промяна като на местата на Виктор Йосифов, Ники Пенчев и Розалин Пенчев се появиха Светослав Гоцев, Тодор Скримов и Владислав Иванов. Испания стигна до три възможности да изравни при 21:24. Серия от сервис на Георги Братоев, блокада на Ники Николов и и ас на Скримов обаче наклониха везните в полза на българския тим за успех с 28:26 и аванс от два гейма. В началото на третия гейм в игра се завърнаха двамата Пенчеви, докато Гоцев остана на полето. При 3:3 Тодор Алексиев замени Розалин Пенчев. България води през целия гейм, този път не допусна изненади и спечели чисто срещата. По-рано днес Русия записа втора победа в групата с 3:0, този път над тима на Словения. В понеделник, 28 август, е последният мач на \"лъвовете\" от карето – срещу Словения от 18:30 ч. Победа над Словения може да ни осигури на пръв прочет по-лесен поток във фазата на директните елиминации.", "date": "2017.08.26", "title": "\"Лъвовете\" с важен успех"}
{"url": "http://pik.bg/%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%BD%D0%B0-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F-%D0%BC%D0%B5%D0%BD%D0%B8%D0%BD%D0%B3%D0%B8%D1%82-%D1%83%D0%B1%D0%B8-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5%D0%BD%D1%86%D0%B5-%D0%BE%D1%82-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-news685867.html", "text": "Бактериален менингит е покосил момиченце от община Бургас. Детето е починало преди дни. Последната жертва на коварната болест е на крехката възраст 3-4 години. В началото на месеца същото заболяване отне живота и на възрастна жена от Руенско. „Детето е заболяло от пневмококов бактериален менингит. Понякога тази форма на заболяването протича изключително тежко, а инфекцията се разпространява много бързо в тялото. За съжаление, в този случай се е стигнало до фатален край“, коментираха от дирекция „Надзор над заразните болести“ в РЗИ-Бургас, цитирани от \"Черноморски фар\". Лекарите напомнят, че пневмококовият менингит е остра заразна болест,  придружена от възпаление на лигавицата на главния и гръбначния мозък. При наличие на това заболяване е много важно навреме да се направи диагностика и веднага да започне лечение, защото в противен случай е възможно развитието на усложнения, включително смърт. Инфекциозното заболяване се причинява от грам-положителна бактерия Streptococcus pneumoniae. Специалистите отбелязват и факта, че развитието на това заболяване е улеснено от наличието на гноен фокус – например след пневмония, отит, синузит. Първият и най-забележителен симптом е силното, упорито главоболие. В допълнение се появява гадене, повръщане, а няколко дни по-късно се развива схванат врат, така, че човек не може да натисне брадичката към гърдите си. „Не отлагайте посещението при лекар, който ще ви насочи към специалист и незабавно лечение“, отново подчертават експертите. Чревните заболявания продължават да върлуват по морето, разбираме още от бюлетина на РЗИ. Най-много са ентероколитите – 12, ротавирусния гастроентерит е представен от 9 случая, а при един от повалените от чревни инфекции е изолирана бактерията кампилобактер. Оказа се, че пациентът, болен от кампилобактериоза е отново дете – във възрастовата група 1-4 години  от община Айтос. „Било е настанено за лечение в Инфекциозно отделение, където е изолиран причинителя на заболяването“, коментираха от РЗИ. Кампилобактериозата е инфекция, която може да протича безсимптомно, но може и да е много тежка. Инкубационният период е 2-5 дни. Клиничните прояви на заболяването са диария, коремна болка и висока температура. Усложненията включват артрит (възпаление на ставите), синдром на Гилен-Баре (прогресиращата симетрична мускулна слабост) и хемолитично-уремичен синдром (анемия, намалени тромбоцити и бъбречна недостатъчност). Кампилобактериозата е свързана с животните – птици, говеда, свине и домашни любимци. Консумирането на сурово мляко също е сред сериозните рискове за развитие на инфекцията.", "date": "2017.08.26", "title": "СТРАШНА ТРАГЕДИЯ! Менингит уби момиченце от Бургас"}
{"url": "http://pik.bg/%D0%B3%D1%8A%D0%BB%D1%8A%D0%B1%D0%B8%D0%BD%D0%BE%D0%B2-%D0%BF%D1%80%D0%BE%D0%BD%D0%B8%D0%B7%D0%B0-%D0%B1%D1%83%D1%84%D0%BE%D0%BD-%D0%B4%D0%B8%D0%B1%D0%B0%D0%BB%D0%B0-%D0%B3%D0%B5%D1%80%D0%BE%D0%B9-%D0%B7%D0%B0-%D1%8E%D0%B2%D0%B5-news685972.html", "text": "Българският национал Андрей Гълъбинов реализира гол в елита на Италия, след като се разписа за Дженоа във вратата на Ювентус при домакинската загуба с 2:4. Генуезците дръпна с два гола още до 7-ата минута, но впоследствие класата на шампионите си каза думата и те стигнаха до пълен обрат и успех, пише \"Новспорт\". Още преди да е изтекла една минута Миралем Пянич опита да изчисти топката пред вратата си, но я прати в мрежата за 1:0 в полза на домакините. В 6-ата минута Ругани събори нападател на Дженоа в наказателното поле на Юве и съдията Лука Банти посочи бялата точка. Зад топката застана Гълъбинов и направи безпомощен Буфон за 2:0. Пауло Дибала намали в 14-ата минута, а в последните секунди на първото полувреме Ювентус изравни от дузпа, която бе реализирана от Дибала. Гълъбинов бе близо до втори гол с глава в 32-ата минута, но топката мина покрай гредата на Буфон. Хуан Куадрадо донесе пълния обрат за Ювентус в 62-ата минута, а 10 по-късно българският национал бе сменен. В добавеното време на срещата Дибала оформи своя хеттрик, след като получи добър пас от Игуаин. Дженоа е с 1 точка след първите два кръга, докато Юве записа втора победа и е на върха.", "date": "2017.08.26", "title": "Гълъбинов прониза Буфон! Дибала герой за Юве!"}
{"url": "http://pik.bg/%D1%80%D0%BE%D1%81%D0%B8-%D1%81-%D1%85%D0%B5%D1%82%D1%82%D1%80%D0%B8%D0%BA-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D1%82-%D0%B7%D0%B0-%D1%81%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-news685986.html", "text": "Отборът на Левски продължава да побеждава и да не допуска гол под ръководството на Делио Роси. \"Сините\" разгромиха с 4:0 Славия в най-старото столично дерби. Двубоят на стадион \"Георги Аспарухов\" бе от 7-ия кръг на Първа лига. Испанската звезда Жорди Гомес (31,86) вкара първите си два гола за \"сините\", а Жуниор Мапуку (45) и Сержиу Буш (90) също пратиха топката в мрежата на освирквания от феновете на \"Герена\" Георги Петков, акцентира \"Спортал\". Левски е с 13 точки, Славия е с 5 точки. Успехът е трети пореден за Роси начело на \"сините\". Тимът от \"Герена\" е и със среща по-малко. ЛЕВСКИ - СЛАВИЯ 4:0 1:0 Гомес (31-дузпа) 2:0 Мапуку (45+1) 3:0 Гомес (86) 4:0 Буш (90) ЛЕВСКИ (4-2-3-1): Божидар Митрев; Ивайло Найденов, Давид Яблонски, Димитър Пиргов, Иван Горанов; Васил Панайотов, Жорди Гомес; Антонио Вутов, Габриел Обертан, Роман Прохазка; Жуниор Мапуку Старши треньор: Делио Роси СЛАВИЯ (4-2-3-1): Георги Петков; Абуд Омар, Андреа Христов, Стефан Велков, Михаил Венков, Иван Минчев, Стефан Велев, Георги Йомов, Галин Иванов, Владислав Узунов, Ивайло Димитров Старши треньор: Златомир Загорчич СЪДИЯ: Ивайло Стоянов СТАДИОН: \"Георги Аспарухов\"", "date": "2017.08.26", "title": "Роси с хеттрик! Радост за \"сините\""}
{"url": "http://pik.bg/%D0%B2%D1%8A%D0%B2-%D1%84%D0%BE%D1%80%D0%BC%D1%83%D0%BB%D0%B0-1-%D1%85%D0%B0%D0%BC%D0%B8%D0%BB%D1%82%D1%8A%D0%BD-%D1%81-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%BE-%D0%BF%D0%BE%D1%81%D1%82%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-news685911.html", "text": "Tрикратният световен шампион Люис Хамилтън изравни рекорда на Михаел Шумахер с 68-ия си полпозишън, след като доминираше изцяло в квалификациите за Гран при на Белгия от Формула 1. Британският пилот на Мерцедес завъртя най-добра обиколка с време 1:42.553 минути, което е рекордно време на \"Спа-Франкоршан\", акцентира \"Новспотр\". Лидерът в генералното класиране Себастиан Фетел от Ферари, който води с 14 точки пред Хамилтън девет кръга преди края на сезона, ще заеме другото място на предната редица. Германският пилот записа време 1:43.795 в последната квалификационна сесия. Валтери Ботас ще бъде трети с Мерцедес, а Кими Райконен ще стартира от четвърто място с Ферари. Резултати от квалификациите на \"Спа-Франкоршан\": 1. Люис Хамилтън (Великобритания), Мерцедес - 1:42.553 минути 2. Себастиан Фетел (Германия), Ферари - 1:42.795 3. Валтери Ботас (Финландия), Мерцедес - 1:43.094 4. Кими Райконен (Финландия), Ферари - 1:43.270 5. Макс Ферстапен (Холандия), Ред Бул - 1:43.380 6. Даниел Рикардо (Австралия), Ред Бул - 1:43.863 7. Нико Хюлкенберг (Германия), Рено - 1:28.856 1:44.982 8. Серхио Перес (Мексико), Форс Индия - 1:45.244 9. Естебан Окон (Франция), Форс Индия - 1:45.369 10. Джолиън Палмър (Великобритания), Рено - без време - - - - - - - - - - 11. Фернандо Алонсо (Испания), Макларън - 1:45.090 12. Ромен Грожан (Франция), Хаас - 1:45.133 13. Кевин Магнусен (Дания), Хаас - 1:45.400 14. Карлос Сайнс (Испания), Торо Росо - 1:45.439 15. Стофел Вандорн (Белгия), Макларън - без време - - - - - - - - - - 16. Фелипе Маса (Бразилия), Уилямс - 1:45.823 17. Данил Квят (Русия), Торо Росо - 1:46.028 18. Ланс Строл (Канада), Уилямс - 1:46.915 19. Маркус Ериксон (Швеция), Заубер - 1:47.214 20. Паскал Верлайн (Германия), Заубер - 1:47.679.", "date": "2017.08.26", "title": "Във Формула 1! Хамилтън с впечатляващо постижение"}
{"url": "http://pik.bg/%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D1%88%D0%B8%D0%BF%D0%BA%D0%B0-%D0%B5-%D0%BD%D0%B0%D1%88%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B5%D0%BF%D0%BE%D0%BF%D0%B5%D1%8F-news685968.html", "text": "Шипка със своите урви, орди и викове \"Ура\" е нашата национална епопея. Нейните герои не са родени от някакъв древен мит, а те са хора от плът и кръв - нашите прадеди. Подвигът на опълченците е моралното основание на свободата ни. Шипка е капитал на историческо достойнство, който няколко хиляди доблестни мъже завещават на нас, потомците. Но свободата, суверенитетът, достойнството, единението са задължение на всяко поколение. Ако не го осъзнаваме, ако допускаме да пилеем този исторически капитал, това винаги е в наш собствен ущърб.Това каза президентът Румен Радев в Габрово, където тази вечер е кулминацията на честванията по повод 140-годишнината от Шипченската епопея. \"Преди 140 години в августовските жеги един малоброен отряд опълченци и руски воини преграждат пътя на османската армия към Северна България. Силите са неравни, а битката - предрешена. В Цариград дори информират европейските посланици, че съпротивата е сломена отчита. В Цариград наистина отчитат смазващото числено превъзходство, но не отчитат едно, че нашите бранители знаят, че България цяла сега тях гледа\", заяви Радев. \"Малобройният отряд ще отблъсне многобройният августовски щурм, ще брани прохода цели 5 месеца, а Шипка ще се окаже ключът към руската победа и към българската свобода\", отбеляза държавният глава. По думите му е имало години, в които историята е смущавала политиците и те са говорили с недомлъвки за нея - години, \"в които дори Вазов се определяше като ненужен\". \"Но през всички тези години вие се стичахте от всички краища на България, многобройни, на тези чествания. Изкачвахте историческия връх, както го направите днес, водени от паметта за Шипка, за онова име \"що отговор дава и измива срамът, що отговор дава и на клеветата строшава зъбът\". Към всички вас, достойните е моята благодарност. Поклон пред героите на България.", "date": "2017.08.26", "title": "Румен Радев: Шипка е нашата национална епопея"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%81%D0%B8-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%85%D1%80%D0%B8-%D0%B1%D0%B0%D1%80%D1%81%D0%B0-%D1%81-%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0-news685975.html", "text": "Отборът на Барселона записа втора победа в Примера след успех с 2:0 при гостуването си на Алавес в схватка от втория кръг. Лионел Меси изпусна дузпа преди почивката (39), но през второто полувреме успя да вкара два гола (55 и 66) и така да донесе трите точки в графата на каталунския тим. Извън групата за Барса очаквано остана новото рекордно попълнение Дембеле. Още в първата минута Марк-Андре тер Стеген трябваше да внимава и изби над гредата след изпълнение от пряк свободен удар. В шестата Деулофеу постави под напрежение Фернандо Пачеко. В 12-ата Алфонсо Педраса получи пространство отляво, напредна и центрира прострелно към далечната греда, където Собрино прати топката в аут от повече от страхотна позиция. Повторенията показаха, че има и засада, пише \"Спортал\". Каталунците изнесоха играта пред наказателното поле на своя съперник. Атаките им се развиваха предимно отдясно, където Алейш Видал и Сержи Роберто сменяха местата си. В 16-ата Андрес Иниеста шутира от дъгата, но не затрудни вратаря на домакините. В 23-ата Сержи Роберто видя много добре Жорди Алба и го намери прецизно с далечен пас. Той подаде към Меси, чийто удар от 15 метра не беше достатъчно опасен. В 25-ата Меси проби до аутлинията, извади топката, а там останаха съмнения дали Карлос Вигарай не играе с ръка. В 31-ата Пике сбърка подаване и даде възможност за контраатака. Рубен Собрино надбяга бранителя, но не можа да се справи със съпротивата на германския вратар - би в неговите крака. Три минути по-късно Ибай Гомес пропиля добър шанс, след като стреля в стената от удобна позиция. В 35-ата Алба се стрелна напред, остави за Деулофеу, който спечели корнер от малък ъгъл. При последвалото центриране, Меси овладя в наказателното поле и понечи да шутира, ала пролуката бързо беше затворена. В 38-ата съдията назначи дузпа за Барса за нарушение във въздуха на Родриго Ели срещу Пике. Пачеко успя да отгатне къде ще бие Меси, хвърли се в десния ъгъл и изби след силния изстрел. В 45-ата включилият се Пике беше сам на втората греда, но топката не му беше достатъчно удобна. В добавеното време Меси изведе Деулофеу, но неговият диагонален удар не затрудни особено вратаря. Още преди да е изминала и минута от втората част Ибай Гомес се измъкна от засадата, центрира успоредно на голлинията, но непокритият Ману Гарсия закъсня. В 48-ата Меси получи топката и шутира от 22 метра - покрай сглобката в аут. В 55-ата натискът на гостите от \"Камп Ноу\" донесе резултат. Алба подаде към Лео в наказателното поле, аржентинецът стигна до топката и стреля през краката на Алексис Руано. Кълбото се отклони от защитника и залъга вратаря - 0:1. Това беше гол номер 350 за Ла Пулга в испанското първенство. В 63-ата Алба можеше да вкара изключителен гол, хващайки топката от ждроб. Придаде й страховита сила, но тя не пожела да влезе и облиза гредата около далечната сглобка. В 66-ата каталунците реализираха успокоителен втори гол. Защитата на домакините не се ориентира при рикошет, Меси получи свобода и се възползва мигновено - шутира без забавяне в левия долен ъгъл от около 13 метра - 0:2. В 69-ата Тер Стеген внимаваше при силен далечен удар на Оскар Ромеро. В 74-ата Меси се размина с хеттрик, след като разтресе напречната греда с шут от пеналта. Минута по-късно резервата Пако Алкасер подаде хитро с пета на номер 10, който може би щеше да се разпише, ако не беше самоотвержения шпагат на Вигарай. В края на двубоя в игра за \"лос блаугранас\" се появи 40-милионното попълнение Паулиньо.", "date": "2017.08.26", "title": "Меси се развихри! Барса с нова победа"}
{"url": "http://pik.bg/%D1%86%D0%B5%D0%BD%D0%B5%D0%BD-%D1%83%D1%81%D0%BF%D0%B5%D1%85-%D0%B7%D0%B0-%D1%8E%D0%BD%D0%B0%D0%B9%D1%82%D0%B5%D0%B4-news685978.html", "text": "Манчестър Юнайтед победи Лестър с 2:0 на своя \"Олд Трафорд\" в среща от третия кръг на английската Висша лига. Резервите Маркъс Рашфорд (70) и Маруан Фелайни (82) вкараха головете за \"червените дяволи\". През първата част футболистите на Жозе Моуриньо доминираха и в 19-ата минута Хуан Мата реализира гол, който обаче бе отменен заради засада. Повторенията показаха, че испанецът наистина бе малко зад отбраната на \"лисиците\", акцентира \"Новспорт\". След почивката в 53-ата минута домакините получиха дузпа, след като топката срещна ръката на Симпсън при опит за центриране на Марсиал. Ромелу Лукаку обаче не успя да се разпише от бялата точка, след като Шмайхел спаси удара на белгиеца. В 67-ата минута в игра се появи Маркъс Рашфорд, който три минути по-късно засече центриране на Хенрих Мхитарян от корнер и вкара за 1:0. Превъзходството на домакините бе затвърдено и в 82-ата минута, когато друга резерва Маруан Фелайни удвои аванса им и оформи крайния резултат. Белгийският национал засече с коляно центриране на Лингард отляво и не остави шансове за Шмайхел. Фелайни бе в положение на засада, но въпреки това голът бе зачетен. След успеха си Манчестър Юнайтед оглави еднолично временното класиране с пълен актив от 9 точки и без допуснат гол. \"Лисиците\" са 16-и с 3 точки в актива си.", "date": "2017.08.26", "title": "Ценен успех за Юнайтед"}
{"url": "http://pik.bg/%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%BA%D1%82%D0%B8-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D1%82%D0%B8%D1%88%D0%B8%D0%BD%D0%B0---%D0%B5%D1%82%D0%BE-%D0%BA%D1%8A%D0%B4%D0%B5-%D0%B8%D0%BC%D0%B0-%D0%B4%D0%B5%D1%86%D0%B8%D0%B1%D0%B5%D0%BB%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B7%D0%B0-%D0%B2%D0%B0%D0%BB%D0%B5%D1%80%D0%B8-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-news685850.html", "text": "Акция \"Тишина\", която се провежда трета седмица по морските курорти под наблюдението на вицепремиера Валери Симеонов, раздели живеещите и работещите там на два лагера. Едните настояват, че ограничаването на работното време на заведенията и спирането на музиката след 23 часа ще убият бизнеса. Други твърдят, че те и гостите им не могат да мигнат по цяла нощ заради данданията, а уж са дошли на морето да си починат след цяла година усилена работа. В тази връзка \"Марица\" провери как се справят с градския шум пловдивчани и къде под тепетата децибелите са най-високи. Музиката от нощните заведения с чалга и танци, гонките между джигитите по градските булеварди нощем и мощно озвучените квартирни запои най-често проглушават ушите на пловдивчани, показва проучване на \"Марица\". От години местната власт прави непрекъснат мониторинг за нивата на шума, а данните могат да се следят онлайн на сайта на общината. Най-често от завишените норми на шума страдат хората, които живеят на  бул. \"Копривщица\", до бившето кино \"Гео Милев\" и на бул. \"Шести септември\". Основната причина е силно натовареният трафик на тези места. Децибелите над допустимата норма са установени от трите мониторингови станции, монтирани в тези райони на града. Вчера измерените стойности бяха също над нормата - 69,4 децибела на бул. \"Копривщица\", където в двете посоки непрекъснато вървят коли, 68,5 децибела на \"Гео Милев\", която сграда се намира на оживения бул. \"Васил Априлов\" и в близост до не по-малко интензивното колело на гарата, 65,9 децибела на бул. \"Шести септември\", известен също с безкрайния поток от автомобили. Според съществуващите нормативи дневната норма за шум /между 7 и 19 часа/ в жилищните зони е 55 децибела, в близост до улиците - 60 децибела и 65 до жп линиите. Данните са на община Пловдив, която разполага с общо пет мониторингови станции в града. На другите две места шумът вчера през деня беше в допустими стойности - 49,3 децибела на Коматевско шосе и 42,4 около ДЯ \"Слънчев рай\" в \"Тракия\". Със сигурност в класацията с наднормен шум заради трафика ще влязат и десетки други зони, ако станциите за замервания са повече от пет. Най-честите оплаквания са от граждани, които живеят в близост до чалга барове. От общинския инспекторат обясняват, че по закон не се занимават с проверките по сигнали за шумните сбирки през нощта на пейки и в беседки пред блоковете. Казват, че това е в правомощията на полицията. Случва се граждани да се оплакват, че не могат да спят заради веселяшките компании, които се събират около денонощни магазини. Като правило търговските обекти нямат вина, защото купонджиите си купуват пиенето и сядат навън, за да се почерпят с бира на въздух.", "date": "2017.08.26", "title": "ПЛОВДИВ НА НОКТИ! Искат акция \"Тишина\" - ето къде има децибели като за Валери Симеонов"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB-%D1%80%D0%B0%D0%B7%D0%B4%D0%B5%D0%BB%D0%B8-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-%D0%BA%D0%B8%D0%BB%D1%8A%D1%80%D1%8A%D1%82-%D0%B8%D0%B2%D0%B0%D0%BD---%D0%BE%D1%82-%D0%B1%D0%B5%D0%B7%D0%BE%D0%B1%D0%B8%D0%B4%D0%B5%D0%BD-%D0%B1%D0%B0%D0%B2%D0%BD%D0%BE%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D0%B2%D0%B0%D1%89-%D0%B4%D0%BE-news685880.html", "text": "Безобиден идиот ли е 15-годишният Иван или хладнокръвен меденруднишки психар, който коли момичета в асансьора, а после се запътва да играе безгрижно на криеница пред блока? Коренно различните образи, които рисуват прокуратура и познати на момчето, взривиха Фейсбук. В първите 24 часа след престъплението полицията обяви, че има задържан. Говорителката на прокуратурата разкри, че мотив е скарване за наргиле, а извършителят може би се е сдобил с ножа инцидентно. След това прехвърли топката към жертвата, обявявайки, че имала 3000 приятели в социалните мрежи. Последваха тонове помия върху почерненото семейство, а съдът остави Иван в ареста. И точно това бе точката на замвръзване, последва тишина и забрана да се говори за престъплението, всички се заеха с полезността на наргилетата. Ами клането в асансьора? Има нещо, което не е наред в това убийство, и това не е само личността на Иван. Момчето е едновременно перфектният извършител, но и съвършената изкупителна жертва. Защо? 15-годишният Иван е бавно развиващ, от бедно българско семейство. Живее с възрастната си майка, която е чистачка на входа, заедно с болната си баба, леля и племенник. Те нямат пари, а сред съседите им няма и един човек, който да е казал лоша дума за тях. Хлапетата харесват Иван и си играят с него, дори го защитават във фейсбук, по-големите го имат за момче за всичко – пращат го до магазина, а други го тормозят. Съседите го описват като много страхлив и неспособен на агресия, не вярват, че той е извършителят. И няма как да повярват. Шести ден след кървавото престъпление, разтърсило „Меден рудник”, липсват отговори на основни въпроси, а съдът и прокуратурата мълчат. Мълчат усърдно. Сигурно случайно на всички психолози от училищата е наложена забрана да дават интервюта, но пък непознати криминални чак от София с лека ръка обясняват защо Иван е наръгал Никол. Началникът на Регионалния инспекторат по образование в Бургас Виолета Илиева излезе в отпуск. Заместничката й обясни пред БургасИНФО, че директорката на ОУ „Найден Геров” отсъства от страната и не могат да получат информация за учебния план на Иван, който е със СОП (специални образователни потребности). От прокуратурата посъветвали Инспектората по образование да не дава информация по случая. Добре, но колко време ще играем на мълчанка? При това на фона на приближаващия 15-ти септември. Едва ли убитата е единствената 11-годишна ученичка, която има Фейсбук профил, едва ли и Иван е единственият 15-годишен с проблеми в развитието. Повече от наложително е не само да се посочат железните доказателства, довели до задържането, но и да се обясни какви грижи се полагат за децата със СОП и можем ли да бъдем сюрпризирани от друг подобен случай. Остава мистерия какво е различното при това убийство, какво е особеното в случая, за да се мълчи толкова много. До 15,30 ч. вчера новият адвокат на момчето – Стоян Иванов още не се беше запознал с доказателствата по делото и изрази предположение, че съдът може да го допусне до тях чак в понеделник, малко преди Иван да влезе в съдебната зала. И докато всички не казват нищо, във Фейсбук Иван ту е идиотчето от квартала, ту е безжалостния психар. На стената му във фейсбук тече бурна дискусия, а момиче, което се представя за негова братовчедка, твърди, че е натопен и по-голямо момче е извършителят. В нощта на убийството Иван отново е във Фейсбук и споделя статии за мъртвото момиче, часове преди самоличността й да бъде обявена. Няма нищо логично в престъплението. Да излезеш от асансьор, вероянто  оплискан с  кръв, в най-големия жилищен квартал на Бургас, и никой да не те забележи, е да кажем малко странно.  А най-тревожното е, че в тази история никой не не успя да ни вдъхне доверие, че са хванали който трябва и, че вече тече превенция, за да няма нова Никол.", "date": "2017.08.26", "title": "НАПРЕЖЕНИЕ! Убийството на Никол раздели Бургас! Килърът Иван - от безобиден бавноразвиващ до хладнокръвен психар  "}
{"url": "http://pik.bg/%D1%83%D0%B6%D0%B0%D1%81%D1%8F%D0%B2%D0%B0%D1%89%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F-%D0%B2%D0%B7%D0%B5-8-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news685916.html", "text": "Осем души загинаха в тежка катастрофа във Великобритания. Четирима са ранени, сред които и едно дете. Микробус, пълен с хора, се ударил в два камиона. Всички загинали са били пътници в автобуса. Двамата шофьори на камиони са задържани. Единият е обвинен, че с опасно шофиране е предизвикал катастрофа. За другия се подозира, че е карал пиян. Катастрофата станала на магистрала край град Милтън Кийнс. Всички платна в южна посока останаха затворени повече от 10 часа.", "date": "2017.08.26", "title": "Ужасяваща катастрофа във Великобритания взе 8 жертви (ВИДЕО)"}
{"url": "http://pik.bg/10-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81%D0%BD%D0%B8-%D1%84%D0%B0%D0%BA%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BB%D0%B5%D0%B2%D0%B8%D1%87%D0%B0%D1%80%D0%B8%D1%82%D0%B5-news685915.html", "text": "Днес ще ви споделим за някои от най-неочакваните преимущества на левичарите. След като прочетете следните качества, които притежават те, със сигурност ще ви прииска и детето ви да бъде левичар, пише Уомън.бг. 1.Те имат много по-голям шанс да станат неприлично богати Любопитен факт е, че едни от най-гениалните милиардери в света са левичари. Те са основателят на Apple Стив Джобс, създателят на Фейсбук Марк Зукърбърг, Опра Уимфри, Бил Гейтс и любимата ни Анджелина Джоли. Според изследвания левичарите имат по-добри и силно изразени лидерски качества. Те имат добра памет и отличен бизнес подход. 2.Имат креативно мислене Доказано е, че левичарите имат по-богато въображение и са склонни да излизат повече от общоприетите рамки, което ги прави интересни и успешни личности. Едни от най-артистичните представители на левичарите са Джъстин Бийбър и Лейди Гага. 3.Те са по-малко застрашени от болести Този тип хора са застрашени много по-малко от здравословни проблеми като язви и артрит. 4.Имат по-добро чувство за ориентация Левичарите имат изумително добра ориентация и е почти невъзможно да се загубят, където и да било. Освен това те се ориентират много по-бързо с географската карта. 5.Възстановяват се бързо Според медицината левичарите се възстановяват по-бързо от всички останали след счупвания или удар, защото когнитивните им функции са по-добри. 6.Те са много функционални Левичарите имат удивителната способност да вършат няколко неща едновременно и то еднакво добре. Те имат по-добра краткотрайна памет и умеят да работят бързо и ефикасно. 7.Обичат състезанията Според проучвания левичарите са по-скоро вълци единаци, отколкото отборни играчи. Обичат да се състезават с другите и често печелят съревнованията. 8.Имат по-големи шансове да бъдат на ръководна позиция Повече от половината президенти на САЩ за последните години са левичари. Може би причината за това са завидните лидерски способности и креативното мислене, което споменахме по-рано. 9.Левичарите имат отличен самоконтрол Изследвания сочат, че левичарите и дори малките деца сред тях, имат изключително добър самоконтрол и търпение. Заради тези качества подрастващите, чиято лява ръка е по-силна от дясната, постигат по-добри успехи в училище, както и в живота след това. 10.Те са по-добри в бойните изкуства Ако детето ви пише с лявата ръка, то вие можете да бъдете по-спокойни за сигурността му, защото левичарите умеят да се отбраняват по-добре. Освен това те могат да бъдат надеждни борци и спортисти като цяло.", "date": "2017.08.26", "title": "10 много интересни факта за левичарите"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BE%D1%82-%D0%BC%D0%B0%D1%80%D1%81%D0%B8%D0%BB%D0%B8%D1%8F-%D0%BC%D1%8A%D0%B6-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D0%B9%D0%BD%D0%B8-%D0%BC%D0%B8%D0%BD%D1%83%D0%B2%D0%B0%D1%87%D0%B8-%D1%81-%D0%BD%D0%BE%D0%B6-%D0%B8%D0%BC%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-news685925.html", "text": "Мъж на 35 години нападна с нож трима случайни минувачи в центъра на южния френски град Марсилия, съобщи полицията, цитирана от Франс прес. Ранени са трима души. Според местните власти той е с психично разстройство. Човекът бил в състояние на силна възбуда и не е правил никакви ислямистки или терористични изявления, съобщава полицейски източник. Предвид състоянието му се наложило да бъде разпоредено настаняването му в болница. Нападенията са извършени всяко поотделно между 6.30 и 6.55 ч. местно време. В понеделник в Марсилия мъж, страдащ от психически смущения, уби една жена и тежко рани друга, след като налетя с микробус срещу две автобусни спирки. Вчера в Белгия и във Великобритания бяха извършени две нападения с нож. В Брюксел мъж нападна войници, след което беше застрелян. Прокуратурата определи атаката като терористична. В Лондон въоръжен със сабя мъж беше арестуван, след като рани двама полицаи с викове \"Аллах е велик\" пред Бъкингамския дворец.", "date": "2017.08.26", "title": "Извънредно от Марсилия! Мъж нападна случайни минувачи с нож, има ранени"}
{"url": "http://pik.bg/%D0%B2%D0%B5%D0%BD%D0%B5%D1%86%D1%83%D0%B5%D0%BB%D0%B0-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B0-%D0%BC%D0%BE%D1%89-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D0%B0%D0%BD%D0%BA%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D1%81%D0%B0%D1%89-news685889.html", "text": "Самолети, танкове и хиляди войници са мобилизирани днес и утре във Венецуела за военни маневри, които ще продължат и утре, съобщават световните агенции. Около 200 000 войници и 700 000 членове на венецуелски милиции, резервисти и цивилни участват в маневрите, наречени \"Боливарски суверенитет 2017\". Венецуелският президент Николас Мадуро разпореди тази демонстрация на сила в средата на август в отговор на изявление на Доналд Тръмп, който не изключи военен вариант за разрешаване на венецуелската криза. Много страни от региона, включително Бразилия, Колумбия, Перу, Чили, Мексико и Еквадор отхвърлиха категорично този вариант. Вчера Белият дом заяви, че няма планове за прибягване до сила срещу Венецуела в краткосрочен план. \"Все още обмисляме широк спектър от варианти\", добави Хърбърт Реймънд Макмастър, съветникът по националната сигурност на Белия дом. Вчера САЩ наложиха финансови санкции на Венецуела, която има големи петролни ресурси, но слаба ликвидност. Дългът на страната се оценява на над 100 милиарда долара. Белият дом подчерта, че наказателните мерки са \"внимателно насочени, за да спрат достъпа на диктатурата на Мадуро до критично важен източник на финансиране\". Вчера Мадуро свика на спешно заседание представители на американски предприятия, купуващи петрол от Венецуела, за да направи заедно с тях анализ на наложените от САЩ санкции. Южноамериканската страна продава около 800 000 барела петрол дневно при общ добив от 1,9 милиона барела на ден.", "date": "2017.08.26", "title": "Венецуела показа военна мощ след санкциите от САЩ"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%80%D1%86%D0%B5%D0%B4%D0%B5%D1%81-%D0%B8%D0%B7%D0%B3%D0%BE%D1%80%D1%8F-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BA%D1%8A%D1%89%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5%D0%B2%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B8%D1%8F-%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81%D0%BC%D0%B5%D0%BD-%D0%B4%D0%B0%D0%BD%D1%87%D0%BE-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-news685870.html", "text": "Лек автомобил „Мерцедес“ изгоря пред къщата на благоевградския бизнесмен Йордан Павлов-Данчо Истината. Сигналът за горящата кола, паркирана на ул. „Стара планина“ № 6, е подаден вчера около 00,52 часа. Огънят е потушен от екип на пожарната, унищожени са  предната част и двигателен отсек на автомобила. Причините за пожара и стойността на нанесената щета са в процес на установяване. По данни на полицията мерцедесът е бил каран от Данчо Истината, но не се води на негово име, а на фирма. Пред репортер на „Струма“ бизнесменът заяви, че колата не е негова. „ Колата не е моя, а на Митко, едно момче от Пловдив. Просто я оставя пред нас, тя е с пловдивска регистрация. Нямам представа какво е станало. Аз не бях вкъщи през нощта“, заяви Йордан Павлов. Няколко часа след инцидента мерцедесът е вдигнат от  местопроизшествието и в 10,30 ч. улицата вече бе измита. Съседи на бизнесмена също заявиха, че нищо не са чули и видели. Според запознати Данчо Истината кара два мерцедеса – един джип и един спортен модел. В зората на прехода той започна да развива бизнес в няколко направления. Имаше производствен цех за алкохол във „Винпром Славовица“ в едноименната местност по пътя за Бодрост. Впоследствие се отказа от алкохолния бизнес, а фирмата с натрупани задължения за десетки хиляди левове бе прехвърлена на циганин. Той държеше под наем бившия ресторант „Волга“ и заведение „Цезар”, но след време приключи и с този бизнес и откри транспортна фирма за тирове. Справка в Търговския регистър показа, че той е едноличен собственик и управител на две фирми – „Винком” ЕООД и „Винком транс” ЕООД, които са адресно регистрирани на ул. „Стара планина” № 6 едната, а втората – на ул. „Стара планина” № 8. През последните няколко години това е основният му бизнес и с тировете си изнася жито за Гърция. Отделно от това, получава приходи от рентиерство, отдал е под наем двата си магазина – единият срещу Синята къща, другият – на бул. „Св. св. Кирил и Методий”, намиращ се в близост до кафене „Паяка“. По случая за опожарения мерцедес е започнало разследване в І РУП – Благоевград, най-вероятната версия е неуредени сметки, но каква е истината, ще установяват разследващите.", "date": "2017.08.26", "title": "Мерцедес изгоря пред къщата на благоевградския бизнесмен Данчо Истината"}
{"url": "http://pik.bg/%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B7%D0%B2%D0%B5%D1%80%D1%81%D0%BA%D0%BE-%D0%BC%D0%B5%D0%BB%D0%B5-%D1%81-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB-%D0%B2-%D1%83%D0%BD%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B8%D0%BC%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-news685901.html", "text": "Петима души пострадаха след катастрофа на унгарската магистрала М5. В инцидента са участвали български „Мерцедес” и „Форд” с германски номера, съобщава местната телевизия „Хир ТВ”. Мерцедесът е бил в аварийната лента заради спукана гума, когато фордът се е ударил в него с висока скорост. В резултат немското возило е паднало в канавката край пътя. Пострадали са четиримата пътуващи във форда и един човек, който е бил до мерцедеса. Предполага се, че той е българин.", "date": "2017.08.26", "title": "ИЗВЪНРЕДНО! Зверско меле с български автомобил в Унгария, има ранени"}
{"url": "http://pik.bg/%D0%BD%D0%BE%D0%B2%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%8F-%D0%B8%D0%B7%D0%BF%D0%BB%D1%83%D0%B2%D0%B0%D1%82-%D0%B7%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D0%BB%D0%B8%D1%87%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B1%D1%80%D1%8E%D0%BA%D1%81%D0%B5%D0%BB-%D0%B8-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD-news685900.html", "text": "Ден след опитите за нападения срещу полицаи в столиците на Белгия и Великобритания, започват да се появяват повече подробности за самоличността на извършителите. Мъжът, който бе арестуван за това, че е карал срещу полицията пред Бъкингамския дворец, е носел в колата си сабя, дълъг 1,20 м. 26-годишният нападател, родом от Лутън, е посегнал към хладното оръжие, когато няколко невъоръжени служители на реда се нахвърлили върху него. Обезвредили го с нервнопаралитичен спрей без някой да пострада сериозно. Младият мъж крещял „Аллах е велик!”. Ще се изясняват мотивите му, но той не е бил известен до момента с радикални прояви. Подобен е случаят и с 30-годишния сомалийски мигрант, който беше застрелян от брюкселски полицаи при опит да ги нападне с мачете. Той рани двама души преди да бъде ликвидиран. Мъжът живее в Белгия от 2004 г., а от 2015 г. има гражданство. Не е бил в терористичните списъци, но в началото на годината е бил обвинен за телесна повреда. Разследването на двата случая продължава.", "date": "2017.08.26", "title": "Нови разкрития изплуват за самоличността на нападателите от Брюксел и Лондон"}
{"url": "http://pik.bg/%D1%83%D0%B6%D0%B0%D1%81-%D0%B2-%D0%B3%D1%80%D0%B0%D0%B4-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D0%BE%D1%82-%D1%87%D0%B5%D1%88%D0%BC%D0%B8%D1%82%D0%B5-%D1%82%D0%B5%D1%87%D0%B5-%D0%BA%D0%B0%D0%BB-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BE-%D0%B4%D0%B2%D0%B5-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-news685881.html", "text": "Истински кошмар изживяват и то вече две години в град Левски, област Плевен, съобщава Петел.бг. \"От чешмите тече мътилка от повече от две години, но никой не прави нищо за да се отстрани проблема – сигнализира Ели Захариева, която е изпратила и снимки. - Водата не става за пиене, не става за миене, за къпане, имаме малки деца. Водата по магазините е безбожно скъпа. За 2 лева на кубик не си струва да търпим повече“. Реакцията от местното ВиК е повече от скандална. „Започна подписка срещу това безобразие, но от ВиК обикаляха по магазините и заплашваха, че който се подпише,  ще стане много лошо за тях и някои от хората се страхуват – разаснява пред изданието госпожа Захариева. - Аз и още няколко мъже и жени сме им влезли в положение и седим и чакаме вече две години. Не се ли вземат мерки, ще излезем на протест! Хора от града многократно писаха по медиите но никой не обръща внимание на случващото се. На по-бедните хора им се налага да пият тази вода. С нея готвят, перат се, къпят се. А онея \"горните\" те нали могат да си позволят минерална чиста вода ние нека си търпим.\" Снимки: Петел.бг", "date": "2017.08.26", "title": "Ужас в град Левски! От чешмите тече кал близо две години"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B5%D0%BC%D0%B8%D0%BB%D0%B8%D1%8F-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D1%87%D1%83%D0%B2%D0%B0%D0%BB-%D1%81-%D0%BF%D0%B0%D1%80%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D0%B5-%D0%BC%D1%80%D1%8A%D1%81%D0%BD%D0%B8%D1%82%D0%B5-%D1%82%D0%B0%D0%B9%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BA%D0%BE-%D0%B4%D0%B8%D0%BD%D0%B5%D0%B2-news685871.html", "text": "Оферта с един от най-високите хонорари за новия сезон на \"ВИП Брадър\" е получила Емилия, за да извади на показ всичките тайни от живота си с Коко Динев. Звездата, който откакто скъса с бизнесмена е в музикален ренесанс и вади хит след хит, е била сред първите, с които продудентите на риалити формата са водили преговори. В последните месеци личният живот на фолк дивата Емилия вълнува и медиите, и нейните фенове. Както е известно през пролетта тя отвори нова страница, като сложи край на съвместното си съжителство с Динев, макар на 3 октомври миналата година да му роди второ дете - дъщеричка Мира. Каква е сумата, на която Нико Тупарев е оценил тайните на разпадналото се семейство и какви са причините, накарали Емилия да отреже мастития тв продуцент става ясно в новия брой на \"Жълтите новини\". Както всяка събота и днес в светското предаване на ПИК TV ще научите най-горещите клюки и сензации за родните звезди:", "date": "2017.08.26", "title": "ЕКСКЛУЗИВНО В ПИК TV! Емилия отказа чувал с пари, за да разкрие мръсните тайни на Коко Динев - плюс още сензации в \"Жълтите новини\""}
{"url": "http://pik.bg/%D0%B1%D1%80%D0%B0%D0%B2%D0%BE-%D0%BB%D1%8A%D0%B2%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%81-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%BB%D0%B5%D0%BF%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0-%D1%82%D1%80%D0%B8%D1%83%D0%BC%D1%84%D1%8A%D1%82-%D0%B5-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-news685946.html", "text": "Женският национален отбор по волейбол на България ще играе на Световното първенство 2018 в Япония! Волейболистките ни победиха Белгия с 3:0 (25:17, 25:22, 25:19 ) в четвъртия си мач от световната квалификация в Ротердам (Холандия). С това \"лъвиците\" постигнаха четвърта поредна победа в турнира и си осигуриха място сред първите два тима в класирането, които получават квоти за Мондиала догодина, пише \"БГ Волейбол\". Селекционерът Иван Сеферинов заложи на титулярния състав – Диана Ненова, Елица Василева, Добриана Рабаджиева, Емилия Димитрова, Страшимира Филопова, Христина Русева, либеро Мария Филипова, Русена Сланчева. Родните представителки започнаха много мотивирано и дадоха най-доброто от себе си в този важен двубой. Още от началото волейболистките ни показаха стабилна игра, която продължи и през трите части на мача. Нашите момичета диктуваха изцяло развоя на срещата, като не допуснаха изненади. И в трите гейма \"лъвиците\" взимаха преднина, поддържаха я докрай и затвориха мача по категоричен начин, изковавайки тригеймова победа над Белгия.", "date": "2017.08.26", "title": "БРАВО! \"Лъвиците\" с великолепна победа! Триумфът е голям"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B5%D1%81%D0%B8%D0%BB-%D0%B4%D1%8E%D1%80%D0%B0%D0%BD-%D0%BF%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B6%D1%8A%D0%BB%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B8-%D0%B7%D0%B0-%D1%80%D0%B0%D0%B7%D0%B2%D0%BE%D0%B4%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D1%8A%D0%BF%D1%80%D1%83%D0%B3%D0%B0-%D1%81%D0%B8-%D0%B4%D0%B0-news685796.html", "text": "Слух, че Есил Дюран е разделена с композитора Борис Павлов и след 20 години семеен живот съпрузите толкова са си дотегнали, че се канят да посетят дружно бракоразводното, циркулира в светските среди от известно време. Слуховете се подклаждат и от факта, че от началото на лятото чаровната звезда отмаря във вилата си край Камчия, но без Борис, и редовно може да бъде забелязана да ремонтира сам-саминка семейната къща. Есил засната пред камерата на \"Жълтите новини\" и от първо лице разкри каква е истината за отношенията й с композитора, с когото имат син - Харис. \"Истината е... че много обожатели ми звънят напоследък и ме питат какво правя. В момента с Борис наистина не сме заедно, разделени сме. Той е в чужбина, където работи по свои рок и класически проекти. Хората често се задушават и се връзват един за друг, но няма такова нещо, като \"ние се вричаме във вечна любов\", по този начин само усложняваме живота си\", коментира обичаната изпълнителка. Дали обаче любовта между Есил и Борис е достигнала до фаза \"задушаване\", звездата разкрива в интервюто пред режисьора на светското предаване на ПИК TV Христо Порязов. След джаз проекта \"Мадам, мадам\" къса ли Есил тотално с попфолка? Кога една о музикалния шоубизнес у нас и какви са съветите на певицата към родните политици? т най-стойностните и атрактивни изпълнителки от палитрата на \"Пайнер мюзик\" се е опарила от неуважителното отношение на колегите си? Ще клекне ли поп фолкът пред хип хопа и защо Есил не иска да гради кариера в Турция? Какво трябва да се промени в", "date": "2017.08.26", "title": "ЕКСКЛУЗИВНО В ПИК TV! Есил Дюран проговори пред \"Жълтите новини\" за развода със съпруга си: Да, с Борис сме разделени!"}
{"url": "http://pik.bg/%D0%B4%D0%BE%D0%B1%D1%80%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D1%8A%D1%82-%D0%B2-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%84%D0%B8%D0%BB%D0%B5-%D0%B5-%D0%BB%D0%BE%D0%BA%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D0%BD-%D0%BD%D0%B0-90-news685924.html", "text": "На 90 % е локализиран пожарът в Кресненското дефиле. Това съобщи инж. Дамян Дамянов, директор на Югозападно държавно предприятие във връзка с огнената стихия, която вече трети ден бушува в дефилето, предава радио \"Фокус\". „Остава ни още един участък, който е към Симитли, в района около главния път. В останалите посоки пожарът е под контрол“, заяви инж. Дамянов. Той подчерта, че докато се стъмни гасаческите групи, които са съставени от служители на пожарната, Югозападно държавно предприятие, доброволци и местни хора ще останат на терен и ще извършват активни дейности по погасяване на огнената стихия. По думите му през нощта ще има дежурни екипи, които ще следят обстановката, за да не се допусне ново разгаряне на някое от огнищата. Инж. Дамянов каза още, че утре сутрин дейностите по потушаването на пожара ще продължат и то с голям на брой хора, за да е сигурно, че няма да има повторни възпламенявания в участъците, които вече са били погасени.", "date": "2017.08.26", "title": "Добра новина! Пожарът в Кресненското дефиле е локализиран на 90%"}
{"url": "http://pik.bg/%D1%81%D1%82%D0%B8%D1%85%D0%B8%D1%8F-%D0%BC%D0%BE%D1%89%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D1%83%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D0%B0-%E2%80%9E%D1%85%D0%B0%D1%80%D0%B2%D0%B8%E2%80%9C-%D0%B1%D0%B5-%D0%BF%D0%BE%D0%BD%D0%B8%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B4%D0%BE-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0-%D0%BA%D0%B0%D1%82%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D1%8F-news685884.html", "text": "Мощността на урагана „Харви“, който премина над крайбрежните райони на щата Тексас, се е понижила до първа степен, съобщава телевизионният канал NBC. Рано тази сутрин стихията бе от четвърта степен по петстепенната скала, като бе със скорост до 210 километра в час. По данни на Националния център на Съединените щати за предупреждение за урагани, в югоизточната част на Тексас са паднали проливни дъждове. Максималната скорост на вятъра в момента достига до 150 километра в час. Ураганът се движи на северозапад със скорост шест мили в час. Центърът на стихията се намира в района на Сан Антонио. Ураганът „Харви“ е най-мощният, който преминава през територията на Съединените щати за последните 12 години, след преминаването на урагана „Катрин“ през 2005 година, окйто потопи Ню Орлеанс.", "date": "2017.08.26", "title": "Стихия! Мощността на урагана „Харви“ бе понижена до първа категория"}
{"url": "http://pik.bg/%D1%81%D1%80%D0%B0%D0%BC-%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%B0%D0%B2%D1%80%D0%B0%D0%BC%D0%BE%D0%B2-%D1%81%D0%BD%D0%B8%D0%BC%D0%B0-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B0-%D0%BD%D0%B5-%D0%B3%D0%B0%D1%81%D0%B8-news685931.html", "text": "Хората, които се мислят за зелени, се оказва, че не мислят за природата. А само за парите, които усвояват за нейното пазене. Става въпрос за милиони. При възникване на пожар в планините, всички пожарникари, местни хора, военни, горски се мъчат да го изгасят. Само зелените и природозащитниците гледат от жълтите павета, от кабинетите си и дават наставления през фейсбук. Такъв е случаят и със Стефан Аврамов от Българска фондация Биоразнообразие, който е част от зелената мафия и октопод. Той дава наставления със снимки във фейсбук. \"Пожарът на Кресна слиза към реката...\". Да но не е на място да гаси. Или снимките са преминавайки през дефилето за Гърция. Зелените нямат срам!", "date": "2017.08.26", "title": "Срам! Зеленият Стефан Аврамов снима пожара на Кресна. Не гаси!"}
{"url": "http://pik.bg/%D0%BA%D0%BE%D0%B9-%D0%B3%D0%B5%D1%80%D0%BE%D0%B9-%D0%BE%D1%82-%D0%B8%D0%B3%D1%80%D0%B0-%D0%BD%D0%B0-%D1%82%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B5%E2%80%9C-%D1%81%D1%82%D0%B5-%D1%81%D0%BF%D0%BE%D1%80%D0%B5%D0%B4-%D0%B7%D0%BE%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-news685837.html", "text": "Ние сме сред милионите фенове на хитовия сериал \"Игра на тронове\". Ако и вие следите с интерес какво се случва с Денерис Таргариен и компания, проверете кой герой сте според зодията си. Първият знак в зодиака е известен не само с лидерските си качества и харизма, но и със своята импулсивност и гняв. Овенът не може просто да стои и да наблюдава безпомощно отстрани, особено когато знае, че е в състояние да оправи трудната ситуация. При все това, обаче, понякога хората се чувстват претоварени от неговата агресивност. Денерис Таргариен е точно това. Принц Оберин е като излязъл от мечтите – привързан, надежден, романтичен и добър с ръцете. Като един истински Телец, той се наслаждава на фините неща в живота и не се срамува да се отдаде на хедонизъм и материализъм. За съжаление, може да бъде и изключително безкомпромисен и твърдоглав (което в крайна сметка доведе и до неговия край). Ако беше научил урока си, щеше да се възползва по-добре от шанса си за отмъщение, който чака толкова години. Близнаците са две различни идентичности, събрани в едно. С тях човек никога не е сигурен кое от лицата си ще покажат. Социалното, забавното и любящото? Или неспокойното, студенокръвното и номадското? Или нито едно от тях? Аря Старк с бързия си ум е идеалният представител на Близнаци. С нея никога не знаеш какво да очакваш. Липса на сдържаност, когато става дума за емоции плюс прекалена привързаност към майката – тези две качества на Робин Арин го причисляват към зодия Рак. Хората, родени под знака на Рака са склонни към резки промени в настроението и егоизъм като защитен механизъм, ако не се отнасяте с тях добре. За сметка на това са изключително лоялни към близките си, ценят семейството и дома си и избягват конфликтите. Разбира се, че Лъвът ще бъде представен от някой от дом Ланистър – а Тирион Ланистър представя еднакво добре и двете. Въпреки всички предизивкателства, пред които се изправя, неговата лъвска самоувереност, храброст и красноречие му помагат да оцелее. Умни, креативни и дръзки, Лъвовете често са мързеливи и арогантни. В крайна сметка, защо трябва да работиш, след като имаш толкова много таланти? Подобно на Джон Сноу, Девите са независими, земни, любезни и често неразбрани. Тяхното смирение, практичност и старание ги определят като компетентни, макар и обикновено нежелани лидери. Имат силно чувство за съпричастност и не винаги им харесва да са в светлината на прожекторите, но качествата им често ги отвеждат точно там. Понякога Девите са прекалено отдадени на работата си. Заради своята лоялност и висока работна етика, те ще завършат поставената им задача, макар да не им носи радост и удовлетворение. Планетата-покровител на знака Везни е Венера – богинята на любовта и красотата. Какъв по-добър представител на този знак от красивата, но лекомислена Санса Старк? Санса е нерешителна, но в сърцето си е мила и справедлива. Тя жадува партньорство – чрез брак или компания, тъй като действа по-добре, когато не е сама. Бъдете внимателни обаче – тя е хитра и може изкусно да играе жертва, докато крои план за отмъщение. Както Хал Дрого, и вие сте привлечени от силата и страстта. Вашата силна индивидуалност понякога ви прави да изглеждате дистанцирани и неспособни на интимност, но при подходящите обстоятелства можете да бъдете по-любящи от повечето хора. Внимавате с чувствата си и трудно се отваряте към другите или пък показвате своята мека страна. Хората трябва да заслужат уважението ви, няма да им го дадете просто така, съобщава \"Ай Уомън\". Жаждата за приключения на Джора Мормонт е завидна. Той е енергичен и екстровертен и се адаптира към най-различни ситуации. Както Джора, Стрелецът е отворен, идеалистичен и амбициозен. Той жадува за свободата да прави каквото си иска, независимо как това ще се отрази на отношенията му с другите. Всички мразят Кутрето. Но като един Козирог, той притежава и много полезни качества – дисциплина, отговорност, майсторство. Зад хаоса, който привидно създава, той е успешен бизнесмен и ефективен мениджър, който не прави нищо наполовина. Работата му е основна част от неговия свят. Параноята и здравият разум на Кутрето му позволяват да мисли с крачка напред пред враговете. Но той е вкопчен в миналото, не умее да прощава и е многознайко. Ако се беше научил да прощава от самото начало, всички тези неща нямаше да му се случат. Малко странно е да свързваме жрицата на огъня Мелисандра със знака на Водолея, но тя е точно това. Неконвенционални, самодостатъчни и емоционално затворени, и Мелисандра, и Водолеят ще се борят до смърт за кауза, в която вярват. Връзките им с планетата Уран им дават визионерски качества, благодарение на които виждат в бъдещето, както и своята роля и място след години. Отрицателните им качества са изменчивост и безмилостност. Риби, вие сте мъдри, интуитивни и безкористни като Сър Давос Сийуърт. И двамата сте състрадателни и защитавате тези, които обичате дори с цената на саможертва. Сър Давос е умен и наблюдателен и се учи от грешките на другите. Той мрази ненужната жестокост, а приятелската му нагласа го кара да търси компанията на хора от различни социални слоеве. Неговото сладкодумство също помага.", "date": "2017.08.26", "title": "Кой герой от \"Игра на тронове“ сте според зодията"}
{"url": "http://pik.bg/%D1%82%D0%BE%D0%B2%D0%B0-%D1%81%D0%B0-%D1%82%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%B9-%D0%B7%D0%B0%D0%B1%D0%B0%D0%B2%D0%BD%D0%B8-%D1%81%D1%83%D0%B5%D0%B2%D0%B5%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B1%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B8-news685891.html", "text": "Очакването на бебето е едно от най-радостните, но и притеснителни моменти в живота на жената. Тялото се променя, плодът в него също, а на теб ти оставя да се надяваш, че всичко и с двамата ви ще е наред. И докато наедряваш застрашително, пишкаш пред 10 минути, повръщаш през 5 и потръпваш от всяка силна миризма, която усетиш, все ще се намери някоя баба, която да ти напомни, че не бива да си признаваш, че чакаш дете. Ето кои са най-разпространените суеверия сред бременните, на които е по-добре да погледнете с чувство за хумор. Не признавай бременност през първите 3 месеца В това поверие има и доза здрав разум, защото помятанията се случват най-често именно в началните месеци. Друг е въпросът, че няма как да скриете сутрешното си гадене, вълчия апетит и непоносимостта към цигарите, например, цели три месеца. Особено ако дотогава сте пазили диета и непрекъснато сте разказвали за това на колеги и приятели. Досетих се, че колежката на съседното бюро чака бебе веднага, след като видях, че обядва с храна, която би стигнала за цяло село в Африка. Аз самата въобще не ядях в началото, но пък така ми се гадеше, че споделях с всички, че см бременна. Иначе щяха да смятат, че пиянствам по цяла нощ, а махмурлукът ме държи до обяд. Имаш ли киселини, бебето е с много коса Не просто имах, направо бяха изгорили стомаха ми. И не открих лек за тях, нищо че пробвах всичко възможно, а пък и разчитах на професионалната помощ на майка ми, която е аптекарка. „Стига си се оплаквала, детето ще се роди с коса”, отсичаше баба ми, която много искаше да стане прабаба. Вярно се роди с коса-три прекрасни къдрици върху сбръчканото чело на моята рожба, които паднаха почти веднага. Нито родата я видя с коса, нито даже успяхме да я снимаме с тези къдрици. И сега има прекрасна къдрава коса, ама си я изправя. Така че дори това суеверие да е вярно, е много неприятно. Откъде накъде майките да плащаме с коремни спазми за краткотрайните прически на бебета? Ако коремът е остър - значи е момче, ако е объл-момиче По-затормозяващо суеверие от това за младите майки няма. Всички, до които се доближиш, веднага вперват поглед в корема ти и започва едно обсъждане, все едно си безмълвна статуя. „Аман от момичета в този род”, отсичаше една от братовчедките ми, щом ме разгледаше детайлно. „Е как момиче, коремът й е много напред, пък и щръкнал”, оспорваше стринка, на която също и беше дошло до гуша от жени. Тъкмо си се осмелил да седнеш с подутите си крака и веднага ще се намери някои да те вдигне, за да ти разгледа корема и даде компетентно мнение. Най-смешното е, че след раждането всички в един глас обявяват, че са познали пола още преди шест месеца.", "date": "2017.08.26", "title": "Това са трите най-забавни суеверия за бременни"}
{"url": "http://pik.bg/%D1%82%D0%B8%D1%82%D1%83%D0%BB%D1%8F%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%BE%D0%B5-%D0%B8-%D1%86%D1%81%D0%BA%D0%B0-news685920.html", "text": "Берое и ЦСКА ще спорят в среща от седмия кръг на шампионата. Заралии ще търсят домакински успех, а \"червените\" ще се опитат да запишат пета поредна победа в първенството. Наставникът на гостите Стамен Белчев дава шанс в атака на Кулма, интересен ход. Мартин Камбуров ще води атаката на домакините. Алекандър Томаш гласува доверие на опитния голаджия. Мачът се излъчва по Диема Спорт. СЪДИЯ: Никола Попов СТАДИОН: \"Берое\" НАЧАЛО: 18:45 часа БЕРОЕ: 12. Перниш, 2. Виданов, 3. Желев, 4. Като, 7. Райнов, 9. Камбуров, 10. Цонев, 15. Динков, 20. Леони, 71. Карачанаков, 77. Еуженио ЦСКА-СОФИЯ: 30. Черниаускас, 23. Дюлгеров, 3. Недялков, 4. Чорбаджийски, 5. Бодуров, 6. Пинто, 15. Малинов, 20. Родригес, 11. Манолев, 26. Кулма, 9. Каранга.", "date": "2017.08.26", "title": "Титулярите на Берое и ЦСКА"}
{"url": "http://pik.bg/%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%8A%D1%80-%D0%B3%D0%BB%D0%B0%D0%B2%D1%87%D0%B5%D0%B2-%D1%81-%D0%B5%D0%BC%D0%BE%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-%D0%BE%D1%82-%D0%B2%D1%80%D1%8A%D1%85-%D1%88%D0%B8%D0%BF%D0%BA%D0%B0-news685899.html", "text": "Връх Шипка е символ на единството на българите. На почит към руски, украински, полски, словенски финландски и други военни, които са загинали за свободата на България. Това каза председателят на Народното събрание Димитър Главчев, който се включи в похода до връх Шипка по случай 140-годишнината от Шипченската епопея. \"Реших да съпреживея случилото се преди 140 години и по този начин да се преклоня пред паметта на героите, които са дали живота си за свободата на България. Това беше причина да се включа в един от лъчовете на туристическия поход до Паметника на свободата на връх Шипка\", заяви Главчев. \"Самият връх е символ на много неща. Това е мястото, където трябва да покажем националното съединение. Когато има национални каузи е хубаво да се обединяваме, за да вървим напред като народ и държава. В подстъпите на този връх се срещат две империи – руската и османската. Опълчението ни се е включило достатъчно активно, макар и 4-5 пъти по-малобройно от османската войска\", допълни председателят на парламента. По думите му българо-руските отношения имат богата история - минавали са през много добри и по-лоши периоди. \"По традиция има добра връзка между България и Русия, тъй като има обща основа - историята. Отношенията между двете страни трябва да се развиват в още по-добра посока\", каза още Димитър Главчев.", "date": "2017.08.26", "title": "Димитър Главчев с емоционални думи от връх \"Шипка\""}
{"url": "http://pik.bg/%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BF%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%B8-%D0%BD%D0%B0%D1%88%D0%B8-%D1%81%D1%8A%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0%D1%82%D0%B0-%D1%81-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB-%D0%B2-%D1%83%D0%BD%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-news685938.html", "text": "По информация на българското посолство в Будапеща, получена от унгарските власти, няма пострадали български граждани при пътно транспортно произшествие на магистрала М5 в Унгария, в района на населено място Táborfalva. Това съобщиха от пресцентъра на МВнР. Днес е станала катастрофа между автомобили „Мерцедес“ с български регистрационни номера и „Форд“ с германски регистрационни номера. Мерцедесът е бил в аварийната лента заради спукана гума, когато Фордът се е ударил в него с висока скорост. В резултат на сблъсъка са пострадали четиримата пътуващи във Форда и един човек, който е бил до Мерцедеса. Пострадалите са граждани на Република Македония. Българското посолство следи ситуацията и е в контакт с местните власти.", "date": "2017.08.26", "title": "Няма пострадали наши съграждани при катастрофата с български автомобил в Унгария"}
{"url": "http://pik.bg/%D0%B0%D0%BB%D0%B8%D0%B3%D0%B0%D1%82%D0%BE%D1%80%D0%B8-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D1%85%D0%BE%D0%B6%D0%B4%D0%B0%D1%82-%D0%BF%D0%BE-%D1%83%D0%BB%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B5%D0%BA%D1%81%D0%B0%D1%81-%D1%81%D0%BB%D0%B5%D0%B4-%D1%83%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news685893.html", "text": "Ураганът \"Харви\" причини не само проливни дъждове, наводнения и приливни вълни по крайбрежието на Тексас. Заради бурята по улиците се появиха объркани алигатори. Тъй като водите се покачват и атмосферните условия стават по-опасни, хищниците търсят подслон в жилищните райони, обясняват експерти. В Туитър се появиха снимки на алигатори, които обикалят около пътните артерии, крият се под автомобили и дори стигат до прага на къщи, след като наводненията са ги дезориентирали. Експертите съветват хората да спазват дистанция и да не се приближават до тях, а още по-малко да се опитват да ги хранят. Те обясняват още, че алигаторите не целят да нападат хората, а просто се опитват да се спасят от лошото време и трябва да бъдат оставени намира. Предупрежденията са, че влечугите могат да останат в жилищните райони, дори след като бурята отмине и докато нивото на водата спадне.", "date": "2017.08.26", "title": "Алигатори се разхождат по улиците на Тексас след урагана (СНИМКИ)"}
{"url": "http://pik.bg/%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D0%BE%D1%82-%D0%B2%D1%80%D1%8A%D1%85-%D1%88%D0%B8%D0%BF%D0%BA%D0%B0-%D1%82%D0%BE%D0%B2%D0%B0-%D0%B5-%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%BE-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%BD%D0%B8-%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D0%BD%D1%8F%D0%B2%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BD%D0%B0%D1%80%D0%BE%D0%B4-news685902.html", "text": "„Преди 140 години на това място се реши изходът на Руско-турската война и съдбата на България. Шипка е свято място, което ни обединява като народ”. Това каза държавният глава Румен Радев по време на тържественото отбелязване на 140-ата годишнина от Шипченската епопея. „Шипка е вратата, през която е минала българската свобода и всяка стъпка към този връх вдъхва вяра в бъдещето”, заяви президентът. Румен Радев положи венец пред Паметника на свободата и наблюдава възстановката на шипченските боеве от дружество „Традиция“. Президентът се включи в традиционния поход до паметника.", "date": "2017.08.26", "title": "Румен Радев от връх \"Шипка\": Това е свещено място, което ни обединява като народ"}
{"url": "http://pik.bg/%D0%BF%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0-%D0%B2-%D1%86%D1%8F%D0%BB-%D1%81%D0%B2%D1%8F%D1%82-%D1%84%D0%B5%D0%B9%D1%81%D0%B1%D1%83%D0%BA-%D1%81%D0%B5-%D1%81%D1%80%D0%B8%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%BD%D1%8F%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D1%87%D0%B0%D1%81%D0%B0-news685935.html", "text": "Системата на Фейсбук се срина за няколко часа и много потребители нямаха достъп до социалната медия. На някои от потребителите се е появило съобщението, че сайтът е подложен на \"задължителна поддръжка\" в събота следобед и да опитат да се логнат по-късно, пише \"Индипендънт\". Повечето потребители съобщават за \"пълно затъмнение\", което означава, че сайтът не е могъл да се зареди и че не могат да влязат в профилите си. Някои са имали достъп, но не са могли да заредят определени страници, да качат снимки, да публикуват нещо или да изпратят съобщение. Трети не са имали никакви проблеми. Така потребители от целия свят, включително Европа, САЩ, Бразилия, Япония и Австралия, не можаха да се логнат. По-късно проблемите бяха отстранени и Фейсбук отново заработи нормално. За проблем със социалната мрежа сигнализираха и десетки потребители от България.", "date": "2017.08.26", "title": "ПАНИКА В ЦЯЛ СВЯТ! Фейсбук се срина за няколко часа"}
{"url": "http://pik.bg/%D0%BC%D0%B0%D0%BD-%D1%81%D0%B8%D1%82%D0%B8-%D1%81-%D0%B4%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B8%D1%87%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B0-%D1%81%D1%82%D1%8A%D1%80%D0%BB%D0%B8%D0%BD%D0%B3-%D0%B3%D0%B5%D1%80%D0%BE%D0%B9-%D0%B7%D0%B0-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-news685914.html", "text": "Манчестър Сити победи Борнемут с 2:1 в мач от третия кръг на Висшата лига. Победното попадение за гостите дойде в 97-ата минута и бе дело на Рахийм Стърлинг. Английският национал отправи удар, който рикушира в защитник на съперника и влетя неспасяемо във вратата на Асмир Бегович. Секунди след това Стърлинг получи червен картон. Серхио Агуеро бе оставен на резервната скамейка, а Бенджамин Менди, Бернардо Силва и Данило запонаха като титуляри. Кайл Уокър бе наказан заради червения си картон срещу Евертън (1:1). Борнемут започна по-добре двубоя и логично поведе в резултата. Чарли Даниълс откри в 13-та минута със страхотен шут от границата на наказатеното поле. Сити изравни в 21-ата минута с гол на Габриел Жезус. Бразилецът беше изведен от Давид Силва и преодоля Бегович. \"Черешките\" започнаха и втората част силно, но този път не успяха да стигнат до гол. Джошуа Кинг нацели гредата. След това Агуеро влезе в игра и Сити започна да владее топката повече. В 73-ата минута Николас Отаменди също нацели греда след центриране на Де Бройне. Така се стигна до 97-ата минута, когато Стърлинг вкара след щастив рикошет, пише \"Новспорт\".", "date": "2017.08.26", "title": "Ман Сити с драматична победа! Стърлинг герой за \"гражданите\""}
{"url": "http://pik.bg/%D1%87%D0%B5%D0%BB%D0%B5%D0%BD-%D0%BE%D0%BF%D0%B8%D1%82-42-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%B1%D0%B8%D0%B2%D1%88-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%BD%D0%B0-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-%D0%B2-%D1%82%D0%B0%D0%B9%D0%BB%D0%B0%D0%BD%D0%B4-news685821.html", "text": "Съд в Банкок осъди на 42 години затвор бившия министър на търговията Бунсонг Терияпиром заради злоупотреби, свързани със сделки с ориз между Тайланд и Китай, предаде Ройтерс. Според прокуратурата действията на бившия министър са довели до огромни загуби за страната, а оризът, който е трябвало да бъде изнесен за Китай, бил продаван на местния пазар. Осъденият министър бе от кабинета на министър-председателката Инглук Шинаватра, свалена с държавен преврат през 2014 г. Върховният съд на Тайланд вчера отложи произнасянето на присъда по дело срещу самата Шинаватра. Тя е обвинена в небрежност във връзка със схема за субсидиране на оризопроизводителите, въведена от нейното правителство през 2011 г. Произнасянето на присъдата бе отложено, защото подсъдимата не се яви в съда. Близки до нея източници казват, че тя е избягала от Тайланд и вероятно се намира в Сингапур.", "date": "2017.08.26", "title": "ЧЕЛЕН ОПИТ: 42 години затвор за бивш министър на търговията в Тайланд "}
{"url": "http://pik.bg/%D1%85%D0%B0%D0%BA%D0%B5%D1%80%D0%B8-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D1%85%D0%B0-%D0%BF%D1%80%D0%BE%D1%84%D0%B8%D0%BB-%D0%BD%D0%B0-%D1%80%D0%B5%D0%B0%D0%BB-%D0%BC%D0%B0%D0%B4%D1%80%D0%B8%D0%B4-%D0%B2-%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B0-%D0%BC%D1%80%D0%B5%D0%B6%D0%B0-news685834.html", "text": "Футболният клуб Реал (Мадрид) стана жертва на хакерска атака, съобщава електронното издание Лайф. Според информацията обект на хакерско нападение е станал профилът на Кралския клуб в „Туитър“, където се появи шокиращо съобщение, че Реал се е подсилил с ... Лео Меси. „Добре дошъл, Меси!“, гласят надписи на няколко езика към съобщението. От клуба реагираха веднага, като официално отрекоха информацията за такъв трансфер и поднесоха извиненията си за скандалния инцидент. Достъпът до акаунта е бил възстановен.", "date": "2017.08.26", "title": "Хакери разбиха профил на Реал (Мадрид) в социална мрежа"}
{"url": "http://pik.bg/%D0%B2%D1%8A%D1%82%D1%80%D0%B5%D1%88%D0%BD%D0%B8%D1%8F%D1%82-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%8A%D1%80-%D0%B2%D0%B0%D0%BB%D0%B5%D0%BD%D1%82%D0%B8%D0%BD-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D0%B5%D0%BA%D0%B8%D0%BF%D0%B8%D1%82%D0%B5-%D0%B0%D0%BD%D0%B3%D0%B0%D0%B6%D0%B8%D1%80%D0%B0%D0%BD%D0%B8-%D1%81-%D0%BF%D0%BE%D1%82%D1%83%D1%88%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B5-news685858.html", "text": "Съставът, който е на терен от вчера в района на големия пожар край Кресненското дефиле, остава на място и продължава борбата с огъня. Това заяви на брифинг министърът на вътрешните работи Валентин Радев, съобщиха от пресцентъра на МВР, цитирани от Фокус. „Хеликоптерите днес ще бъдат пренасочени, няма опасност за селата и хората от селата Ощава, Сенокос и Влахи – посочи Валентин Радев. -  Полицията осъществява разпоредените мерки за проверки на влизащите в селата и този режим остава за изпълнение. В селата продължава да няма ток, ограничението е заради безопасността на хората в района под 20-киловолтовия далекопровод. По пътя има известно задимяване, но то е ограничено и трасето на главния път е проходимо, като с повишено внимание трябва да се шофира особено при преминаването през тунела край Кресна, който остава неосветен. Навсякъде са разпределени полицейски служители, включително до Кулата. Оперативният щаб ще работи на място още поне няколко дни. В страната има около 220 пожара през денонощието. Ограничен е пожарът в землището на хасковските села“.", "date": "2017.08.26", "title": "Вътрешният министър Валентин Радев: Екипите, ангажирани с потушаването на пожара край Кресненското дефиле, продължават работа"}
{"url": "http://pik.bg/%D0%BA%D1%8A%D1%80%D0%B2%D0%B0%D0%B2%D0%BE-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D1%8F%D1%81%D0%BD%D0%BE-%D0%B7%D0%B0%D1%89%D0%BE-%D1%81%D0%B0-%D0%BA%D0%BB%D0%B0%D0%BB%D0%B8-%D0%B8-%D1%81%D0%BC%D0%B0%D0%B7%D0%B0%D0%BB%D0%B8-%D0%BE%D1%82-%D0%B1%D0%BE%D0%B9-%D1%81%D1%82%D0%BE%D1%8F%D0%BD-%D0%B7%D0%BB%D0%B0%D1%82%D0%BD%D0%B8%D1%8F-news685833.html", "text": "Причината за кървавата вендета срещу скандално известния бизнесмен Стоян Стоянов-Златния, е че е е закачал малолетно момиче, съобщава \"Телеграф\". Това е основната версия, по която работи полицията. Златния бе жестоко пребит, а лицето му беше нарязано в четвъртък вечерта пред блока му в столичния жк \"Банишора\". Според информацията друга от версиите, по които се работи е грабеж, тъй като нападателят е свил двата огромни ланеца на 69-годишния бизнесмен.  Най-големият куриоз е, че те се оказали ментета. Златния, който нашумя преди години с арестите си за порнография и склоняване на малолетни момичета за проститутки, се прибирал в четвъртък вечерта около 23,30 часа. Паркирал автомобила си пред близката бензиностанция и се насочил към към входа си. Там забелязал мъж с качулка и оттам спомените му се губели. Златния бил откаран в \"Пирогов\" с нарязано лице с нож и счупен крак. Костта му стърчала и била пробила кожата на крайника, разказаха медици. Малко по-късно стана ясно, че има две порезни рани на лицето и още четири по долните крайници. Златния имал и много хематоми по главата и тялото, тъй като е бил бит зверски, обясниха лекари.", "date": "2017.08.26", "title": "КЪРВАВО НАПАДЕНИЕ! Стана ясно защо са клали и смазали от бой Стоян Златния"}
{"url": "http://pik.bg/%D0%BE%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B8-%D0%B3%D0%BE%D1%80%D0%B8-%D1%81%D0%BC%D0%B5%D1%82%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%BA-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D1%82%D1%80%D0%B0%D0%BA%D0%B8%D1%8F-%D0%B5-%D0%B7%D0%B0%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B5%D0%BD%D0%BE-news685928.html", "text": "Гори сметището на град Пазарджик, предава \"Фокус\". Заради пожара има задимяване в района на АМ \"Тракия\". Движението е затруднено.", "date": "2017.08.26", "title": "ОТ ПОСЛЕДНИТЕ МИНУТИ! Гори сметището на Пазарджик, движението по \"Тракия\" е затруднено"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%B7%D0%B0%D1%85%D1%81%D1%82%D0%B0%D0%BD-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%B0-%D1%83%D0%BA%D0%B0%D0%B7-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B7%D0%BD%D0%B0%D1%87%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80-%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-news685823.html", "text": "Президентът на Киргизстан Алмазбек Атамбаев е подписал указ за назначаването на Сапар Исаков за премиер на страната, съобщава Интерфакс. Досегашният министър-председател на Киргизстан Сооронбай Жеебеков се оттегли от поста, тъй като ще участва в предстоящите президентски избори в страната. На извънредна сесия на парламента на Киргизстан вчера кандидатурата на Исаков за президент бе утвърдена. След това президентът Атамбаев подписа и указа за назначението на Исаков.", "date": "2017.08.26", "title": "Президентът на Казахстан подписа указ за назначаването на нов премиер на страната"}
{"url": "http://pik.bg/%D0%B3%D0%BB-%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D0%B0%D1%80-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2-%D0%BE%D0%B3%D1%8A%D0%BD%D1%8F%D1%82-%D1%81%D1%8A%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0-%D1%81%D0%B5%D1%80%D0%B8%D0%BE%D0%B7%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D0%B1%D0%BB%D0%B5%D0%BC-%D0%BD%D0%B0%D0%B4-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%84%D0%B8%D0%BB%D0%B5-news685860.html", "text": "Задачата бе да не допуснем опасност за живота и здравето на хората и разпространяване на огъня към парк „Пирин“, към момента и двете задачи са изпълнени. Това заяви директорът на ГДПБЗН главен комисар Николай Николов, съобщиха от пресцентъра на МВР, цитирани от Фокус. „Сериозен проблем създава районът непосредствено над Кресненското дефиле и на етапа всички усилия са насочени натам – разясни комисар Николов. -  Добре се развива ситуацията в посоката към село Влахи – в голямата си част пожарът там е ограничен, но остава едно голямо огнище. 560 души работят на терен – пожарникари, военни, горски служители, 40 доброволци. Очакваме още толкова от София и Пловдив, те са доброволните ни пожарникари, извън аварийното звено на столицата, които са обучени, добре подготвени и комплектовани. С идването им на място те се регистрират, минават кратък инструктаж.", "date": "2017.08.26", "title": "Гл. комисар Николай Николов: Огънят създава сериозен проблем над Кресненското дефиле"}
{"url": "http://pik.bg/%D0%B7%D0%B0-%D0%B4%D0%B2%D0%B0-%D0%B4%D0%BD%D0%B8-%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D1%80%D0%BE%D0%BA-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-news685842.html", "text": "Днес и утре в грaд Левски за трета поредна година ще се състои Youth Music Fest. И в тазгодишното издание на младежкия рок фестивал отново ще забиват млади банди. Целта на събитието е да лансира, подкрепи и подаде ръка на млади таланти от цялата страна. Младежките рок и поп групи ще огласят стадиона в парка на града, изпълнявайки авторски проекти и кавъри на хитови парчета от световната рок и поп музика, съобщава \"Плевен утре\". Акценти в програмата пък ще са Стенли с неговата нова банда, в която личи и името на Димитър Ковачев - Фънки, както и група \"Конкурент\". Те ще зарадват меломаните от цяла Плевенска област с концерти съответно на 26 и 27 август. Началото е в 20.00 часа. По време на феста Цонко Цонев, който съпортва събитието, ще представи и новата си книга \"Кметълски истории. Катунът от Каварна\".", "date": "2017.08.26", "title": "ЗА ДВА ДНИ: Левски става рок столица на България"}
{"url": "http://pik.bg/%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D0%B8-%D1%80%D0%B0%D0%B7%D0%BF%D1%80%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%85%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BA%D0%B0%D0%B4%D1%80%D0%B8-%D0%BE%D1%82-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D0%B1%D0%B0%D1%80%D1%81%D0%B5%D0%BB%D0%BE%D0%BD%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news685863.html", "text": "Каталунските власти разпространиха нови кадри от нападението в Барселона, заснети от охранителни камери, предаде Ройтерс, цитиран от Би Ти Ви. На видеото се вижда как пешеходци по булевард „Рамбла“ бягат, за да се спасят от преминаващия с висока скорост бял микробус, с който терорист уби 13 души. Пешеходците успяват да се скрият в склад, който веднага спуска решетките на входа. Над 125 души бяха ранени при нападенията в Каталуния, отнели живота на още двама души – един убит след атаката от шофьора на микробуса, и още един – в Камбрилс. Това бяха най-смъртоносните атаки в Испания от повече от десетилетие. В каталунската столица за днес е предвиден голям протест срещу тероризма под мотото No tinc por (Не ме е страх, на каталунски език) и се очаква в него да участват десетки хиляди души, включително и кралят на Испания Фелипе VI. Това ще бъде първо участие на испански монарх в протест от възстановяването на монархията през 1975 г. Кралят обаче няма да е начело на кортежа на демонстрантите. Няма да са начело и присъстващите депутати. Начело, както обясни кметицата на Барселона – Ада Колау, ще бъдат представители на различните служби, общности и организации, които още от първата минута се погрижиха за жертвите на атентатите от 17 август – силите на реда, Бърза помощ, таксиметрови шофьори, обикновени жители на квартала около „Рамбла“, продавачи и собственици на магазини и заведения в района.", "date": "2017.08.26", "title": "Каталунските власти разпространиха нови кадри от нападението в Барселона (ВИДЕО)"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D1%82%D0%B5%D0%BD%D1%86%D0%B8%D0%B8-%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%BD%D0%B0%D0%B9-%D0%B0%D0%B1%D1%81%D1%83%D1%80%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D0%BA%D0%B0%D0%BF%D1%80%D0%B8%D0%B7%D0%B8-%D0%BD%D0%B0-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE-%D1%80%D0%BE%D0%B4%D0%BD%D0%BE%D1%82%D0%BE-%D1%87%D0%B5%D1%80%D0%BD%D0%BE%D0%BC%D0%BE%D1%80%D0%B8%D0%B5-news685852.html", "text": "Липса на обещаните възглавници от меморипяна, скърцащи матраци и непривлекателни камериерки - това са само част от най-абсурдните жалби на туристи, почивали по нашето Черноморие през сезон 2017 година. В списъка на капризните летовници попадат дори семпъл асортимент от напитки в минибара и стари фъстаци. Общо 2500 проверки в търговски и туристически обекти по Черноморието е извършила Комисията за защита на потребителите от началото на летния сезон. Съставени са 150-160 акта за нарушения, като основното е несъвпадение между обещаното и предоставеното в заведения и хотели, съобщава \"Флагман\". Има и оплаквания от неизрядни отношения между търговци, които могат да повлияят на почивката на потребителите, съобщават от Комисията за защита на потребителите (КЗП), цитирани от Дарик. И допълват, че при един от сериозните случаи тази година година, 210 нашенци, платили за хотел, трябваше да останат под звездите, заради неуредени сметки с туроператорската компания. За щастие, след намесата на институциите, туристите са получили ключове за стаите си. От КЗП определиха като екзотични таксите от типа “празен стол”, “празна чиния” и „желание на клиента“- за допълнителна обработка на поръчаното ястие. Това е нарушение, тъй като услугата не е предвидена в менюто, а законът изисква предлаганото в заведението да се описва там. Проверките на КЗП по морето продължават до края на сезона.", "date": "2017.08.26", "title": "ПРЕТЕНЦИИ! Вижте най-абсурдните капризи на туристите по родното Черноморие"}
{"url": "http://pik.bg/%D0%BA%D0%B8%D1%82%D0%B0%D0%B9-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D0%BD%D0%B0-%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%B8-%D0%BB%D0%B8%D1%86%D0%B0-%D0%B8-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B4%D1%80-%D0%B4%D0%B0-%D1%80%D0%B0%D0%B7%D1%88%D0%B8%D1%80%D1%8F%D0%B2%D0%B0%D1%82-%D0%B8%D0%BB%D0%B8-%D0%B4%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%B2%D0%B0%D1%82-%D0%BD%D0%BE%D0%B2-%D0%B1%D0%B8%D0%B7%D0%BD%D0%B5%D1%81-%D0%B2-news685830.html", "text": "Китай наложи забрана на частни лица и компании от Северна Корея да стартират нов бизнес в Китай или да разширяват вече съществуващ такъв, съобщава електронното издание Лайф, като се позовава на изявление на Министерството на търговията на Китай. „На компании и частни лица от КНДР се забранява да създават в Китай нови компании с китайско или чуждестранно участие, компании с чуждестранен капитал, както и да разширяват дейността на вече съществуващи компании“, се посочва в изявлението.", "date": "2017.08.26", "title": "Китай забрани на частни лица и компании от КНДР да разширяват или да откриват нов бизнес в страната"}
{"url": "http://pik.bg/%D1%80%D0%B5%D0%BC%D0%BE%D0%BD%D1%82-%D0%B2%D1%8A%D0%B2%D0%B5%D0%B6%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B0-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D0%B1%D1%83%D0%BB-%E2%80%9E%D0%B4%D1%80%D0%B0%D0%B3%D0%B0%D0%BD-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2%E2%80%9D-%D0%B2-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0-news685828.html", "text": "Въвежда се временна организация на движението заради ремонт на пешеходен надлез по бул. „Драган Цанков”, при ул. „Николай Хайтов\",  съобщават от пресцентъра на Столична община. До 06:00 часа на 28 август 2017 г. се забранява влизането на пътни превозни средства по източното пътно платно на бул. “Драган Цанков“, на 120 м след кръстовището с ул. “Лъчезар Станчев“, в посока център. Движението на превозни средства ще се извършва двупосочно по една лента по западното пътно платно на булеварда в обхвата на строителната площадка. Ще се осигури преминаването през обекта от бул.“ Драган Цанков“ към ул. “Лъчезар Станчев“ и от ул. “Лъчезар Станчев“ и от ул. “Лъчезар Станчев“ към бул. “Драган Цанков“.", "date": "2017.08.26", "title": "Ремонт! Въвежда се временна организация на движението по бул. „Драган Цанков” в столицата"}
{"url": "http://pik.bg/%D1%81%D0%BB%D0%B5%D0%B4-%D0%BA%D0%B0%D0%BD%D1%82%D0%B0%D1%80%D0%B0-%D0%BC%D0%B0%D0%BA%D0%B3%D1%80%D0%B5%D0%B3%D1%8A%D1%80-%D0%BF%D0%BE-%D1%82%D0%B5%D0%B6%D1%8A%D0%BA-%D1%81-%D0%BA%D0%B8%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%BC-%D0%B8-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B2%D0%B8%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BC%D0%B5%D0%B9%D1%83%D0%B5%D0%B4%D1%8A%D1%80-news685847.html", "text": "Шампионът в свободните боеве Конър Макгрегър е с 1,5 кг по-тежък от своя съперник и непобеден на ринга боксьор Флойд Мейуедър, съобщи Би Ти Ви. Това стана ясно след задължителния кантар преди оперделеният като „мач на века“ бой между двамата. Ирландецът закова кантара на 69,390 кг, докато американецът, който не е излизал в официален мач от 2015 г., е 67,800 кг. Двамата застанаха очи в очи за последно преди срещата в Лас Вегас, размениха си предизвикателни погледи, а Макгрегър дори прошепна няколко думи на опонента си преди да позира за снимка. Мейуедър и Макгрегър ще се качат на ринга в Лас Вегас в ранните часове на утрешня ден българско време. Двамата се очаква да си разделят 300 млн. долара - 200 млн. за боксьора и 100 млн. за Макгрегър. Мачът ще бъде по правилата на бокса. Двамата ще се бият 12 рунда, но букмейкърите предвиждат ранен край на срещата и нокаут.", "date": "2017.08.26", "title": "След кантара! Макгрегър по-тежък с килограм и половина от Мейуедър"}
{"url": "http://pik.bg/%D0%B3%D1%80%D0%B8%D0%B3%D0%BE%D1%80-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2-%D1%82%D1%80%D1%8A%D0%B3%D0%B2%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%87%D0%B5%D1%85-%D0%BD%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82%D0%BE%D1%82%D0%BE-%D0%BF%D1%8A%D1%80%D0%B2%D0%B5%D0%BD%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D1%81%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%89%D0%B0%D1%82%D0%B8-news685849.html", "text": "Заемащият 206-о място в световната ранглиста при тенисистите Вацлав Шафранек ще бъде първият съперник на Григор Димитров на последния за годината турнир от Големия шлем – Откритото първенство на Съединените щати по тенис. Мачовете от основната схема на състезанието стартират на 28 август. 23-годишният Шафранек намери място в основната схема, след като преодоля квалификациите. Димитров не е играл досега с чешкия състезател. Шафранек е достигал до 197-о място в ранглистата. Григор Димитров е поставен под №7 в основната схема на турнира.", "date": "2017.08.26", "title": "Григор Димитров тръгва срещу чех на Откритото първенство на Съединените щати"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-tv-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%82%D0%B0%D0%B6-%D0%BE%D1%82-%D1%81%D0%B0%D0%BB%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%81%D0%B8-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2%D0%B0---%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B9-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BF%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B9-%D0%B8-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-news685843.html", "text": "Десислава Радева е клиентка на столичния коафьор Любен Николов вече една година, макар едва онзи ден, часове преди гостуването на Еманюел и Бриджит Макрон да стана ясно кой отговаря за прическите на съпругата на президента Румен Радев, проучи ПИК. Малко след встъпването на Радев в длъжност, Деси Радева бе поета от екип от специалисти - стилисти, гримьор и фризьор, които са получили за задача да я превърнат в една достойна първа дама, след като в нощта на президентските избори тя разочарова със стайлинг и бе мощно разкритикувана за визията си. То и в момента стайлингът на Радева търпи критики и редовно е извън всякакъв протокол, като например отворените обувки, от които нахално стърчаха връздългите пръсти на президентшата по време на визитата на Макрон, но това е тема на друга дописка... Генерал Деси е най-височайшата особа, прекрачвала прага на \"Луксор\" - салона на Любен Николов в столичния кв. \"Лозенец\", осведоми се на място екип на ПИК. Обикновено Радева го посещава рано сутрин, преди 9.00, в колкото вратите се отварят за простосмъртни, за да се лустроса на спокойствие и да не привлича вниманието на останалите клиентки. Още повече, че в следващите часове на деня салонът е фрашкан с дами, доста от които от политическите, безнес и шоу средите. Върху косите им работи цяла мини армия - повече от половин дузина служители на Николов преброи екипът на ПИК, затова и сред подобна \"лудница\" и врява не е мястото на жената на президента. Деси Радева си има любим стол - най-затънтения в дъното на салона, разположен на цял партерен етаж в бл. 113, и никога не сяда на друг. За една година не е имало случай, в който някой от другите фризьори да се е докосвал до първата дама. Макар при останалите клиентки обикновено Николов да поверява на някой от колегите си част от разкрасителната процедура, като например измиването на косата или подсушаването, Деси Радева поема самият той - от посрещането й в салона, през мивката, сешоара и прическата, и изпращането й за финал. Въпреки елитното и по-специално обслужване Генерал Деси плаща фризьорските услуги по цените, на които Николов работи и с останалата си клиантела. Например, според сложността на прическата, цената варира между 50 и 80 лв. За прическата на Радева Николов не следва строг протокол, а заедно с нея я избират, взависимост от повода. Коафьорът уверява, че президеншата се разкрасява със собствени, а не с държавни средства. Но тук отново на преден план изплува въпросът откъде точно са собствените средства на първата дама, при положение, че откакто напусна поста на пиар във ВВС, реално не работи нищо. Освен всички грижи, които Николов полага за Деси Радева, в салона му тя определено не скучае и получава и други екстри. На фризьорския й стол на разположение на първата дама е таблет, от който докато коафьорът подрежда кичурите й може да \"шета\" из интернет, да гледа телевизия или пък да се информира за етикета и стайлинга на Мелания Тръмп, на която често се опитва да подражава. След като снимката на Радева от салона на Любен Николов обиколи всички медии, телефонът му буквално блокирал от мераклийки да се разкрасяват на мястото, на което прави това и Десислава Радева.", "date": "2017.08.26", "title": "САМО В ПИК TV! Горещ репортаж от салона на Деси Радева - ето кой прави прическата й и колко плаща за разкрасяване (СНИМКИ + ВИДЕО)"}
{"url": "http://pik.bg/%D1%85%D0%B0%D0%BA%D0%B5%D1%80%D0%B8-%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D1%81%D1%86%D0%B5%D0%BD%D0%B0%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8%D1%8F-%D0%B5%D0%BF%D0%B8%D0%B7%D0%BE%D0%B4-%D0%BE%D1%82-%D1%81%D0%B5%D0%B4%D0%BC%D0%B8%D1%8F-%D1%81%D0%B5%D0%B7%D0%BE%D0%BD-%D0%BD%D0%B0-%E2%80%9E%D0%B8%D0%B3%D1%80%D0%B0-%D0%BD%D0%B0-%D1%82%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B5%E2%80%9C-news685851.html", "text": "Хакерите, които успяха да пробият вътрешната мрежа на телевизионния канал HBO, нанесоха поредния си удар, публикувайки в мрежата сценария на последния, седми епизод от седмия сезон на сериала „Игра на тронове“, съобщава Wrap. Пълното съдържание на сценария на епизода „Дракон и вълк“ е около 20 страници. Сценарият бе публикуван заедно с пълното съдържание на всички останали серии от сезона под името „Шеста вълна на изтичания от HBO“. Хакерите са изпратили съдържанието на всички епизоди от сезона на Independent. Сред публикуваните материали са и договорите на телевизионния канал с екипа, свързан със снимките на сериала.", "date": "2017.08.26", "title": "Хакери публикуваха сценария на заключителния епизод от седмия сезон на „Игра на тронове“"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%BD%D0%B8%D0%B6%D0%B8%D1%85%D0%B0-%D0%BD%D0%B8%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82-%D0%BD%D0%B0-%D1%83%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D0%B0-%E2%80%9E%D1%85%D0%B0%D1%80%D0%B2%D0%B8%E2%80%9C-%D0%B4%D0%BE-%D1%82%D1%80%D0%B5%D1%82%D0%B0-%D1%81%D1%82%D0%B5%D0%BF%D0%B5%D0%BD-news685846.html", "text": "Ураганът „Харви“, който преминава над крайбрежните райони на Тексас, е отслабил силата си, като категорията на опасност от стихията е понижена до трета степен, съобщава Националният център на Съединените щати по предупреждение за урагани, цитиран от РИА Новости. Най-мощнят ураган за последните 12 години, който преминава през територията на Съединените щати, остави хиляди тексасци без електричество. При навлизането на урагана над територията на Съединените щати опасността бе от четвърта степен по петобалната скала. Отбелязва се, че към момента максималната скорост на вятъра е около 185 километра в час. По данни на телевизионния канал KRIS 6 News летището на град Корпъс Кристи остава затворено за полети. Очакванията са работата на летището да бъде възстановена най-рано в началото на следващата седмица. По последни данни на енергийната компания  AEP Texas над 162 000 жители в района на Корпъс Кристи остават без електричество. По последни данни има десет пострадали в град Рокпорт.", "date": "2017.08.26", "title": "Понижиха нивото на опасност на урагана „Харви“ до трета степен"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D1%8A%D1%82-%D0%B2-%D1%81%D0%B0%D0%BA%D0%B0%D1%80-%D0%B5-%D0%BB%D0%BE%D0%BA%D0%B0%D0%BB%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D0%BD-news685883.html", "text": "Пожарът в Сакар планина е локализиран, съобщиха от областната администрация в Хасково, цитирани от БТА. За 24 часа от възникването му огънят унищожи 2 500 декара площи със храсти и сухи треви. До довечера всички противопожарни екипи, военните, горските служители и доброволците остават на терен. Общо 100 човека от сутринта гасят на ръка пламъците. По обяд започнаха непрекъснати обходи по периметъра на огнището, за да се избегне повторно запалване. Няма нанесени сериозни щети.", "date": "2017.08.26", "title": "Пожарът в Сакар е локализиран"}
{"url": "http://pik.bg/%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B1%D0%B5%D0%BB%D0%B3%D0%B8%D1%8F-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D0%BE%D0%B4%D1%80%D0%BE%D0%B1%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0%D0%B4-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%80%D1%8E%D0%BA%D1%81%D0%B5%D0%BB-news685853.html", "text": "Федералната прокуратура на Белгия даде разяснения за терориста, който нападна военнослужещи в центъра на Брюксел и бе ранен смъртоносно, съобщава РИА Новости, цитирани от Фокус. Той е имал в себе си восъчни отливки на огнестрелно оръжие и два екземпляра на Корана. Патрулиращи военнослужещи откриха огън в центъра на Брюксел, след като, срещу тях, с крясъци „Аллах Акбар“ се нахвърли мъж, въоръжен с нож. Единият войник е леко ранен в лицето, другият – по ръката. Личността на нападателя е изяснена – това е 30-годишен бежанец от Сомалия. Той е действал сам и не фигурира в списъците с лица, заподозрени в терористична дейност, той не е бил известен на службите за сигурност. По данни на прокуратурата, нападателят е живял в Белгия от 2004 година и е получил гражданство през 2015 година. През февруари 2017 година той е привлечен под отговорност за нанасяне на телесни повреди. Терористът е живял в белгийския град Брюж, където тази нощ са проведени обиски. Все още няма информация за резултатите от тях.", "date": "2017.08.26", "title": "Властите в Белгия разкриха подробности за нападението над военни в центъра на Брюксел"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%B2%D0%B0%D1%81%D0%BA%D0%BE-%D0%BA%D0%B5%D1%86%D0%B0-%D1%81%D0%B5-%D1%81%D1%8A%D0%B1%D1%80%D0%B0-%D1%81-%D0%B8%D0%B2%D0%B0%D0%B9%D0%BB%D0%BE---%D0%BF%D0%B5%D0%B2%D0%B5%D1%86%D1%8A%D1%82-%D0%B8-%D0%B8%D0%BC%D0%BF%D1%80%D0%B5%D1%81%D0%B0%D1%80%D0%B8%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%82%D0%B0%D0%B9%D0%BD%D0%B0-%D0%BF%D0%BE%D1%87%D0%B8%D0%B2%D0%BA%D0%B0--news684877.html", "text": "Васил Найденов и мениджърът му Ивайло Манолов отново са затоплили отношения, видя „Ретро“. След мнобройните скандали и раздели певецът и имресариото са решили да скрепят връзката си с почивка в Бургас. Край морето Кеца и протежето му пристигнали инкогнито. Дори най-големите почитатели на естрадната легенда изпитали затруднение да го разпознаят, защото Васил наскоро претърпял пълна промяна. От типичния за него в последното десетилетие рус цвят Найденов направил рязък завой към оранжевото. В момента изпълнителят шокирал с морковен цвят коса, а феновете се чудели кой фризьор се е изгаврил с и бездруго оредяващата му прическа. Освен странната фризура, Васил демонстрирал и отпуснато тяло. Хавайските шорти и свободните ризи не успявали да прикрият набъбналия му корем, който го правел доста тромав на сцената. Напоследък певецът имал вълчи апетит и налитал предимно на тестени изделия. По време на ваканцията си в Бургас заменил лъскавите ресторанти със закусвални, където набивал сандвичи денонощно. Често се случвало заведенията да са на самообслужване и Найденов заформял обичайните за него скандали. Сервитьорките из целия морски град били пищисани от капризите на Кеца, който настоявал да му сервират и отсервират всяка чиния. „Какво като е звезда?! Да не очаква да го храня с лъжицата?!“, коментират бесни представителките на обслужващия персонал. В компанията на претенциозния Васил и партньорът му Ивайло също демонстрирал завишено самочувствие. И при него визуалната промяна е факт, но поне кантарът под краката му показвал същото. Макар оплешивяването да е застигнало както звездата, така и мениджъра му, Манолов бил вманиачен и не спирал да се съобразява с модните тенденции в прическите. Заради това Ивайло си пуснал по-дълъг кичур коса на върха на темето, който завръзвал на кок или детско кукуригу. Вълчи апетит гони окръгления изпълнител", "date": "2017.08.26", "title": "САМО В ПИК И \"РЕТРО\"! Васко Кеца се събра с Ивайло - певецът и импресариото на тайна почивка в Бургас, Найденов пусна шкембе (СНИМКА)"}
{"url": "http://pik.bg/%D0%BC%D0%B0%D1%8F-%D0%BC%D0%B0%D0%BD%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0-%D0%B8%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BE%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%B5%D0%BC%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B7%D0%B5%D0%BC%D0%B5%D0%B4%D0%B5%D0%BB%D1%81%D0%BA%D0%B8-%D0%B7%D0%B5%D0%BC%D0%B8-news685794.html", "text": "Омбудсманът Мая Манолова ще иска спешни законодателни промени във връзка с отдаването на земеделски земи под наем без знанието на собственика. До всичко това се стигна заради редица протести на земеделци и собственици на земи в Северозападна България. Те се вдигнаха на бунт, защото стана ясно, че обработваемите им площи се наемат без тяхно знание. Заради вратичка в закона две врачански фирми присвоиха над 6 000 декара от най-плодородната земя в района.", "date": "2017.08.26", "title": "Мая Манолова иска законодателни промени за наемането на земеделски земи"}
{"url": "http://pik.bg/%D0%B5%D0%B4%D0%B8%D0%BD-%D1%83%D0%B1%D0%B8%D1%82-%D0%B8-%D1%88%D0%B5%D1%81%D1%82%D0%B8%D0%BC%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0%D0%B4-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D0%BB%D0%B0%D0%B3%D0%B5%D1%80-%D0%B2-%D0%BA%D0%B0%D1%88%D0%BC%D0%B8%D1%80-news685807.html", "text": "Един човек е убит, а други шестима са ранени при нападение на бойци над полицейски лагер в индийския щат Джаму и Кашмир, съобщава телевизионният канал NDTV. Според информацията рано тази сутрин е бил атакуван разположен в град Пулвам полицейски лагер. Бойците са нахлули в сградата на полицията, след което открили огън, като са използвали и ръчни гранати. Сътрудниците на полицията на щата и на Силите на централния резерв на полицията са се евакуирали от комплекса, където продължават да се укриват терористи. Стартирала е операция по неутрализирането им.", "date": "2017.08.26", "title": "Един убит и шестима ранени при нападение над полицейски лагер в Кашмир"}
{"url": "http://pik.bg/%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%BD%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82-%D1%81-%D0%B3%D0%BE%D1%80%D0%B5%D1%89-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B7%D0%B0-%D0%B4%D1%80%D0%B5%D1%81%D0%BA%D0%BE%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BD%D0%B5%D1%80%D0%B0%D0%BB-%D0%B4%D0%B5%D1%81%D0%B8-%D0%B8%D0%BB%D0%B8-%D0%BA%D0%BE%D0%B9-%D0%B8-%D0%B7%D0%B0%D1%89%D0%BE-%D0%BD%D0%B5-%D0%BD-news685826.html", "text": "Много добре се справихме като домакини. Имаше интересна програма, интерес към първите дами. Това заяви пред Нова телевизия експертът по етикет Кристина Крънчева, коментирайки визитата у нас на президентското семейство Еманюел и Бриджит Макрон. Според Крънчева съвременният протокол е по-разчупен и не е гаф например фактът, че българският премиер говори на \"Ти\" с френския президент. \"Защото и Макрон, слизайки от самолета, го поздрави с: \"Бойко\", допълни тя. Крънчева анализира и поведението на първите дами. \"Много се изписа, много се говори по този въпрос. И двете бяха с рокли без ръкав. Късата рокля е стил на Бриджит Макрон. Но в общи линии и нашата първа дама изглеждаше добре... Нека не забравяме, че срещата е във Варна - на морето, на 25 август. Като цяло, по протокол, жените винаги трябва да са с чорапогащници, със затворени обувки като максималното позволено за лятото е с отворени пети. Но американките никога не носят чорапогащници. Като казвам никога, това е никога. Мелания Тръпм не носи чорапогащник. Дори и на инаугурацията на Тръмп тя беше без чорапогащник\", отбеляза експертът по етикет и мода. Стефан Манов, анализатор на френския обществен живот, заяви на свой ред, че ние като домакини сме били равни на себе си - \"винаги сме гостоприемни и винаги сме имали гафове\". \"Макрон е политик, който е фин психолог. Той веднага влезе в стила на Бойко Борисов, още при първата им среща преди няколко месеца в Париж и мисля, че дори малко играе, за да получи съответната подкрепа от Борисов. Нека не сме наивни - и това е част от голямата прагматична игра. Нека приемем, че което е добре за Европа, ще е добре и за България\", заяви Манов.", "date": "2017.08.26", "title": "ЕКСКЛУЗИВНО В ПИК! Експерт с горещ коментар за дрескода на генерал Деси! Или кой и защо не носи чорапогащник "}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D1%8A%D1%82-%D0%B2-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%84%D0%B8%D0%BB%D0%B5-%D1%81%D0%B5-%D0%B5-%D1%80%D0%B0%D0%B7%D1%80%D0%B0%D1%81%D0%BD%D0%B0%D0%BB-%D1%81-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE-400-%D0%B4%D0%B5%D0%BA%D0%B0%D1%80%D0%B0-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B8%D0%B7%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%BE%D1%89-news685827.html", "text": "С около 400 декара се е разраснал пожарът в Кресненското дефиле през изминалата нощ. Това заяви началникът на „Националния оперативен център“ към „Пожарна безопасност и защита на населението“ комисар Тошко Бързилов пред Фокус. Пожарите в Кресненското дефиле бушуват вече трети ден. „Продължават действията по ограничаването на пожара в района на Стара Кресна-Влахи-Ощава - заяви комисар Бързилов. -  На мястото в момента работят 30 пожарни автомобила, 150 пожарникари, 85 служители на българската армия, горски работници, служители на Регионалната дирекция по горите, Югозападното предприятие – 230 човека. Също така сме с готовност да включим два хеликоптера, които всеки момент ще бъдат повикани на място на най-критичните точки. Предприети са действия за ограничаване на фронтовете, по които се развива пожарът. Те са три“. По думите му по периметъра се работи постоянно и не се дава възможност да бъде развит огънят, особено към населените места. „Няма загинали и пострадали хора към настоящия етап – уточни комисар Бързилов. - Създадена е необходимата организация и взаимодействие между институциите. На този етап през нощта има малко разрастване на пожара – около 150-200 декара на единия участък, на другия също около 200 декара. Надалеч е, извън периметъра на къщите. Нещата са под контрол. Работи се постоянно с булдозери, правят се просеки, прокарват се пътища за придвижване на техниката“. Началникът на „Националния оперативен център“ към „Пожарна безопасност и защита на населението“ увери, че няма никаква опасност за хората. „Евакуираните се върнаха по къщите си. Засега всичко е спокойно. Има специален режим, записват се кой влиза и кой излиза, но просто искаме да знаем колко души има и къде са, защото ако бъде застрашен животът им, да ги изведем“, каза комисар Тошко Бързилов.", "date": "2017.08.26", "title": "Пожарът в Кресненското дефиле се е разраснал с около 400 декара през изминалата нощ"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%BF%D1%80%D0%BE%D1%84-%D0%B4%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D0%BE%D0%B2-%D1%81-%D0%B5%D0%BA%D1%81%D0%BA%D0%BB%D1%83%D0%B7%D0%B8%D0%B2%D0%B5%D0%BD-%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80-%D0%B3%D0%B5%D1%80%D0%B1-%D0%B3%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0%D1%82-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B6%D0%B8%D0%B2%D0%BA%D0%BE%D0%B2-%E2%80%93-%D0%B2%D0%B8%D0%BD%D0%BE%D0%B2%D0%B5-news685865.html", "text": "На един мъдър европеец (нали вече умираме да ги цитираме) принадлежи простата, но гениална мисъл, че „крайно време е към безкрайното отчитане на грешките да добавим и грешката от безкрайното отчитане на грешките”. Съдейки обаче по „отчета” на правителството за първите 100 дни от управлението му, очевидно от ГЕРБ все още не са достигнали до тази проста мисъл. Обратно – отново, както и през 2009-2013 и 2014-2016 г. не спират да си я карат по схемата, че за всички сегашни проблеми са виновни бившите управници. Едно време и др. Живков твърдеше, че той отговарял само за успехите, а виновник за неуспехите бил Станко Тодоров (дългогодишен министър-председател). Или пък „кишата, Гришата (друг един премиер от негово време – Григор Стоичков) и международното положение”. Ами май неслучайно много хора виждат в Бойко Борисов добър ученик на предишния Тато. И на него все някой друг му крив. Обективността обаче изисква да отбележа, че немалък принос за „кръговата отбрана”, която фактически е заел Борисов в първите 100 дни от управлението, пада и върху опозицията. При това, да беше опозиция с чисто и неопетнено лице, бива. Ама нашата изобщо не е такава, а по-скоро с доста позацапани кюлоти. И се получава една въртележка – ти плюеш мене, аз храча върху теб. А то така да се върви напред, май си е трудно. И не за 100 дни, ами и за 100 години. Че и въобще. През 1998 г. например самопровъзгласилата се днес за „водач на опозицията” участва активно (и успешно) в т.нар. разбойническо-ментърджийска приватизация на Иван Костов. Но днес не спира да крещи, че „казусът НДК” е едва ли не „грабежът на века”. Е, то така не става. През 2007 т. същата госпожа е уволнена като зам.-министър на икономиката и енергетиката по подозрения в корупция. Днес обаче е най-яростният противник на проектозакона за противодействие на корупцията. Че даже внесе и свой контрапроект. Е, така също не става. Синът на въпросната госпожа не само завърши образованието си в САЩ, но и остана там на работа. Но това не й попречи преди дни да отправи призив към „младите и талантливите емигранти” да се върнат в родината си. Е, така пък май хептен не става... Хич обаче не й остава длъжен и премиерът. „Цанков камък”, та „Цанков камък”. Аз, разбира се, не се и съмнявам, че по време на тройната коалиция там е имало огромни злоупотреби. Но, първо, г-н Борисов скромно премълчава, че този „плувен басейн” не е измислица на тройната коалиция, а съвместен българо-австрийски проект от 2002 г., пряко свързан с реализацията на „Протокола от Киото” за намаляване на вредните емисии в атмосферата. И второ, че и „неговите” магистрали обикновено излизат два-три пъти по-скъпи, отколкото са планирани. Да не говорим за такива по-малки обекти като „Цариградско шосе”, по-известно като „Цариградско море”. За седем години, откакто уж го „ремонтираха”, е затворено вече за трети път... „Белене”, та „Белене”. Да, ама и този „гьол” не е хрумване на тройната коалиция, а проект с десетилетна давност. Е, не че и тя не пропусна също да се облажи от него. Но и ГЕРБ има депутат със свален имунитет тъкмо във връзка с разходите по „гьола”, та резултатът май е равен... Дума няма в отчета (освен в бъдеще неопределено време) и по прословутия проблем с електронното правителство. И ние не спираме да го чакаме вече 15 години. Чакаме го най-вече на безкрайните опашки пред гишетата на бездушни и мудни чиновници... Пак тия дни премиерът се разгневи, че се бавело изграждането на ТОЛ системата по магистралите. Виновен бил законът за обществените поръчки, дето позволявал обжалване след обжалване. Добре де, г-н Борисов, в седем от последните девет години властта – изпълнителна и законодателна - беше в ръцете на ГЕРБ. Вярно е, че в този си вид законът граничи с абсурди. Защо тогава не го променихте? За да оставите съмнението, че системата няма да тръгне, докато конкурсът не бъде спечелен от „правилната” фирма? Както очевидно се е случило с прословутото „саниране”. В буквален превод на български това означава „оздравяване”. Съдейки обаче по неспирните оплаквания на потърпевшите от „санирането”, засега май повече са се „оздравили” джобовете на онези, които го правят. Разбирай, пак „правилните” фирми. И тъй като за „усвояване” (ах, какъв хубав термин) чакат още около два милиарда лева, извън съмнение е, че джобовете им ще се „оздравят” още повече. А май и не само техните, но и на техните покровители от властта. И така, какво остана от отчета на правителството за 100-те дни управление? Ами едно от най-запомнящите се му действия май е неспирното обикаляне на вицепремиера от дискотека на дискотека. Явно на младини е пропуснал това удоволствие, та сега гледа да си навакса... Второто е паметната битка лично на премиера срещу онази кръчма с „такса стол”. Вероятно разходите на държавните органи по нея многократно надвишават размера на наложената й глоба. Позволявам си обаче в тази връзка и един съвет към г-н Борисов – да наложи същата „такса” и към „празните столове” на депутатите, поне от неговата група. Сигурен съм, че приходите от нея към хазната ще бъдат доста внушителни. А, щях да пропусна – в отчета се казва и че „като цяло престъпността е намаляла”. Да, бе, да. „Ало“ измамниците са натикани в миша дупка, а незаконно придобитото им имущество – отнето в полза на държавата. Биячите на нотариуската и журналиста от БНТ са разкрити и задържани. Циганите по селата са се изпокрили и вече косъм не пада от главите на беззащитни стари хора. И т.н., и т.н. Въобще, отчет като песен. И народът не спира да си я тананика. Макар и все по-унило и все по-примирено. И май наистина отново „от нийде вече надежда не види”.", "date": "2017.08.26", "title": "САМО В ПИК И \"РЕТРО\"! Проф. Драганов с ексклузивен коментар: ГЕРБ го карат като Живков – виновен им е Станко Тодоров  "}
{"url": "http://pik.bg/%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D0%BE%D0%BA%D1%82%D0%BE%D0%BF%D0%BE%D0%B4-%D1%87%D1%80%D0%B5%D0%B7-%D1%81%D0%B4%D1%80%D1%83%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D0%BA%D0%B0-%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8%D1%80%D0%B0-%D1%8F%D0%B7%D0%BE%D0%B2%D0%B8%D1%80-%D1%8F%D0%B4%D0%B5%D0%BD%D0%B8%D1%86%D0%B0-news685877.html", "text": "Сдружение \"Балканка\", което е част от зеления октопод, блокира изграждането на язовир \"Яденица\". Това е поредният национален обект, който зелените блокират в страната чрез жалби в съда. Сега делата ще се водят с години, от което ще губят хората, рибарите и въобще страна ни. Затова по-бързо Народното събрание трябва да прегласува Закона за опазването на околната среда, който намалява обжалването само на една инстанция. Президентът Румен Радев и неговият началник на кабинета Иво Христов играят със зелените и \"Да България\" като наложиха вето на закона. Жалба на риболовното сдружение \"Балканка\" доведе до отмяна на заповедта за предварително изпълнение на решението за ОВОС на язовир \"Яденица\" от Върховния административен съд (ВАС). Ефектът може да е значително забавяне на проекта, тъй като, за да може дейностите по него да продължат, първо ще трябва да приключи процедурата по обжалване на самия ОВОС. Именно за да избегне това забавяне, от НЕК са поискали ОВОС да може да влезе в сила с предварително изпълнение, което означава, че евентуално обжалване няма да е пречка за по нататъшните процедури по проекта. Самата заповед е била издадена от министъра на околната среда и водите Нено Димов в началото на август. \"Балканка\" обаче подава жалба срещу този акт, а на 18 август тричленен състав на ВАС постановява неговото отменяне като незаконосъобразен. Това означава, че проектът ще бъде блокиран, докато не приключи обжалването на ОВОС, което може да отнеме около две години. Така проектът ще трябва да стои на трупчета, тъй като без влязъл в сила ОВОС няма как да му бъде издадено разрешително за строеж. Рибари от други организации вече са готови на протести срещу сдружение \"Балканка\", което не защитава интересите на общността им. Те обявиха пред \"ПИК\", че ще разкрият далаверите на сдружение \"Балканка\", което е против националните ни интереси и защитава тези на Турция и Гърция. Освен това ще обявят всичките им усвоявания на пари заедно със зелените.", "date": "2017.08.26", "title": "Зеленият октопод чрез сдружение \"Балканка\" блокира язовир \"Яденица\""}
{"url": "http://pik.bg/%D0%B1%D0%B5%D0%BB%D0%B5%D0%B7%D0%BD%D0%B8%D1%86%D0%B8-%D0%B1%D0%B8%D0%B2%D1%88-%D0%B7%D0%B0%D0%BC--%D0%BA%D0%BC%D0%B5%D1%82-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B8%D1%81%D1%82-%D0%B8-%D1%83%D0%BB%D1%82%D1%80%D0%B0%D1%81-%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D0%BD%D0%B8-%D0%BF%D1%80%D0%B8-%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BF-news685809.html", "text": "Трима мъже са били арестувани с наркотици при акция на БОП в четвъртък вечерта в Пловдив. Те са били спрени от полиция на Голямоконарско шосе, а при обиска на автомобила, с който са пътували, са намерени около 350 грама трева и близо 50 г вещество, което при първоначалните тестове е реагирало на кокаин, съобщава \"Трафик Нюз\". С белезници в ареста са отведени Йордан Стефанов /33/, Георги Авков /34/ и Георги Емилов /36/. Тримата са от Асеновградско. Георги Авков е бил зам. кмет на община \"Родопи\" във втория мандат на Йордан Шишков. Той е бил от квотата на \"Атака\" и е бил в управлението на общината до 2011 година. \"Не мога да ви дам информация. Все още нищо не е ясно\" коментира по телефона за \"Трафик Нюз\" бащата на Георги - Струмен Авков, който бе шеф на \"Напоителни системи\" - Пловдив по времето на правителството на Орешарски. Йордан Стефанов е бивш футболист, който сега играе за пловдивската аматьорска футболна лига. \"Тихо, скромно момче. Често пътува в чужбина\" коментират негови приятели. Георги Емилов също е свързан с футбола. Тримата са задържани за 24 часа, а Окръжна прокуратура ще прецени дали да им наложи мерки за неотклонение.", "date": "2017.08.26", "title": "БЕЛЕЗНИЦИ! Бивш зам.- кмет в Пловдив, футболист и ултрас задържани при наркоакция на БОП!"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D1%8A%D1%82-%D0%B2-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%84%D0%B8%D0%BB%D0%B5-%D0%B5-%D0%BE%D0%B2%D0%BB%D0%B0%D0%B4%D1%8F%D0%BD-%D0%BE%D1%82-%D1%82%D1%80%D0%B8-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8-%D0%BD%D0%BE-%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B5-%D0%B5-%D0%BE%D1%82%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B0-news685812.html", "text": "Пожарът, който бушува в Кресненското дефиле повече от два дни, е овладян от три страни, съобщава Нова телевизия. Равносметката от четвъртък до днес е – евакуирани жители на две села, изгорени над 7 хиляди декара горски площи, земеделски земи, сухи треви и храсти. Рискът за хората обаче не е преминал. В гасенето на огнената стихия са се включили над 500 души - пожарникари, военни, горски служители, доброволци и два военни хеликоптера.", "date": "2017.08.26", "title": "Пожарът в Кресненското дефиле е овладян от три страни, но опасността не е отминала"}
{"url": "http://pik.bg/%D0%BD%D1%8F%D0%BC%D0%B0-%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B8-%D0%B0%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%BE-%D0%BF%D0%BE-%D0%BD%D0%BE%D0%B2-%D1%8F%D0%B4%D1%80%D0%B5%D0%BD-%D1%80%D0%B5%D0%B0%D0%BA%D1%82%D0%BE%D1%80-news685795.html", "text": "Северна Корея е ускорила работите по изработване на детайли за нов ядрен реактор, който строи, и продължава да използва съществуващия реактор, който осигурява гориво за атомни бомби. Това се констатира в доклад на Международна агенция за атомна енергия (МААЕ), огласен днес и цитиран от Ройтерс. В документа, подготвен за годишната конференция на агенцията на ООН за ядрен надзор, се констатира, че \"в инсталация за производство на реактор за лека вода има признаци за повишена активност, съвпадащи с производството на някои компоненти за реактор\". В доклада пише още, че \"не са наблюдавани признаци за доставка или монтиране на големи компоненти за реактор\". Очаква се новият реактор да бъде по-голям от действащият експериментален в Йонбьон, за който има индикации, че е в експлоатация. Предполага се, че в Йонбьон работят и центрофуги за обогатяване на уран, казва МААЕ. В предишния доклад на агенцията на ООН се посочваше, че първият реактор е презареден през 2015 г. и че неговите горивни пръти ще траят до края на 2017 г. МААЕ няма достъп до Северна Корея и следи за действията й предимно чрез сателитни изображения, отбеляза Ройтерс.", "date": "2017.08.26", "title": "Няма спиране! Северна Корея работи активно по нов ядрен реактор"}
{"url": "http://pik.bg/%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D0%B5-%D1%81%D1%82%D0%BE%D0%BB%D0%B8%D1%87%D0%B0%D0%BD%D0%B8-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D1%8F%D1%82-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BC%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%BD-news685819.html", "text": "Въвежда се организация на движението за провеждане на маратон във връзка с провеждане на традиционното състезание по планинско бягане днес. Това съобщиха от пресцентъра на Столична община. Сборният пункт на участниците в състезанието по планинско бягане е на алеята при хотел „Хилтън”. Стартът на състезанието ще бъде даден в 9.00 часа на 26 август 2017 г. от сборния пункт по следния маршрут: през парка, пресича ул. „Бяла черква”, преминава по централната алея на Южен парк, пресича ул. „Хенрих Ибсен”, по ул. „Никола Крушкин-Чолака”, пресича Околовръстен път”, ул. „Чемшир” - кв. „Драгалевци”, навлиза в парк Витоша, по трасето на лифта „Бай Кръстьо”, горна лифтова станция „Голи връх”, Платото, финал на Черни връх. Столична дирекция на вътрешните работи осигурява охрана на мероприятието и постове за контрол и регулиране на движението на възловите кръстовища.", "date": "2017.08.26", "title": "Внимание, столичани! Променят движението заради маратон"}
{"url": "http://pik.bg/%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%BE%D1%82%D0%BE-%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%88%D0%B8%D0%BF%D1%87%D0%B5%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B5%D0%BF%D0%BE%D0%BF%D0%B5%D1%8F-news685798.html", "text": "Днес отбелязваме . В тази битка българските опълченци решаващо възпират османските орди да прекосят Стара планина. По време на боевете през периода 21-26 август 1877 (9 - 14 август стар стил) загиват 3100 руски войници и офицери, както и повече от 500 български доброволци. Загубите на противника са повече от 8200 души. на историческия връх, което се отбелязва с редица прояви, включително и възстановка на събитията. Държавният глава Румен Радев и председателят на Народното събрание Димитър Главчев Вчера вицепрезидентът пред паметника на Опълченците в София. 7:45 – 8:30 часа ПАНИХИДА В ПАМЕТ НА ЗАГИНАЛИТЕ В ШИПЧЕНСКИТЕ БОЕВЕ Място: Соколски манастир 8:45 – 11:45 часа РОТАРИ БЪЛГАРИЯ КАНИ НА ТУРИСТИЧЕСКИ ПОХОДИ – 4 ЛЪЧА Място: Лъч 1 – Соколски манастир – връх Шипка Лъч 2 – м. Узана – връх Шипка Лъч 3 – храм паметник „Рождество Христово” гр. Шипка – връх Шипка Лъч 4 – м.Бивака – връх Шипка 10:00 – 17:00 часа Детска работилница съвместно с учебен проект „ПЪТУВАНЕ С ИСТОРИЯТА“ Място: западно от Паметника на свободата 10:00 – 17:00 часа ЕДИН ДЕН НА ОТКРИТО или Посещение на бойните позиции с екскурзовод 10:30 – 12:00 часа ЖИВИ КАРТИНИ ОТ НД „ТРАДИЦИЯ” Място: по пътя към Паметника на Свободата – 3 картини 10:30 – 15:00 часа часа ФОТОГРАФСКО АТЕЛИЕ „ВЛЕЗ ВЪВ ВОЕННА ЩАБНА ПАЛАТКА” Място: Барелефите в подножието на Паметника на Свободата 10:30 – 17:00 часа ПРОЖЕКЦИЯ НА ФИЛМИ Място: Мултимедийна зала, административна сграда на НПМ „Шипка-Бузлуджа” 12:00 – 12:50 часа ОФИЦИАЛНА ЧАСТ 12:50 – 13:30 часа ВЪЗСТАНОВКА НА БОЕВЕТЕ Място: източно от Паметника на Свободата 13:30 – 14:00 часа БЪЛГАРСКО ХОРО – СИМВОЛ НА ВЕЧНИЯ КРЪГОВРАТ НА ЖИВОТА И НА ОБЕДИНЕНИЕТО НИ Място: от Паметника на Свободата до паркинга на връх Шипка 14:00 – 15:00 часа ОТКРИТА СЦЕНА Място: паркинг връх Шипка 17:30 – 18:30 часа „140 ГОДИНИ ПАМЕТ“ – Среща с родственици на участници в епопеята Място: зала „Възраждане“, Габрово 19:30 – 20:30 часа –КОНЦЕРТ НА ПРЕДСТАВИТЕЛНИЯ АНСАМБЪЛ НА ВЪОРЪЖЕНИТЕ СИЛИ НА РЕПУБЛИКА БЪЛГАРИЯ Място: пл. Възраждане, Габрово 20:45 – 21:45 часа ТЪРЖЕСТВЕНА ЗАРЯ – ПРОВЕРКА Място: пл. Възраждане, Габрово 140-та годишнина от геройствата на българските юнаци на връх Шипка през 1877 г. по време на Руско-турската война Хиляди българи традиционно се очаква да се включат в националното честване ще участват в националното честване на връх Шипка. Илияна Йотова участва в церемонията, която се проведе", "date": "2017.08.26", "title": "Ето програмата на Националното честване на Шипченската епопея"}
{"url": "http://pik.bg/%D0%B2%D1%8A%D0%B2%D0%B5%D0%B6%D0%B4%D0%B0%D1%82-%D1%81%D0%B5-%D0%BE%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B2-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%82%D1%8A%D1%80%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%88%D0%B8%D0%BF%D0%BA%D0%B0-%D0%B5%D1%82%D0%BE-%D0%BA%D1%8A%D0%B4%D0%B5-news685816.html", "text": "Днес, от 9.00 часа до 22.00 часа, за честванията на 140-ата годишнина от Шипченската епопея се ограничава движението на транзитно преминаващите превозни средства по път I-5 (E-85) Габрово - Шипка - Казанлък. Това съобщиха от пресцентъра на Агенция \"Пътна инфраструктура\". Транзитният трафик ще се пренасочва по път II-55 Проход на Републиката, както следва: - за пътуващите от Северна към Южна България - от Русе и Велико Търново през Дебелец - Проход на Републиката - Гурково за Казанлък, Стара Загора и Бургас; - за пътуващите от Южна към Северна България през Гурково - Проход на Републиката - Дебелец за Велико Търново и Русе. Локалният трафик и идващите от запад превозни средства ще бъдат пренасочвани за Габрово през с. Поповци и с. Донино, обходния път на град Трявна – с. Белица – с. Вонеща вода – Проход на Републиката и обратно. В област Стара Загора движението на МПС ще се пренасочва към Прохода на Републиката по следния маршрут: път I-6 Калофер - Казанлък - път II-55 Гурково - Велико Търново и обратно. Пренасочването ще става при пътен възел „Мъглиж“ (връзката на път I-5 с I-6). През прохода „Шипка“ ще бъдат пропускани само автобуси и автомобили с участници и гости в събитието, както и организираният междуградски автомобилен транспорт.", "date": "2017.08.26", "title": "Въвеждат се ограничения в движението заради тържествата на Шипка! Ето къде "}
{"url": "http://pik.bg/%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%B5%D0%BD-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%B5%D0%BB%D0%B5%D0%BD-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B2%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%BD%D0%B2%D0%B0%D0%BB%D0%B8%D0%B4-news685748.html", "text": "Елен Колева се забърка в жесток скандал. Актрисата наруши и морални, и законови порядки, като се правила на инвалид. Документ, с който звездата потвърждава, че е лице с намалена трудоспособност бе публикуван в мрежата. От него става ясно, че актрисата имала проблеми, които й дават статут на инвалид. Това разкри Димитър Момчев, човекът, който си купил колата от актрисата. Мъжът се натъкнал на документа и останал потресен от разкритието, пише столичен всекидневник. „Реших да се обърна към Столична община, сектор „Икономическа полиция”, защото съм наблюдавал лични изяви на тази жена, в които тя демонстрира плашещи пластичност и работоспособност”, споделя шокирания Момчев. По документното престъпление вече работи и полицията.", "date": "2017.08.26", "title": "СТРАШЕН СКАНДАЛ! Елен Колева се прави на инвалид"}
{"url": "http://pik.bg/%D1%87%D0%B5%D1%81%D1%82%D0%B8%D1%82%D0%BE-%D1%82%D0%B5%D0%B7%D0%B8-%D0%BF%D1%80%D0%B5%D0%BA%D1%80%D0%B0%D1%81%D0%BD%D0%B8-%D0%B8%D0%BC%D0%B5%D0%BD%D0%B0-%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D1%83%D0%B2%D0%B0%D1%82-%D0%B4%D0%BD%D0%B5%D1%81-news685802.html", "text": "Прекрасни, български имена празнуват днес имен ден. Адриан, Адриана, Ади, Адрианна, Адриян, Адрияна, Адриянна, Наталия, Натали, Наташа и др. Адриан - от Хадрия (от латинскoтo hadrianus). Хадрия е град в Северна Италия, дал името на Адриатическо море, а Адриан е името на римски император. Наталия - „родна, рождена\", Kоледа (от латинското natale domini). Те живели по времето на император Максимиан, който извършвал жестоки гонения срещу християните. Веднъж свети Адриан присъствал на мъчения на християни в впечатлен от силната им вяра, решил да стане християнин. Съпругата му Наталия вече била християнка, но криела това от него. Когато разбрала за решението на Адриан, Наталия била много щастлива. Щастието им не траело дълго. Императорът хванал Адриан и с жестоки мъчения се опитал да го откаже от новата религия, той обаче не се отказал и напуснал този свят като християнин. Името Наталия има латински произход и идва от думата “natale”, която означава “родна” или “рожденна”. Адриан пък е името на известен римски император - произхожда от \"Хадрия\" (от латинскoтo hadrianus). Хадрия е град в северна Италия, дал името на Адриатическо море.", "date": "2017.08.26", "title": "ЧЕСТИТО! Тези прекрасни имена празнуват днес!"}
{"url": "http://pik.bg/%D1%81%D1%82%D0%B8%D1%85%D0%B8%D1%8F-%D1%83%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D1%8A%D1%82-%E2%80%9E%D1%85%D0%B0%D1%80%D0%B2%D0%B8%E2%80%9C-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B5-%D0%BD%D0%B0%D0%B4-%D1%82%D0%B5%D1%80%D0%B8%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%89%D0%B0%D1%82%D0%B0-%D1%82%D0%B5%D0%BA%D1%81%D0%B0%D1%81-news685804.html", "text": "Ураганът „Харви“ достигна крайбрежието на американския щат Тексас, съобщиха метеоролозите, цитирани от AFP. Специалистите предупредиха, че се очакват „катастрофални наводнения“ заради проливните дъждове. „Харви“, който вече е ураган от четвърта категория, е достигнал град Рокпорт в 22:00 ч. местно време (б.р 06:00 часа българско време)“, отбелязаха от Националния ураганен център на САЩ. Експертите допълниха, че скоростта на вятъра достига 215 км/ч. Фокус", "date": "2017.08.26", "title": "Стихия! Ураганът „Харви“ вече е над територията на щата Тексас"}
{"url": "http://pik.bg/%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D0%B4%D0%B8%D1%88%D0%B0-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B0%D1%80%D1%82%D0%B8%D1%81%D1%82%D0%B8-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B2%D0%B0%D1%82-%D0%B2%D1%8A%D0%B2-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D0%B0-news685824.html", "text": "Млади български артисти са на фокус този уикенд на фестивала \"София диша\". Днес се открива второто издание на фестивала за годината, а мястото отново е площада пред храм паметника „Александър Невски”. За втора поредна година програмата е разделена на тематични зони - Творческа, Детска, Спортна, Релакс, Базарна и новата зона – „България”, съобщава Нова телевизия. Популярността на летния фестивал се разраства и този уикенд той ще се проведе на площ от над 12 000 кв. м., с повече от 200 участници само в културната програма. Очакват се 50 000 столичани и гости на София да посетят поредното издание на фестивала в събота и неделя.", "date": "2017.08.26", "title": "\"СОФИЯ ДИША\": Млади български артисти участват във фестивала "}
{"url": "http://pik.bg/%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%BC%D0%B8%D0%BA%D1%80%D0%BE%D0%B1%D1%83%D1%81-%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D0%B2-%D1%80%D0%B5%D0%BA%D0%B0-%D0%B2-%D0%BA%D1%80%D0%B0%D1%81%D0%BD%D0%BE%D1%8F%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D0%BA%D1%80%D0%B0%D0%B9-news685815.html", "text": "Микробус, пътуващ между Кизил и Иркутск, е паднал в река Джеб, недалеко от населеното място Кошурниково, в южната част на Красноярския край, съобщава РИА Новости, като се позовава на ръководителя на пресслужбата на красноярския клон на Министерството на извънредните ситуации Владимир Юрченко. По предварителни данни при инцидента няма жертви и пострадали, като четирима души са били откарани в болница заради измръзване. Инцидентът е станал рано тази сутрин. В микборуса са пътували 13 пътници и двама шофьори. „Предварителното разследване показва, че шофьорът е изгубил управление, в резултат на което микробусът е напуснал пътя и е паднал в реката“,  заявява Юрченко.", "date": "2017.08.26", "title": "Инцидент! Микробус падна в река в Красноярския край"}
{"url": "http://pik.bg/%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%BE%D0%B2%D1%8A%D0%B7%D0%B4%D1%83%D1%88%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%B8%D0%BB%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%BD%D0%B4%D0%B8%D1%8F-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D1%82-%D0%BE%D1%89%D0%B5-36-%D0%B8%D0%B7%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D1%8F-%E2%80%9E%D1%80%D0%B0%D1%84%D0%B0%D0%BB%E2%80%9C-news685817.html", "text": "Военновъздушните сили на Индия са пред закупуването на допълнително 36 нови френски изтребители „Рафал“, съобщава Times of India, позовавайки се на източници от министерството на отбраната на Индия. От Военновъздушните сили на Индия са представили доклад, в който се посочват мотивите за допълнителното закупуване на новите изтребители и дългосрочните перспективи за новите самолети, обяснявайки нуждата от закупуването им с „оперативна необходимост“. Уточнява се, че окончателно решение все още няма. Сред основните аргументи на ръководството на Военновъздушните сили на Индия се посочва ниската стойност на възможния договор. Първоначално Индия и Франция преговаряха за доставка на 126 изтребителя „Рафал“, но заради високата стойност на общата поръчка, бройката бе намалена до 36 самолета.", "date": "2017.08.26", "title": "Военновъздушните сили на Индия очакват още 36 изтребителя „Рафал“"}
{"url": "http://pik.bg/%D0%BA%D0%BE%D0%BD%D1%82%D1%80%D0%B0%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%8F%D1%82-%D0%BE%D1%82%D0%B4%D0%B5%D0%BB-%D1%80%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D1%81-%D0%BD%D0%BE%D0%B6-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D0%B2-%D0%BB%D0%BE%D0%BD%D0%B4%D0%BE%D0%BD-news685813.html", "text": "Котратерористичният отдел на Скотланд Ярд е поел разследването на нападението на неизвестен с нож срещу полицаи близо до Бъкингамския дворец от пснощи, съобщи пресслужбата на Скотланд Ярд, цитирана от ТАСС. \"Детективите от контратерористичния отдел на столичната полиция разследват случая, който стана снощи, близо до Бъкингамския дворец\", се казва в официалното съобщение. При атаката бяха ранени двама полицаи. Арестуваният е обвинен в нанасяне на тежки телесни повреди и нападение над полицаи. Случаят стана на парадната улица \"Мол\", свързваща Бъкингамския дворец с площад \"Трафалгар\". Мястото е притегателен център за туристи, посещаващи британската столица, където през лятото по всяко време има много хора.", "date": "2017.08.26", "title": "Контратерористичният отдел разследва нападението с нож срещу полицаи в Лондон"}
{"url": "http://pik.bg/%D1%81%D1%8A%D1%82%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B5%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82-%D0%BF%D0%BE-%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%BD%D0%BE%D1%81%D1%82-%D1%81%D0%B8-%D1%82%D1%80%D1%8A%D0%B3%D0%BD%D0%B0-%D0%BE%D1%82-%D0%B1%D0%B5%D0%BB%D0%B8%D1%8F-%D0%B4%D0%BE%D0%BC-news685801.html", "text": "Заместник-помощникът на американския президент Себастиан Горка е напуснал Белия дом, предава Sky News, цитирани от Фокус. От Белия дом коментират, че експертът по национална сигурност и борба с тероризма не е напуснал, а „вече не работи тук“, което подсказва, че може да е бил уволнен. Горка отказа да коментира причините, поради които се оттегля от Белия дом, но подчерта неудовлетвореността си от администрацията на Доналд Тръмп.", "date": "2017.08.26", "title": "Сътресение! Експерт по националната сигурност си тръгна от Белия дом"}
{"url": "http://pik.bg/%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2%D1%81%D0%BA%D0%B8-%D0%B1%D0%B0%D0%BA%D1%88%D0%B8%D1%88-%D0%B8%D0%B7%D0%BD%D0%B0%D0%B3%D0%BB%D1%8F-%D0%B1%D1%80%D1%83%D1%82%D0%B0%D0%BB%D0%BD%D0%BE-%D0%BA%D1%83%D1%80%D0%B4%D0%B8%D1%81%D0%B0-%D1%81%D0%B5-%D0%BD%D0%B0-%D1%81%D0%BF%D0%B8%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B3%D0%B0%D1%80%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news685832.html", "text": "Нарушители, каращи в бус лентите, дал господ в Пловдив! Неслучайно шофьорите от градския транспорт са изнервени и доста често реагират нетолерантно на пътя. Но когато не само караш в бус лента, а имаш нахалството да спреш на спирка, върху тротоара, и тази спирка е не коя да е, а спирката на Централна гара, тогава неприличието граничи с престъпление. Такъв е случаят, за който ни писа читател на \"Трафик Нюз\": \"Нахален до безбожие бакшиш е спрял до спирката на Централна гара Пловдив. Хората трябваше да го заобикалят, за да преминат нормално! Докога ще има такива джигити по пътя?\", пита пловдивчанинът. Едва ли е нужно да обясняваме защо поведението на таксиметровия шофьор е недопустимо. Ясно е, че освен на автобусите, маршрутките и останалите движещи се моторни превозни средства по бул. \"Христо Ботев\", той пречи и на хората, които чакат на спирката, както и на всички, слизащи и качващи се на влакове на Централна гара. Иначе... на въпроса на нашия читател няма как да отговорим.", "date": "2017.08.26", "title": "Пловдивски бакшиш изнагля брутално! Курдиса се на спирката на Централна гара (СНИМКИ)"}
{"url": "http://pik.bg/%D0%B8%D0%BD%D1%86%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D1%85%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%BF%D1%82%D0%B5%D1%80-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B1%D0%B8-%D0%B2-%D0%B9%D0%B5%D0%BC%D0%B5%D0%BD-news685820.html", "text": "Американски хеликоптер „Блек Хоук“ се е разбил в района на южното крайбрежие на Йемен, съобщават от Централното командване на въоръжените сили на Съединените щати на сайта си, цитирани от електронното издание Лайф. „Хеликоптер на Съединените щати „Блек Хоук“ се е разбил по време на тренировъчен полет на около 20 мили (36 километра) от южното крайбрежие на Йемен на 25 август около 19:00 часа местно време“, се посочва в съобщението. Отбелязва се, че при инцидента един човек, който е бил на борда на хеликоптер, е безследно изчезнал. Други петима души са били спасени.", "date": "2017.08.26", "title": "Инцидент! Американски хеликоптер се разби в Йемен"}
{"url": "http://pik.bg/%D1%82%D1%80%D1%83%D1%81-3-%D0%BF%D0%BE-%D1%80%D0%B8%D1%85%D1%82%D0%B5%D1%80-%D1%80%D0%B0%D0%B7%D0%BB%D1%8E%D0%BB%D1%8F-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BE%D1%85%D1%80%D0%B8%D0%B4-news685835.html", "text": "Земен трус с магнитут 3 по скалата на Рихтер е бил усетен късно снощи в Охрид, съобщава Фокус, като се позовава на информация на сайта  на Европейския средиземноморски сеизмологичен център. Според информацията земетресението е станало снощи в 23:34 часа българско време. Епицентърът е бил на 3 км от Ресен и на 1 км от с. Янковец на дълбочна 2 км. Македонските медии съобщават, че след близо едномесечно затишие охридско-преспанския сеизмологичен район отново се е събудил, като до края на юли бяха регистрирани над 1 400 по-силни и слаби земни трусове.", "date": "2017.08.26", "title": "Трус! 3 по Рихтер разлюля района на Охрид"}
{"url": "http://pik.bg/%D1%81%D1%82%D0%B8%D1%85%D0%B8%D1%8F-%D1%83%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D1%8A%D1%82-%E2%80%9E%D1%85%D0%B0%D1%80%D0%B2%D0%B8%E2%80%9C-%D1%83%D0%B4%D0%B0%D1%80%D0%B8-%D1%82%D0%B5%D0%BA%D1%81%D0%B0%D1%81-%D1%81-%D0%B2%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%B5-%D0%BE%D1%82-60-%D0%BC%D1%81-news685822.html", "text": "Ураганът „Харви“ удари бреговете на щата Тексас с проливни дъждове и вятър със скорост от около 60 м/с, предадоха агенциите, като се позоваха на американския Национален център за наблюдение на ураганите, съобщи Би Ти Ви. Стихията се движи на северозапад към вътрешността на щата със скорост от около 3,6 м/с. Губернаторът на Тексас Грег Абът обяви извънредно положение на територията на 30 южни окръга на щата. Американският президент Доналд Тръмп утвърди с подписа си налагането на мярката още докато стихията се движеше към щата. В съобщение в „Туитър“ той заяви, че по този начин „ще може да се окаже цялата възможна държавна помощ“. В зоната на извънредното положение живеят над 4,5 млн. души. В най-малко осем окръга е обявена задължителна евакуация, а в други тя е с препоръчителен характер. Властите в Тексас обаче не могат да кажат колко хора са напуснали домовете си. Рано тази сутрин американският Национален център за ураганите обяви, че „Харви“ е достигнал четвърта степен. Синоптиците го определиха като „животозастрашаваща буря“. Според тях дъждовете може да предизвикат големи наводнения, а ураганните ветрове крият опасност от щети за домовете. Някои райони може да останат без електричество за няколко седмици. В няколко окръга на щата е възможно да паднат валежни количества в общ размер до 900 мм. „Харви“ е най-мощният ураган, обхващал територията на САЩ за последните 12 години. През 2005 г. ураганът от максималната пета степен „Катрина“ връхлетя крайбрежието на Луизиана, разрушавайки голяма част от град Ню Орлиънс.", "date": "2017.08.26", "title": "Стихия! Ураганът „Харви“ удари Тексас с ветрове от 60 м/с"}
{"url": "http://pik.bg/%D1%88%D0%B0%D0%BF%D0%BA%D0%B8-%D0%B4%D0%BE%D0%BB%D1%83-140-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%BE%D1%82-%D1%81%D0%BB%D0%B0%D0%B2%D0%BD%D0%B0%D1%82%D0%B0-%D1%88%D0%B8%D0%BF%D1%87%D0%B5%D0%BD%D1%81%D0%BA%D0%B0-%D0%B5%D0%BF%D0%BE%D0%BF%D0%B5%D1%8F-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D0%BD%D0%B0-%D0%B2%D1%8A%D1%80%D1%85%D0%B0-%D0%B7%D0%B0-%D1%82%D1%8A%D1%80%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%B4%D0%B0%D1%82%D0%B0-news685763.html", "text": "Днес отбелязваме 140-та годишнина от славната Шипченска епопя през 1877 г. по време на Руско-турската война. В тази битка българските опълченци решаващо възпират османските орди да прекосят Стара планина. По време на боевете през периода 21-26 август 1877 (9 - 14 август стар стил) загиват 3100 руски войници и офицери, както и повече от 500 български доброволци. Загубите на противника са повече от 8200 души. Хиляди българи традиционно се очаква да се включат в националното честване на историческия връх, което се отбелязва с редица прояви, включително и възстановка на събитията. Държавният глава Румен Радев и председателят на Народното събрание Димитър Главчев ще участват в националното честване на връх Шипка. Вчера вицепрезидентът Илияна Йотова участва в церемонията, която се проведе пред паметника на Опълченците в София. „Всеки българин трябва поне веднъж да изкачи Шипка. Нека всички да си зададем въпроса можем ли поне малко да се доближим до тези герои, до това, което направиха те за България и да последваме техния пример. Можем и трябва да бъдем отговорни за настоящето и бъдещето на България“, заяви през август 2016 г. Радев.", "date": "2017.08.26", "title": "ШАПКИ ДОЛУ! 140 години от славната Шипченска епопея! Радев на върха за тържествената дата "}
{"url": "http://pik.bg/%D1%83%D1%80%D0%B0%D0%B3%D0%B0%D0%BD%D1%8A%D1%82-%E2%80%9E%D1%85%D0%B0%D1%80%D0%B2%D0%B8%E2%80%9C-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B8-%D0%B1%D0%B5%D0%B7-%D1%82%D0%BE%D0%BA-155-000-%D0%B4%D1%83%D1%88%D0%B8-%D0%B2-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%B3%D1%80%D0%B0%D0%B4-%D0%BA%D0%BE%D1%80%D0%BF%D1%8A%D1%81-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B8-news685839.html", "text": "Преминаващият над щата Тексас ураган „Харви“ е оставил без електричество над 155 000 души в американския град Корпъс Кристи, съобщава телевизонният канал ABC. „Харви“ навлезе в тихоокеанските крайбрежни райони на Тексас рано тази сутрин.  Съобщава се, че на места вятърът е достигнал до скорост от 215 километра в час. Отбелязва се, че „Харви“ е най-мощният ураган на територията на САЩ от времето на урагана „Катрин“ през 2005 година, при който загинаха над 1 000 човека. Директорът на Федералната агенция за извънредни ситуации Брок Лонг коментира, че при „Харви“ има крайно висока вероятност за голямо количество жертви и сериозни разрушения. Последните информации са за 10 пострадали.", "date": "2017.08.26", "title": "Ураганът „Харви“ остави без ток 155 000 души в американския град Корпъс Кристи"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%82%D1%83%D1%80%D1%86%D0%B8%D1%8F-%D0%B8-%D0%B3%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F-%D1%80%D0%B0%D1%81%D1%82%D0%B5-%D1%81-%D0%B2%D1%81%D1%8F%D0%BA%D0%B0-%D0%B8%D0%B7%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B0-%D0%BC%D0%B8%D0%BD%D1%83%D1%82%D0%B0-news685737.html", "text": "Турският премиер Бинали Йълдъръм обяви, че германският външен министър Зигмар Габриел не трябва да се намесва във вътрешните работи на Турция, съобщават турските медии. Йълдъръм разкритикува остро Габриел заради вчерашни негови коментари, в които той използва твърда реторика спрямо присъединяването на Анкара към ЕС, като каза, че Турция никога няма да влезе в Общността, освен ако президентът Реджеп Тайип Ердоган не стане по-сериозен относно придържането към европейските ценности. \"Габриел изговори глупости. Той трябва да си гледа работата. Той не трябва да се меси в нашите вътрешни работи\", подчерта турският премиер. Отношенията между Германия и Турция се влошиха след неуспешния преврат срещу Ердоган през юли миналата година. Анкара обвини Берлин в предоставяне на убежище на превратаджии, докато Берлин остро разкритикува задържането на германски журналисти и правозащитници в Турция.", "date": "2017.08.26", "title": "Напрежението между Турция и Германия расте с всяка изминала минута"}
{"url": "http://pik.bg/%D1%82%D0%B5%D0%B6%D1%8A%D0%BA-%D1%83%D0%B4%D0%B0%D1%80-%D1%81%D1%8A%D0%B4%D0%B5%D0%B1%D0%B5%D0%BD-%D0%B8%D0%B7%D0%BF%D1%8A%D0%BB%D0%BD%D0%B8%D1%82%D0%B5%D0%BB-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B8-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%BD-%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE%D1%82%D0%BE-%D0%B6%D0%B8%D0%BB%D0%B8%D1%89%D0%B5-%D0%BD%D0%B0-%D0%B8%D0%BD%D0%B2%D0%B0%D0%BB%D0%B8%D0%B4%D0%B8%D0%B7%D0%B8%D1%80%D0%B0%D0%BD%D0%B0-%D0%B1%D0%BB%D0%B0%D0%B3%D0%BE%D0%B5-news685730.html", "text": "Съдебен изпълнител обяви за публична продан панелния апартамент в „Еленово“ на бившата преподавателка по български език и литература в Строителния техникум в Благоевград Атанаса Сергеева. Това е единственото й жилище, а самата тя е със 7 онкологични операции, 93% инвалидност и живее в пълна мизерия в същия този овехтял апартамент, оборудван още през миналия век с талашитени мебели от родителите й, които го купуват и даряват на дъщеря си и бившия й съпруг – бизнесмена Тодор Димов. Панелката се продава заради необслужвана ипотека, направена от осиновената дъщеря на Атанаса Сергеева и Тодор Димов – Тодора Димова. „Тодора не е виновна, след развода баща й я взе да живее при него и така я настрои срещу мен, че оттогава нито знам къде живее, нито поддържам някакви контакти с нея”, изплака пред „Струма“ болката си бившата учителка. Сергеева разбира, че апартаментът й е обявен за продан на 14 юли, когато е при роднини в Белица. Комшийка й се обажда по телефона и с треперещ глас съобщава, че съдебен изпълнител и полицаи търсели дъщеря й и нея, искали да разбият вратата на апартамента и да изнесат навън багажа й, но останалите съседи се намесили и обяснили пред представителите на властта, че Тодора от години не живее тук, а майка й е изключително болна и в момента е извън града. Атанаса и сестра й се връщат незабавно в Благоевград само за да видят залепеното на вратата съобщение, адресирано до ипотекарния длъжник – 25-годишната Тодора Тодорова Димова-Спасова и „трето лице – Атанаска Сергеева Георгиева“, уведомяващо ги, че на тази дата е имало насрочен опис на апартамента, те обаче не се явили, с което попречили на съдебния изпълнител да си свърши работата, и че при следващото неявяване и неоказване на съдействие апартаментът ще бъде отворен от ключар, вещите в него – изнесени, а на дъщерята и майката ще бъде потърсена съдебна отговорност за възпрепятстване на служебните лица. Вчера съобщението продължаваше да виси върху входната врата на ап. 4 в бл. 170 в жк „Еленово“. Зад нея Атанаса Сергеева обикаляше безцелно апартамента и се чудеше с какво да се захване, за да спре да мисли за абсурдната ситуация с жилището и новата бучка, която усетила между гърдите си в деня, когато дошли да описват панелния й покрив. За кратко време бившата литераторка все пак успя да се овладее, да преглътне сълзите си и да разкаже тази част от кошмарно тежкия си живот, свързана с жилището: „Родителите ми Мария и Сергей купиха този апартамент, обзаведоха го и го записаха по половината на мен и бившия ми съпруг, тоест то е придобито по време на брака. Тези всичките мебели тук са от тях, за което аз съм им много благодарна. От Тодор тук няма една игла. Най-скъпото за мен нещо е портретът, който ми подари графиня Дафина Ленци – той е рисуван от нея, тя ми направи и стенописа в банята, понеже нямах пари за плочки, но и двете са не с материална, а с емоционална стойност. Ремонтите ми ги правеха съседи и колеги, макар че едва ли има друго такова жилище в Благоевград, което да е с талашитено дюшеме и стари кърпени черги по земята. Аз обаче го обичам и такова, защото това е единственият спомен от родителите ми и мястото, от което съседите изнесоха с одеяла и на ръце 4-те ми най-близки трупа – на майка, татко и двете ми дъщери. Тук всяка вещ ми е свързана с някой от тях, в тях е досегашният ми живот. Преди да осиновим Тодора, с Тодор си имахме две дъщерички – Рая, после и Петя, но и двете умряха много, много млади – през 1985 г. и 1993 г. Взехме Тодора и по настояване на майка ми през 1994 г. записахме жилището на нея, да има нещо сигурно и тя. В специална клауза в договора за дарение беше включено, че аз и Тодор Димов имаме право да живеем тук до смъртта си, макар че никога не съм смятала, че днес ще се уповавам само на тази клауза. Тодора и баща й ме напуснаха през ноември 2004 г. По време на развода ни той искаше съдът да даде на него този апартамент, защото той ще отглежда детето, но съдията му отказа, защото аз още тогава си давах всичките средства за лекарства, а той беше бизнесмен с много възможности. Оттогава, което е 13 години, съм виждала дъщеря си само 3-4 пъти. Първия път дойде да ме пита коя е родната й майка, а после идваше да търси пари от мен. Не знам нищо друго нито за нея, нито за бившия ми съпруг. Сега, от съобщението за продажбата на апартамента, виждам, че е посочила адрес на ул. „Крали Марко“ в Благоевград, но това е всичко. Затова и не можах да приема призовката за нея, която частните съдебни изпълнители се опитаха да ми връчат – след като те не са успели да я намерят на адреса, който имат, аз как бих могла да я открия?”. Това е поредният удар върху 66-годишната бивша литераторка Атанаса Сергеева, изучила стотици благоевградски ученици на родния им език. Преди 3 г. пред в. „Струма“ тя си изля душата в пространно интервю, в което разказа за кошмарния си брак с Тодор Димов, бившия собственик на ВЕЦ „Кресна Електрик“, за двойствения живот, който той водел паралелно с нея и бившата си съпруга, от която има други 2 деца, за жилищата и колите, с които отрупвал децата от първия брак, докато тя и момиченцата им Рая, Петя и Тодора тънели в мизерията на нейната учителска заплата, за врътките на Т. Димов с имената на няколко фирми, благодарение на които натресъл на покойната си вече тъща огромни кредити, и т.н. Днес, когато й предстои поредната операция, от която не е сигурна, че ще излезе жива, а банка иска да продаде единственото й жилище, някогашната учителка намира частична утеха само в убеждението, че има небесен съд.", "date": "2017.08.26", "title": "ТЕЖЪК УДАР! Съдебен изпълнител обяви за продан единственото жилище на инвалидизирана благоевградска литераторка "}
{"url": "http://pik.bg/%D1%81%D0%B5%D0%BB%D0%B8%D0%BD-%D0%B4%D0%B8%D0%BE%D0%BD-%D1%81%D0%B5-%D0%BF%D0%BE%D0%B7%D0%B0%D0%B1%D0%B0%D0%B2%D0%BB%D1%8F%D0%B2%D0%B0-%D1%81-%D0%B6%D1%83%D1%80%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news685919.html", "text": "Селин Дион знае най-добре как да се справи с медиите. По време на откриването на модната й линия за чанти журналист се опита да се сближи твърде много с певицата. Естествено последва мигновeна реакция от изпълнителката, която успя да накара репортера да се почувства неудобно.", "date": "2017.08.26", "title": "Селин Дион се позабавлява с журналист (ВИДЕО)"}
{"url": "http://pik.bg/%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%82%D0%BE-%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE-%D0%BE%D1%82%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%B4%D0%B0%D0%B4%D0%B5-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-%D0%BD%D0%B0-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%BA-%D0%B2-%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%BE-%D1%88%D0%BA%D0%BE%D0%BB%D0%BE-news685770.html", "text": "Министерството на образованието отказа да даде награда на баскетболен талант от столично частно училище. Причината - според наредба на образователното ведомство ученици от частни училища нямат право да получават стипендии за извънкласни постижения. Андрей Петков станал най-добрият играч на републиканското първенство по баскетбол, а затова му се полагала награда от 1500 лв. Заради това, че учи в частно училище, той няма да получи парите от МОН. От министерството на образованието обещават наредбата да бъде коригирана, а Андрей вече е направил своите планове. \"Целите ми са далеч извън границите на България\", призна момчето.", "date": "2017.08.26", "title": "Образователното министерство отказа да даде награда на ученик в частно школо"}
{"url": "http://pik.bg/%D0%BE%D0%B1%D1%80%D0%B0%D1%85%D0%B0-%D1%87%D0%B5%D1%85-%D0%BD%D0%B0-%D1%81%D0%BB%D1%8A%D0%BD%D1%87%D0%B0%D0%BA%D0%B0-news685681.html", "text": ", съобщи пресцентъра на Областната дирекция на МВР в Бургас. По случая е установено, че вчера, 24 август, около 14 часа в Районното управление в Несебър е бил депозиран сигнал. Според сигнала По неустановен начин от хотелската стая на двойката са изчезнали . Крадците задигнали и валута - По случая е образувано бързо производство. Разследващите полицаи от Районното управление в Несебър продължават работа по установяване на извършителите. Неизвестни извършители са обрали хотелската стая на чешки турист в Слънчев бряг 36-годишен чешки турист, отседнал с приятелката си в хотел в курортния комплекс Слънчев бряг, е бил ограбен. три златни пръстена 150 лева, 565 евро и 3 000 чешки крони. Към момента не е изяснено как точно извършителите са влезли в хотелската стая.", "date": "2017.08.26", "title": "Обраха чех на Слънчака"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D1%84%D0%B5%D0%BD-%D0%BA%D0%BB%D1%83%D0%B1-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BD%D1%87%D0%B5%D1%81%D1%82%D1%8A%D1%80-%D1%8E%D0%BD%D0%B0%D0%B9%D1%82%D0%B5%D0%B4-%D0%B5-%D1%81%D1%80%D0%B5%D0%B4-%D0%BD%D0%B0%D0%B9-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-news685771.html", "text": "Манчестър Юнайтед класира българския си фен клуб в топ 3 на целия свят. За награда родните фенове ще получат 40 билета за мачовете на любимия си отбор. 427 са официално регистрираните фенове на Манчестър Юнайтед в България. Повече от тях са само феновете в Скандинавия и Хонконг. Привържениците на \"червените дяволи\" дори са ядосани от третото място и започват кампания \"Доведи приятел\". Целта е ясна - да се изпревари фенклуба в Хонконг, в който членуват малко над 600 души.", "date": "2017.08.26", "title": "Признание! Българският фен клуб на Манчестър Юнайтед е сред най-добрите в света"}
{"url": "http://pik.bg/%D0%B7%D0%B0%D1%80%D1%8F%D0%B7%D0%B0%D1%85%D0%B0-%D1%80%D0%BE%D0%B2%D1%8A%D1%80-%D0%B1%D0%B5%D0%B7-%D1%82%D0%B0%D0%B1%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%83%D0%BB%D0%B5%D0%B2%D0%B0%D1%80%D0%B4-%D0%B2-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-news685774.html", "text": "Син Ровър без табели е зарязан на възлов булевард в централната част на Пловдив. Колата е оставена безстопанствена в дясната лента, която е изключително натоварена,  на бул. \"Христо Ботев\". Автомобилът стои там от часове, съобщава \"Марица\". Възмутени шофьори изпратиха снимки на Ровъра. Възможно е шофьорът да е хванат с алкохол в кръвта над 0,5 промила или да няма шофьорска книжка и затова табелите да са свалени.", "date": "2017.08.26", "title": "Зарязаха Ровър без табели на булевард в Пловдив "}
{"url": "http://pik.bg/%D1%81%D0%BF%D0%B5%D1%88%D0%BD%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D0%B8-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BE%D1%82-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B8-%D0%BB%D0%B8%D0%B1%D0%B8%D1%8F-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%82%D1%80%D0%B0%D1%84%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%85%D0%BE%D1%80%D0%B0-news685953.html", "text": "Италианският вътрешен министър Марко Минути се срещна с либийски кметове, за да подновят ангажимента си за борба срещу трафика на хора като част от споразумението, което бе подписано по-рано тази година между Рим и Триполи, предава Ройтерс. Вътрешният министър на либийското правителство в Триполи също присъства на срещата. „Младите в тези области, както и в цяла Либия заслужават бъдеще на надеждата, освободено от заплахите на криминални организации“, заяви той по отношение на човешкия трафик.", "date": "2017.08.26", "title": "Спешни срещи между представители от властта на Италия и Либия заради трафика на хора"}
{"url": "http://pik.bg/%D0%BC%D0%BE%D0%B6%D0%B5%D0%BB%D0%BE-%D0%B0%D0%BC%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D0%BA%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB-%D0%BC%D0%BE%D0%BD-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%BC%D1%8A%D1%80%D0%B4%D0%B0-%D0%B7%D0%B0-%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D1%82%D0%B8%D0%BF%D0%B5%D0%BD%D0%B4%D0%B8%D0%B8-%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B5-%D1%81%D1%8A%D0%B1%D1%83%D0%B4%D0%B8-%D1%87%D0%B8%D0%BD%D0%BE%D0%B2%D0%BD%D0%B8%D1%86%D0%B8-news685831.html", "text": "Учениците от частни училища вече също ще могат да получават стипендии. Това ще се случи от януари 2018-а година след промяна в наредбата. Това заяви за \"Събуди се\" заместник-министърът на образованието Деница Сачева. Дебатът се отключи наново, след като Министерството на образованието отказа да даде награда на баскетболен талант от столично частно училище. Причината - според наредба на образователното ведомство ученици от частни училища нямат право да получават стипендии за извънкласни постижения. Андрей Петков станал най-добрият играч на републиканското първенство по баскетбол, а затова му се полагала награда от 1500 лв. Заради това, че учи в частно училище, той няма да получи парите от МОН. \"Положих много големи усилия за тази награда. В единия от дните изиграх три мача за един ден. И когато разбрах, че няма да ми се изплаща стипендия, изпитах яд, че едва ли не тези усилия са били напразни\", заяви ученикът за \"Събуди се\". \"След промяна в наредбата той ще може да получава своята стипендия от началото на 2018-а година. За времето, в което няма законови основания това да се случи, той ще бъде компенсиран от Министерството на образованието\", обеща на свой ред Сачева.", "date": "2017.08.26", "title": "МОЖЕЛО, АМА СЛЕД СКАНДАЛ! МОН се размърда за ученическите стипендии. Ето кое \"събуди\" чиновниците "}
{"url": "http://pik.bg/%D1%89%D0%B0%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0%D0%BB%D0%BE%D0%B6%D0%B8%D1%85%D0%B0-%D1%82%D0%B5%D0%B6%D0%BA%D0%B8-%D1%84%D0%B8%D0%BD%D0%B0%D0%BD%D1%81%D0%BE%D0%B2%D0%B8-%D1%81%D0%B0%D0%BD%D0%BA%D1%86%D0%B8%D0%B8-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BD%D0%B5%D1%86%D1%83%D0%B5%D0%BB%D0%B0-news685778.html", "text": "Съединените щати наложиха тежки финансови санкции на Венецуела, съобщава БТА. Подписаният днес от президента Доналд Тръмп указ за наказателните мерки е свързан с драматичното засилване на напрежението между Вашингтон и Каракас и изострянето на кризата в южноамериканската страна. Забранява се на американските банки да сключват нови финансови споразумения с венецуелското правителство и държавния петролен гигант \"Петролеос де Венесуела\". Белият дом подчерта, че наказателните мерки са \"внимателно насочени, за да спрат достъпа на диктатурата на президента Николас Мадуро до критично важен източник на финансиране с цел поддържане на нелегитимното му управление, защита на финансовата система на Съединените щати от съучастие в корупцията във Венецуела и обедняването на венецуелския народ\". Санкциите позволяват оказването на хуманитарна помощ. Наказателните мерки забраняват купуването на нов дълг на венецуелското правителство и държавната петролна компания, сделките с някои по-рано емитирани облигации и изплащането на дивиденти на венецуелското правителство. Те обаче не прекъсват американския внос на венецуелски петрол, което е от жизненоважно значение за и за венецуелската икономика, и за американски петролни рафинерии.", "date": "2017.08.26", "title": "Щатите наложиха тежки финансови санкции на Венецуела"}
{"url": "http://pik.bg/%D1%81%D1%80%D1%8A%D0%B1%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80-%D0%BA%D1%8A%D0%BC-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D0%B8-%D0%BA%D0%BE%D0%BB%D0%B5%D0%B3%D0%B0-%D0%B8%D1%81%D0%BA%D0%B0%D0%BC%D0%B5-%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B5%D0%BB%D1%81%D0%BA%D0%B8-%D0%BE%D1%82%D0%BD%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D1%8F-news685783.html", "text": ",Сърбия иска приятелски отношения с Македония. Това заяви сръбският външен министър Ивица Дачич по време на срещата с македонския си колега Никола Димитров, предаде македонската агенция МИА. Срещата им се проведе в Ниш и за нея беше съобщено по-рано. Ние не сме заплаха за Македония и искаме да уверим, че нямаме никакви враждебни намерения, заяви още Дачич. От своя страна Димитров заяви, че разузнаването е деликатна тема и не трябва да се спекулира с информацията. Той също приветства добрите двустранни отношения и общата цел - европейско бъдеще. Македонският премиер Зоран Заев бе поканен на посещение в Сърбия. Двамата министри изразиха задоволство от конструктивния тон на разговора и се договориха той да продължи. Те ще имат още срещи. Припомняме, че преди няколко дни Сърбия изтегли всичките си дипломатически представители от македонската столица Скопие. По-късно стана ясно, че те ще се върнат. Причината за оттеглянето бе спешна консултация. По-рано сръбската дипломатическа мисия поиска македонските власти да засилят мерките за сигурност за защита на мисията.", "date": "2017.08.26", "title": "Сръбският премиер към македонския си колега: Искаме приятелски отношения"}
{"url": "http://pik.bg/%D0%B3%D0%BE%D1%80%D0%B5%D1%89%D0%BE-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE%D1%82%D0%BE-%D0%BA%D0%BE%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%B6%D0%B8%D0%BD%D0%BE%D0%B2-%D0%B7%D0%B0%D0%B1%D0%B8-%D0%B1%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B8%D1%81%D0%BA%D0%B0-news685760.html", "text": "Малкото коте на Божинов си хвана ново гадже. Момичето, което се прочу с чата си с Валери, си хвана заможен младеж. Щастливата новина бе обявена, след като мацката качи снимка в социалните мрежи с новия си, с описание: „My Baby”. Научихме, че момчето не е случайно. Той е брат на миската Велина Узунова. Хубавецът винаги носи последен модел скъпи марки дрехи и доста пътува, издават запознати. Точно заради това Ивето го е харесала, коментират нейни приближени.", "date": "2017.08.26", "title": "ГОРЕЩО! Малкото коте на Божинов заби брата на миска"}
{"url": "http://pik.bg/%D0%BD%D0%B0-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%B5%D1%80%D0%BD%D0%B8%D1%8F-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80-%D0%BF%D1%81%D0%B6-%D1%81-%D0%BD%D0%B5-%D0%BA%D1%8A%D0%BC-%D0%B1%D0%B0%D1%80%D1%81%D0%B0-news685717.html", "text": "Ръководството на ПСЖ е отказало оферта на Барселона за крилото Анхел ди Мария, съобщава \"АС\". От Барса са предложили 35 милиона евро за привличането на аржентинеца, но тази сума се е оказала недостатъчна за парижани. Агентът на атакуващият футболист Мариано Агилар е приключил преговорите и се завръща в Аржентина. Барселона търси усилено заместник на Неймар. Ди Мария може да се подвизава като крило и като ляв халф, а това го прави още по-ценен футболист. Ней пък вече впечатлява с фланелката на ПСЖ. Възможно е Анхелито да се подвизава като полузащитник за парижани и да заформи страхотно партньорство с Неймар по левия фланг на атаката на гранда.", "date": "2017.08.26", "title": "На трансферния пазар! ПСЖ с \"НЕ\" към Барса"}
{"url": "http://pik.bg/%D0%B2-%D0%BF%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B5%D0%B7%D0%BE%D0%BD%D0%B0-%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B2-%D1%81%D0%BE%D0%B7%D0%BE%D0%BF%D0%BE%D0%BB-%D1%85%D0%B2%D0%B0%D1%89%D0%B0%D1%82-%D1%81%D0%B0%D0%BC%D0%BE-%D1%82%D1%83%D1%80%D1%81%D0%BA%D0%B8-%D1%80%D0%B0%D0%B4%D0%B8%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D0%B8-news685782.html", "text": "От години по пътя Бургас-Созопол местни и туристи могат да чуят единствено турска реч по радиото в колата си. Повечето станции, които се хващат, са на турски език и този факт е необясним за много хора. Главната причина са климатичните условия и ефекта от морето. В най-топлите месеци на годината т. нар. „тропосферен вълновод” предизвиква най-силно разпространение на радиовълните, затова се чуват такива трансгранични замърсявания, съобщава \"Флагман\". Това обясни председателят на Комисията за регулиране на съобщенията (КРС) и вицепрезидент на Европейската телекомуникационна агенция Веселин Божков, който днес оповести резултатите от съвместните измервания с турските регулатори за оценка на електромагнитната обстановка и трансграничните прониквания по българското Черноморие, включително и в района на Бургас. По думите му, когато времето е хладно този ефект заглъхва. При последната проверка е установено, че в Бургас се чуват 10 турски станции с над 75 dB, в Созопол -13 и в Несебър 5. В сравнение с началото на август в Созопол са били засечени 80 турски радиостанции. Относно проблемите, свързани с българските оператори, Божков обясни, че пропуските при покритието и качеството на сигнала са по-скоро по тяхна вина. „Когато местата са планински и с по-малко население, самите оператори нямат интерес да развиват мрежата. В някои села дори няма да усетят подобренията, които са направили операторите, тъй като хората там ползват неподходящи модели мобилни устройства. Операторите или нямат средства, или нямат интерес да развиват покритието в тези места, а и няма кой да ги задължи”, обясни още Божков.", "date": "2017.08.26", "title": "В ПИКА НА СЕЗОНА! Туристите в Созопол хващат само турски радиостанции"}
{"url": "http://pik.bg/%D0%B1%D0%B5%D0%B7-%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B8-%D0%BC%D1%8A%D0%B6%D0%B5%D1%82%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D1%81%D1%82%D1%80%D0%BE%D0%B9%D0%BD%D0%B8-%D0%B1%D0%BB%D0%BE%D0%BD%D0%B4%D0%B8%D0%BD%D0%BA%D0%B8-%D0%B6%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%E2%80%93-%D0%BC%D1%83%D1%81%D0%BA%D1%83%D0%BB%D0%B5%D1%81%D1%82%D0%B8-%D0%B1%D1%80%D1%8E%D0%BD%D0%B5%D1%82%D0%B8-news685784.html", "text": "Британците се придържат към определени стереотипи, съдейки по резултатите от проучване за предпочитанията към противоположния пол, пише в. „Дейли Експрес“. Допитване сред 4000 потребители на новото приложение за запознанства Тайп е установило, че мъжете си „падат“ по стройни блондинки, докато дамските предпочитания клонят към мускулестите брюнети. Резултатите от анкетата показват, че 50 процента от представителите на силния пол харесват по-слаби дами, докато една пета от тях предпочитат русия цвят на косата. Жените също не бягат от отдавна наложилото се клише желаният партньор да е висок, атлетичен и тъмнокос хубавец. Най-малко поклонници сред представителите и на двата пола имат червенокосите. Едва 11 процента от мъжете отдават предпочитанията си на жени с рижави коси. Дамите са още по-неблагосклонни – само четири процента от тях се виждат в обятията на мъж, чиято коса е с цвят на морков. Приложението Тайп дава възможност на потребителите да посочват определен тип партньор, с когото биха желали да се запознаят, както и да филтрират хората, които не им допадат.", "date": "2017.08.26", "title": "Без изненади! Мъжете искат стройни блондинки, жените – мускулести брюнети"}
{"url": "http://pik.bg/%D1%81%D0%BF%D0%B5%D1%86%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%B7%D0%B0%D0%BA%D0%BE%D0%BF%D1%87%D0%B0%D1%85%D0%B0-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81%D0%BA%D0%B0-%D0%BA%D1%80%D0%B8%D0%BC%D0%BA%D0%B0-%D1%81-%D0%BF%D0%B8%D1%81%D1%82%D0%BE%D0%BB%D0%B5%D1%82-%D0%B8-%D0%BF%D0%BB%D0%B8%D0%BA%D0%BE%D0%B2%D0%B5-%D0%B4%D1%80%D0%BE%D0%B3%D0%B0-news685785.html", "text": "27-годишен бургазлия се озова в ареста за притежание на различни видове наркотици. Криминално проявеният Амза К. пътувал в лек автомобил „Дачия”, който е спрян от ченгетата в петък около 15 ч. на ул. „Гладстон”. Зад волана бил 44-годишният Ибрям М., също от Бургас. Последвал светкавичен обиск на двамата мъже. Ченгетата открили в Амза пневматичен пистолет и два плика със сачми, както и два плика с остатъци от жълто кристалообразно вещество – пико. 27-годишният мъж носел в себе си и 4 топчета с вещество, чийто състав в момента се установява от разследващите, съобщава \"Флагман\". Амза е прибран в ареста за срок до 24 часа. Служители от Второ РУ продължават разследването по случая.", "date": "2017.08.26", "title": "СПЕЦАКЦИЯ! Закопчаха бургаска кримка с пистолет и пликове дрога"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2-%D0%B3%D1%80%D0%BE%D0%B1-%D1%81-%D0%BD%D0%B0%D0%B4-500-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B4%D0%B8%D0%BB-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82-%D0%B2-%D0%B8%D1%80%D0%B0%D0%BA-news685749.html", "text": "В Ирак са открити два масови гроба, в които са намерени останките на над 500 жертви, убити от главорезите на \"Ислямска държава\", съобщава ТАСС. В единия гроб са били заринати 470 души, а в другия - още 30. Убитите са били затворници от затвора \"Бадуш\" в Ирак. Терористите са ги ликвидирали, след като превземат сградата през юни на 2014 г. Тогава радикалните ислямисти пускат на свобода 1500 затворници сунити, но масово убиват осъдени шиити. На 8 март в рамките на кампанията по освобождаването на Западен Мосул Въоръжените сили на Ирак взеха под контрол затвора. Операцията по освобождаването на Мосул започна на 17 октомври 2016 г. В края на януари бе освободен Източен Мосул, а на 19 февруари премиерът на Ирак Ирака Хейдар ал Абади одобри настъплението към Западен Мосул.", "date": "2017.08.26", "title": "ШОК! Масов гроб с над 500 жертви на ИДИЛ открит в Ирак "}
{"url": "http://pik.bg/%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE%D0%BF%D0%B8%D1%8F%D0%BD%D0%B8%D1%8F%D1%82-%E2%80%9E%D1%80%D0%B0%D0%BC%D0%B1%D0%BE%E2%80%9C-%D1%81%D0%B5-%D1%81%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80a-%D0%BD%D0%B0-%D0%BF%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2-%D0%B7%D0%B0%D1%85%D1%8A%D1%80%D0%BA%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news685788.html", "text": "Линейка на сирени озвучи централната пловдивска улица „Йосиф Шнитер“ късно снощи. На място за минути дойдоха екипи на Бърза помощ по сигнал за мъж, който лежи безжизнен на тротоара.  Сигналът е бил пуснат от две жени, които се изплашили при вида на немърдащият мъж, на възраст около 60 години. При идването на екипа на спешна помощ обаче... мъжът захъркал, а до него имало патронче с алкохол и велосипеда му. Оказа се, че мъртвопияният мъж бил майстор-бояджия. В квартала му викали Рамбо и често се трудел в района. Той бил популярен, че започвал работа с бира, а до вечерта вече бил неадекватен, съобщава \"Трафик Нюз\". Той все пак се изправи и обясни, че искал да се прибере в Ягодово… с колелото. „Виж ми отрудените ръце“… опита се да се оправдае Рамбо. \"Съжаляваме, че разкарахме лекарите, сигурно някой друг има нужда сега“, казаха разстроени жените, които се изплашили, като видели безжизнения мъж на земята. Те казаха, че  наскоро отново видели други, които лежат на земята – тогава се оказали наркомани.", "date": "2017.08.26", "title": "Мъртвопияният „Рамбо“ се строполи в центърa на Пловдив, захърка пред медиците (СНИМКИ)"}
{"url": "http://pik.bg/%D1%88%D0%B2%D0%B5%D0%B9%D1%86%D0%B0%D1%80%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D1%81%D0%B8%D1%80%D0%B5%D0%BD%D0%B5-%D1%83%D0%B4%D1%8A%D0%BB%D0%B6%D0%B0%D0%B2%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-news685765.html", "text": "Пробиотик, който допринася за ферментацията на ементала, намалява възпаленията и засилва имунната система, съобщи в. „Дейли Мейл“, позовавайки се на корейски учени. Бактерията Propionibacterium freudenreichii намалява и признаците на стареенето. Тя се съдържа и в други млечни продукти. Учените от университета в Сеул са работили с кръгли червеи, но мислят, че установените от тях механизми важат и за други видове, включително и за хората. Този пробиотик превръща лактата, който причинява мускулната треска, в три съединения – ацетат, пропионат и въглероден диоксид. Известно е, че ацетатът и пропионатът подсилват имунитета. Освен това някои бактерии от млечната киселина като Weissella koreensis и W. cibaria удължават живота на нематодите и „подобряват биомаркерите на стареенето“.", "date": "2017.08.26", "title": "Швейцарското сирене удължава живота"}
{"url": "http://pik.bg/%D0%B8%D1%81%D0%BF%D0%B0%D0%BD%D1%86%D0%B8%D1%82%D0%B5-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%BD%D0%B0-%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%BD%D0%B0-%D0%B4%D0%B5%D0%BC%D0%BE%D0%BD%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D1%8F-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B0-news685764.html", "text": "Испанският премиер Мариано Рахой призова днес всички граждани на страната да се включат в голяма демонстрация срещу тероризма днес в Барселона, предаде БТА като цитира Франс прес. На фона на напрежението между централните власти и правителството на Каталуния Рахой говори за топлите чувства на испанците към автономната област, която иска да свика референдум за независимост, и похвали каталунската полиция за действията й след терористичните атаки миналата седмица, при които бяха убити 15 човека. \"Искам да приканя всички да участват в демонстрацията днес в Барселона. С цялата каталунска общественост и цяла Испания ние ще отправим отново послание за единство, отхвърляне на тероризма и обич към град Барселона\", каза Рахой на пресконференция. В проявата, организирана от правителството на Каталуния и кметството на Барселона, ще се включи и испанския крал Фелипе Шести. \"Той ще изрази своята любов към гражданите на Барселона, на Камбрилс, на Каталуния\", каза Рахой.", "date": "2017.08.26", "title": "Испанците излизат на огромна демонстрация срещу терора"}
{"url": "http://pik.bg/%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%B5%D0%BD-%D0%BC%D0%B0%D0%BB%D1%88%D0%B0%D0%BD%D1%81-%D0%B7%D0%B0-%D0%BC%D0%B0%D1%80%D0%BA%D0%B8%D0%B7%D0%B8%D0%BE-news685726.html", "text": "В Юве няма да могат, да разчитат на Клаудио Маркизио за около 4 седмици. Италианският полузащитник ще трябва да премине през специална терапия на лявото коляно, което беше оперирано миналата година. Очаква се халфът на Ювентус да пропусне около един месец от сезона. Неотдавна се появиха слухове, че Маркизио може да напусне \"бианконерите\". През последните седмици Клаудио упорито беше спряган за трансфер в Милан, но в крайна сметка въпросната спекулация бе опровергана от самия него, акцентира \"Топспорт\". Контузии обаче пречат на Клаудио да разгърне сериозния си футболен потенциал напълно.", "date": "2017.08.26", "title": "Огромен малшанс за Маркизио"}
{"url": "http://pik.bg/%D0%B1%D0%BE%D0%BA%D0%BE-%D1%85%D0%B0%D1%80%D0%B0%D0%BC-%D1%83%D0%B1%D0%B8-11-%D0%B4%D1%83%D1%88%D0%B8-%D0%B8-%D0%BE%D1%82%D0%B2%D0%BB%D0%B5%D1%87%D0%B5-8-%D0%B4%D1%80%D1%83%D0%B3%D0%B8-%D0%B2-%D0%BA%D0%B0%D0%BC%D0%B5%D1%80%D1%83%D0%BD-news685780.html", "text": "Предполагаеми членове на \"Боко Харам\" убиха най-малко 11 души и отвлякоха 8 други в Камерун, предаде \"Ройтерс\". Това е станало при среднощна атака в северната част на страната, в близост до границата с Нигерия. Нападателите са атакували село, в което са опожарили и 30 къщи. Броят на убитите все още не е уточнен официално. Според различните източници, те са между 11 и 15 души. Групировката \"Боко Харам\" е дала клетва за вярност на \"Ислямска държава\". Тя е отговорна за серия кървави атаки и отвличания в региона, който се сражава обединено срещу джихадистите. Около 20 000 души са били убити, а други 2,7 млн. изселени заради джихадистите.", "date": "2017.08.26", "title": "\"Боко Харам\" уби 11 души и отвлече 8 други в Камерун"}
{"url": "http://pik.bg/%D0%B1%D0%B5%D0%B7%D0%BA%D0%BE%D1%80%D0%B8%D1%81%D1%82%D0%BD%D0%B0-%D0%B4%D0%BE%D0%B1%D1%80%D0%BE%D1%82%D0%B0-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%87%D0%B8%D0%BD%D0%B0%D0%BB-%D0%BC%D1%8A%D0%B6-%D1%81%D0%BF%D0%B0%D1%81%D0%B8-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%BD%D0%B0-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8%D0%BC%D0%B0-%D1%82%D0%B5%D0%B6%D0%BA%D0%BE-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8-news685725.html", "text": "В операционните на УМБАЛ \"Света Марина\" във Варна вчера е била реализирана нова донорска ситуация, съобщават от лечебното заведение. Семейството на 39-годишен мъж, изпаднал в мозъчна смърт вследствие на масивен мозъчен кръвоизлив, е дарило възможност за нов живот на четирима тежко болни българи. Ръководството на болницата изказва уважението си към семейството на починалия мъж за взетото хуманно решение.", "date": "2017.08.26", "title": "Безкористна доброта! Семейство на починал мъж спаси живота на четирима тежко болни"}
{"url": "http://pik.bg/%D0%B3%D1%83%D0%B1%D0%B8%D0%BC-%D0%BD%D0%B0%D0%B4-200-%D0%BC%D0%BB%D0%BD-%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%B8-%D0%B8-%D0%BD%D0%B0%D0%B2%D0%BE%D0%B4%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-news685767.html", "text": "Над 200 млн. лева годишно са щетите, които пожарите и наводненията причиняват. Това показва статистиката на МВР и на Националния статистически институт. Само за година огънят е глътнал близо 18 млн. лева. В тези пари влизат преките загуби най-вече на горския фонд, като към тях не са включени разходите за гасенето и човешкият ресурс. Жилищни постройки, автомобили и стопански съоръжения също влизат в сумата. Най-много пари обаче отиват за справяне с наводненията, които се оценяват за над 170 млн. лева. Повечето от тези събития са предизвикани от човешка грешка или намеса. Едва два пожара от всички регистрирани са заради природно явление, в случаите мълния. Над 90% от пожарите са заради небрежност от страна на хората. Глобата обаче е едва 1000 лева. При нарушения на разпоредбите за защита на горските територии от пожари и за спазване на пожарна и аварийна безопасност, освен наказанията по чл. 270 от Закона за горите, в случай че деянието се определи за престъпление, отговорност за него може да се търси и по Наказателния кодекс. Той предвижда до 8 години затвор за причинен пожар в гората и до 10 години за инцидент, причинил щети в защитени територии. Единици до момента обаче са били изправени на съд, а решение по техните дела все още няма за последната година. Свлачищата са другото сериозно перо, по което отиват около 10 млн. годишно Според предоставена за „Монитор“ информация от МВР само за лятото са изгорели над 8 хил. декара гори. За последните 3 месеца са били запалени 2692 декара иглолистни гори, 4749 широколистни и 694 декара смесени гори. С голям интензитет са пожарите в близост до Благоевград, София, Берковица, Бургас. Само последният голям пожар, който горя до бургаското село Изворище, обхвана близо 3000 дка, като на 500 от тях той достигна до върховете на дърветата и ги унищожи напълно. Според Националния институт по метеорология и хидрология към БАН през уикенда за цялата страна важи предупредителния оранжев код за „много голяма“ вероятност от пожари. Има и зони, които са обозначени с „екстремален риск“ от възникване на огнени стихии. Това са най-вече райони в Северна България около Плевен, Ловеч и Габрово.", "date": "2017.08.26", "title": "Губим над 200 млн. лева годишно заради пожари и наводнения"}
{"url": "http://pik.bg/%D1%88%D0%BE%D0%BA-%D0%BE%D1%82%D1%81%D0%BB%D0%B0%D0%B1%D0%BD%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D0%B0%D0%BD%D0%B4%D0%B6%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D0%B4%D0%B6%D0%BE%D0%BB%D0%B8-%D1%83%D0%B6%D0%B0%D1%81%D0%B8-%D1%85%D0%BE%D0%BB%D0%B8%D0%B2%D1%83%D0%B4-%D0%B0%D0%BA%D1%82%D1%80%D0%B8%D1%81%D0%B0%D1%82%D0%B0-%D1%82%D0%B5%D0%B6%D0%B8-34-%D0%BA%D0%B8%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B0-news685779.html", "text": "Все по-отслабващата Анджелина Джоли отдавна тревожи своите почитатели. Актрисата и преди не беше \"пухкавелка\", но през последната година драстично отслабна. Джоли преживя много тежко развода си с Брад Пит, а през есента на 2016 г. започна направо да се \"топи\" пред очите на милионите си фенове. Теглото на актрисата достигна драстичните 34 килограма! Анджелина винаги се е хранила \"на крак\". Покрай ангажиментите си в киното, а след това и с многобройната си челяд, тя мина само на ядки и ягоди. Сега обаче храненето й е животозастрашаващо, алармират близки до актрисата. Според тях е изгубила навика си да се храни дори веднъж дневно. \"Тя се храни през ден. Никога не съм я виждал да седне като хората на обед и са се нахрани. В дните, когато уж се храни, го прави без всякакъв апетит. Може да си отхапе от сандвич или някакъв плод. Но това е твърде малко!\", споделя пред BlindGossip.com запознат със ситуацията източник. По думите на обкръжението на звездата, тя се страхува да не бъде изловена от папараци как се храни, затова когато е извън дома си, тя изобщо не приема нищо. Но дори и зад стените на собствения си дом тя се храни много малко и твърде нередовно.", "date": "2017.08.26", "title": "ШОК! Отслабналата Анджелина Джоли ужаси Холивуд! Актрисата тежи 34 килограма! (СНИМКА)"}
{"url": "http://pik.bg/%D1%80%D1%83%D1%81%D0%BD%D0%B0%D1%86%D0%B8%D1%82%D0%B5-%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D0%BB%D0%B8-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D0%BD-%D1%82%D0%BE%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8-%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B0-%D0%B2-%D1%81%D0%B8%D1%80%D0%B8%D1%8F-news685754.html", "text": "Уникална логистична система за метериално-техническо осигуряване (МТО) на руските войски е позволило доставката, на територията на Сирия, на почти един милион тона материални средства, предаде ТАСС, цитирайки Началник-щаба на материалното осигуряване на Въоръжените сили на Руската Федерация, по ресурсното осируряване – генерал-майор Валерий Муминджанов. „Различните видове транспорт са доставили повече от 900 хиляди тона материална средства на територията на Сирия. Създадената логистична система за доставка на материални средства позволи на специалистите да решат успешно въпроса за доставка на авиационен керосин в Дамаск. В момента, осигуряването на руската авиационна група се осъществява в пълен обем, изхождайки от съществуващите нужди.“, заяви той по време на кръгла маса, провеждаща се в военно-техническия форум „Армия 2017“, която бе посветена на обсъждането на добития опит от военните действия в Сирия. „В условията на значителна отдалеченост (до 10 хиляди километра) на руската авиационна база от доставчиците на военни средства, беше разработена уникална логистична система, която синхронизира работата на всички видове транспорт на Въоръжените сили и търговските организации“, обясни Муминджанов. Към момента на пристигането на бойната авиация на летището в Хмеймим, е била създадена необходимата полева инфраструктура – жилищна, икономическа, складова и паркинг зона. „Не напразно специалистите от НАТО определиха нашата система за доставки на материални средства в Сирия, като „сирийски експрес“. Превозът на продукция за военни цели, през Черно и Средиземно море, се изпълнява от големи десантни кораби, съдове на спомагателния флот, за превоза на техника и материални средства с двойно назначение (автомобили, кухни, бани), в различните периоди се използваха и съдове на гражданския флот“, поясни генерал-майорът.", "date": "2017.08.26", "title": "Руснаците доставили един милион тона военни средства в Сирия"}
{"url": "http://pik.bg/%D0%B5%D0%BF%D1%8A%D0%BB-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D1%8F-%D0%B0%D0%B9%D1%84%D0%BE%D0%BD-8-%D0%BD%D0%B0-12-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8-news685691.html", "text": "Представянето на новия смартфон на „Епъл“ - iPhone 8, ще се състои на 12 септември, предава Интерфакс, като се позовава на изданието Mac4Ever, специализирано в новините за американската компания. Очаква се новият iPhone 8 да има OLED екран с размер от 5,8 инча, което ще го превърне в най-големия смартфон, произвеждан до този момент от компанията. Съгласно разпространените данни, екранът ще заема цялата предна панелна част на телефона и няма да бъде отделян с разграничителни елементи по краищата. Едно от най-забележителните нововъведения ще бъде липсата на бутон Home - функцията му ще бъде изпълнявана от „виртуален\" бутон, който ще бъде част от екрана. Според слуховете новият телефон ще използва технология за разпознаване на лица, за да идентифицира потребителите вместо технологията Touch ID, която определя собственика на устройството чрез пръстов отпечатък.", "date": "2017.08.26", "title": "\"Епъл\" представя \"Айфон 8\" на 12 септември"}
{"url": "http://pik.bg/%D0%B2-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B5%D0%B4%D0%B2%D0%B0-1-%D0%BE%D1%82-%D0%BD%D0%B0%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2%D0%B7%D0%B8%D0%BC%D0%B0-%D0%BF%D0%BE-4180-%D0%B5%D0%B2%D1%80%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B5%D1%81%D0%B5%D1%86-%D0%B4%D1%80%D1%83%D0%B3%D0%B8%D1%82%D0%B5---%D0%BF%D0%BE-320-news685757.html", "text": "Разликата в доходите на богатите и бедните в Македония е най-голяма сред страните в Европа, показват първият анализ на доходите на македонското министерство на финансите, представен днес на пресконференция в Скопие, съобщава агенция Макфакс. Три процента от македонците печелят толкова, колкото са доходите на 50 процента от гражданите, взети заедно, предава БТА. Според анализа средният доход на гражданите в страната е 320 евро месечно, а най-богатите, които съставляват 1 процент от населението, печелят средно по 4180 евро месечно. Като пример е посочена издателска къща МПМ, която фалира. В нея 466 работещи са получавали около 280 евро месечно, а само един е имал месечен доход 21 хиляди евро. Подобен пример е и една текстилна фабрика, в която 376 работници имат среден месечен доход 140 евро, а един от служителите - 73 хиляди евро. На пресконференцията беше изтъкнато, че е необходимо увеличаване на минималната заплата в страната и въвеждане на по-справедлива данъчна система, което е залегнало в реформите, подготвяни от финансовото министерство. Анализът е направен въз основа на данни за 940 хиляди души, които представляват 90 процента от гражданите, получаващи доходи. В него е посочено, че 99 процента от населението имат доход само от заплати и пенсии.", "date": "2017.08.26", "title": "В Македония едва 1% от населението взима по 4180 евро на месец, другите - по 320"}
{"url": "http://pik.bg/%D0%BA%D1%8A%D1%80%D0%B2%D0%B0%D0%B2-%D0%B5%D0%BA%D1%88%D1%8A%D0%BD-%D0%BD%D0%B0%D0%B9-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE-12-%D0%B7%D0%B0%D0%B3%D0%B8%D0%BD%D0%B0%D1%85%D0%B0-%D0%BF%D1%80%D0%B8-%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D1%81%D1%82%D0%B8-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%80%D0%B8%D1%81%D1%8A%D0%B4%D0%B0-%D0%B7%D0%B0-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D0%B3%D1%83%D1%80%D1%83-%D0%B2-%D0%B8%D0%BD%D0%B4-news685718.html", "text": "Най-малко 12 души са загинали при протести срещу присъдата за изнасилване на популярен религиозен лидер в Северна Индия, съобщава Би Би Си. Жертвите се смята, че са последователи на гуруто Гурмеет Рам Рахим Сингх. Разгневените привърженици се бунтуват в град Панчкула, близо до Чандигар. Има информации за многобройни вандалски прояви. Най-малко две жп гари са били подпалени. Последователите на гуруто също така са разбили коли и са подпалили микробуси на медии. Сингх, който твърди, че има милиони последователи, беше признат за виновен в изнасилването на две жени в седалището на своята секта, известна като Дера Саша Сауда, през 2002 г. Повече от 200 хил. от неговите последователи са се настанали в района на Чандигар преди произнасянето по-рано днес на присъдата. Хиляди служители на армията, полицията и паравоенни сили бяха разположени в района. Те са използвали сълзотворен газ и водни оръдия срещу тълпата, за да се опитат да възстановят реда. Най-малко дузина души са били ранени в града. Наложен е бил полицейски час в няколко района на града и целия щат Пенджаб. Междувременно, насилието също така се е разпространило до столицата Делхи, където два влака са били подпалени.", "date": "2017.08.26", "title": "Кървав екшън! Най-малко 12 загинаха при протести срещу присъда за изнасилване на гуру в Индия"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D1%88%D0%B0-%D0%B1%D0%B5%D0%B0%D1%82%D0%B0-%D1%88%D0%B8%D0%B4%D0%BB%D0%BE-%D0%B8%D0%B7%D1%80%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D0%B5-%E2%80%9E%D0%B0%D1%80%D0%BE%D0%B3%D0%B0%D0%BD%D1%82%D0%B5%D0%BD%E2%80%9C-%D0%B8-%E2%80%9E%D0%BD%D0%B5%D0%BE%D0%BF%D0%B8%D1%82%D0%B5%D0%BD%E2%80%9C-news685758.html", "text": "Президентът на Франция Еманюел Макрон рискува да задълбочи разделението по линията Изток-Запад, след като предупреди Полша, че отива към „границите“ на търпението на блока. Полша моментално отговори, като каза, че френският премиер е „арогантен“, неопитен и че няма право да се меси в чужди дела, съобщава \"Телеграф\". Размяната на реплики дойде, след като Варшава категорично отхвърли настояването на Макрон да преработи така наречената директива \"командировани работници\" - противоречиво правило на ЕС, което да даде възможност на компаниите да изпращат временни работници от страни с ниски заплати в по-богати, без да плащат социални такси на местно равнище. По време на речта на Макрон в българския пристанищен град Варна, Макрон каза, че „Днешната Полша не е държава, която може да показва пътя на Европа, тя е държава, която е решила да тръгне срещу интересите на Европа, в много области.“ „Европа е построена на основата на публични свободи, които Полша, в момента, отнема“, добави френският президент. „Страната се позиционира в периферията на Европа в бъдеще“, подчерта Макрон и каза, че Полша се е „самоизолирала“. Това не са първите подобни коментари на младия френски президент относно Полша. За последно той призова Варшава, да не третира ЕС като „супермаркет“. От своя страна, премиера на Полша Беата Шидло отвърна на удара и заяви: „Може би неговите арогантни коментари са резултат от липсата на политически опит, което е разбираемо за мен.“ „Очаквам, че той ще се реваншира за думите си и ще бъде по-сдържан в бъдеще“, заяви тя в интервю за новинарска интернет страница от Полша.", "date": "2017.08.26", "title": "НАПРЕЖЕНИЕ! Премиерът на Полша Беата Шидло изригна: Макрон е „арогантен“ и „неопитен“"}
{"url": "http://pik.bg/%D0%BC%D0%B5%D1%87%D1%82%D0%B0%D0%BD-%D1%83%D0%B8%D0%BA%D0%B5%D0%BD%D0%B4-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D0%BE-%D1%89%D0%B5-%D0%B5-%D0%BF%D1%80%D0%B5%D0%BA%D1%80%D0%B0%D1%81%D0%BD%D0%BE-%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D0%BD%D0%B0-%D0%B8-%D0%B7%D0%B0-%D0%BC%D0%BE%D1%80%D0%B5---%D0%B2%D1%8A%D0%B7%D0%BF%D0%BE%D0%BB%D0%B7%D0%B2%D0%B0%D0%B9%D1%82%D0%B5-%D1%81%D0%B5-news685762.html", "text": "Днес времето ще е слънчево. Ще духа слаб до умерен предимно източен вятър. В сутрешните часове ще е хладно, но през деня температурите ще се повишават и максималните ще са между 29° и 34°, в София около 29°. Атмосферното ще се задържи по-високо от средното за месеца. В планините ще е слънчево. Ще духа слаб до умерен вятър от изток-североизток. Максималната температура на височина 1200 метра ще бъде около 22°, на 2000 метра – около 16°. По Черноморието ще е слънчево. Ще духа слаб до умерен североизточен вятър. Максималните температури ще са 25-28°. Температурата на морската вода е 24°-25°. Вълнението на морето ще е около 2 бала.", "date": "2017.08.26", "title": "МЕЧТАН УИКЕНД! Времето ще е прекрасно и за планина, и за море - възползвайте се!"}
{"url": "http://pik.bg/%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%BD%D0%BE-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%B1%D0%B5%D0%B6%D0%B0%D0%BD%D1%86%D0%B8-%D0%B2-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-news685789.html", "text": "Съюзниците от Европейския съюз започват да връщат в Гърция мигранти, които са влезли на територията на съюза след март тази година и са поискали политическо убежище, пише британският в. \"Гардиън\", цитиран от БТА и ТАСС. Според изданието само Берлин е изпратил близо 400 искания за връщане на мигранти. Германия настоява въпросът за политическото им убежище да бъде решаван на гръцка територия. Подобни искания били получени и от Великобритания, Холандия, Норвегия и Франция. Гръцкият министър за миграционната политика Янис Музалас потвърдил за вестника, че гръцките власти вече са започнали оформянето на документите и очакват първите върнати бежанци да пристигнат през септември. Той казал още, че връщането на мигрантите ще започне със \"символичен брой\" в знак на солидарност с другите европейски страни, тъй като Гърция е приела вече толкова много мигранти и е подложена на такъв голям натиск, че приемането на допълнителен брой бежанци ще се окаже просто \"трагедия\" заради икономическата ситуация в страната. Министърът заявил, че няма представа къде ще бъдат настанявани връщаните мигранти и дали някога ще могат да напуснат Гърция. Досега ЕС е предоставил на Гърция над 1,3 милиарда евро за справяне с миграционната криза за периода от 2014 до 2020 г. Според някои оценки в страната в момента има над 60 000 мигранти.", "date": "2017.08.26", "title": "ОБРАТНО! Европа започва да връща бежанци в Гърция!"}
{"url": "http://pik.bg/%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B8%D1%80%D0%B0%D1%85%D0%B0-%D0%B1%D1%83%D0%BC-%D0%BD%D0%B0-%D1%87%D1%80%D0%B5%D0%B2%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8%D0%BD%D1%84%D0%B5%D0%BA%D1%86%D0%B8%D0%B8-%D0%B2-%D0%BA%D1%80%D0%B0%D1%8F-%D0%BD%D0%B0-%D0%BB%D1%8F%D1%82%D0%BE%D1%82%D0%BE-news685740.html", "text": "Регистрирани са 72 случая на чревни инфекции срещу 58 от предходната седмица, като през настоящите дни чревните инфекции са представени от: 59 ентероколита и 13 случая на ротавирусни ентерита. За периода 18.08.2017 г. – 24.08.2017 г. регистрираната в РЗИ - Варна остра заразна заболeваемост (ОРЗ) се движи в характерните за сезона граници. От въздушно - капковите инфекции /без грип и ОРЗ/ са регистрирани 15 лица срещу 16 за предходната седмица, представени от: 13 случая на варицела,1 случай на скарлатина и 1 случай на бактериален менингит. Случаите с диагноза ОРЗ ( остри респираторни заболявания ) са 47 срещу 70 за предходната седмица. С диагноза Грип в Инфекциозна клиника на МБАЛ „Св. Марина” има 1 постъпило за лечение лице. През изминалата седмица няма регистрирани случаи на заболели от Марсилска треска и Лаймска болест.С бързи известия са съобщени 3 лица ухапани от кърлеж. В имунизационният кабинет през отчетния период са преминали общо 93 лица. Проведени са общо 61 имунизации. С ваксина против жълта треска са обхванати 12 лица. В кабинета за анонимно и безплатно консултиране за СПИН (КАБКИС) са преминали и изследвани 20 лица. Извършени са 43 епидемиологични проучвания на болни с остри заразни болест (ОЗБ).", "date": "2017.08.26", "title": "Във Варна регистрираха бум на чревните инфекции в края на лятото"}
{"url": "http://pik.bg/%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D1%81%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0-%D0%BA%D0%BE%D1%80%D0%B5%D1%8F-%D0%B8%D0%B7%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F-%D1%82%D1%80%D0%B8-%D0%B1%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%B8-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B8-news685803.html", "text": "Американските военни съобщиха, че Северна Корея е изстреляла три балистични ракети с малък обсег, като две от тях са избухнали по време на полета, докато третата се е взривила „почти веднага“, съобщават световните медии, цитирани от Фокус. Американските власти подчертаха, че нито една от ракетите не представлява заплаха за Северна Америка или за тихоокеанската територия на САЩ Гуам. „Първата и третата ракети са се взривили по време на полета. Втората ракета изглежда е избухнала почти веднага“, отбеляза командир Дейв Бенъм. Той допълни, че ракетите са били изстреляни през интервал от 30 минути. Властите в Сеул от своя страна уточниха, че ракетите са били изстреляни от район, намиращ се на източното крайбрежие на Северна Корея и са прелетели около 250 км. Японските власти са предприели незабавни действия. Министър-председателят Шиндзо Абе е наредил да се поддържа високо ниво на бдителност, така че правителството и всички ведомства да бъдат готови за всякакво развитие на ситуацията и да могат да защитят живота и имуществото на гражданите. Това е стандартна процедура за Япония при ракетни изпитания от страната на Пхенян. Говорителят на кабинета Йошихиде Суга подчерта, че изстреляните ракети не са представлява непосредствена опасност за сигурността на страната. Руските специалисти съобщиха, че ракетни изпитания не са повлияли на радиационния фон в Приморския край, който граничи със Северна Корея.", "date": "2017.08.26", "title": "Отново! Северна Корея изстреля три балистични ракети"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D1%81%D1%82%D0%B0%D0%B2%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BB%D1%8A%D0%B2%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%81-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8-news685738.html", "text": "Иван Сеферинов се надява неговите момичета да дадат всичко от себе си в съботния решителен мач с Белгия. Опитният специалист отлично е преценил качествата на белгийките, както и техните слаби страни. Ето какво сподели Сеферинов пред \"БГ Волейбол\". \"Вървим по план. Постигнахме три победи. В третата среща пуснах втория състав, като реших да запазя титулярките за следващите двубои. Момичетата се справиха и записахме чиста победа. Предстои решителен мач с Белгия. Това е отбор от нашата класа. Белгийките играят доста добре, но най-важното , което трябва да имаме в предвид, е че се раздават на 100% на терена. Надявам се и нашите момичета да покажат сърцата игра. Надявам се да дадат най-доброто от себе си. Защото от този мач зависи кой от дата тима ще вземе квота за Световното. Вярвам, че имаме сили да победим и силно се надявам да успеем\".", "date": "2017.08.26", "title": "Наставникът на \"лъвиците\" с важни думи"}
{"url": "http://pik.bg/5-%D0%BD%D0%B5%D1%89%D0%B0-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B4%D0%BE%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0%D1%82-%D1%87%D0%B5-%D1%81%D0%B8-%D1%81%D1%82%D1%80%D1%83%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%B8%D0%B5%D1%82%D0%B5-%D0%BA%D0%B0%D1%84%D0%B5-news685814.html", "text": "Всеки ден милиони хора по цял свят започват деня си с чаша кафе. Ако сте сред тях, тези 5 факта за любимата ви кофеинова напитка ще ви накарат никога да не пропускате ежевневната си доза кафе. 1. Подобрява мозъчната дейност", "date": "2017.08.26", "title": "5 неща, които доказват, че си струва да пиете кафе"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D1%8A%D1%82-%D0%B2-%D1%81%D0%B0%D0%BA%D0%B0%D1%80-%D0%B2%D1%81%D0%B5-%D0%BE%D1%89%D0%B5-%D0%BD%D0%B5-%D0%B5-%D0%BE%D0%B2%D0%BB%D0%B0%D0%B4%D1%8F%D0%BD-%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%B8-%D1%81%D0%B5-%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B2%D0%B0%D1%82-%D0%B2-%D0%BF%D0%BE%D1%82%D1%83%D1%88%D0%B0%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BE%D0%B3%D1%8A%D0%BD%D1%8F-news685811.html", "text": "Пожарът в Сакар все още не е локализиран. Това съобщиха от пресцентъра на Областна администрация-Хасково. Заради падането на температурите през нощта, пожарът временно утихна. Сега няма вятър и гасенето е по-ефективно. Заради силно пресечената местност пожарът се гаси основно на ръка. На терен от сутринта работят около 100 човека. Вече пристигна тежката верижна машина от РДБПЗН Бургас, която ще прави просеки и ще разширява пътища, за да пресече разпространението на огъня. Военните от формирование 52 740 в Хасково също се включват в гасенето на пожара между селата Филипово, Присадец, Маточина и Варник. Пламъците обхванаха терени в две общини, затова и доброволните формирования на Свиленград и Тополовград се включват днес в работата по овладяване на пожара. През цялата нощ там работеха 5 противопожарни екипа и 3 екипа от Държавното горско стопанство със съответната техника. От вчера на обяд до тази сутрин пламъците унищожиха 2000 декара сухи треви, нискостеблена растителност и лесонепригодни площи. Няма преки загуби за селските стопани, няма имуществени загуби. Пожарът е далече от селата и няма застрашени хора. 35-ма военнослужещи от армейското поделение в Хасково с техника се включват в потушаването на огъня.", "date": "2017.08.26", "title": "Пожарът в Сакар все още не е овладян! Военни се включват в потушаването на огъня"}
{"url": "http://pik.bg/%D0%BC%D1%8A%D0%B6-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0-%D1%81-%D0%BD%D0%BE%D0%B6-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D1%81%D0%BB%D1%83%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B1%D1%8A%D0%BA%D0%B8%D0%BD%D0%B3%D0%B0%D0%BC%D1%81%D0%BA%D0%B8%D1%8F-%D0%B4%D0%B2%D0%BE%D1%80%D0%B5%D1%86-news685810.html", "text": "Мъж, въоръжен с нож, бе арестуван пред Бъкингамския дворец след сблъсъци с органите на реда, при които двама полицейски служители са получили леки наранявания, съобщкават световните медии, цитирани от Фокус. Дворецът е бил отцепен, а тежко въоръжени полицаи са били разположени в района. Инцидентът се е случил, след като мъжът е спрял колата си на светофар до полицейски автомобил. Служителите на реда забелязали, че в превозното средство има голям нож. Когато полицаите са се опитали да задържат и разпитат мъжа, се е стигнало до сблъсъци и двамата служители са получили „леки наранявания“ по ръцете. Заподозреният е бил арестуван за нанасяне на тежко телесно увреждане и за нападение срещу органите на реда. Той е бил откаран в болница за лечение, а след това ще бъде преместен в полицейското управление за разпит. От полицията допълват, че все още е рано да се установи дали става дума за терористично нападение. „Мъж на около 25 г. беше арестуван, след като полицията е видяла нож в автомобила му - отбеляза полицейски служител. - Бързата и смела реакция на двамата полицаи помогна за незабавното задържане на заподозрения“. Служителят на полицията допълни, че органите на реда продължават с разследването на случая.", "date": "2017.08.26", "title": "Мъж нападна с нож полицейски служители пред Бъкингамския дворец"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B1%D0%B5%D1%81%D0%BD%D1%8F%D0%BB-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80-%D0%BF%D0%BE%D1%82%D1%80%D0%BE%D1%88%D0%B8-%D1%81-%D1%82%D1%80%D1%8A%D0%B1%D0%B0-%D0%BC%D0%BE%D1%82%D0%BE%D1%80%D0%B8%D1%81%D1%82-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B1%D0%B8%D0%B1%D0%B8%D1%82%D0%BA%D0%B0%D0%BD%D0%B5-%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%83%D1%80%D0%B3%D0%B0%D1%81-news685793.html", "text": "Грозна сцена се е разиграла преди минути в центъра на Бургас. Моторист е буквално пребит като куче, а моторът му – потрошен на парчета заради невинно бибиткане, съобщава читател на \"Флагман\". Според него, автомобил, който се движел по ул. “Христо Ботев” и тепърва трябва бъде установен от полицията, забил рязко спирачкиq а зад него едва успяло да спре момче, което карало скутер. В един момент обаче шофьорът на колата включил на задна и момчето му свирнало, за да не го блъсне. Тогава мъжът изскочил навън, измъкнал някаква тръба и се нахвърлил върху моториста. Блъскаше го жестоко – строши му каската, счупи му ръката, ребра. Натроши и целия скутер. Няма здраво място – табла, пластмаси, огледала. И после си тръгна. Всичко това се случи до офиса на до офиса на охранителна фирма VTA”, пише в писмото.", "date": "2017.08.26", "title": "Побеснял шофьор потроши с тръба моторист заради бибиткане в центъра на Бургас"}
{"url": "http://pik.bg/%D0%BD%D0%B5%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%BE-%D0%B8%D0%B7%D0%B1%D1%80%D0%BE%D0%B8%D1%85%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B7%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BB%D0%B8%D1%86%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B3%D0%B0%D1%82%D0%BE-%D0%B5-%D0%B1%D0%B5%D0%B7-%D0%B3%D1%80%D0%B8%D0%BC-news685792.html", "text": "Дерматолози разкриха колко полезна може да бъде за кожата на лицето липсата на грим, пише американският женски уебсайт \"Лист\". Една от ползите е предотвратяването на появата на суха кожа. Гримът всъщност пречи на процеса на обновяването ѝ, особено когато не го премахваме изцяло. \"Един от най-главните проблеми, възникващи когато не си почиствате лицето преди лягане е, че естествената подмяна на кожата, при която мъртвите клетки се подменят с нови, е възпрепятствана. Така се натрупват мъртви клетки, което води до изсушаване на кожата\", каза дерматологът доктор Рейчъл Назарян. Когато се откажем от грима, позволяваме на кожата си да образува нови клетки, което ѝ придава по-свеж вид. Макиажът е средството, до което прибягваме, когато искаме да изглеждаме по-млади. Що се отнася до бръчките обаче, ефектът му е обратен. С времето той се наслагва в по-фините пори и бръчки, като само ги подчертава. Използването на грим, съчетано със замърсяването във въздуха, на което се излагаме всеки ден, кара порите ни да се запушват и разширяват. Ако дадем почивка на лицето си поне за малко, те ще се смалят и така кожата ще стане по-гладка. Редовно трябва да почистваме четките и гъбичките си за грим, защото в тях се крият бактерии, които запушват порите и предизвикват възпаления на кожата. Прекалено много макиаж по очите може да доведе до конюнктивит. Най-много трябва да внимаваме при нанасянето на спирала и очна линия, защото можем да одраскаме роговицата на окото си, съветват специалистите.", "date": "2017.08.26", "title": "Невероятно! Изброиха ползите за лицето, когато е без грим"}
{"url": "http://pik.bg/%D0%BB%D0%B0%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%B8-%D1%82%D0%B5%D0%B6%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-2-%D0%BA%D0%B0%D0%BC%D0%B8%D0%BE%D0%BD%D0%B0-%D0%B8-2-%D0%BA%D0%BE%D0%BB%D0%B8-%D0%B8%D0%BC%D0%B0-%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news685848.html", "text": "Тежка катастрофа затвори за часове пътя между Русе и Разград късно в петък. Две леки коли и два камиона се сблъскаха в района на село Бъзън. Пострадали са четирима души от едно семейство, пътували в двете леки коли, съобщава Нова телевизия. Причина за катастрофата е неправилно изпреварване на шофьорката на леката кола.", "date": "2017.08.26", "title": "ЛАМАРИНИ! Тежка катастрофа между 2 камиона и 2 коли, има ранени (СНИМКИ)"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%BB%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%BE%D0%BA%D1%83%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B4%D0%B8%D0%B3%D0%BD%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB%D1%81%D0%BA%D0%B8-%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B8%D0%BD-%D0%B7%D0%B0-%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B9-news685836.html", "text": "Полската прокуратура е повдигнала обвинения на израелски гражданин, ранил с нож полицай във Варшава, съобщава Асошиайтед прес, цитиран от Би Ти Ви. Според информацията, Ибрахим Х. е обвинен в нападение над полицай, поставяне на живота му в опасност, както и в излагане на полицая на опасност от причиняване на тежка телесна повреда. Инцидентът станал в четвъртък. Полицията била повикана, тъй като мъжът имал странно поведение. Впоследствие той нападнал полицая с нож и го ранил в лицето, разясни  говорителят на варшавската полиция Роберт Сумиата.", "date": "2017.08.26", "title": "Полската прокуратура повдигна обвинения на израелски гражданин за нападение срещу полицай"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BA%D0%B0-%D0%BE%D1%82-%D0%BE%D0%BA%D1%8A%D1%80%D0%B2%D0%B0%D0%B2%D0%B5%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D1%83%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D1%80%D1%81%D0%B5%D0%BB%D0%BE%D0%BD%D0%B0-%D0%BD%D0%B5-%D1%81%D0%B5-%D1%81%D1%82%D1%80%D0%B0%D1%85%D1%83%D0%B2%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news685882.html", "text": "Тя е българка. Като стотиците други наши сънародници, намерили своята втора родина в Испания. Антонета Борисова свързва съдбата си с Барселона и става един от най-ревностните поддръжници за независимостта на Каталуния. Себе си тя определя кратко и лаконично: \"Антонета Борисова. Българка по рождение, дух и съдба. Със смели каталунски мечти за своя народ и земя\". - Истината е, че паниката и страхът просъществуваха само няколко часа – първите 4-5 часа, докато траеше издирването на извършителя в локалите – магазини, барове и ресторанти, в непосредствена близост до отсечката от Рамбла, където се смяташе, че се укрива и където бе извършено безумно-безсмисленото покушение срещу невинни хора. Тъй като незабавно цялата зона на Рамбла бе отцепена и блокирана и по местните каталунски телевизия и радио се следяха събитията на живо и се съобщаваха новините и решенията на кризисния щаб (незабавно сформиран от президента на Каталуня Карлес Пучдамон и кмета на Барселона Ада Колау, съвместно с Директора на местната каталунска полиция Мозос де Ескуадра), местните хора незабавно започнаха да сформират импровизирани обществени щабове и организация за приютяване на туристите и гостите на града, които не можеха да стигнат до хотелите и наетите апартаменти в блокираната зона, незабавно предлагаха доброволческа помощ. Пак по това време около 20-20:,30ч., асоциацията на хотелиерите също обяви, че всички гости на града с резервирани хотели в стария град ще бъдат безплатно настанявани във всички свободни стаи, извън критичния район. Доминиращите чувства по това време бяха гняв, болка, обида, но в никакъв случай не и страх. Абсолютно спонтанно възникна фразата “Не се страхувам! Няма да ни уплашат!“ Паниката е била в зоната на събитията и главно сред туристите, а останалата част от града бе просто блокирана още след първите 20-30 мин. Периодично се излъчваха призивите на полицията и щаба да се избягва излизане на улиците, освен ако не е абсолютно неизбежно, за да се предотвратят последващи трагедии, в случай, че бяха подготвени последващи атаки от страна на терористите. - Да и не. Съседката ми е съдружничка в бижутериен магазин точно срещу мозйката на Джоан Миро, където имаше най-много ранени. За щастие, в момента си беше дошла до вкъщи, а съдружничката й е била там, но не беше видяла нищо, защото е обслужвала клиенти, вътре в магазина, само е чула писъците и хората от улицата нахлули в магазинчето. След като влезли, колкото можели да се поберат, спуснали щората и останали вътре заключени почти 4 часа, докато полицията съобщи, че убиецът не е намерен в предполагаемите локали наоколо и вдигне блокадата. - Станаха по-солидарни и по-сплотени от всякога! Каталунците са изключително толерантни и солидрни хора. Нещастията, които са им се случвали в последните 300 години, след окупацията от испанците, са ги направили изключително състрадателни и съпричастни в моменти на кризи и нещастия! Разумни, трезво мислещи и рационални, способни на бързи решения, точни действия, разумен премерен риск и единни в нещастието. Обединени. - Настроенията ескалираха и еволюираха в рамките на тази една седмица след атентата. Първоначалните ксенофобски и антимюсюлмански настроения прераснаха в стремеж към единност, обединение и солидарност. Особено след масовите реакции на солидарност и актове на състрадание и съпричастност от страна на мюсюлманската общност. Най-вече млади хора излязоха с декларации “Ние също сме жертви, не искаме да се чувстваме виновни. Убийците/ екстремистите/ радикалистите не ни представляват.“ Сърцераздирателен бе актът излъчен вчера по всички телевизии – прегръдка между имама на малкото градче Руби и родителите на загиналото, заедно с чичо си, 3-годишно дете Чави. Масово се демонстрира обединение и единност в страданието и желанието да се даде отпор на това безумие. И за мен това е признак на зрялост на едно демократично общество. Като цяло, от началото на т.нар. икономическа криза от 2008-2009 г. насам, както и в цяла Европа, се наблюдаваше едно прогресивно нарастващо негативно отношение към имигрантите като цяло. Въпросът е, че има различно отношение към вътрешните имигранти – испанци – преселници от южните и вътрешни територии на Испания (Андалусия, Екстремадура и Кастиля), който продължават да живеят в обособени общности, без да са се интегрирали в каталунското общество, които не говорят каталунски език и не споделят каталунските традиции; и към различните слоеве на външни имигранти – дългогодишни, интегрирани в каталунското общество (главно от Латинска Америка, Северна Африка и Източна Европа) или от последните 10 години, които живеят в абсолютно неинтегрирани общности, в по-голямата си част безработни, нелегални, нерегистрирани – по произход африканци и азиатци. Тъжното е, че ксенофобията и антиемигрантските настроения се зараждат и ескалират именно в средите на вътрешната имиграция, защото на новопристигналите имигранти се гледа като на конкуренция. Но това е изключително обширна и отделна тема, по която може да се говори много и отделно и която, особено във връзка с движенията за независимост на Каталуня, готвещия се референдум и процесите от последните 10-ина години е наистина много интересна тема, но е предмет на друг разговор. Направих това отклонение – уточнение, обаче, защото е важно да се разберат настроенията в различните слоеве на обществото, което далеч не е еднородно и еднолико. Тъй че, на твоя въпрос – има два вида отношение на “испанците“ към чужденците: на испанците-каталунци – толерантно и солидарно; и – ксенофобско, неприемащо на испанците-вътрешни имигранти. Трябва да се има предвид, че тук се зароди движението в подкрепа на сирийските бежанци, организираха се манифестации, благотворителни концерти, кампании за набиране на средства под надслов “Нашият дом – ваш дом“ и “Аз искам да приема бежанци“, настояваше се пред правителството на Рахой да се приключи с “институционния расизъм“ и да се спазят поетите ангажименти пред Евросъюза за приемане на 10500 бежанци, от които до месец февруари демагогското ултрадясно централно правителство на Рахой бе приело едва 516 души! За отбелязване е, че най-голямата, спонтанно възникнала НПО за спасяване на бедстващи в Средиземно море бежанци, е на един обикновен спасител от Бадалона (*най-голямото морско предградие на Барселона) – Оскар Кампс/ Òscar Camps, Proactiva Open Arms, която и в настоящия момент продължава да се бори със стихиите, демагогията на правителствата и неспаведливостта, спасявайки десетки и стотици хиляди човешки животи! - Активизирането на \"Ислямска държава\" в сърцето на Европа, пропуски в дейността на испанските служби за сигурност? За мен, и този жесток терористичен акт е част от целия процес на преструктуриране на света и следствие от десетилетното заиграване на западните демокрации ту с едни, ту с други диктаторски режими по целия свят, но най-вече в Близкия изток и Африка. За съжление, сега – именно в настоящия етап, на нас се пада страшната роля да поемем бумеранга и да платим с невинни жертви полувековното обогатяване на развития свят за сметка на кървави войни, глад и нещастия в третия свят. Гладът, безизходицата, безперспективността плюс нашите собствени оръжия сега обръщат срещу нас безобразното си лице и искат своето парче от тортата на крехкия ни и тъй малък глобален съвременен свят. Не, това не е терористичен акт срещу Каталуня, нито срещу Барселона, нито срещу Испания. Не, това е акт на безпомощност, омраза и отчаян вик за справедливост срещу цялата ни Западна Евро-американска цивилизация. Ислямска държава не е нищо по-различно от Ал-Каеда или Боко Харам, или ако отидем още по-назад във времето, от Османските орди или мореплавателите-завоеватели на Колумб или Джеймс Кук. Това е моето скромно мнение и дълбоко вярвам в него. Или животът на 200-300-500 индиански или аборигенски жени, деца и мъже струва по-малко от този на 150 френски жени, деца и мъже? Или на 16 трагично загинали на Рамбла в Барселона жители на целия свят? Атаката на Рамбла бе срещу целия модерен цивилизован свят, защото: първо, е туристическа пешеходна зона, където трудно можеш да срещнеш местен каталунски или испански жител, и второ, националността на загиналите го доказва – 2 жители на каталунско градче – чичо, който решил да разходи малкия си племенник по барселонските забележителности, американец – празнуващ годишнина от сватбата си, колумбийка, италианец и т.н. Жертви и потенциални жертви сме всички ние... От друга страна, както и в цяла Европа, безспокойството и несигурността след процесите в Близкия Изток и атентатите в Париж, Ница, Лондон, Брюксел, са причина за едно по-специално отношение към мюсюлманите като цяло. Още по-сложен изглежда проблемът, имайки в предвид, че в Испания като цяло и в Каталуня, в частност, живеят трето и четвърто поколение имигранти – мюсюлмани от северно-африканските държави. Част от тях са напълно интегрирани, почти не се възприемат като имигранти и сложността идва от това, че Исламска държава е работила подмолно и е вербувала членове именно сред младите наследници на тези фамилии, често дори без самите семейства да са знаели или подозирали нещо. Идентична беше ситуацията във Франция, Белгия, Англия. Усещането, че вече никой и никъде не е защитен, се настани трайно след тези чудовищни актове на брутална жестокост и безсмислени човешки загуби. Но не бива да се забравя, че именно такава е целта на джихадистите да всяват терор и усещане за безпомощност. Тъй, че след първоначалния шок, последвалата реакция беше “Не ме е страх!“ и “Няма да ни уплашат!“ Именно под този надслов ще бъде и организираната днес манифестация на Пласа Каталуня – да се даде отпор с единство, твърдост и мирни средства, да се демонстрира обединение и солидарност. Такива са най-силните оръжия на каталунското общество – както в борбата с тероризма, така и в борбата му за независимост и свобода: позитивизъм, неомраза, единство. Дейността както преди, така и по време и след атаката на местната полиция (Мозос де Ескуадра и Гуардия Урбана) бе изключително професионална, бърза, добре организирана и заедно със санитарните служби и Бърза помощ и с професиналните и бързи акции предотвратиха много по-голям брой жертви. В контраст с действията на Националната полиция, която, както изглежда, тепърва ще се разкрива е разполагала с информация, която е укрила от местните органи! Оказва се, че за Мадрид, политиката и личните интереси стоят пред сигурността и просперитета на гражданите, за които претендира да са свои! - Не бива да се забравя, че всички живеем в един малък, обвързан, глобален свят. Че онова, което се случва днес на нашата улица, неизменно утре по някакъв начин се отразява не живота от другата страна на кълбото. Че е време да загърбим омразата и личните сметки, а трябва да завибрираме в един общ ритъм на любов, мир, единство и справедливост, ако искаме да има бъдеще за децата ни и малката ни синя планета. - Малко е тъжно, но когато миналата година се връщах след 2,5 месеца в България – един стендбай, който си позволих, за да направя някои равносметки и планове за бъдещето – на път за Барселона, съвсем неволно, за първи път, си помислих “Колко е хубаво да се върна у дома.“ – и, естествено, през целия обратен път отревах неволната си мимолетна мисъл... Защо, кога и как – също е тема на друг разговор. Идеите за солидарност, помощ, съпричастност, коерентност, мир и справедливост, достойнство на този народ са ми изключително близки и отговарят на разбирането и усещането ми за живота. Чувствам се сигурна, с перспективи и имам усещането, че тук, в средиземноморската красавица само трябва да си пожелаеш нещо и то непременно се сбъдва. Така, с поглед и надежда за бъдещето на всички ни, на човечеството продължавам да търся каква е промяната, която трябва да направим всички, за да можем да видим променен общия ни малък свят.", "date": "2017.08.26", "title": "САМО В ПИК! Българка от окървавена Каталуния: Барселона не се страхува! (СНИМКИ)"}
{"url": "http://pik.bg/%D0%BF%D0%BE%D0%B6%D0%B0%D1%80-%D0%B8%D0%B7%D0%BF%D0%B5%D0%BF%D0%B5%D0%BB%D0%B8-%D0%B7%D0%B0%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B0%D0%B9%D0%B1%D1%80%D0%B5%D0%B6%D0%BD%D0%B0%D1%82%D0%B0-%D0%B0%D0%BB%D0%B5%D1%8F-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%B0%D1%80%D0%BD%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news685825.html", "text": "Голям пожар е изпепелил тази нощ заведение на крайбрежната алея във Варна, съобщава електронното издание „Петел“. Според очевидци на моменти пламъците за достигали 15 метра височина. Екипи на пожарната и полицията са пристигнали бързо на мястото на инцидента, като огнеборците са успели да овладеят пожара. Снимка и видео: Петел.бг", "date": "2017.08.26", "title": "Пожар изпепели заведение на крайбрежната алея във Варна (ВИДЕО)"}
{"url": "http://pik.bg/3-%D1%82%D0%B5-%D0%B7%D0%BE%D0%B4%D0%B8%D0%B8-%D1%81-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D0%BD%D0%B8-%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B0%D0%B4%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8-news685806.html", "text": "Това са зодиите, за които ще има промяна в любовта през септември. За едни тя ще е крайно положителна, за други не чак толкова. Но за всички идва любов... истинска, непринудена и носеща много щастие. Ето кои са зодиите, които ще се радват на любовна промяна през месец септември. Най-неочакваното нещо ще ви се случи в любовта. Сещате ли се за голяма любов от миналото ви, за която винаги сте се питали \"Какво ли би било, ако още бяхме заедно?\". Животът е интересен точно, защото ни поднася изненади тогава, когато най-малко очакваме. Голяма и истинска любов от миналото ще се завърне при вас с претенциите, че иска много повече от това, което сте имали. Ще бъде различно и щастливо, само ако отворите сърцето си... можете ли да вярвате на този човек, съветва \"Актуално.ком\". Кратките връзки са ваш специалитет, но вече ви е омръзнало да губите времето си с хора, които нямат сериозни планове за бъдещето. И точно, когато най-много искате човек, с който да създадете семейство... такъв ще се появи на хоризонта още в края на месец септември. Изглежда, че любовта не ви е забравила, а просто е изчаквала правилния момент, в който да се появи. За първи път в живота си ще усетите, че любовта, която сте открили, е ЕДИНСТВЕНАТА. Няма по-щастливо време от това, в което сме влюбени. Следващите месеци за вас ще са истинско любовно приключение, което ще ви замае и ще ви даде надежда, че истинската любов същестува. Ще се радвате на изключително много внимание, много малки подаръчета и изненади, от които ще ви се подкосяват краката. Няма да споменаваме много за това колко страст ще изпитате през този период... просто изчакайте и се надявайте септември  да мине по-бързо.", "date": "2017.08.26", "title": "3-те зодии с любовни изненади през септември"}
{"url": "http://pik.bg/%D0%BF%D0%BB%D0%B0%D0%BC%D1%8A%D1%86%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BA%D1%80%D0%B5%D1%81%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%84%D0%B8%D0%BB%D0%B5-%D0%B7%D0%B0%D1%82%D0%B2%D0%BE%D1%80%D0%B8%D1%85%D0%B0-%D0%BF%D1%8A%D1%82%D1%8F-%D0%B7%D0%B0-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-news685844.html", "text": "Пътят за Гърция е затворен заради нов пожар в Кресненското дефиле, съобщи Би Ти Ви. Предполага се, че пламъците са тръгнали от незагасен фас. На мястото са изпратени огнеборци. Западният фронт на пожара край Стара Кресна пламна наново тази сутрин, предаде БГНЕС. Димът се вижда на международния път Е 79, а пламъците са близо до жп линията. Кривият тунел в дефилето остава без електрозахранване заради пожара, от пътната агенция съобщават и за задимяване на пътя. На разклоните за селата Брежани и Ощава дежурят жандармеристи. Евакуираните хора са по домовете си, но се следи кой влиза и излиза от селата. Директорът на горското предприятие инж. Дамян Дамянов обясни предз Фокус, че в момента 450 души и два вертолета се борят на два фронта с пожара – в посока село Влахи (където районът е трудно достъпен и се гаси на ръка), а другият е основно посока Симитли под мястото, от където първоначално е тръгнал пожара – село Мечкул. Именно там пламъците днес тръгнаха с нова сила. Булдозери правят просеки в гората, за да осигурят достъп на противопожарните автомобили. „При липса на вятър и създадената организация, нещата вече са доста по-добри от предходните дни”, коментира Дамянов и допълни, че няма опасност за населените места и за хората. Засегнатата площ вече е почти 10 000 декара, като от тях 7 000-7 500 декара са смесени гори - иглолистни и широколистни.", "date": "2017.08.26", "title": "Пламъците в Кресненското дефиле затвориха пътя за Гърция"}
{"url": "http://pik.bg/%D1%81%D0%B8%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D0%B0%D1%80%D0%B0%D1%84%D0%B0-%D0%BC%D0%B5%D0%B9%D1%83%D0%B5%D0%B4%D1%8A%D1%80-%D1%89%D0%B5-%D1%81%D0%B5-%D0%B2%D0%B8%D0%B4%D0%B8-%D0%B2-%D1%87%D1%83%D0%B4%D0%BE-%D0%B0%D0%BA%D0%BE-%D0%B8%D0%B3%D1%80%D0%B0%D0%B5-%D1%81-%D1%82%D0%B0%D1%82%D0%BA%D0%BE-news685859.html", "text": "Синът на големия български боксьор от миналото Серафим Тодоров, говори за именития си баща в откровено интервю спред \"Трафик Нюз\". Симеон Тодоров се връща в спомените си към славните времена на ринга на последния човек, успял да победи американеца Флойд Мейуедър. Синът на Сарафа говори за човешките и професионални качества на своя баща и дава своята прогноза за чакания от цял свят боксов двубой утре рано сутринта между Флойд Мейуедър и Конър Макгрегър. Симеон има син, който естествено е кръстен на дядо си. \"Като спортист баща ми е направил доста за спорта на България... Като човек той е уникален! Той е душа, много добър, грижовен баща. Не само към семейството си. Той се е доказал в обществото, че може да помогне на всеки. Той с дете дете ще стане, с голям голям ще стане. Гордея се, че имам такъв баща като него\", казва Симеон. Той си спомня финалния мач на Сарафа. \"Спомням си как с голямо очакване се събрахме пред телевизора и всички стискахме палци. И когато татко не победи, беше голямо разочарование. Бяхме готови със знамената. Татко беше много тъжен после\", спомня си синът на легендарния боксьор. \"Той беше един елегантен боксьор. Правеше всичко с лекота и техника. Беше радост да го гледаш. Всеки може да се качи на ринга и да маха юмруци, но са малко хората, които могат да танцуват и рисуват на ринга\", добавя Симеон. Големият спортист в момента е в Мюнхен, работи като треньор. Подготвя деца и е доволен от това, което може да им предаде. Преди срещата Флойд Мейуедър и Конър Макгрегър синът на големия ни боксьор заявява: \"Флойд е на много високо ниво. В момента е най-добрият боксьор в света... Татко е последният боксьор, победил Флойд. Това е през 1996 г. в Атланта. Надиграва го с хитрост и опит... Ако татко се бие сега с него, ще стане много голямо нещо! Нека направят един шоу мач. Татко е много запазен и ми казва: \"Ако се подготвя 4-5 месеца, ще му направя такъв мач, че ще се види в чудо\".", "date": "2017.08.26", "title": "Синът на Сарафа: Мейуедър ще се види в чудо, ако играе с татко! "}
{"url": "http://pik.bg/%D1%82%D1%80%D1%8A%D0%BC%D0%BF-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D0%BD%D0%B0-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%B4%D0%B6%D0%B5%D0%BD%D0%B4%D1%8A%D1%80%D0%B8-%D0%B4%D0%B0-%D1%81%D0%BB%D1%83%D0%B6%D0%B0%D1%82-%D0%B2-%D0%B0%D1%80%D0%BC%D0%B8%D1%8F%D1%82%D0%B0-news685829.html", "text": "Според президента, предложеното от администрацията на Обама изменение може да има само негативни последици, които да доведат до понижаване ефективността на армията, повишаване разходите на нейната поддръжка и нарушаване на сплотеността на отделните бойни подразделения, затова е \"необходимо по-нататъшно проучване на въпроса\". Президентът на САЩ Доналд Тръмп върна отменената от предшественика му Барак Обама забрана за служба в армията на трансджендъри, съобщиха от пресслужбата на Белия дом, цитирани от РИА Новости. \"Заповядвам на министъра на отбраната и министъра на вътрешната безопасност, в чиято компетентност влиза бреговата охрана, да се върнат към действащата дълго време до юни 2016  г. политика по отношение на трансджендърите във военната служба\", се казва в текста, подписан от Тръмп.", "date": "2017.08.26", "title": "Тръмп забрани на трансджендъри да служат в армията"}
{"url": "http://pik.bg/%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B2%D0%B8%D0%B6%D1%82%D0%B5-%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B0-%D0%BE%D1%82-%D1%81%D0%B5%D0%B4%D0%B5%D0%BC-%D1%87%D0%B0%D1%81%D0%B0-%D1%80%D0%B0%D0%B7%D0%BB%D0%B8%D0%BA%D0%B0-%D0%BA%D0%B0%D0%BA%D0%B2%D0%B0-%D1%81%D1%83%D0%BF%D0%B5%D1%80-%D0%BA%D1%80%D0%B0%D1%81%D0%B0%D0%B2%D0%B8%D1%86%D0%B0-%D0%BE%D1%82%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news684664.html", "text": "Звездата от сериала \"Седем часа разлика\" Евелина Борисова имаше наскоро повод да празнува - рожден ден на нейната дъщеря Антоанета Минчева. сподели актрисата. Евелина сподели и снимка на дъщеря си. 25-годишната рожденичка не само е наследила красотата на майка си - просто Борисова е родила подобрено свое копие-шедьовър. Антоанета е от брака на актрисата от бизнесмена Пламен Минчев - собственик на заводите за производство на натурални сокове \"BBB\". Двамата обаче за разведени от дълги години.", "date": "2017.08.26", "title": "ПЪРВО В ПИК! Вижте звезда от \"Седем часа разлика\" каква супер красавица отгледа (СНИМКИ)"}
{"url": "http://pik.bg/%D0%B4%D0%B0-%D1%81%D0%B5-%D1%83%D0%BC%D0%B8%D0%BB%D0%B8%D1%88-%D1%80%D0%B0%D0%B4%D0%B5%D0%B2-%D1%81%D0%B5-%D0%BF%D0%BE%D1%85%D0%B2%D0%B0%D0%BB%D0%B8-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D1%81%D0%B0-%D1%81%D0%B8-%D0%B1%D0%BB%D0%B8%D0%B7%D0%BA%D0%B8-%D1%81-%D1%84%D0%B0%D0%BC%D0%B8%D0%BB%D0%B8%D1%8F-%D0%BC%D0%B0%D0%BA%D1%80%D0%BE%D0%BD-%D1%81%D0%BD%D0%B8%D0%BC%D0%BA%D0%B8-news685845.html", "text": "Президентът Румен Радев очевидно е очарован от срещата с френския си колега Еманюел Макрон. Държавният глава на Франция пристигна със съпругата си Бриджит Макрон на еднодневно посещение във Варна. Визитата му бе следена \"под лупа\" от експерти, анализатори и журналисти, от чието зорко око не убягна дори най-малкият детайл. Наблюдателите не пропуснаха нито акцентите в официалните речи на първите държавници, нито последващото неформално общуване между тях и съпругите им. Самият Радев не пропусна да се похвали в профила си във Фейсбук и отрази срещата с подобаващи снимки. Умилително - досущ като в семеен албум - кафе с приятели, общуване \"по женски\", неформална разходка.", "date": "2017.08.26", "title": "ДА СЕ УМИЛИШ! Радев се похвали колко са си близки с фамилия Макрон (СНИМКИ) "}
{"url": "http://pik.bg/%D0%B2%D0%B5%D0%BD%D0%B5%D1%86%D1%83%D0%B5%D0%BB%D0%B0-%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D0%B8-%D1%81%D0%B0%D0%BD%D0%BA%D1%86%D0%B8%D0%B8%D1%82%D0%B5-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BD%D0%B0%D0%B9-%D0%BB%D0%BE%D1%88%D0%B0%D1%82%D0%B0-%D0%B0%D0%B3%D1%80%D0%B5%D1%81%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-news685791.html", "text": "Министърът на външните работи на Венецуела Хорхе Ареаза заяви, че новите санкции на САЩ срещу Венецуела, са „най-лошата агресия“ към народът на страната, освен това, той обвини Вашингтон, че се опитва да предизвика хуманитарна криза във Венецуела, предаде Франс прес. „Не го разбираме“, заяви Ареаза, след като разговаря по телефона с Генералния секретар на ООН Антониу Гутериш.", "date": "2017.08.26", "title": "Венецуела определи санкциите като \"най-лошата агресия\" на САЩ"}
{"url": "http://pik.bg/%D1%86%D0%B2%D0%B5%D1%82%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%88%D0%B8%D0%BF%D1%87%D0%B5%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B5%D0%BF%D0%BE%D0%BF%D0%B5%D1%8F-%D1%82%D0%BE%D0%B7%D0%B8-%D0%B2%D1%80%D1%8A%D1%85-%D0%B5-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D0%B4%D1%83%D1%85-%D0%BB%D1%8A%D0%B2%D1%81%D0%BA%D0%B0-%D1%87%D0%B5%D1%81%D1%82-%D0%B8-%D1%80%D0%BE%D0%B4%D0%BE%D0%BB%D1%8E-news685892.html", "text": "Връх \"Шипка\" е паметник на българския дух, лъвска чест и родолюбие. Това написа в личната си страница във Фейсбук заместник-председателят на ГЕРБ и председател на парламентарната група на партията Цветан Цветанов. Ето какво пише още той по повод честването на 140 години от Шипченската епопея: \"Връх \"Шипка\" е паметник на българския дух, лъвска чест и родолюбие. На днешния ден се празнуват 140 години от Шипченската епопея. Поклон пред светлата памет на героично загиналите опълченци на Шипка-гордост и пример за всички българи! Да си припомним и част от безсмъртното произведение на Иван Вазов: \"...защото в Балкана има един спомен, има едно име, що вечно живей и в нашта исторья кат легенда грей, едно име ново, голямо антично, като Термопили славно, безгранично, що отговор дава и смива срамът, и на клеветата строшава зъбът. О, Шипка!\", завършва Цветанов.", "date": "2017.08.26", "title": "Цветанов за Шипченската епопея: Този връх е паметник на българския дух, лъвска чест и родолюбие"}
{"url": "http://pik.bg/%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%E2%80%9E%D0%BC%D0%B0%D1%87%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BA%D0%B0%E2%80%9C-%D0%BF%D0%BE%D1%8F%D0%B2%D0%B8%D1%85%D0%B0-%D1%81%D0%B5-%D0%B5%D0%BC%D0%BE%D1%82%D0%B8%D0%BA%D0%BE%D0%BD%D0%B8-%D1%81-%D0%B8%D0%B7%D0%BE%D0%B1%D1%80%D0%B0%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B5%D0%B9%D1%83%D0%B5%D0%B4%D1%8A%D1%80-%D0%B8-%D0%BC%D0%B0%D0%BA%D0%B3%D1%80%D0%B5%D0%B3%D1%8A%D1%80-news685841.html", "text": "В навечерието на определения като „мач на века“ боксов сблъсък между 12-кратния световен шампион по бокс за професионалисти Флойд Мейуедър и актуалния шампон в свободните боеве в лека категория Конър Макгрегър, социалната мрежа „Туитър“ пусна емотикони с изображенията на двамата бойци, съобщава електроното издание Лайф. За да се появи малко изображение на Мейуедър в съобщение, е достатъчно ползвателите да използват хаштаг #FloydMayweather или #Mayweather. Аналогично може да се получи изображението на Макгрегър. Боят между Мейуедър и Макгрегър е в Лас Вегас в ранните часове на утрешния ден българско време.", "date": "2017.08.26", "title": "Преди „мача на века“: Появиха се емотикони с изображенията на Мейуедър и Макгрегър"}
{"url": "http://pik.bg/%D0%B3%D1%80%D1%8A%D0%BA-%D0%BF%D0%BB%D0%B0%D1%82%D0%B8-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D1%81-%D0%BA%D0%B0%D0%BD%D0%B0%D0%B1%D0%B8%D1%81-%D0%B0%D1%80%D0%B5%D1%81%D1%82%D1%83%D0%B2%D0%B0%D1%85%D0%B0-%D0%B3%D0%BE-news685866.html", "text": "Полицейски служители в отдела за сигурност в провинция Илия са изправени пред странен случай. Полицаите арестували четирима млади пакистанци, които са имали общо 215 грама от  канабис в себе си. На въпросите на полицейските служители, как са се сдобили с марихуаната, отговорът, който им бил даден, ги оставил безмълвни. Четиримата мъже твърдели, че техният работодател, вместо да плаща с пари им платил с канабис! За младежите това не било проблем, тъй като те самите използвали тревата често и плащането в натура им идвало добре, съобщава \"Български новини\". Веднага след обяснението, полицаите арестували 48-годишния работодател, който призна, че е дал тревата на чужденците.", "date": "2017.08.26", "title": "Грък плати на работниците си с канабис, арестуваха го!"}
{"url": "http://pik.bg/%D0%B7%D0%B0-%D0%BF%D1%80%D1%8A%D0%B2-%D0%BF%D1%8A%D1%82-%D0%BF%D1%80%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B1%D0%B0%D1%89%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%83%D0%B1%D0%B8%D0%B5%D1%86%D0%B0-%D0%B8%D0%B2%D0%B0%D0%BD-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%B5%D0%BD-%D1%81%D1%8A%D0%BC-%D1%87%D0%B5-%D1%81%D0%B8%D0%BD%D1%8A%D1%82-%D0%BC%D0%B8-%D0%BD%D0%B5-%D0%B3%D0%BE-%D0%B5-%D0%B8%D0%B7%D0%B2%D1%8A%D1%80%D1%88%D0%B8%D0%BB-news685886.html", "text": "Ще приема истината, каквато и да е тя. Но нека ми докажат с факти, че синът ми е убиец. Аз съм сигурен, че не е! Във фаталната неделя го закарах с колата до апартамента ни в ж.к. „Меден рудник“ и го оставих там, след което се върнах в село Братово. Той е излязъл после да играе пред блока, бил е с едни стари чехли, тениска и къси панталони. Вечерта си е легнал със същите дрехи. А защо по тях е нямало кръв? Това заяви пред Бургасинфо Димитър Иванов – баща на Иван, задържан за убийството на 11-годишната Никол. Зверското престъпление стана миналата неделя, няколко часа, след като бащата е завел момчето до Бургас. Мъжът, който за първи път проговаря пред медиите,  живее в близкото село – Братово, тъй като е пенсионер, но работи в района като пазач нощно време. През деня Иван, заедно с тяхно близко дете, е бил в селото на гости при баща си. Около обяд Димитър с колата закарал двете момчета до „Меден рудник“, като по пътя не е чул да си уговарят срещи или пък да говорят по телефона. „Вчера отидох в ареста на свиждане – казва Деимитър Иванов. - Още като влязох и Иван ми направи жест с ръка, че обвиненията срещу него не са верни. Каза ми кратко: „Не съм аз“. Той трепери от ужаса и на няколко пъти се разплака от нерви. В началото, когато жена ми ми съобщи, че Иван е задържан, реагирах сравнително нормално, защото това е лошо, но не чак толкова, колкото се оказа по-късно. Не знаех причината за арестуването му. А после, като ме извикаха в полицията и ме попитаха как съм със сърцето и ми съобщиха за ножа, за скарването за наргиле и направо се разтреперах. Иван не носи ножове, нито пък пуши наргиле“. Според бащата на 15-годишния Иван, той е добро дете, играе си с всички. „Как ще отиде и ще убие някого? Как няма да има капка кръв по тениската му, по чехлите му. Той ще върви като кученце след полицаите“, коментира Димитър. Според него Иван няма психиатрично заболяване, воден е бил веднъж на преглед. „Той не учи, не възприема материала бързо . каза още бащата. - Нали знаете – има двойкаджии и тройкаджии, Иван е от тях. Имаше проблеми с очите, с говора, ходихме на логопед. Преодоля го това. Той дори не иска да си върже обувките, не яде - ни домат, ни краставица, ни супи. Нож не пипа в кухнята. Иначе е работлив. Не 99, а 100% съм сигурен, че не е той убиецът. Иван дори и да се ядоса нещо, няма да удари никого. Те него бият. Да докажат, че е той е престъпникът. Истината е важна. Аз съм сигурен, че не е“. В началото на следващата седмица Апелативният съд ще гледа искането на семейството на Иван за промяна на мярката му за неотклонение. Адвокатът му Стоян Иванов ще настоява за домашен арест. Снимка Бургасинфо", "date": "2017.08.26", "title": "ЗА ПРЪВ ПЪТ! Проговори бащата на убиеца Иван: Сигурен съм, че синът ми не го е извършил"}
{"url": "http://pik.bg/%D1%88%D0%B5%D0%BC%D0%B5%D1%82%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BA%D0%B0-%D0%B3%D1%80%D0%B8%D0%B3%D0%BE%D1%80-%D1%81%D0%B5-%D1%81%D1%82%D1%8F%D0%B3%D0%B0-%D0%B7%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D1%82%D0%BE%D1%82%D0%BE-%D0%BF%D1%8A%D1%80%D0%B2%D0%B5%D0%BD%D1%81%D1%82%D0%B2%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B0%D1%89-%D1%81-%D1%80%D0%B0%D1%84%D0%B0-%D0%BD%D0%B0%D0%B4%D0%B0%D0%BB-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE-news685890.html", "text": "Дни преди началото на последния за годината турнир от Големия шлем - Откритото първенство на САЩ, Григор Димитров е в шеметна подготовка за мачовете си в Ню Йорк. Негов партньор на корта е не кой да е, а световният номер 1 -Рафаел Надал, който през настоящата седмица се завърна на върха на световната ранглиста след 3 години пауза. Двамата проведоха спаринг мач пред десетки зрители, които се насадиха на майсторските им отигравания. Всъщност Надал и Димитров са в една и съща част на схемата на турнира. Двамата могат да се изправят един срещу друг на четвъртфинал на Откритото първенство на САЩ, ако успеят да се класират за този етап. Димитров ще излезе за първия си официален мач в турнира най-вероятно във вторник. Негов съперник в първи кръг е чехът Вацлав Шафренек.", "date": "2017.08.26", "title": "Шеметна подготовка! Григор се стяга за Откритото първенство на САЩ с Рафа Надал (ВИДЕО)"}
{"url": "http://pik.bg/%D0%B8%D1%81%D0%BF%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BA%D1%80%D0%B0%D0%BB-%D0%B2%D0%B7%D0%B5-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B8%D0%B5-%D0%B2-%D0%B4%D0%B5%D0%BC%D0%BE%D0%BD%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D1%82%D0%B5%D1%80%D0%BE%D1%80%D0%B0-news685897.html", "text": "Испанският крал Фелипе VI ще се присъедини към десетки хиляди граждани на марш срещу тероризма, който се провежда след атентата в Барселона, предава Politico.eu. Маршът е в памет на жертвите от нападенията в Барселона и Камбрилс. Премиерът Мариано Рахой заяви, че кралят ще се присъедини към демонстрацията, за да покаже „любовта си за Барселона, Камбрилс и Каталония“. „Там, с цялото каталанско общество и цяла Испания още веднъж ще дадем ясно послание за единство и осъждане на тероризма, както и любов за Барселона“, заяви Рахой.", "date": "2017.08.26", "title": "Испанският крал взе участие в демонстрацията срещу терора"}
{"url": "http://pik.bg/%D0%BE%D0%B3%D1%80%D0%BE%D0%BC%D0%BD%D0%B8-%D0%BE%D0%BF%D0%B0%D1%88%D0%BA%D0%B8-%D1%81%D0%B5-%D0%B8%D0%B7%D0%B2%D0%B8%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0-%E2%80%9E%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BD-%D0%B0%D0%BD%D0%B4%D1%80%D0%B5%D0%B5%D0%B2%D0%BE%E2%80%9D-%D0%BD%D0%B5-%D0%B4%D0%BE%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D0%B6%D1%83%D1%80%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8-%D0%B4%D0%BE-%D1%82%D0%B0%D0%BF%D0%B0%D1%82%D0%B0-news685947.html", "text": "Огромни опашки се образуваха на българо-турската граница при граничен пункт „Капитан Андреево”. Леки автомобили чакат повече от половин денонощие, за да влязат на българска територия. Журналисти днес до тапата не се допускат, а пътниците разказват, че задръстването започва километри преди границата от турска страна. И се чака много, предава Би Ти Ви. Хората твърдят, че се работи много бавно по гишетата. Според гранична полиция причината за задръстванията е интензивният трафик. В Турция предстоят няколко почивни дни около техния национален празник и Курбан Байрям. Изчисленията на Гранична полиция показват, че на час на пункта се обработват около 200 автомобила. Според тях работят всички платна и задръстване на граничния плац няма. Това не е първото задръстване от автомобили на българо-турската граница. Точно преди месец платното за вход към Турция беше пълно с автомобили. Тогава от българската гранична служба ни обясниха, че причината за голямото задръстване е срив в турската информационна система по границата.", "date": "2017.08.26", "title": "Огромни опашки се извиват на „Капитан Андреево”, не допускат журналисти до тапата"}
{"url": "http://pik.bg/%D0%BD%D0%B0%D0%BF%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BE%D0%B1%D1%89%D0%B8%D0%BD%D1%81%D0%BA%D0%B8-%D1%88%D0%B5%D1%84-%D0%BF%D0%BE%D0%B8%D1%81%D0%BA%D0%B0-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8F-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BA%D0%B0%D1%80%D0%BB%D0%BE%D0%B2%D0%BE-news685873.html", "text": "Оставката на управителя на карловската МБАЛ „Д-р Киро Попов”  доктор Христо Пелев бе поискана от председателят на Общинския съвет в Карлово, съобщава Марица.бг. Докладната на Теодор Шойлеков се очаква  да влезе в дневния ред на заседанието на Общинския съвет идният четвъртък. Шефът на общинарите в Карлово даде извънредна пресконференция, на която разясни и мотивите да поиска отстраняването на Пелев. Основният е лошото състояние на болницата  както по отношение на здравното обслужване, така и по финансови  и икономически показатели. Все повече хора от Карловска, Сопотска, Хисарска община и от Пирдопския край предпочитат да се лекуват в Пловдив вместо в западащата болница в Карлово. „Това  е най-видно от отделението по хемодиализа, където голяма част от болните се пренасочиха към областния град. Те бяха принудени да сторят това заради  лошите условия в отделението. Общинският съвет гласува 100  000 лева от бюджета на общината за преместването на отделението по хемодиализа  в друго помещение, но това така и не се случи“, коментира  Теодор Шойлеков. Звеното, което беше с много добри икономически показатели,  от близо две години търпи финансови загуби. Председателят на местния парламент посочи още, че загубите на болницата само за първото шестмесечие на тази година са много големи – от хирургично отделение - близо 47 000 лв.,  от диализно лечение - 12 714 лв, клинична лаборатория - 164 000 лв, физикална рехабилитация - 12 256 лв, дежурен кабинет - 13 751 лв. През 2015 година са регистирани в търговския регистър 600  000 лева финансова загуба, а за 2016 година – 1 074 000 лева. Председателят на Общинския съвет в Карлово посочи, че се правят големи разходи за лекарства и консумативи, които са в пъти над нормите, установени за този тип лечебни заведения. В същото време продължават да напускат лекари и медицински сестри. От 15 септември карловската болница напускат  един лекар анестезиолог и четири медицински сестри – две от АГ отделение и две от неврологично. „Управителят на болницата провали всички насрочени досега разговори и обсъждания, с които се целеше подобряване на работата в здравното заведение. Д-р Пелев пое ангажимент да организира заплащане, което да е на базата на извършената от лекарите работа, но и това не се осъществи“, каза още шефът на Карловския парламент. На 17 ноември 2016 година  управителят на болницата представи в Общинския съвет  оздравителен план, но неговото реализиране така не започна, допълни Шойлеков. „Десетки хора от Карлово изразяват пред мен недоволството си от това, което се случва в карловската болница и на мен не са  ми е безразлични техните проблеми и трудности, които срещат по отношение на здравеопазването - заяви Теодор Шолейков. - Затова искам да насоча прожекторите към тези проблеми и да търсим заедно тяхното решаване. Десетки хиляди хора от региона от Калофер до Пирдоп и до Калояново нямат възможност да търсят здравеопазване  в София и Пловдив. Наш дълг е да направим необходимото те да го намират възможно най-близо и най-достъпно“. Очаква се в началото на новата  седмица управителят на МБАЛ „Д-р Киро Попов” да  свика заседание на Медицинския съвет, на което  ще присъстват кметът на общината Емил Кабаиванов и председателят на карловския  парламент Теодор Шойлеков. А в понеделник докладната  на Теодор Шойлеков предстои да бъде разгледана и дискутирана на заседание на постоянната комисия по здравеопазване, социални дейности и екология към Общинския съвет.", "date": "2017.08.26", "title": "Напрежение! Общински шеф поиска оставката на управителя на болницата в Карлово  "}
{"url": "http://pik.bg/%D0%B4%D0%B6%D0%B5%D0%BD%D1%82%D1%8A%D0%BB%D0%BC%D0%B5%D0%BD%D0%B8-%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B0%D0%B8-%D1%81%D0%BC%D0%B5%D0%BD%D0%B8%D1%85%D0%B0-%D0%B3%D1%83%D0%BC%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BA%D1%8A%D1%81%D0%B0%D0%BB%D0%B0-%D0%BC%D0%BB%D0%B0%D0%B4%D0%B0-%D1%88%D0%BE%D1%84%D1%8C%D0%BE%D1%80%D0%BA%D0%B0-news685872.html", "text": "Полицаи смениха спукана гума на автомобил на закъсала жена, като действието им предизвика лавина - хем от одобрение, хем от недоволство. Случката се разиграла в Перник, а снимка от мястото разбуни духовете в социалните мрежи. Причината? Завихри се спор това ли е работата на униформените. На кадъра се вижда как двама полицаи сменят гума на закъсало ауди, докато шофьорката стои отстрани. Човекът, публикувал снимката в профила си, поздравява служителите на реда за това, че са помогнали в момент на нужда. Други също се включват, посочвайки, че трябва да се помага. Разбира се, има я и другата гледна точка - нямат ли друга, по-важна работа полицаите, че да се занимават със сменянето на гумите на колата на жената? Това питат някои от потребителите в мрежата, като други подчертават и че това нямало да е необходимо, ако шофьорката можела сама да смени гумата.", "date": "2017.08.26", "title": "ДЖЕНТЪЛМЕНИ! Полицаи смениха гумата на закъсала млада шофьорка "}
{"url": "http://pik.bg/%D0%B2%D0%B0%D0%B6%D0%B5%D0%BD-%D1%81%D1%8A%D0%B2%D0%B5%D1%82-%D0%B0%D0%BA%D0%BE-%D0%B8%D1%81%D0%BA%D0%B0%D1%82%D0%B5-%D0%B4%D0%B0-%D0%BE%D1%82%D1%81%D0%BB%D0%B0%D0%B1%D0%BD%D0%B5%D1%82%D0%B5-%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B5-%D0%B5-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B5%D1%89%D0%BE-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%BF%D1%80%D0%B5%D1%82%D0%B5-news685903.html", "text": "Който иска да отслабне, на всяка цена трябва да спре кафето, тъй като кофеинът изостря глада за сладко, установиха американски учени, цитирани от в. \"Дейли мейл\". Изданието публикува разработката на проф. Робин Дандо от Корнелския университет. Свойствата на кафето да стимулира нашата бодрост в същото време намаляват усещането ни за сладко. А това ни прави по-лакоми за сладки храни, което веднага се отразява на нашата талия. Хора, които са намалели с 20 процента усещането си за сладко, добавят по една чаена лъжица захар в повече в менюто си. В тестовете са взели участие 107 доброволци, разделени на две групи. На едната било сервирано силно кафе, а на другата - кафе без кофеин. И в двата вида чаши било поставено еднакво количество захар. Но консумиралите кафето с кофеин го възприемали като по-малко сладко.", "date": "2017.08.26", "title": "Важен съвет, ако искате да отслабнете! Ето кое е първото нещо, което трябва да спрете"}
{"url": "http://pik.bg/%D1%81%D0%B0%D0%BC%D0%BE-%D0%B2-%D0%BF%D0%B8%D0%BA-%D0%B8-%D1%80%D0%B5%D1%82%D1%80%D0%BE-%D0%B8%D0%B2%D0%BE-%D1%81%D0%B8%D1%80%D0%BE%D0%BC%D0%B0%D1%85%D0%BE%D0%B2-%D0%B2-%D0%B8%D0%BD%D0%B2%D0%B8%D1%82%D1%80%D0%BE-%D0%BA%D0%BB%D0%B8%D0%BD%D0%B8%D0%BA%D0%B0---%D1%81%D1%86%D0%B5%D0%BD%D0%B0%D1%80%D0%B8%D1%81%D1%82%D1%8A%D1%82-%D1%81%D0%B5-%D1%80%D0%B5%D0%B4%D0%B8-%D1%81%D1%80%D0%B5%D0%B4-%D0%B1%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B8-%D1%81-%D0%BC-news685861.html", "text": "Иво Сиромахов шашна софиянци с присъствието си в столична клиника за инвинтро. Най-довереният човек на чалга месията Слави Трифонов бе забелязан там заедно с непознат мъж. Според очевидци двамата са прекарали в клиниката около час и нещо, като посещението на Сиромахов на мястото е необяснимо, тъй като той има две пораснали деца. От персонала в клиниката, която се намира близо до Централната гара, не издадоха какво е правил там Сиромахов, но пациентите, сред които повечето жени, заявиха за в. „Ретро“, че Иво по всяка вероятност е бил там за подкрепа на неговия приятел. „Държа се много любезно с всички. Мислех, че като е известен, ще иска да влезе първи и да не чака на опашката, но той си чакаше реда. Беше усмихнат и приветлив“, споделят свидетели. Сиромахов, който от известно време насам се прави на клоун в студиото и замества Слави Трифонов в шоуто, освен като сценарист се изявява и като писател. Той твърди, че големият му син също се увлича по писането. За да отглежда двете си деца в спокойна среда,  шоуменът и сценарист преди години закупи и имот далеч от шума на София. Сиромахов с сдоби с прекрасна къща в тузарския квартал „Делта хил“. Заедно със съпругата си Зорница избраха уединеното място, за да може децата им да растат свободни, далеч от мръсотията и шума на големия град. Освен за децата си, Иво избрал това място и за себе си. За разлика от свои колеги, които предпочитат шумните партита и купоните до зори, Сиромахов обичал да се усамотява след работа и да живее на по-тихо място. Съпругата му пък била пълна противоположност и в началото имали доста търкания за новия им дом. Зорница обичала шума и оживлението на големия град. В крайна сметка успял да убеди жена си, че именно там семейството му ще успее да се откъсне от напрегнатото ежедневие, а в последните месеци работата на Сиромахов стана още по-тежка. Поради липса на други кадри той изнася на гърба си цялото чалгаджийско шоу, като на него се падна нелеката задача да замества Слави Трифонов. Въпреки че почти денонощно работи за шоуто, Сиромахов все пак е намерил време и за приятелите, както в случая с непознатия мъж в инвитро клиниката.", "date": "2017.08.26", "title": "САМО В ПИК И \"РЕТРО! Иво Сиромахов в инвитро клиника - сценаристът се реди сред бременни с мистериозен мъж  "}
