{"url": "https://www.bgonair.bg/world/2019-02-08/tezhkite-navodneniya-v-avstraliya-prodalzhavat", "text": "В Австралия продължават тежките наводнения. Властите се опасяват, че стотици хиляди селскостопански животни са се удавили. Правителството обяви, че фермерите ще получат спешна помощ. Проливните дъждове през последните две седмици потопиха щата Куийнсланд. А атрактивно видео, представено от австралийска железопътна компания, показва как само за няколко дни непрестанен валеж, жп релсите изчезват под покачващите се води.  Харесайте и страницата ни във Facebook ", "date": "2019.02.08", "title": "Тежките наводнения в Австралия продължават"}
{"url": "https://www.bgonair.bg/world/2019-02-08/spasiteli-otkriha-18-godishen-pod-otlomkite-v-istanbul", "text": "45 часа след рухването на 8-етажната жилищна сграда в Истанбул, спасители откриха 16-годишен тийнейджър жив под отломките.  Момчето е с тежки наранявания и е откарано в болница. Вчера спасители извадиха живи и две деца на 5 и 9 години, които прекараха под руините 18 часа.  При трагедията живота си загубиха 11 души, а десетки бяха ранени. Причините за рухването на блока все още не са ясни. Предполага се, че три етажа от сградата са били достроени незаконно. Харесайте ни във Facebook ", "date": "2019.02.08", "title": "Спасители откриха 18-годишен под отломките в Истанбул"}
{"url": "https://www.bgonair.bg/world/2019-02-08/evakuatsiya-na-nyakolko-selishta-v-indoneziya-zaradi-novo-moshtno-izrigvane-na-vulkan", "text": "Евакуация на няколко селища в Индонезия заради ново мощно изригване на вулкан. Огромни потоци лава прекъснаха пътища и погълнаха коритата на две реки. Има опасност и от наводнения и свлачища. Към момента няма данни за пострадали хора. Властите създадоха 3-километрова зона около високия 1800 метра кратер и повишиха степента за опасност от изригване до най-високата. Харесайте и страницата ни във Facebook ", "date": "2019.02.08", "title": "Евакуация на няколко селища в Индонезия заради ново мощно изригване на вулкан"}
{"url": "https://www.bgonair.bg/world/2019-02-08/spored-britanskata-politsiya-petima-rusnatsi-zameseni-v-sluchaya-skripal", "text": "Британската полиция издирва още двама души във връзка с отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия в Солсбъри миналата година. Досега се смяташе, че в отравянето с \"Новичок\" са замесени Александър Петров и Руслан Боширов, за които се предполагаше, че са агенти на руското военно разузнаване. Те са пътували до Великобритания под фалшива самоличност в опит да отровят Скрипал. Третият замесен беше идентифициран като руснакът Сергей Федотов - също от руското военно разузнаване. Случаят \"Скрипал\" обтегна дипломатическите отношения между Лондон и Москва, като Кремъл категорично отрича да е земесен в отравянето на бившия шпионин. Харесайте и страницата ни във Facebook ", "date": "2019.02.08", "title": "Според британската полиция: Петима руснаци замесени в случая \"Скрипал\""}
{"url": "https://www.bgonair.bg/world/2019-02-08/tragediya-v-braziliya-10-futbolisti-na-flamengo-zaginaha-v-pozhar", "text": "\r\n Трагедия в Бразилия. 10 души загинаха при пожар на тренировъчен център на един от най-големите футболни клубове - \"Фламенго\".  Трима души са пострадали и са настанени в болница.  Жертвите са млади спортисти на възраст от 14 до 17 години.  Причината за пожара все още не е ясна.  Само преди два месеца комплексът е бил разширен.  \"Фламенго\" е един от най-добре поддържаните клубове в Бразилия и е добре познат по целия свят.", "date": "2019.02.08", "title": "Трагедия в Бразилия: 10 футболисти на \"Фламенго\" загинаха в пожар"}
{"url": "https://www.bgonair.bg/denqt-on-air/2019-02-08/zhurnalist-tramp-varna-golyama-chast-ot-proizvodstvoto-v-sasht-ikonomikata-e-v-podem", "text": "\r\n Имаше ли скрити послания в отчета на Тръмп? Американският държавен глава отбеляза в профила си в Twitter постигнатото през първата година в Белия дом. И не пропусна да подчертае, че е постигнат невероятен успех за страната в много посоки.  \"Основното послание на Тръмп беше, че Америка никога няма да бъде социалистическа държава. И то не беше случайно. Никой не очакваше, че той ще каже това. Настъплението на крайната американска левица в момента е много мощно\", коментира в студиото на   журналистът Огнян Дъскарев. Според президента на САЩ, започвайки от престъпността и Ислямска държава и се мине през фондовите пазари и икономиката, се забелязват успехите от работата на администрацията в Белия дом. Оценката на Тръмп от своя страна става на фона на блокиралата работа на държавната администрация заради спряното финансиране от конгреса. \"Безспорен факт е, че Доналд Тръмп успя да върне голяма част от производството в страната. Икономическият растеж за тези две години, откакто той е начело на САЩ, е около 3,9 - 4%. За всичките 8 години на Обама бе под 2%\", каза Дъскарев. Пред   журналистът допълни още, че икономиката очевидно е в подем, тя е на първо място.   ", "date": "2019.02.08", "title": "Журналист: Тръмп върна голяма част от производството в САЩ, икономиката е в подем"}
{"url": "https://www.bgonair.bg/world/2019-02-08/autopsiya-potvardi-tyaloto-na-izcheznaliya-emiliano-sala", "text": "\r\n Тялото, открито сред отломките на самолета до остров Гърнзи, е на аржентинския футболист Емилиано Сала.  Информацията беше потвърдена след извършената аутопсия на тленните останки. Полицията в Досет, която пое разследването на авиокатастрофата, изказа съболезнования на семейството на 28-годишния футболист.  Сала пътуваше с частен самолет за Кардиф от Нант, само няколко дни след като премина с рекорден трансфер в тима от Висшата лига. Машината изчезна от радарите на 21 януари над Ламанша.", "date": "2019.02.08", "title": "Аутопсия потвърди тялото на изчезналия Емилиано Сала"}
{"url": "https://www.bgonair.bg/world/2019-02-08/venetsuela-maduro-ne-priema-pomoshti-ot-sasht", "text": "\r\n Камионите с американска хуманитарна помощ, предназначени за Венецуела, бяха блокирани от армията на граничен пункт с Колумбия. Пратките съдържат храни и лекарства на стойност 20 млн. долара. Николас Мадуро заяви, че венецуелците не са \"просяци\", и няма да приеме помощи от САЩ. От своя страна самообявилият се за президент Хуан Гуайдо, който беше признат от Вашингтон за държавен глава на Венецуела, обяви намерение да приеме помощта. Той беше категоричен, че решението на армията дали да пусне камионите с помощи ще е тест за това на кого точно служи. Харесайте и страницата ни във Facebook ", "date": "2019.02.08", "title": "Венецуела: Мадуро не приема помощи от САЩ"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/politsiyata-izdirva-47-godishen-mazh-v-neizvestnost-e-ot-4-fevruari", "text": "47-годишният Костадин Стоянов Йонев от Средец е обявен за издирване от полицията в Бургас. Мъжът е в неизвестност от 4 февруари тази година след като е напуснал дома си с личния си лек автомобил \"Фолксваген Поло\" с бургаска регистрация. На 7 февруари колата е намерена в района на  Приморско, но от Йонев няма и следа, съобщават от МВР. Издирваният мъж  е с ръст 191 см и слабо телосложение, кафяви очи и прошарена коса. Има проблеми с едното око. От полицията призовават гражданите, които разполагат с някаква информация относно местонахождението на Йонев, да се обадят на телефон 112 или в най-близкото поделение на МВР. Снимка: МВР  ", "date": "2019.02.08", "title": "Полицията издирва 47-годишен мъж, в неизвестност е от 4 февруари"}
{"url": "https://www.bgonair.bg/economy/2019-02-08/unishtozhavat-parviya-golyam-imoten-proekt-na-tramp-v-nyu-york", "text": "Предприемач от Ню Йорк и партньор планира да разруши хотел Grand Hyatt в Ню Йорк, който даде началото на кариерата на американския президент Доналд Тръмп в недвижимите имоти в Манхатън преди десетилетия, съобщиха двете компании, цитирани от Ройтерс. Строителната компания TF Cornerstone и MSD Partners, която управлява активите на основателя на Dell Technologies Майкъл Дел и на семейството му, съобщиха, че ще създадат 186 хил. кв. м офиси и търговски площи, както и нов луксозен Grand Hyatt Hotel. Преустройството ще бъде осъществено в сътрудничество с филиал на Hyatt Hotels Corp, съобщиха TF Cornerstone и в комюнике. Grand Hyatt се намира на изток от гара Grand Central на 42-а улица и преди това там се помещаваше Commodore Hotel, порутена каменна сграда от 1919 г., която Тръмп възстанови и я снабди със стъклена фасада след придобиването й през 1978 г. \r\nХотелът беше първия успех на Тръмп в Манхатън, след като започна кариерата си в имотния бизнес с баща си, богат предприемач от нюйоркския квартал Куинс, където е израснал президентът. С навлизането в Манхатън Тръмп си спечели име на бизнесмен и привлече вниманието на таблоидите върху себе си, пише още  Новата сграда ще разполага с нови входове за метрото и подобрена връзка със системата на метрото под Grand Central, както и със значително повишаване на приходите от данъци, казва се в съобщението. Проектът е още една стъпка към съживяването на Източен Мидтаун, където до Grand Central се издига 427-метровият небостъргач One Vanderbilt, а JPMorgan Chase & Co планира да изгради нова централа близо до Park Avenue. За началото на строителството е необходимо одобрение от властите в града и щата, както и осигуряването на финансиране, казва се още в съобщението. \"Проектът ще привлече нови наематели на офиси, включително такива, които преди това са обмисляли да се насочат към Hudson Yards\", казва Майърс Мермел, главен изпълнителен директор и съосновател на TenantWise, консултантска компания в областта на недвижимите имоти. „Това ще утвърди Източен Мидтаун като водещ офис квартал“, допълва той.   Снимка: Pixabay", "date": "2019.02.08", "title": "Унищожават първия голям имотен проект на Тръмп в Ню Йорк"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/9-godishno-dete-zagina-pri-tezhka-katastrofa-na-botevgradsko-shose-v-sofiya", "text": "\r\n 9-годишно дете загина при тежка катастрофа на \"Ботевградско шосе\" в София.  Сигналът за инцидента е постъпил в полицията малко след 19.30 часа. Първата линейка е пристигнала 10 минути по-късно.  Детето е изхвърчало от автомобила, който е самокатастрофирал. На мястото на инцидента е извикана и втора линейка. Няма данни за други пострадали. Причините за произшествието се изясняват. Временно участъкът от магистралата при 2 км в посока София е затворен за движение. Екипи на Пътна полиция са на място и пренасочват трафика от п.в. Яна през Горни Богоров в посока София.  ", "date": "2019.02.08", "title": "9-годишно дете загина при тежка катастрофа на \"Ботевградско шосе\" в София"}
{"url": "https://www.bgonair.bg/denqt-on-air/2019-02-08/kazusat-venetsuela-radev-proyavyaval-institutsionalna-nekolegialnost", "text": "\r\n Преписана ли е позицията на България за Венецуела? По-рано днес външният ни министър Екатерина Захариева отрече това, отговаряйки на критиките на президента Румен Радев, че кабинетът не го търси за важни въпроси като договора с Македония, а за \"преписаната позиция“ на правителството за Венецуела. , коментира в студиото на   зам.-министърът на външните работи Георг Георгиев. Той подчерта, че не би характеризирал конфронтацията между президент и премиер като персонален сблъсък.  отбеляза Георгиев. Припомняме, че правителството подкрепи Хуан Гуайдо за президент на южноамериканската страна, а президентът Радев се обяви за ненамеса.  допълни още зам.-министърът на външните работи.  ", "date": "2019.02.08", "title": "Казусът \"Венецуела\": Радев проявявал институционална неколегиалност"}
{"url": "https://www.bgonair.bg/reportazhi/2019-02-08/ekzotichnite-ekskurzii-na-dalavera-chesto-sa-izmama", "text": "\r\n Нагла туристическа измама. Група българи загубиха парите, които са платили за екскурзии до екзотични дестинации. Разбрали, че са измамени дни преди датата на заминаването.  Дни преди датата на отпътуване група българи разбират, че екскурзиите, които са платили до Южна Америка, няма да бъдат осъществени. Обявената цена за пакетна екскурзия била 2838 лв. на човек.  Същата съдба имат и друга група българи, заплатили билети до Тайланд. Измамата се свързва с управителя на туристическа агенция Николай Илиев. От няколко месеца обаче офисът му е затворен. Адресът на фирмата, вписан в Търговския регистър, е друг - \"Александър Стамболийски\" номер 29, апартамент 2.  Екип на Bulgaria ON AIR не откри фирма на този адрес. Фирмата не е регистрирана от асоциацията на българските туроператори.  Експертите съветват хората да не се подават на оферти за екзотични дестинации на ниски цени и винаги да търсят мнения и отзиви за туристическите агенции. Харесайте ни във Facebook ", "date": "2019.02.08", "title": "Екзотичните екскурзии на далавера често са измама"}
{"url": "https://www.bgonair.bg/reportazhi/2019-02-08/absurden-sluchay-patsient-s-mukovistsidoza-poluchi-shokirashto-razminavane-v-telk-otsenkite", "text": "\r\n Шокиращо разминаване в две оценки на ТЕЛК от една и съща комисия в рамките на три години. 20-годишен младеж с рядкото и нелечимо генетично заболяване - муковисцидоза, първо е диагностициран с 80% неработоспособност, а 36 месеца по-късно получава документ, че е напълно здрав. През 2016 година в Четвърта многопрофилна болница за активно лечение в София д-р Николай Николов разглежда документите на пациент с диагноза кистозна фиброза с чревни прояви. Той отсъжда 80% неработоспособност на пациента.  Три години по-късно, на 1 февруари 2019 година, същата комисия с председател д-р Николай Николов, отново разглежда документите на пациента, въпреки че диагнозата кистозна фиброза с чревни прояви е непроменена. И отсъжда, че пациентът е 100% работоспособен.  Муковисцидозата е най-разпространеното генетично заболяване в наши дни. За него няма лек, а то се развива през целия живот на пациента.  Според статистиката всеки 1 на 4 души носи гена на болестта.  От Асоциация \"Муковисцидоза\" смятат, че този случай може да отвори кутията на Пандора и пацеинти с тежкото генетично заболяване по документи да се окажат напълно здрави. Според ТЕЛК.  Без успех опитахме да се свържем с председателя и членовете на Комисията, взели решението. Според европейския регламент муковисцидозата трябва да се лекува в специализирани центрове. В България обаче такива няма.", "date": "2019.02.08", "title": "Абсурден случай: Пациент с муковисцидоза получи шокиращо разминаване в ТЕЛК оценките"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/pozitsiyata-na-stranata-ni-za-venetsuela-ne-e-prepisana-kategorichna-e-zaharieva", "text": "\r\n Позицията на България за Венецуела не е преписана.  Така външният министър Екатерина Захариева отговори на критиките на президента Румен Радев, че кабинетът не го търси за важни въпроси като договора с Македония, а за \"преписаната позиция“ на правителството за Венецуела.  Припомняме, че кабинетът подкрепи Хуан Гуайдо за президент на южноамериканската страна, а Радев се обяви за ненамеса.", "date": "2019.02.08", "title": "Позицията на страната ни за Венецуела не е преписана, категорична е Захариева"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/piyan-patnik-zabavi-2-tramvayni-linii-s-10-minuti", "text": "Нестандартен надпис на електронно табло на спирка в София изненада столичани.  В 14:30 часа днес се появи следния текст: Поради пиян гражданин са променени маршрутите на трамваи 20 и 22.  По-късно от Центъра за градска мобилност коментираха, че наистина е имало инцидент с пиян пътник, но маршрутът на трамваите не е бил променян. Мотрисите са се забавили с 10 минути. Харесайте ни във Facebook ", "date": "2019.02.08", "title": "Пиян пътник забави 2 трамвайни линии с 10 минути"}
{"url": "https://www.bgonair.bg/denqt-on-air/2019-02-08/radev-izbarza-s-pozitsiyata-si-za-venetsuela-zayaviha-analizatori", "text": "\r\n Политически престрелки, взаимни обвинения и още спорове – в навечерието на евроизборите. Състояние на постоянен скандал ли е нормалната форма на политически диалог? \"Президентът каза, че това управление е довело страната до катастрофа. Изходът от нея според държавния глава е нови избори. Очаквам скандали до евроизборите. Радев подсказа, че би могъл да подкрепи политически проект. Но не е обещал да прави партия. Зад него има много хора, които го карат да избърза с анонсирането на политически проект. Той се поддава на този натиск от полускрити хора. Докато е президент, той нищо не може да направи. Все още не се знаят тъмните сили зад Радев. Но те ще излязат на светло\", посочи социологът проф. Михаил Мирчев в \"Денят ON AIR\".  Според него ГЕРБ загуби част от своя рейтинг. \"Те тръгнаха в негативен тренд. БСП пък започнаха да имат позитивен рейтинг. Ако БСП води, няма да води с бройка депутати, но може да изпревари ГЕРБ морално\", добави още проф. Мирчев.  \"Радев ни сравни почти с Венецуела. Това не е така. Позицията на държавата се формира от правителството. Конфликтът на президента с правителството не е в негов плюс. Президентът имаше много елегантен ход, от който не се възползва – можеше да си замълчи и да не споделя позицията си за Венецуела. Радев се поддава на натиск. Обявяването на политически проект винаги носи напрежение. Някои от тъмните личности зад Радев вече са ясни. Решетников каза, че позицията на президента ни е правилна\", подчерта журналистът Евгени Петров пред Bulgaria ОN AIR.  Той изтъкна, че не би заложил на победа за БСП на евроизборите. \"Хората в социологическите проучвания отговарят, все едно става дума за парламентарни избори. Още им е рано\", отбеляза журналистът.  Харесайте ни във Facebook   ", "date": "2019.02.08", "title": "Радев избърза с позицията си за Венецуела, заявиха анализатори"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/predvizhdat-da-vavedat-nakazanie-vazstanovyavane-na-dyuna", "text": "За първи път може да бъде наложено наказание - възстановяване на дюна. Това заяви в кулоарите на парламента екоминистърът Нено Димов по повод разрушаване на дюни в къмпинг \"Смокиня\".  Обсъжда се - ако съдебното дело не приключи със санкция, такава да налага регионалната екоинспекция. Харесайте ни във Facebook ", "date": "2019.02.08", "title": "Предвиждат да въведат наказание \"Възстановяване на дюна\""}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/a1-shte-predlaga-honor-view-20-v-svoya-onlayn-magazin", "text": "\r\n От следващата седмица в нашия онлайн магазин ще можете да намерите смартфона Honor View 20. Той има 48-мегапикселова основна камера, която разчита и на изкуствен интелект за разпознаване на сцената и оптимизиране настройките спрямо нея. Останалите от водещите акценти при модела са големият 6,4-инчов дисплей с Full HD+ резолюция и силно изтънени рамки на елегантния корпус. Моделът е наличен на www.a1.bg. А1 получи две отличия по време на годишните HR награди на Българската асоциация за управление на хора. Александър Димитров, председател на управителния съвет и главен изпълнителен директор на А1, беше отличен като \"Най-ангажиран към управлението на хора организационен лидер\".  Наградата се присъжда за усилията и личното участие в подобряване условията на работа и развитието на хората в организацията. Второто признание, което А1 получи, бе в категория „Най-добър HR проект на голяма компания” за всички инициативи, свързани със служителите в процеса по ребрандиране на телекома. За повече информация и новини от А1, моля, посетете:  .", "date": "2019.02.08", "title": "A1 ще предлага Honor View 20 в своя онлайн магазин"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/vdigat-zaplatite-na-lekarite-v-obshtinskite-i-oblastnite-bolnitsi", "text": "\r\n Министърът на здравеопазването Кирил Ананиев със спешни мерки за решаване на проблемите на общинските болници пред фалит. Вчера премиерът Борисов поиска анализите да са готови до днес и да не се стига до закриване на болнични заведения. Общото увеличение, с което общинските и областните болници ще могат да разполагат, е 66 млн. лева - 28 млн. лева за общинските и 38 млн. лв. за областните болници. Това заяви здравният министър Кирил Ананиев на брифинг след среща на премиера със Сдружението на общинските болници. Очаква се също да няма закриване на общински болници, както премиерът обеща вчера. Новото финансиране пък е да се справят болниците с финансовите си проблемите. 30 млн. лв. пък ще бъдат използвани за повишаване на заплатите в общинските (между 25 и 40%) и областните лечебни заведения - около 20%. Така ще се осигури нормалното функциониране на болниците в страната. Харесайте и страницата ни във Facebook ", "date": "2019.02.08", "title": "Вдигат заплатите на лекарите в общинските и областните болници"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2019-02-08/sboguvame-se-s-porednoto-avtentichno-kino-evropa-palas-stava-magazin", "text": "\r\n Срещата със седмото изкуство – киното, все още е възможна, но не в много исторически салони. Особено в София, където автентичните кинозали изчезват една след една. Незавидна е съдбата на емблематичното столично Кино \"Европа Палас\", известно още като Кино \"Благоев\", което е тотално разрушено и до дни ще се превърне в хипермаркет.  Вместо прожекции, жителите и гостите на столицата ще могат да си купуват пастет, вафли и боза – колкото си искат.  \"Връщам се с носталгия към детството. През годините много ми се искаше нещо да се направи за българските кина. Особено за софийските. 16 кина бяха приватизирани и изчезнаха – станаха казина, бинго зали и хипермаркети – всичко друго, но не и кина. Не остана нормално кино в София. Това е удар върху киното като изкуство. Заминаха си местата където хората отиват просто на кино, без задължително да си купуват пуканки. Културата ни изгуби много\", подчерта режисьорът Бойко Илиев.  Харесайте ни във Facebook ", "date": "2019.02.08", "title": "Сбогуваме се с поредното автентично кино: \"Европа Палас\" става магазин"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/gdbop-shte-sledi-na-video-targoviyata-s-goriva", "text": "\r\n ГДБОП вече разполага със система за непрекъснато видеонаблюдение на търговията с горива, която трябва да реши проблема с контрабандата. Чрез камери с висока резолюция ще се следи пътя на дизела и бензина от танкерите буквално до резервоарите ни. Целта е осветляване на сивия сектор в търговията с горива.  \n Процесът на следене на горивата ще се извършва от нов контрабанден център. В новата структура ще има имейл за контакт, на който да се подават сигнали. Всички следени канали ще се пазят на памет в сървър и по този начин след време ще може да се види дали е имало танкер или не.  ", "date": "2019.02.08", "title": "ГДБОП ще следи на видео търговията с горива"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/strategiyata-na-karakachanov-izpratena-za-saglasuvane-v-ms", "text": "\r\n Стратегията на вицепремиера Каракачанов за справяне с ромския въпрос, вече е изпратена за съгласуване с всички министри в кабинета. Политическите полемики по нея продължават, а от ромските организации остро възразиха срещу концепцията, която предвижда и ограничаване на раждаемостта. В ромския квартал \"Комлука\" в Бургас приеха с изразен спетицизъм концепцията на Красимир Каракачанов. Някои дори признават, че многофамилните семейства имат повече деца с една истинска цел - за да получават помощи. Според юристи един от най-спорните моменти в концепцията е ограничаването на раждаемостта. Въпреки спорните моменти обаче са изпратени съгласувателни писма до министрите в кабинета.  Концепцията на ВМРО предвижда така нареченото ограничаване да е за малолетни и майки, оставили своите деца в социални домове. Другата е идея държавата да финансира аборти.  Очаква се в най-скоро време концепцията на Каракачанов да бъде внесена в Министерския съвет. Харесайте ни във Facebook ", "date": "2019.02.08", "title": "Стратегията на Каракачанов - изпратена за съгласуване в МС"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-08/poiskaha-6-godini-zatvor-za-yordan-isaev-koyto-rani-s-bombichka-politsayka", "text": "\r\n \n Четири години затвор за Йордан Исаев, който рани тежко полицайка на футболен мач миналата година.  25-годишният мъж трябва да изплати и 80 хил. лева обезщетение на Гергана Зашева, която тогава влезе в болница и я грозеше опасност да изгуби зрението си. Прокуратурата поиска за Исаев 6 години лишаване от свобода, но той призна вината си и присъдата беше намалена.  Заради близо 10-те месеца задържане под домашен арест, съдът измени и мярката му за неотклонение в парична гаранция от 3 хиляди лева.  Самият Йордан Исаев бе изключително лаконичен. Вижте във видеото какво каза пред камерата на Bulgaria ON AIR.  ", "date": "2019.02.08", "title": "4 години затвор за Йордан Исаев, който рани с бомбичка полицайка"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2019-02-08/zhitelite-na-ovcha-kupel-v-protestna-gotovnost-zaradi-sporen-stroezh", "text": "\r\n Рестарт на строителството край блок 413 в столичния квартал \"Овча купел\". През миналата година ви показахме репортажи за съмнителния изкоп. След свличането му, в него падна паркиран автомобил. Возилото принадлежеше на живущ в района. Хората от квартала протестираха. Сега строителството е възобновено. Хората отново са притеснени, че може да се свлече земна маса и някой да пострада, предаде репортерът на Bulgaria ON AIR Димитър Димитров.  \"Отидохме лично в ДНСК. Заповедта за продължение на строителството не беше налична. Процедурата не е спазена. Не е спазен срокът от 14 дни за обжалване на разрешението за строеж. От ДНСК ни обясниха, че всички законови мерки са изпълнени\", отбеляза домоуправителят на вход А на блок 413 Мария Господинова.  \"Общинската администрация дава разрешение за строителство в райони, където не трябва да има високо строителство. Вместо да се построи детска градина. Този строеж трябва да се прекрати\", посочи друг от живущите в района.  Според хората ако Общината спазваше разпоредбите – такъв проблем нямаше да има.  Човекът, чийто автомобил пропадна миналата година в изкопа, споделя, че не е получил никакво обезщетение от фирмата изпълнител. Жителите на квартала казват, че са готови да излязат на протест, ако сградата бъде построена.  Харесайте ни във Facebook     ", "date": "2019.02.08", "title": "Жителите на \"Овча купел\" в протестна готовност заради спорен строеж"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2019-02-08/aborti-s-darzhavni-pari-dobrovolni-otryadi-neobhodima-ili-antihumanna-e-kontseptsiyata-na-karakachanov", "text": "\r\n Спиране на социалните помощи за ромите в определени случаи, предпазване от бременност с държавни пари и доброволни отряди към МВР в борбата с ромската битова престъпност.  Това са само част от предложенията за интеграция на ромите в България, които вицепремиерът и министър на отбраната Красимир Каракачанов публикува във Facebook. Той настоява още доброволните отряди да защитават жителите на малките населени места.  Вицепремиерът обяви, че ще напише цялостна стратегия след побоя над военнослужещ в пловдивското село Войводиново. Според депутата от \"Обединени патриоти\" Красимир Богданов от много отдавна е била нужна подобна стратегия за интеграция на ромското общество в България. \"Проблем съществува отдавна с несъстоялата се циганска интеграция. В резултат милиони левове бяха изхарчени, а имаме все по-голяма деинтеграция на циганския етнос и все по-богати цигански барони. Ако се върнем назад във времето ще видим, че ВМРО винаги е отстоявала своето мнение, че са нужни незабавни мерки за интеграция. Не изключваме себе си от проблема, но ето, че се предлагат конкретни решения\", категоричен е народният представител от ВМРО в \"България сутрин\". По думите му това не е предизборен ход, защото на Красимир Каракачанов не му предстоят избори. Христо Николов от фондация \"Саворе\" обаче е на мнение, че тези мерки ще предизвикат сериозно недоволство в ромската общност у нас и дори може да се стигне до етническо напрежение. \"Доста отдавна правителствата като цяло са абдикирали от гетата, няма изградена политика. Този проблем съществува от 1876 година, откогато тези хора така или иначе живеят на тази територия. При говорене за този проблем само се захранват някакви рейтинги, нищо повече\", сигурен е Николов пред Bulgaria ON AIR.  Според него ако ромските гета се премахнат, живеещите там просто ще се преместят на друго място - това обаче не е интеграция. \"Това е политика, която и Хитлер не си е позволил. Престъпността няма етнос. Не може законите да са различни за българи и роми. Нали самият Джамбазки влезе в парламента благодарение на ромските гласове, това мога да го заявя отговорно\", допълни представителят на ромската общност. Харесайте и страницата ни във Facebook ", "date": "2019.02.08", "title": "Аборти с държавни пари, доброволни отряди... Необходима или антихуманна е концепцията на Каракачанов"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2019-02-08/promenite-v-nk-svarzani-s-domashnoto-nasilie-nyama-da-rabotyat-kategorichni-sa-eksperti", "text": "\r\n Народните представители приеха единодушно и окончателно промени в наказателния кодекс, които касаят домашното насилие. Физическият и психически тормоз ще се наказва с до 10 години затвор. При убийство в условията на домашно насилие максималната присъда е от 15 години до доживотен затвор. За принуда вкъщи, наказанието е от 3 до 10 години лишаване от свобода, а за системно следене - от 1 до 5 години. Целта на промените в НК е да има по-добро противодействие на всички форми на домашното насилие. През последните 3 години убийствата на жени от съпрузи или други близки са се увеличили с 50%. Адвокат Николай Хаджигенов и юристът Албена Белянова обаче са категорични, че така написаните текстове няма да работят и няма да донесат очаквания резултат. \"Самите промени в НК бяха определени също като някакъв вид компенсиране на нератификацията на Истанбулската конвенция\", каза Билянова в студиото на \"България сутрин\". Адвокат Хаджигенов пък е категоричен, че нормативните промени няма да свършат работа за превенцията на домашното насилие, а една от причините за това е, че психологическото насилие не е формулирано добре.  \"Няма образователни мерки, няма социални мерки, които са много по-важни. Изходът беше описан чудесно в Истанбулската конвенция, само, че в нея видяхме джендъри и не знам какви глупости, и резултатът е такъв. Трябва да има наказания, но трябва да има и смислени наказания\", подчерта той пред Bulgaria ON AIR. Адвокатът допълни още, че трябва хората, които ще изпълняват тези мерки да са подготвени, от специални отдели, които да работят само това, за да са запознати със спецификите на този тип насилие и престъпления. Харесайте и страницата ни във Facebook ", "date": "2019.02.08", "title": "Промените в НК, свързани с домашното насилие, няма да работят, категорични са експерти"}
