{"url": "https://www.bgonair.bg/world/2019-02-23/katastrofa-s-balgarski-tir-zatrudni-dvizhenieto-po-gratskata-am-egnatiya", "text": "Катастрофа с участието на български ТИР затрудни движението на магистрала \"Егнатия\" в Гърция.  Инцидентът е станал близо до град Ксанти.  Според гръцкото онлайн издание \"Ксанти нюз\" катастрофата е причинена от силен вятър.  В ТИР-а пътували двама души. Шофьорът на превозното средство е с травма на главата и е откаран в болница.", "date": "2019.02.23", "title": "Катастрофа с български ТИР затрудни движението по гръцката АМ \"Егнатия\""}
{"url": "https://www.bgonair.bg/world/2019-02-23/poreden-protest-na-zhaltite-zhiletki-v-parizh", "text": "\"Жълтите жилетки\" отново в действие. За 15-и пореден уикенд хиляди се събраха в центъра на Париж, за да изразят недоволството си от управлението на президента Еманюел Макрон. Протестиращите се обявиха и срещу насилието и антисемитските настроения, появили се сред представители на движението. Традиционно демонстрантите се събраха пред Триумфалната арка. След това се отправиха на марш по емблематичния булевард \"Шанз Елизе\". Идеята им е да преминат през най-заможните квартали във френската столица, скандирайки лозунги срещу социалната неправда и правителствената политика, която според тях облагодетелства само богатите.", "date": "2019.02.23", "title": "Пореден протест на \"жълтите жилетки\" в Париж"}
{"url": "https://www.bgonair.bg/science/2019-02-23/tesla-model-3-nay-ambitsiozniyat-proekt-na-mask", "text": "Tesla Model 3 е най-амбициозният проект на автомобилната компания на Илон Мъск.  Той е първият опит на компанията да направи електрическа кола за масовия пазар, но още в началото се сблъска с проблеми. Крайният срок за сглобяването на автомобилите постоянно се отлагаше, а смелчаците, които бяха поръчали возилото предварително, чакаха близо година преди да се повозят в новата си Tesla. И докато статистиката показваше, че повечето клиенти са изключително доволни от автомобилите си... изведнъж Model 3 изгуби одобрението на Consumer Reports, сайтът, до който почти всеки американец се допитва, преди да си закупи нов автомобил. CR редовно прави проучване на безопасността и надеждността на близо 470 хил. автомобила. След редица оплаквания от разкъсана тапицерия, падаща боя, дефекти в стъклата и проблеми със софтуера на колата, експертите заключиха - \"Надеждността никога не е била силната страна на Tesla\". В сайта им, Model 3 вече е непрепоръчителен за купуване. А към проблемите му се добавят – замръзване на дисплея, тъчскрийн, който се държи така, сякаш някой го натиска. Музиката се пуска сама, звукът й се увеличава, а понякога, Tesla-та решава, че й се ходи някъде другаде и променя крайната дестинация на GPS-а. От CR признават, че дори техният тестов автомобил е бил застигнат от дефектите, тъй като тяхното стъкло просто се пукнало... без причина. Предишните модели на Илон Мъск също страдат от множество дефекти по купето и окачването, което кара CR да оттегли препоръките си и към Tesla Model S. Отговорът на автомобилната компания не закъсня: \"Винаги приемаме критиките на нашите клиенти и се опитваме да подобрим качеството на колите си“, пишат от Tesla. Те твърдят, че по-голямата част от тези дефекти вече са коригирани в техните заводи и промяната се забелязва. Акциите на Tesla се сринаха с 2,3% след оттегляне на подкрепата на  Consumer Reports.", "date": "2019.02.23", "title": "Tesla Model 3 - най-амбициозният проект на Мъск"}
{"url": "https://www.bgonair.bg/economy/2019-02-23/dow-jones-s-9-i-poreden-sedmichen-rast-premina-praga-ot-26-hil-punkta", "text": "Основните американски индекси завършиха седмицата с повишение след края на още един кръг преговори в областта на търговията между САЩ и Китай. Инвеститорите са все по-обнадеждени, че ще бъде постигната сделка, съобщава CNBC. Бенчмаркът на сините чипове Dow Jones Industrial Average прибави 181,18 пункта към стойността си и достигна ниво от 26 031,81 пункта, като Intel се представи най-добре. Индексът, включващ 30 компании, премина прага от 26 хил. пункта за първи път от началото на ноември и отбеляза деветия си пореден седмичен ръст. Това е най-дългата му печеливша серия от май 1995 г. Широкият показател S&P 500 напредна с 0,64% и достигна равнище от 2792,67 пункта благодарение на доброто представяне на технологичния сектор. Технологичният показател Nasdaq Composite се покачи с 0,91% до ниво от 7527,54 пункта, а книжата на Facebook, Amazon, Netflix и Aphabet поскъпнаха. Nasdaq също отбеляза девети пореден седмичен ръст, което е най-дългата му печеливша серия от май 2009 г. Американските пазари започнаха годината с летящ старт. Основните индекси са се повишили с най-малко 11% през 2019 г., след като Федералният резерв даде да се разбере, че ще бъде търпелив с повишаването на лихвите. Надеждите, че САЩ и Китай ще сложат край на търговския си спор също подкрепиха пазарите. Ръстовете идват след голямото понижение на американските индекси в края на 2018 г. Американският президент Доналд Тръмп се срещна с китайския вицепремиер Лю Хъ, който му връчи писмо, изразяващо надеждите на китайския президент Си Дзинпин, че двете страни може да удвоят усилията си за постигане на търговско споразумение. Основните индекси отстъпиха от най-високото си равнище по време на петъчната сесия след тези коментари. Оптимизмът, че двете страни ще постигнат сделка за прекратяване на продължителната си търговска война растат, но някои експерти казват, че най-трудната част все още предстои. „Разбира се, че и двете страни имат стимул да постигнат споразумение. Проблемът е, че стигаме до по-трудната част от преговорите като например интелектуалната собственост“, казва Джеймс Ати, старши инвестиционен мениджър в Aberdeen Standard Investments. Търговското напрежение между САЩ и Европа също расте. Европейският съюз се готви да наложи мита върху тежки машини, произведени от американски компании като Caterpillar, ако САЩ наложат мита върху автомобили, произведени в ЕС, съобщи Bloomberg. Книжата на Caterpillar поевтиняха преди началото на търговията, но по време на сесията цената им леко се покачи. Администрацията на Тръмп заплашва да наложи мита до 25% върху европейските автомобили и автомобилни части. Книжата на Intel поскъпнаха с над 2% в петък, след като Morgan Stanley повиши рейтинга им от equal weight на overweight, като отбеляза, че компанията може да получи стимул сега, когато Боб Суон е главен изпълнителен директор на пълно работно време. В същото време книжата на Kraft Heinz поевтиняха с 27,46%, след като компанията за потребителски стоки разкри за разследване на Комисията по ценните книжа и борсите на счетоводните й практики. Компанията обяви също намаляване на стойността с 15,4 млрд. долара. На облигационните пазари доходността по 10-годишните и по 30-годишните американски държавни ценни книжа се понижава до съответно 2,648% и 3,007%. На валутните пазари еврото поевтинява с 0,04% спрямо долара в късните часове до ниво от 1,1329 долара за евро. Доларовият индекс, който следи представянето на щатските пари спрямо кошница от шест основни валути, се понижава с 0,06% до 96,55 пункта. Спрямо йената доларът поевтинява с 0,05% до 110,63 йени за долар. На стоковите пазари цените на петрола достигнаха най-високото си ниво от над три месеца, подкрепени от растящите надежди, че САЩ и Китай скоро ще постигнат сделка за прекратяване на търговската война, но новият рекорден добив на петрол от САЩ ограничи ръстовете. Фючърсите върху американския лек суров петрол (WTI) приключиха петъчната сесия с ръст от 30 цента до 57,26 долара за барел, най-високото ниво в края на търговията от средата на ноември. За седмицата повишението достига 3%. Контрактите върху международния бенчмарк Брент, добиван в Северно море, отписаха два цента от стойността си до 67,05 долара за барел, след като в по-ранната търговия достигнаха 67,73 долара, което е най-високото ниво от средата на ноември. Брент е напът да постигне седмичен ръст от около 1,2%. Американските фючърси върху златото прибавиха 5 долара към стойността си до 1332,80 долара за тройунция. Снимка: Pixabay", "date": "2019.02.23", "title": "Dow Jones с 9-и пореден седмичен ръст, премина прага от 26 хил. пункта"}
{"url": "https://www.bgonair.bg/reportazhi/2019-02-23/venetsuela-zatvori-chastichno-i-granitsata-si-s-kolumbiya", "text": "\r\n Венецуела затвори частично границата си с Колумбия. Това се случи на фона на нарастващото напрежение в страната и опитите на самопровъзгласилия се за временен президент Хуан Гуайдо да вкара хуманитарна помощ в страната. Вчера двама души бяха убити, а 15 ранени при сблъсъци между венецуелската армия и протестиращи близо до границата с Бразилия. Малко след като опозиционният лидер Хуан Гуайдо се противопостави на забраната за пътуване и пресече границата с Колумбия, президентът на Венецуела Николас Мадуро нареди частичното ѝ затваряне. Целта - да попречи на Гуайдо да вкара хуманитарната помощ в страната.  Помощите, изпратени от САЩ и редица други страни, са предназначени да облекчат широко разпространения недостиг на храна и лекарства в социалистическата страна. Голяма част от тях се държат в складове в колумбийския пограничен град Кукута.  Именно там вчера стотици хиляди хора се събраха на благотворителния концерт, организиран от британския милиардер Ричард Брансън.  Събитието се състоя на моста \"Тиендитас\", свързващ Венецуела и Колумбия.  Очаква се днес през моста да започнат опитите за доставка на помощите. По-рано Венецуела затвори границата си и с Бразилия. Вечра там възникнаха сбълъсци между венецуелската армия и протестиращи.  Николас Мадуро отказва да допусне в страната хуманитарната помощ, изпратена от Съединените щати и редица други страни, тъй като според него във Венецуела няма недостиг на жизненоважни продукти, а пратките били заплаха срещу суверенитета и сигурността на страната.", "date": "2019.02.23", "title": "Венецуела затвори частично и границата си с Колумбия"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/avtobus-se-zapali-v-dvizhenie-na-am-hemus-nyama-postradali", "text": "Автобус се запали в движение на автомагистрала \"Хемус\". Няма пострадали.  Инцидентът е станал около 15.00 часа близо до Правец. Шофьорът и пътниците напуснали автобуса веднага след възникването на пожара.  От МВР съобщиха, че на място е изпратен пожарен екип, който загасил огъня.  Движението в района за кратко беше ограничено.  Пътниците са превозени от друг автобус до крайната им дестинация.  От МВР съобщиха, че причината за пожара е техническа повреда.", "date": "2019.02.23", "title": "Автобус се запали в движение на АМ \"Хемус\", няма пострадали"}
{"url": "https://www.bgonair.bg/world/2019-02-23/sled-ednosedmichno-otlagane-nigeriya-glasuva-za-prezident", "text": "Отсрочката, обявена часове преди началото на вота миналата седмица, повиши политическото напрежение в страната и предизвика слухове за конспирации и разпали страхове за насилие, съобщава AFP, цитирана от \"Фокус\". Очаква се резултатите от вота да бъдат готови в началото на следващата седмица. А избраникът ще получи 4-годишен контрол над най-населената страна в Африка и водещ производител на петрол. Кандидатите за президент са общо 73. Претендентите обаче са двама - настоящият президент Мухамаду Бухари и бившият вицепрезидент Атику Абубакар. Анализаторите очакват оспорвана надпревара.  Избирателите също така ще гласуват и 360 членове на Камарата на представителите и 109 сенатори от 6500 кандидати. Съобщава се, че в изборния ден са били чути няколко взрива в североизточната част на Нигерия - град Майдугури, столицата на щата Борно, както и стрелба в Порт Харкорт, в неспокойния Юг, където на тези избори има сериозно военно присъствие за поддържане на реда и сигурността.  В последното си обръщение снощи преди изборите президентът Бухари увери нигерийците, че те ще могат спокойно да упражнят правото си на глас. Снощи обаче ислямистката организация \"Боко харам\" атакува село близо до Майдугури, принуждавайки жителите му да избягат в града.", "date": "2019.02.23", "title": "След едноседмично отлагане: Нигерия гласува за президент"}
{"url": "https://www.bgonair.bg/world/2019-02-23/rumanski-magistrati-izlyazoha-na-protest-sreshtu-sporni-zakonodatelni-promeni", "text": "Безпрецедентен протест в Румъния. Прокурори и съдии се надигнаха срещу правителствен закон, който ограничава свободата на съдебната власт.  Магистратите протестираха пред съдилищата на няколко места в страната. Те издигнаха табели с надпис \"Не на орязването на свободи\" и \"Независимото правосъдие не е равно на политически контрол\".  Във вторник правителството използва извънреден указ, за да промени закона и по този начин лиши прокурорите от още от правомощията им.  Това е поредната промяна от серията действия на управляващите социалдемократи през последните две години, предизвикали масови улични протести. Снимка: Pixabay", "date": "2019.02.23", "title": "Румънски магистрати излязоха на протест срещу спорни законодателни промени"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/188-snegorina-chistyat-stolichnite-ulitsi", "text": "188 снегорина са изкарани на пътя заради снеговалежа и драстичното падане на температурите в София. Те са разчиствали трасетата на градския транспорт, опасни и стръмни участъци, основни улици в кварталите, общинските пътища, обработена със смеси против заледяване е и Южната дъга на Околовръстен път, съобщават от Столична община. Обработките на улици и булеварди продължават и към момента. Опесъчени са планинските пътища във Витоша \"Драгалевци – Алеко\" и \"Бояна – Златни мостове\". Започна почистването на прилежащите пространства на спирките на градския транспорт, както и на тротоари и подходи към подлези. Към момента градският транспорт се движи навсякъде по обичайните си маршрути. От Столична община напомнят на шофьорите да използват автомобилите си оборудвани за движение при зимни условия и да карат със съобразена скорост. Снегопочистване и снегонавявания затвориха редица пътни артерии от републиканската пътна мрежа поетапно през изминалата нощ, съобщават от АПИ. Със започване на снеговалежите от пътната агенция предупредиха за ограничение на движението на МПС над 12 т в областите Видин, Монтана, Враца, Плевен, София и Ловеч поради ограничена видимост и снегопочистване.", "date": "2019.02.23", "title": "188 снегорина чистят столичните улици"}
{"url": "https://www.bgonair.bg/world/2019-02-23/arestuvaha-ar-keli-zaradi-seksualno-nasilie", "text": "Американският певец Ар Кели беше арестуван заради сексуално насилие. Срещу него са повдигнати 10 обвинения за престъпно сексуално насилие, от които поне 9 включват непълнолетни лица.  Изпълнителят се сблъсква с подобни обвинения от десетилетия. Той обаче никога не е бил осъждан и винаги е отричал тези твърдения.  52-годишният Кели се е предал сам в полицията в Чикаго в петък.  Новината за ареста идва само няколко седмици след излъчването на документалната лента \"Да оцелееш с Ар Кели\".  Тя съдържа многобройни показания на жени, които обвиняват Ар Кели в насилие. Сред тях е и неговата бивша съпруга. Снимка: Facebook", "date": "2019.02.23", "title": "Aрестуваха Ар Кели заради сексуално насилие"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/obilniyat-snegovalezh-i-silniyat-vyatar-ostaviha-bez-tok-sela-v-loveshko", "text": "Обилният снеговалеж и силният вятър оставиха населени места в област Ловеч без ток. От електроразпределителното дружество съобщиха, че заради аварии в електропреносната мрежа без захранване са били община Априлци и населени места в общините Троян, Тетевен и Луковит. Авариите вече са отстранени, с изключение на община Априлци. Пътищата са проходими при зимни условия. Повече от 70 машини са почиствали и обработвали републиканската пътна мрежа в региона. Затворен за движение е Троянският проход. Няма данни за аварирали автомобили. Снежната покривка достигна 30 см във високите части на областта, а температурите са паднали до минус 12 градуса.", "date": "2019.02.23", "title": "Обилният снеговалеж и силният вятър оставиха без ток села в Ловешко"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/trevozhno-lichnite-lekari-u-nas-namalyavat-s-vsyaka-izminala-godina", "text": "\r\n Тревожна тенденция - личните лекари у нас намаляват с всяка изминала година. Ако през 2000 г. като общопрактикуващи започнаха около 7000 лекари, то днес, в началото на 2019 г. те са с 2800 по-малко.  Тези 4211 джипита трябва да се грижат за здравето на над 7 милиона и 300 хиляди души.  Лекарският съюз отдавна бие тревога, че семейните лекари намаляват, а и средната възраст на останалите в системата е 58-59 години. ", "date": "2019.02.23", "title": "Тревожно: Личните лекари у нас намаляват с всяка изминала година"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/obilnite-snegovalezhi-otlozhiha-supergigantskiya-slalom-v-bansko", "text": "Супергиганският слалом от днешната програма (23 февруари) на Световната купа по ски-алпийски дисциплини в Банско е отменен заради натрупалия през нощта сняг в българския зимен център. Организаторите на надпреварата обявиха, че тя се анулира часове преди началото ѝ. Утре (24 февруари) в Банско е планиран гигантски слалом. Вчера световният шампион Алекси Пентюро (Франция) спечели комбинацията за Световната купа по ски-алпийски дисциплини в Банско и спечели малката световна купа в дисциплината.", "date": "2019.02.23", "title": "Снегът отложи супергигантския слалом в Банско"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/zhiteli-na-manastirski-livadi-na-protest-nyamalo-mesta-v-yaslite-i-detskite-gradini", "text": "\r\n Протест срещу липсата на места в кварталните ясли и детски градини се проведе днес в столичния квартал \"Манастирски ливади\".  Според организаторите, на родителите се налага да водят децата си далеч от домовете им, на неудобни локации.  Протестиращите се обърнаха към кмета на район \"Триадица\" Николай Терзиев, като питат защо за миналата година в района е имало само 50 свободни места в детските ясли и дали някога ще започне строителството на обещаните им нови детски градини.", "date": "2019.02.23", "title": "Жители на \"Манастирски ливади\" на протест, нямало места в яслите и детските градини"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/zaradi-loshoto-vreme-i-vlakovete-se-dvizhat-s-ogromni-zakasneniya", "text": "Заради лошото време и влаковете се движат с огромни закъснения. Зрители на   изпратиха кадри от информационното табло на Централната гара в София. На тях се вижда, че някои от влаковете се движат със закъснение от по 290 минути. От 04.10 ч.до 06.57 ч. тази сутрин беше преустановено движението на влаковете в участъка между гарите Реброво и Своге. Причината - престояването на локомотив не \"БДЖ - Товарни превози\" ЕООД, който при преминаването си в участъка между двете гари счупил работния токоснемател, съобщиха от пресцентъра на БДЖ. Извършен е оглед на контактната мрежа и движението на влаковете в участъка е възстановено. И към момента обаче преминаващите през участъка влакове се движат със закъснение. Най-засегнати са нощната композиция от Варна за София и ранните влакове Мездра - София, Лакатник - София, както и София - Лакатник. От БДЖ призовават пътниците да следят индормацията за движението на влаковете от електронните табна на официалния сайт на БДЖ (www.bdz.bg) или да се обръщат към служителите на гишетата \"Информация\", както и на националния информационен телефон 0700 10 200.", "date": "2019.02.23", "title": "Заради лошото време: И влаковете се движат с огромни закъснения"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/zhiteli-na-dzherman-otnovo-izlyazoha-na-protest-sreshtu-stroezha-na-smetishte", "text": "\r\n Жителите на село Джерман за пореден път излязоха на протест и блокираха движението по главния път Е-79.  Хората не са съгласни близо до къщите им да бъде изградено сметище.  Джерманци предупредиха, че ще излязат на палатков лагер, ако проектът на местната власт за изграждане на регионално депо за отпадъци бъде реализиран.  Според хората за първи път общественото недоволство ескалира преди 8 години, когато става ясно къде точно са плановете за изграждане на депото, което ще събира отпадъците на няколко общини.  За да не се образува задръстване по време на протеста, от полицията осигуриха алтернативен маршрут.", "date": "2019.02.23", "title": "Джерман отново на протест срещу строежа на сметище"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/shahmatistka-na-klub-burgas-64-oglavi-svetovnata-ranglista-do-16-godini", "text": "\r\n Шахматистка на клуб \"Бургас 64\" оглави световната ранглиста до 16 години. Нургюл Салимова е едва на 15 години, но само 100 точки я делят от титлата гросмайстор. За света на големия шахмат я открива председателят на бургаския клуб Живко Жеков. Момичето от търговищкото село Крепча тогава е само на 5 години.  Влючват Нургюл в програма за талантливи деца шахматисти. А успехите не закъсняват. \"През 2015 година станах световна шампионка сред момичета до 12 години, а през 2017 - шампионка на България, като поставих рекорд за най-млада шампионка в историята на българския шахмат\", споделя тя пред Bulgaria ON AIR. В момента Нургюл оглавява световната шахматна ранглистата до 16 години и е в топ 60 при жените в света.  През април ѝ предстои участие на Европейския шампионат за жени в Анталия, където се очаква да покрие норматива за гросмайстор и да се класира за участие на Световния шампионат за жени.", "date": "2019.02.23", "title": "Шахматистка на клуб \"Бургас 64\" оглави световната ранглиста до 16 години"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/advokatite-u-nas-gotovi-na-bunt-nastoyavat-za-adekvatna-zashtita-na-profesionalnata-tayna", "text": "\r\n Адвокатите у нас готови на бунт заради промените в Закона за мерките за изпиране на пари. Според новите текстове те трябва да докладват клиентите си на ДАНС, ако имат съмнения, че оперират с неясни капитали.  Адвокати от цялата страна излязоха на протести в последните дни с мотива, че няма да се превърнат в доносници на службите.  На годишното събрание на адвокатурата, спорната тема отново бе повдигната.  Стигна се и до размяна на остри реплики между защитниците на по-умерените и по-крайните действия.", "date": "2019.02.23", "title": "Адвокатите у нас готови на бунт: Настояват за адекватна защита на професионалната тайна"}
{"url": "https://www.bgonair.bg/bulgaria/2019-02-23/zimata-se-zavarna-ochakva-ni-studen-i-vetrovit-den", "text": "Зимата се завърна с пълна сила, след като през последната седмица станахме свидетели на пролетни температури. Днес преди обяд ще остане облачно с валежи от сняг, по-значителни в планинските райони. След обяд от север валежите ще спират и облачността ще се разкъсва и намалява, най-късно в Рило-Родопската област, сочи прогнозата на Националния институт по метеорология и хидрология. Ще духа умерен, в източната половина от страната - силен североизточен вятър и на много места в планинските райони ще има виелици и ще се образуват навявания. Ще бъде студено, в по-голямата част от страната, с отрицателни дневни температури - между минус 5° и 0°, но заради вятъра усещането ще е за по-студено време. Над Черноморието ще бъде облачно, много ветровито и на места, главно по южното крайбрежие, ще превалява сняг. Максималните температури ще са между минус 2 и 0°. В планините ще бъде неподходящо за туризъм. Ще бъде предимно облачно, с валежи от сняг, които вечерта ще спрат. Максимална температура на височина 1200 метра - около минус 8°, на 2000 метра - минус 14°.", "date": "2019.02.23", "title": "Зимата се завърна, очаква ни студен и ветровит ден"}
