{"url": "https://www.bgonair.bg/world/2018-01-26/tramp-predlaga-zakonoproekt-mechtatelite", "text": "Американският президент Доналд Тръмп е предложил на Конгреса законопроект, който да даде възможност на нелегални имигранти да получат американско гражданство. Предложението засяга близо 2 милиона души, които са доведени в САЩ като деца, уточняват източници от администрацията в Белия дом. Законът е известен като \"Мечтателите\" и приемането му е основно искане на демократите. Очаква се в замяна на този закон Тръмп да поиска от Конгреса 25 милиона  долара за финансиране на стената, която  редизборната си кампания.", "date": "2018.01.26", "title": "Тръмп предлага законопроект \"Мечтателите\""}
{"url": "https://www.bgonair.bg/world/2018-01-26/pregovorite-mezhdu-konservatori-i-sotsialdemokrati-za-koalitsiya-v-germaniya-zapochnaha", "text": "Започнаха официалните коалиционни преговори за съставяне на правителство в Германия между консерваторите на канцлера Ангела Меркел и социалдемократите на Мартин Шулц. Преди днешните консултации консерваторите дадоха да се разбере, че няма да отстъпят от позициите си по отношение на миграцията. Споразумението със социалдемократите за годишен таван на приема на имигранти между 180 хил. и 220 хил. души е от ключово значение. Блокът на Меркел пък настоява за по-стриктна имиграционна политика, защото се страхува да не загуби още позиции от антиевропейската \"Алтернатива за Германия“, която стана трета политическа сила на парламентарните избори. Самата Меркел , заяви, че е оптимистично настроена. Коалиция със Социалдемократическата партия ще й осигури четвърти мандат като канцлер.", "date": "2018.01.26", "title": "Преговорите между консерватори и социалдемократи за коалиция в Германия започнаха"}
{"url": "https://www.bgonair.bg/world/2018-01-26/keysi-aflek-otkaza-na-akademiyata-nyama-da-vrachva-oskar", "text": "Носителят на \"Оскар\" за главна мъжка роля Кейси Афлек отказа участие в тазгодишната церемония. Причината е, че актьорът беше обвинен през 2010г. в сексуален тормоз от жени в екипа на по-ранни филми с негово участие. А в момента Холивуд е разтърсван от скандали, свързани със сексуални посегателства. По традиция актьорът, който е спечелил \"Оскар\" в мъжка категория, трябва да обяви кой печели тазгодишната награда в категория \"Най-добра женска роля\". Миналата година Афлек беше отличен за ролята си в драмата \"Манчестър до морето\".  ", "date": "2018.01.26", "title": "Кейси Афлек отказа на Академията, няма да връчва \"Оскар\""}
{"url": "https://www.bgonair.bg/world/2018-01-26/pozhar-v-bolnitsa-ubi-poveche-ot-40-dushi", "text": "\r\n Повече от 40 души загинаха, а над 50 бяха ранени при пожар в болница в южнокорейския град Мирян, който се намира на около 270 километра от столицата Сеул. 10 от пострадалите са в критично състояние. След борба с огъня, продължила няколко часа, пожарът беше потушен, а здравното заведение е претърсено за оцелели. Предполага се, че пламъците са тръгнали от първия етаж, където се намира Спешното отделение на болницата. Това е втори подобен инцидент в Южна Корея само за последния месец.", "date": "2018.01.26", "title": "Пожар в болница уби повече от 40 души в Южна Корея"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/bsp-sreshtu-komunizma-v-uchebnitsite-chervenite-obviniha-ministar-valchev", "text": "\r\n БСП обвини министъра на образованието в целенасочена подмяна на историята за 10 клас. Според социалистите в учебната програма липсвала антифашистката съпротива у нас, но подробно бил описан комунизмът като режим. Министър Красимир Вълчев отхвърли критиките на червените и увери, че учебната програма е балансирана.", "date": "2018.01.26", "title": "БСП срещу комунизма в учебниците! Червените обвиниха министър Вълчев"}
{"url": "https://www.bgonair.bg/world/2018-01-26/reka-sena-prodalzhava-da-se-povishava-opasnostta-ot-navodneniya-v-parizh-ostava", "text": "\r\n Опасността от наводнения в Париж остава, след като нивото на река Сена продължава да се повишава, а проливните дъждове не спират. Очакванията са нивото на реката, която тече през самото сърце на френската столица, да доближи 7 метра през уикенда, което е с малко повече от 4 метра над нормалното. Подобни равнища Сена е достигала само два пъти от 1900 г. досега, като нивото на реката е било повече от 8,5 метра. Заради опасност от наводнения Лувъра затвори едно от крилата си и започна да премества ценните шедьоври.", "date": "2018.01.26", "title": "Париж в опасност: Нивото на Сена се повишава, дъждовете не спират"}
{"url": "https://www.bgonair.bg/world/2018-01-26/toni-blear-kam-borisov-predpriemate-pravilnite-initsiativi-v-podhodyashtiya-moment", "text": "\r\n Бойко Борисов се срещна с бившия британски премиер, а сега председател на Института за глобални промени Тони Блеър. На Световния икономически форум в Давос Блеър поздрави Борисов за работата му по включването на Западните Балкани като приоритети на Българското европредседателство. И заяви: \"Вие предприемате правилните инициативи в най-подходящия момент!“  ", "date": "2018.01.26", "title": "Блеър към Борисов: Предприемате правилните инициативи в подходящия момент!"}
{"url": "https://www.bgonair.bg/world/2018-01-26/za-parvi-pat-ot-18-godini-amerikanski-prezident-s-rech-v-davos", "text": "\r\n В швейцарския курорт Давос за пръв път от 2000 г. насам американски президент произнесе реч пред световния политически и бизнес елит. България пък участва на елитния форум за първи път от 2005 г. досега.  В курортното градче Бойко Борисов участва в дискусия за развитието на Западните Балкани, която се проведе в рамките на Годишната среща на Световния икономически форум. В нея се включиха и лидерите на страните от Западните Балкани, на Хърватия, както и еврокомисарят по разширяването Йоханес Хан.  Още по темата вижте във видеото. ", "date": "2018.01.26", "title": "За първи път от 18 години - американски президент с реч в Давос"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/grisho-veche-si-e-u-nas-gotvi-se-za-sofia-open", "text": "\r\n Григор Димитров вече е в България. Най-добрият ни тенисист пристигна днес в София, като на летището сподели, че се чувства добре. Димитров се прибра за участието си в турнира \"Sofia Open\" който е от 4 до 11 февруари в зала \"Арена Армеец\".  Първата ни ракета в тениса стартира годината под номер 3 в света, но от следващата седмица ще падне една позиция по-надолу. Утре Григор ще даде официална пресконференция в столицата.", "date": "2018.01.26", "title": "Гришо вече си е у нас – готви се за \"Sofia Open\""}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/ochakva-ni-toplo-vreme-a-ot-nedelya-temperaturite-stigat-do-16-gradusa", "text": "\r\n След днешния слънчев ден, в който температурите достигнаха положителни стойности в по-голямата част от страната, утре ни очаква отново слънчево време, но ще има и мъгли на места в низините.  Налягането над Балканите се понижава и от запад на изток видимостта ще се подобрява. Ще бъде предимно слънчево, с разкъсана висока облачност. Ще започне и по-съществено затопляне.  Дъждовно ще бъде над Британските острови, около Северно море и над Западното Средиземноморие. Над централно-европейските страни ще бъде облачно, но без валежи. Сняг ще превалява над Скандинавския полуостров, над Прибалтика и в по-голямата част от Русия.  В събота утрото отново ще бъде студено. Минималните температури ще бъдат от минус 5 до минус 10 градуса, на места в Дунавската равнина до минус 13. Малко по-топло ще бъде по Черноморието. Времето над по-голямата част от страната ще бъде слънчево, с разкъсана висока облачност.  По брега на морето ще има ниски облаци, а преди обед на места в низините - мъгли. Максималните температури ще бъдат от 0 до плюс 7, 8 градуса. Над планините ще бъде слънчево – чудесно за спорт и разходки. Вятърът ще бъде слаб, по най-високите части до умерен от север. Топло за сезона с температури по върховете през деня малко под нулата. В планинските ни курорти ще бъде дори по-топло.  В неделя денят ще започне с мъгли в низините и със слънце над планините. Около и след пладне ще задуха северозападен вятър и видимостта ще се подобри. В началото на следващата седмица ще бъде ветровито.  Повишението на температурите ще продължи и максималните ще бъдат от 10 до 15, 16 градуса. В понеделник ще има временни заоблачавания, но без валежи. Във вторник и в сряда ще бъде предимно слънчево. ", "date": "2018.01.26", "title": "Очаква ни топло време, а от неделя температурите стигат до 16 градуса"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/uchiteli-i-roditeli-na-protest-vav-vratsa-sakrashtavat-profiliranite-paralelki", "text": "\r\n Учители и родители на ученици от врачанското училище \"Христо Ботев” излязоха днес на протест срещу новия план-прием за следващата учебна година, който предвижда намаляване на профилираните паралелки и увеличаване на тези в професионалните гимназии. Така в училището от три профилирани паралелки - по биология, география и история - може да остане само една. Недоволните родители и учители са изпратили и протестно писмо до всички държавни институции с молба да обърнат внимание на проблема им.   ", "date": "2018.01.26", "title": "Учители и родители на протест във Враца: Съкращават профилираните паралелки!"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-01-26/ot-dps-votat-na-nedoverie-pokaza-neadekvatnostta-na-upravlyavashtite", "text": "\r\n Вотът на недоверие, иницииран от БСП и насочен срещу \"Борисов 3\", се провали, но според депутата от ДПС Джейхан Ибрямов той е разобличил истинското лице на текущото управление на България – неадекватно.  \"Кабинетът няма стратегия. Няма как две партии от различен политически спектър и с различни програми, да управляват една държава заедно. Едните са крайни националисти, а другите част от европейското семейство. Борисов напълно осъзнава грешката, която допусна с официализирането на крайните националисти във властта\", отбеляза народният представител. В студиото на \"Денят ON AIR\" гостът посочи, че далеч не е изключено правителството да си отиде и то по време на европредседателството, тъй като еврошефството касаело държавата, а не която и да е партия.  Той също така уточни, че диалогът в политиката и между партиите е не само недостатъчен, но и често лицемерен.  \"На страница 31 от програмата за европредседателството на Република България пише: България ще работи за приключване на процеса на присъединяване на Европейския съюз към Истанбулската конвенция. Тази програма е приета от правителството, в което има двама вицепремиери от крайните националисти. От една страна я подписват, от друга надават вой, за да разделят обществото. Хранителната среда на националистите е в разделено общество!\", подчерта политикът пред Bulgaria ON AIR. За финал на разговора той разкри, че ДПС е в процес на разработване на нов модел за управление, като в него ще влязат реформите, които са предложили още при обсъждане на Бюджет 2018. Вероятността за нов вот на недоверие е много голяма, но ще търсим подкрепата на БСП, тъй като не ни стигат подписите, уточни Джейхан Ибрямов. ", "date": "2018.01.26", "title": "Неадекватността е истинският облик на управляващите, заяви депутат!"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/otkriha-starta-za-svetovnata-kupa-po-snoubord-v-bansko", "text": "В Банско откриха старта за Световната купа по сноуборд. Зимният ни ски курорт за втора поредна година е домакин на надпреварата.  Хиляди привърженици на зимните спортове вече са в града и по пистите, за да станат част от едно от най-значимите събития, на които страната ни е домакин, предаде специалният пратеник на Bulgaria ON AIR в Банско Влади Андонов. На събитието присъства и министърът на младежта и спорта Красен Кралев. Общо 230 състезатели ще се впуснат в 3-дневните надпревари. 7 са българските участници, сред които и звездите ни Александра Жекова и Радослав Янков. За съжаление обаче по-рано днес Радослав Янков отпадна още в квалификациите в паралелния гигантски слалом. Той остана едва 18-и и не намери място в същинската част от състезанието. Радослав Янков ще получи втори шанс да докаже уменията си в неделя, а утре (27.01) на пистата очакваме Александра Жекова. Снимка: Pixabay    ", "date": "2018.01.26", "title": "Откриха старта за Световната купа по сноуборд в Банско"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-01-26/dbg-votat-na-nedoverie-beshe-edin-ugovoren-mach", "text": "\r\n Ако трябва да дадем определение на вота на недоверие с две думи, то той може да се нарече един \"уговорен мач\". Това посочи в студиото на    председателят на \"Движение България на гражданите\" Димитър Делчев. \"Всички чуха изказването на Ахмед Доган, че ГЕРБ нямат алтернатива, т.е. беше ясно, че ДПС не възприемат себе си като такава и поради този факт нямаше как да бъдат активни в набирането на подкрепа. БСП от своя страна също нямат особени сили, защото именно по темата за борбата с корупцията отсъстват вече 25 години\", отбеляза още той. Пред  Делчев отсече, че докато \"фалшивият\" вот на недоверие е протичал в Народното събрание, истинският е бил на улицата под формата на протести против корумпирания модел на управление на държавата от правителството на Борисов. \"Именно този вот на недоверие рано или късно ще даде резултат, защото ГЕРБ нямат отговори на най-важните въпроси - по какъв начин ще се преборят с корупцията, как ще осигурят върховенството на закона и как ще направят така, че България да не бъде най-бедната и изоставаща държава в Европейския съюз\", коментира той. Пред дни \"Движение България на гражданите\" поиска от президента Румен Радев да наложи вето върху Закона за частната охранителна дейност, след като парламентът прие промени в него, които дават право на частните охранители да извършват арести на предполагаеми престъпници, докато дойде полиция. \"С приемането на предложения от МС проект правителството и мнозинството обявятат капитулацията си в сектор \"Сигурност\", невъзможността си да се справят с опазването на сигурността на българските граждани и тотален отказ да реформират системата\", коментира Димитър Делчев. По думите му е недопустимо хора без специална подготовка да имат полицейски правомощия и да носят оръжие, с което могат да убиват. Според него този закон дава възможност на феодалните кметове да си наемат частна армия, която да ги пази от гражданите и закона и да налага репресия.", "date": "2018.01.26", "title": "ДБГ: Вотът на недоверие беше един \"уговорен мач\""}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/otkriha-trup-na-mazh-v-mladost-4-navyarno-pochinal-otdavna", "text": "\r\n Труп на мъж в столичния квартал \"Младост 4\" вдигна на крак полицията. Сигналът е подаден в ранния следобед, съобщиха за Новините ON AIR от СДВР. Според информация на съседи апартаментът, в който е намерено тялото, е обитаван от двама братя. Единият е починал през есента, а тялото му било намерено дни след това, след като живеещите в блока са подали сигнал, че отдавна не са го виждали. Вероятно днес е намерено тялото на втория мъж. Предполага се, че смъртта е настъпила отдавна. От полицията към този момент не дават повече информация по случая ", "date": "2018.01.26", "title": "Откриха труп на мъж в \"Младост 4\", навярно починал отдавна"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/stolichnata-obshtina-puska-zelen-bilet-za-lev", "text": "Центърът за градска мобилност в София показа как ще изглежда зеленият билет, с който в столицата ще се пътува при замърсен въздух. Той е в зелен цвят и на лицевата му страна е указана цената му от 1 лв. И това, че важи за всички линии. На гърба има надпис: \"Въздухът е по-чист, защото използвам градски транспорт днес\". Зеленият билет ще се продава и от шофьорите в градския транспорт. \"Водачите на обществените превозни средства ще продават  \"зелен билет\" в дните, в които стойностите за замърсяване на въздуха в столицата са завишени\", съобщи Центърът за градска мобилност. Вече са направени и картите за преференциално пътуване из цялата градска мрежа.  Те ще се разпространяват и в Пунктовете за продажба на превозни документи на ЦГМ и \"Метрополитен\". Пътуването със \"зелен билет\"  е извънредна мярка, която цели да стимулира хората да оставят автомобилите си и да използват градския транспорт в дните с висока концентрация на фини прахови частици. Решението за това беше взето от Столичния общински съвет на 25 януари т.г. ЦГМ обяви и че има готовност да пусне допълнителни коли по линиите на обществения транспорт в периодите със силно замърсяване на въздуха. Снимка: Център за градска мобилност  ", "date": "2018.01.26", "title": "Столичната община пуска зелен билет за лев"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/sgs-obvini-zdravniya-ministar-ot-borisov-1-d-r-zortev-za-zloupotrebi", "text": "Софийската градска прокуратура повдигна обвинение на бившия здравен министър в първия кабинет на Бойко Борисов д-р Михаил Зортев.  Той е обвинен, че в периода от 2010 г. - 2011 г. е издал разрешения на частното лечебно заведение \"Вива Медика\" във Враца да извършва медицински дейности на територията на държавната болница \"Христо Ботев\" в града.  На д-р Зортев е наложена мярка за неотклонение \"парична гаранция\" в размер на 5000 лв.", "date": "2018.01.26", "title": "СГС обвини здравния министър от \"Борисов 1\" д-р Зортев за злоупотреби"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/pernishkiyat-festival-surva-padi-zloto-s-nad-6-000-kukeri", "text": "От днес до неделя Перник е домакин на Международния фестивал на маскарадните игри \"Сурва\". Във връзка с огромния интерес, през уикенда от БДЖ пускат извънредно още шест влака, съобщиха от компанията.  От община Перник припомнят, че фестивалът се организира от 1966 г., а от 1985 г. има статут на международен.  Традиционно в него участват и се състезават около 6 000 души, като се събират близо 100 маскарадни групи от всички етнографски райони на България и гости от Европа, Азия и дори от Африка.", "date": "2018.01.26", "title": "Пернишкият фестивал \"Сурва\" пъди злото с над 6 000 кукери"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/sled-skandala-v-smg-start-na-deloto-na-bivshiya-direktor-antoni-stoyanov", "text": "Днес е първото заседание по делото на бившия директор на Софийската математическа гимназия Антони Стоянов.  След отстраняването му от длъжност преди месеци се стигна до скандал, а самият той още тогава заяви, че ще заведе дело, тъй като не е съгласен с взетото решение от Регионално управление на образованието.  Конфликтите в гимназията започнаха още миналата година, след като Стоянов уволни учителката Петя Тодорова и не поднови договори на други учители.  Тогава учители, родители и ученици се обявиха в негова защита, а други учители се заканиха, че няма да влязат в клас ако Стоянов още е директор.", "date": "2018.01.26", "title": "Старт на делото на бившия директор на СМГ Антони Стоянов"}
{"url": "https://www.bgonair.bg/reportazhi/2018-01-26/mladi-balgarki-s-nominatsii-ot-forbes", "text": "\r\n Три българки са номинирани в класацията на списание Forbes \"30 под 30\". Инициативата отличава 300 млади лидери от цяла Европа, които не са навършили 30 години. Ива Цолова е едва на 26 и вече е успешен предприемач. Развива се в неправителствения сектор. Преди години създава платформа, с която помага на хора с различни увреждания да намерят работа. Благодарение на нея вече 40 души са намерили своето работно място. Трудът на Ива се забелязва и от списание Forbes, което я нарежда сред най-успешните млади предприемачи. Ива Цолова избира да се развива у нас. Вярва, че човек може постигне мечтите си, независимо къде се намира. Амбициите на момичето са да продължи да развива своята дейност. В бъдеще се надява да създаде голям обучителен кариерен център. В момента екипът ѝ се нуждае от пространство, където младежите да бъдат консултирани. Тя призовава всеки, който може - да помогне, защото вярва, че всеки заслужава шанс независимо от годините и независимо от трудностите.", "date": "2018.01.26", "title": "Млади българки с номинации на Forbes в класацията \"30 под 30\""}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/zad-protestite-za-pirin-stoyat-politicheski-motivi-tvardi-neno-dimov", "text": "\r\n Пореден сблъсък по казуса Пирин. След като вчера за шести пореден път граждани излязоха на протест в защита на Национален парк \"Пирин\" и се обявиха против промяната на устройствения план и изграждането на втори лифт, министърът на околната среда и водите Нено Димов отправи тежки обвинения към протестиращите. Според протестиращи, ако се допусне промяна на устройствения план, 48% от парка ще бъдат застроени. От своя страна Нено Димов нарече всички тези твърдения неверни и пак заяви, че максимум 2% от територията на парка ще бъде застроена. Освен това министърът намекна, че зад тези протести \"няма екологични искания, а само политическа мотивация\". Освен между властите и протестиращите ожесточени спорове се водят и в обществото. На този фон още една тема започна да добива гласност в общественото пространство - тази за Природен парк \"Витоша\". \"Трябва да се направи всички възможно Витоша да се върне на гражданите, но това пак трябва да мине през промяна на устройствения план\", уточни Димов.", "date": "2018.01.26", "title": "Екоминистърът в атака: Зад протестите за \"Пирин\" стоят политически мотиви!"}
{"url": "https://www.bgonair.bg/reportazhi/2018-01-26/ivo-todorov-predstavi-novata-si-kniga-mazhat-koyto-se-strahuvashe-da-stane-bashta", "text": "\r\n \"Мъжът, който се страхуваше да стане баща\"- така се казва новият сборник с разкази на колегата Иво Тодоров, който излиза заедно с късометражния филм \"Father\". Продуцентът на \"Фамилно\" по Bulgaria ON AIR ги представи пред колеги и приятели. \"Мъжът, който се страхуваше да стане баща\" на Иво Тодоров е сборник с кратки истории. Всички те са преживени по един или друг начин от самия него или от негови приятели. При Иво Тодоров литературата и киното често вървят ръка за ръка. Затова заедно с книгата му излиза и късометражният филм \"Баща\", който е по един от разказите.", "date": "2018.01.26", "title": "\"Мъжът, който се страхуваше да стане баща\" - новата книга на Иво Тодоров"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/za-koy-li-pat-opasno-mrasen-vazduh-v-sofiya", "text": "\r\n И днес опасно мръсен въздух в София. В пъти са превишени нивата на фини прахови частици. Да не използваме автомобилите си, призоваха от общината.  На територията на почти цялата столица фините прахови частици са завишени с над 130 микрограма, предаде репортерът на Bulgaria ON AIR Димитър Димитров. Лекарите съветват хората с респираторни заболявания, възрастните хора и малките деца, да избягват престоя на открито. Ако все пак се налага да излязат навън, препоръчително е да изберат маршрут, който да е далеч от големите софийски булеварди. Столичният общински съвет прие мерките за справянето с мръсния въздух. Повечето от тях касаят транспорта в София. Окончателният вариант на мерките предвижда частична или пълна забрана за паркиране в \"Синя\" или \"Зелена\" зона, като ограничението няма да важи за хората, които живеят в тези райони. Ще бъде въведен и \"зеления\" билет, който ще струва един лев и ще важи за целия градски транспорт. Кметът на София Йорданка Фандъкова призова днес столичани да слязат от автомобилите си и да се качат на градския транспорт, заради прогнозите за изключително мръсен въздух.", "date": "2018.01.26", "title": "За кой ли път: Опасно мръсен въздух в София!"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/bus-blasna-i-ubi-81-godishen-peshehodets-na-stolichniya-bul-slivnitsa", "text": "81-годишен мъж беше прегазен от микробус на пешеходна пътека в София. Инцидентът е станал на булевард \"Сливница\" около три часа следобед. Мъжът е издъхнал на място. Все още не е ясно дали пешеходецът е минал на червен или зелен светофар.  Бусът е бил с варненска регистрация. Шофьорът е отведен за разпит.", "date": "2018.01.26", "title": "Бус блъсна и уби 81-годишен пешеходец на столичния бул. \"Сливница\""}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/bashta-oshamari-chuzhdo-dete-v-blagoevgradsko-uchilishte", "text": "\r\n В Благоевград баща на първокласничка се озова в ареста, след като нахлу в училище и отправи заплахи към деца и учители. Мъжът разбрал за конфликт между дъщеря му и нейна съученичка в първи клас. Сам решил да потърси сметка на момиченцето и нахлул в училището, отминавайки охраната на входа. В класната стая започнал да сипе обиди и заплахи както срещу детето, така и срещу един от учителите. Веднага била извикана полиция. Униформените дошли и арестували мъжа за 24 часа. Срещу него има подадена жалба от майката на засегнатото дете. Мъжът е стар познайник на полицията. ", "date": "2018.01.26", "title": "Баща ошамари чуждо дете в благоевградско училище"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/vazduha-v-sofiya-dnes-shte-e-sas-zavisheni-niva-na-prahovi-chastitsi", "text": "Днес се очакват завишени нива на прахови частици във въздуха в София, съобщиха от Столичната община. Прогнозните данни са от системата ранно предизвестяване, които са публикувани на сайта на общината. От там призоваха гражданите, които имат възможност да не използват личните си автомобили и да се предвижват с градския транспорт. За тези, които пък се отопляват на дърва и въглища, да ползват отоплителни тела на ток. Вчера Столичният общински съвет гласува и мерки срещу замърсения въздух в София. Според тях в дните с много мръсен въздух ще има механизъм за паркиране в крайните десни ленти на булевардите, тъй като паркирането в центъра ще бъде ограничено.", "date": "2018.01.26", "title": "Въздухът в София днес ще е със завишени нива на прахови частици"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-01-26/patriot-za-ratifitsiraneto-na-ik-mnenieto-ni-ne-podlezhi-na-korektsiya", "text": "\r\n \"Обединени патриоти\" категорично и първи сигнализираха за недоразуменията, с които е съпроводена процедурата за ратификация на Истанбулската конвенция\", подчерта пред Bulgaria ON AIR зам.-председателят на 44-ото НС от ''Обединени патриоти'' Явор Нотев. В сутрешния блок на телевизията той добави, че дадените от патриотите заявки не подлежат на корекция и съмнения. Вчера от партия ГЕРБ пък замразиха приемането на спорните текстове от Истанбулската конвенция (ИК) и обявиха, че ще отложат приемането на документа.  Идеята е след серия от дебати и кръгли маси да бъдат изчистени всички съмнения, които поражда ратификацията на документа. Междувременно премиерът Бойко Борисов заяви от Давос, че ИК ще бъде ратифицирана с резерви. Явор Нотев допуска, че времето, което ще се осигури с отлагането на решението, ще бъде употребено полезно, но настоя, че някоя от страните трябва да узрее за общо решение.  \"Ще убедим обществото и коалиционните ни партньори във верността на нашето виждане. Бих заявил притеснения, които почиват на чужд опит. Полша е заявила резерви, които по силата на Истанбулската конвенция не се признават. Нямаме право да заявим резерви по силата на текста на самата конвенция\", обясни той в \"България сутрин\".  Зам.-председателят на НС отбеляза, че нямаме краен срок за приемане на конвенцията. Той е на мнение, че трудно ще се стигне до резултат с обществени дебати, какъвто се проведе в СУ преди дни, тъй като по думите му нямаме ясна и здрава основа. \"Мнението на \"Обединени патриоти\" е, че Истанбулската конвенция не е въпрос от дневния ред на нашето общество. Позоваваме се на мнението на много видни общественици и Българската православна църква\", каза още Нотев.  ", "date": "2018.01.26", "title": "Патриот за ратифицирането на ИК: Мнението ни не подлежи на корекция"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/v-sofiya-startira-zasedanieto-na-neformalniya-savet-po-pravosadie", "text": "От 9 часа в НДК започва заседанието на неформалния съвет на министрите на правосъдието.  Първата сесия ще обсъди бъдещето на Европейската прокуратура, чието създаване беше посочено като приоритет на българското европредседателство.  Втората тема на съвета ще е дискусия по текстове, свързани с повишаване на бързината и на ефективността при дела за връщане на деца, отвлечени от родител, както и при признаването на лишенията за родителски права в държава членка, различна от тази, в която са постановени.", "date": "2018.01.26", "title": "В София стартира заседанието на неформалния съвет по правосъдие"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-01-26/protestite-za-pirin-sa-politicheski-nyama-ekologiya-nastoya-yuliy-moskov", "text": "\r\n За шести пореден път граждани излязоха на протест в защита на Национален парк \"Пирин\". Вчера шествия се проведоха в общо 11 държави. Протестиращите поискаха оставката на екоминистъра Нено Димов, както и да бъде отменено решението за застрояването на Пирин. Темата   коментирахме с  . Гостите започнаха дискусията с личностни нападки и обвинения в конфликт на интереси. Москов попита Генов кой му плаща за да протестира, а той настоя, че не е взел от никого и стотинка. \" \", обясни Асен Генов. \" !\", отговори Москов на твърденията на Генов. Журналистът подчерта, че според доклад, отчитащ глобалния индекс за развитие на околната среда, изработван от едни от най-престижните университети в света, през 2010 г. сме били на 65-о място, а през 2016 г. - на 43-о място.  \" \", настоя Москов пред   и добави, че индексът наблюдава 180 държави в света. \" \", каза още журналистът. Асен Генов пък посочи, че втората кабинка в Банско щяла да струва около 50 млн. лева, което   и според него трябва да има нова концесия. \r\n  ", "date": "2018.01.26", "title": "Протестите за Пирин са политически, няма екология, настоя Юлий Москов"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/edva-391-dushi-s-obezshtetenie-zaradi-falirali-firmi", "text": "Само 391 служители на фалирали фирми, чиито заплати не са били изплатени, са получили обезщетение през миналата година. В същото време 27 млн. лева заплати не са били преведени навреме през 2017 г.  Това показва справка в Националния осигурителен институт (НОИ), към който е Фондът за гарантиране на вземанията на работници и служители. Статистиката показва още, че броят на служителите със забавени заплати, получили обезщетение след фалита на шефа си, намаляват. През 2016 г. такава компенсация са взели 444 работници, информира \"Монитор\". По закон гарантираните вземания на работниците са в размер на последните 6 начислени, но неизплатени заплати за последните 36 месеца. Фондът може да изплаща на служители до 1300 лв. на месец за начислени, но неизплатени заплати и други видове обезщетения. Така максималната сума, която работниците от фалирали фирми могат да получат, е 7800 лв. Данните на НОИ показват, че през миналата година средното обезщетение, което са получили 391 служители, е било е 1833,61 лв. За сравнение през 2016 г. средната сума, която фондът е изплащал, е била 4531,49 лв. \"Към края на 2017 г. фондът разполага с 259 млн. лв., по-голямата част от които са инвестирани в държавни ценни книжа\", обясняват от НОИ. Снимка: Олег Попов (Bulgaria ON AIR)", "date": "2018.01.26", "title": "Едва 391 души с обезщетение заради фалирали фирми"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-01-26/balgariya-veche-iznasya-i-teatralni-postanovki-v-evropa-ne-samo-kino", "text": "\r\n 8 представления в 8 дни изиграха актьорите от Народния театър \"Иван Вазов\" на сцената на Националния театър във френския град Тулуза. Постановката, която спечели симпатиите на критици и зрители, беше \"Танцът Делхи\". Сава Драгунчев, който е част от актьорския състав на постановката, сподели пред  , че актьорите е трябвало адаптират играта си за френската сцена заради превода. \"Абсолютно различно представление се получи, преводът наложи промяна в темпото на играта, в интензивността на преживяването\", подчерта Сава Драгунчев в студиото на . Той обясни, че актьорите са адаптирали играта само за три репетиции на френска земя. Причината пък именно тази постановка \"Танцът Делхи\" да се играе в театъра в Тuлуза е, че нейният режисьор Галин Стоев беше избран за директор с мандат от 4 години на Националния театър във френския град и по този начин той се представи пред френската публика. Иначе българските представления продължават да превземат френската сцена. \"Само след десетина дни Народният театър заминава за Париж, където ще представи \"Богът на касапницата\", с което ще се открият поредица от събития, посветени на българското европредседателство\", сподели още Сава Драгунчев пред  .", "date": "2018.01.26", "title": "България вече изнася и театрални постановки в Европа, не само кино"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-01-26/ot-opozitsiyata-zavisi-do-kolko-mozhe-da-bade-alternativa-na-vlastta-smyata-politik", "text": "\r\n Дали може да бъде алтернатива на едно управление, зависи от самата опозиция. Това заяви в студиото на   председателят на БДС \"Радикали\" Евгений Бакърджиев. Той подчерта, че неуспешният вот може да влезе в политическите учебници за това как не трябва да се прави вот на недоверие, защото е сбъркан в трите си основни елемента: темата, времето и организацията. \"Темата не беше правилно избрана. Времето - не може да гласуваш вот на недоверие, когато премиерът няма да е в България и между всичките събития. ДПС чрез Ахмед Доган заяви, че няма смисъл да се сваля правителството\", заяви Бакърджиев пред  . Според него това е един пропилян вот от гледна точка на опозицията. Според бившия депутат от БСП Красимир Премянов пък има инструменти за борба с корупцията, които остават неизползвани. \"Трябва да се създаде непримиримост в обществото\", обясни той в ефира на  .  Двамата гости коментираха и развитието на въпроса с ратифицирането на спорната Истанбулска конвенция. \"Позицията на БСП в този случай е абсолютно правилна\", заяви председателят на БДС \"Радикали\" Евгений Бакърджиев. Красимир Премянов пък смята, че можем да вкараме във вътрешното законодателство на България всички тези норми, които конвенцията предлага за прекратяване или ограничаване на насилието върху жените. \"Другото е личен въпрос. Всеки сам си определя сексуалната ориентация\", сподели още Премянов пред  .", "date": "2018.01.26", "title": "От опозицията зависи доколко може да бъде алтернатива на властта, смята политик"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/mvnr-shte-otbelezhi-mezhdunarodniya-den-na-zhertvite-ot-holokosta", "text": "Министерството на външните работи ще отбележи Международния ден за възпоменание на жертвите от Холокоста с изложбата \"Отвъд дълга\". Експозицията разказва за делото на 36 дипломати от 21 държави, спасили стотици евреи от депортация в лагерите на смъртта.  В рамките на програмата ще бъде поставено и началото на кампанията по отбелязване на 75-ата годишнина от спасяването на българските евреи.", "date": "2018.01.26", "title": "МВнР отбелязва Международния ден на жертвите от Холокоста"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-01-26/za-ili-protiv-istanbulskata-konventsiya-sa-deputatite-artisti", "text": "\r\n Ратифицирането на Истанбулската конвенция, която наскоро разбуни духовете както в обществото, така и в кулоарите на Народното събрание, бе отложено от управляващите с мотива, че трябва да се проведе по-широк дебат по темата.  Все пак министър-председателят Бойко Борисов пое ангажимент документът да мине през пленарната зала на парламента до края на българското европредседателство. Но какво смятат депутатите-артисти в Народното събрание за тази спорна конвенция? Според  , след като в обществото има толкова много дебати, определено трябва да се попита какво мисли народът. \" \", уточни театралната актриса в \" \". Тя е категорична, че щом църквата се е намесила в този проблем, касаещ най-вече законотворците, значи казусът е наистина сериозен.  пък смята, че представителите на БСП говорят пълни фантасмагории, защото тази конвенция е насочена изцяло срещу насилието върху жени и деца. \" \", отбеляза още актьорът пред  . Будинов е на мнение, че скоро \"балонът\" на фалшивите новини, с които БСП според него залива обществото, ще се спука.", "date": "2018.01.26", "title": "\"За\" или \"против\" Истанбулската конвенция са депутатите-артисти?"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/resheno-obyaviha-gripna-epidemiya-i-v-sofiya", "text": "\r\n И София в грипна епидемия. От утре, 27 януари, всички училища на територията на столица излизат във ваканция до края на учебната седмица - 2 февруари.  Ограничава се провеждането на профилактичните и планови действия в лечебните заведения, детските и женските консултации, ваксинациите и свижданията в болниците.  Преустановява се и учебната дейност на територията на общините Хасково, Любимец, Симеоновград, Харманли и Стамболово. Заради високата заболеваемост епидемия има и в областите Бургас, Видин, Стара Загора, както и в община Бобов дол.  В Ямбол училищата се затварят до средата на другата седмица. Детските градини и ясли ще продължат работа при засилен контрол, а възпитателите ще проверяват децата дали са болни. Пред епидемия е и Русенска област.", "date": "2018.01.26", "title": "Няма спасение: Обявиха грипна епидемия и в София"}
{"url": "https://www.bgonair.bg/bulgaria/2018-01-26/gripnata-epidemiya-se-razrastva-obyaviha-takava-i-v-yambol", "text": "От днес се обявява грипна епидемия и в Ямбол, а училищата са затварят до сряда следващата седмица. Детските градини и ясли ще продължат работа при засилен контрол и строг сутрешен филтър. От вчера в грипна епидемия е цялата Софийска област, а учебните занятия са преустановени до 29 януари включително. Днес ще стане ясно дали такава ще бъде обявена и в София-град. Заради високата заболеваемост от два дни мярката беше въведена и в областите, Бургас, Видин и Стара Загора, както и в община Бобов дол. Дните до 26 януари са неучебни в област Стара Загора, а в Бургас няма да се учи до 29 януари.", "date": "2018.01.26", "title": "Грипната епидемия се разраства, обявиха такава и в Ямбол"}
