{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/tri-pochivni-dni-seriozni-zadrastvaniya-po-magistralites", "text": "Тежка катастрофа е станала на магистрала \"Тракия\" в района на Пазарджик. Ударили са се товарен и лек автомобил. Не се съобщава за пострадали при инцидента.  Интензивно е движението по магистралите \"Хемус\" и \"Тракия\" в първия почивен ден по Гергьовден. От пътна полиция съобщават, че на места са се образували задръствания и напомнят на шофьорите да карат внимателно, със съобразена с пътната обстановка скорост и да проявяват повече толерантност на пътя. Почивните дни са три, първият работен е във вторник. Очаква се в понеделник вечер да е интензивен трафикът към София.", "date": "2018.05.05", "title": "Тежка катастрофа на \"Тракия\" в първия почивен ден"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/zhiteli-na-dolno-ezerovo-hitrino-mozheshe-da-se-povtori", "text": "\r\n Късно снощи се запали и изгоря локомотивът на бързия влак София-Бургас, а локомотивът на машината изгоря. Инцидентът стана на на гара \"Долно Езерово\", за щастие пътуващите около 70 пътници бяха евакуирани навреме и няма пострадали. Най-вероятната причина за пожара е техническа неизправност.  Хората, които живеят в квартал \"Долно Езерово\", се притесняват, че ако на мястото емало цистерни с гориво, можеше да се повтори трагедията в Хитрино. Къщите в квартала са на метри от гарата, която се използва и като депо за цистерните на бургаската рафинерия. Местните нееднократно са настоявали опасното гориво да бъде преместено.  \"Ако в момента имаше газови цистерни, за които говорим от години, нали се сещате, че Хитрино просто ще бледнее\", казаха пред камерата на Bulgaria ON AIR хората.  От кметството в Долно Езерово успокояват местните, че няма замърсяване на въздуха вследствие на пожара.  В рамките на месец и половина това е втори пожар във влака София - Бургас. На 30 март на гара Коньово изгоряха два вагона отново бяха евакуирани пътници.", "date": "2018.05.05", "title": "Жители на \"Долно Езерово\": Хитрино можеше да се повтори"}
{"url": "https://www.bgonair.bg/world/2018-05-05/karakachanov-posreshtna-kolegite-si-za-neformalna-sreshta-dnes", "text": "Министрите на отбраната на страните-членки на ЕС, представители на ООН, НАТО, Европейската комисия, Генералния секретариат на Съвета на ЕС, Военния секретариат на ЕС, Военния комитет на ЕС, Европейската агенция по отбрана и Европейската служба за външна дейност се събраха в София за неформална среща, която ще се проведе днес в НДК. Форумът е част от официалния календар на българското председателство на Съвета на ЕС и негов домакин е министърът на отбраната Красимир Каракачанов, съобщават от сайта на Министерството на отбраната.  В Националния дворец на културата в София участниците в срещата ще дискутират въпроси, свързани с дейността на Европейската агенция по отбрана, развитието на постоянното структурирано сътрудничество, плана за действие по военната мобилност и перспективите пред операциите по управление на кризи. В рамките на срещата ще се проведе и заседание на Европейската агенция по отбрана.", "date": "2018.05.05", "title": "Каракачанов посрещна колегите си за неформална среща днес"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/tsska-otbelyazva-70-godini-tarzhestvata-zapochnaha-v-polunosht", "text": "В София, където през целия ден ще има засилени мерки за сигурност заради юбилея на ЦСКА, който ще се чества до късно вечерта. Близо 22 хиляди са продадените билети до момента за юбилейния мач на червените . По случай 70-тата годишнина на отбора, празненствата започнаха още снощи и продължават днес през целия ден. Очаква се легендата Христо Стоичков да даде старт на юбилейния мач точно в 20:00 часа. Около Националния стадион \"Васил Левски\" има сериозни мерки за сигурност и ограничение в движението, защото през целия ден има организирани мероприятия, с които се отбелязва годишнината на червения клуб.  Засилените мерки са в сила от 09:00 часа тази сутрин, като полицейско присъствие и пропускателни пунктове има в парк \"Борисова градина\" и около стадионите \"Българска армия\" и \"Васил Левски\". Властите призовават феновете да се насочват към стадиона още в 16:30 часа, където ЦСКА и Лудогорец ще се изправят един срещу друг. Полицаите съветват привържениците да не идват употребили алкохол или наркотични вещества и да не носят оръжия или чадъри.  ", "date": "2018.05.05", "title": "ЦСКА отбелязва 70 години от създаването си, тържествата започнаха в полунощ"}
{"url": "https://www.bgonair.bg/economy/2018-05-05/bnb-alarmira-bankite-da-vnimavat-s-otpuskaneto-na-zhilishtni-zaemi", "text": "Съживяването на кредитната дейност трябва да бъде съпроводено с въздържане от проциклично поведение от страна на банките. Подобно поведение предполага акумулиране и поддържане на капиталови и ликвидни буфери в периоди с благоприятни икономически тенденции и избягване на поведение, водещо до амортизирането на тези буфери в настоящия момент. Това препоръчва на кредитните институции Българската народна банка в тримесечното си издание \"Банките в България\", в което анализира състоянието на сектора през четвъртото тримесечие на 2017 г. Централните банкери са на мнение, че основният риск за финансовата стабилност е свързан с възможни негативни проявления, породени от оптимистични очаквания по отношение на икономическата активност, финансовото състояние на кредитополучателите и ценовата динамика на недвижимите имоти.", "date": "2018.05.05", "title": "БНБ алармира банките да внимават с отпускането на жилищни заеми"}
{"url": "https://www.bgonair.bg/oporni-hora/2018-05-05/konferentsiya-da-se-reshi-koy-da-e-lider-na-sds", "text": "Божидар Лукарски предлага на конференция да се реши, кой да е лидер на СДС. Но това не трябва да бъде никой от заместник- председателите. Аз не съм този на пост на всяка цена. Ще си подам оставката, ако така прецени мнозинството. Важното е да се върне диалогът в СДС, партията да има бъдеще. Ще напусна партията единствено, ако се реши да се коалираме с Демократична България. И Радан Кънев и Атанас Атанасов са били винаги против мен. Не искам да влизам в конспирации, на те са авторите на сценария и баталните сцени от Националния Съвет. Извинявам се на хилядите поддръжници на СДС, каза Лукарски За Емил Райнов е популизъм от страна на Корнелия Нинова искането й за намаляване на депутатските заплати. Това няма да доведе до нищо.  Хубаво е, че прокуратурата влиза в болниците. Това е начинът да се спре течът в системата и да се сложи край на порочната практика \"болница в болницата\". На прав път е Кирил Ананиев, да видим обаче дали ще стигне до края. И в трите правителства на Борисов, това и най-ветровития пост. Колко министри се смениха? Вече не ги броя. Грешен е сегашния модел на здравеопазване Трябва нов!", "date": "2018.05.05", "title": "Kонференция да се реши, кой да е лидер на СДС"}
{"url": "https://www.bgonair.bg/oporni-hora/2018-05-05/mitko-karnev-zastava-zad-muzikantite-ot-bnr", "text": "\r\n Митко Кърнев застава зад музикантите от БНР Недопустимо е да работят за такива заплати. При нас, музикантите на частна практика е друго, но когато си на държавна работа, трябва да получиш адекватно заплащане! Все пак си мисля, че е верен сега пътят на България. Много неща се промениха, има много млади хора, които живеят добре и за тях, Терминал 2, не е вариант, посочи той.", "date": "2018.05.05", "title": "Митко Кърнев застава зад музикантите от БНР"}
{"url": "https://www.bgonair.bg/world/2018-05-05/borisov-prizova-za-normalni-otnosheniya-s-turtsiya", "text": "\r\n Нормализиране на отношенията с Турция, засилено сътрудничество със страните от Западните Балкани и по-добра интеграция в системите за отбрана на Европейския съюз. За това призова премиерът Бойко Борисов при откриването в София на неформалната среща на военните министри от страните-членки в общността. Българският министър - председател поиска още, вноските за отбрана да паднат под 2% от Брутния вътрешен продукт и изрази надежда за скорошно разрешаване на спора между Гърция и Македония.", "date": "2018.05.05", "title": "Борисов призова за нормални отношения с Турция"}
{"url": "https://www.bgonair.bg/world/2018-05-05/okolosvetski-protesti-sreshtu-vladimir-putin", "text": "Два дни преди официалното встъпване в длъжност на президента Владимир Путин, нови протести заляха Русия. Акциите в 90 града в цялата страна бяха свикани от опозиционера Алексей Навални. Официално те се провеждат под надслов \"Путин не ни е цар\", а недоволните се обявяват срещу корупцията, неравенството, цензурата и беззаконието. Въпреки отказаното разрешение за демонстрация на площад \"Тверскя\" в Москва, там вече се събраха стотици. Руски медии съобщават за арестувани в столицата и в Санкт Петербург. Организаторите съобщиха, че протести ще има и в Ню Йорк, Прага и Сиатъл.", "date": "2018.05.05", "title": "Околосветски протести срещу Владимир Путин"}
{"url": "https://www.bgonair.bg/world/2018-05-05/69-po-rihter-udari-havaite", "text": "Серия от земетресения разтърсиха най-големия хавайски остров, след избухването на вулкана - Килауеа. Най-мощният трус– от 6.9 по скалата на Рихтер, е и най-силният, удрял американския щат от повече от 40 години насам. За кратко електричеството в района беше прекъснато, но няма предупреждения за цунами. Килауеа е един от най-активните вулкани в света. Той изригна в четвъртък и оттогава не се е успокоил. 1700 души остават във временни убежища, тъй като нивата на токсични газове в района на вулкана са твърде високи.", "date": "2018.05.05", "title": "6.9 по Рихтер удари Хаваите"}
{"url": "https://www.bgonair.bg/world/2018-05-05/7-sa-kandidatite-za-prezident-na-turtsiya", "text": "\r\n Предизборната кампания за предсрочния президентски вот в Турция започна. Досега седем кандидати дадоха заявка за участие в изборите на 24 юни. Трима от тях са от парламентарно - представени партии. Останалите четирима, които се явяват като независими, имат срок до 9 май, за да съберат по 100 хиляди подписа. Социолозите прогнозират победа за настоящия президент Реджеп Ердоган. Най-сериозните му опоненти засега са независимият кандидат Мерал Акшенер и депутатът Мухарем Индже от основната опозиционна - Републиканска народна партия. Той е бивш учител по физика и един от най-гласовитите критици на Ердоган.", "date": "2018.05.05", "title": "7 са кандидатите за президент на Турция"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/pari-za-hrana-za-voynitsite-na-ucheniya-predlaga-voenniyat-ministar", "text": "На войниците, които участват в учения, да се дават джобни, за да могат да се хранят. Това предвижда поправка в закона за отбраната и въоръжените сили, която предлага министърът на отбраната Красимир Каракачанов. Те бяха обявени в навечерието на 6 май, съобщава  . Джобните ще са в размер на порциона, който се полага на един човек. Те ще се дават само, ако на войниците не може да бъде осигурена топла храна. В продължение на година - от края на 2016 година, е имало проблеми с осигуряването на храна за участващите в учения войници и офицери, ставя ясно от мотивите на Каракачанов за промените в закона. От края на 2016 година важат разпоредби, че на участващите в учения се полага топла храна. Министерството на отбраната обаче изпитвало затруднения да я осигури, защото се бавят обществени поръчки за кетъринг. В момента практически доставката на храна по време на учения, тренировки, лагери и занятия извън поделенията е невъзможно да се реализира, пише в мотивите на военния министър. Проблемът засягал 78% от личния състав на армията. Освен, че оставали гладни, участващите в учения били и дискриминирани спрямо тези военни, които дават дежурства. Причината е, че на вторите е позволено да се плащат джобни, ако не може да им се осигури храна. Цивилните служители на Министерството на отбраната вече също ще могат да полагат извънреден труд, предвижда друга промяна в закона. Предложението на Каракачанов е и цивилните да могат да работят на 12-часови смени, както това важи за униформените. Министърът отстъпва и правото на командири на поделения да назначават сами хора. Армията пък получава статута на работодател. Участвали в мисии зад граница военни да имат право на същите социални помощи, като ветерани от войните, предлага още министърът. Промяната се прави главно заради участниците в контингента \"сини каски\" в Камбоджа през 1992-93 г. Много от тези хора са в трудно материално положение, пише в мотивите си Каракачанов. Според оценката на въздействието на предложението на година за социално подпомагане на рейнджърите ще отиват 290 хиляди лева. Тъй като става въпрос за 1146 души, това означава, че помощта ще е в размер на 200 лева на година. Освен това рейнджърите ще могат и да се хранят в социалните кухни на военното министерство.", "date": "2018.05.05", "title": "Пари за храна за войниците на учения, предлага военният министър"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/pozharat-snoshti-ne-e-povliyal-na-kachestvoto-na-vazduha-v-sofiya", "text": "Експерти от Регионалната инспекция по околната среда и водите - София не са регистрирали повишаване на пределно допустимите концентрации на показателите за качество на атмосферния въздух в столицата след пожара в склад в квартал \"Красна поляна\" снощи. Това съобщава Агенция \"Фокус\". Служителите на РИОСВ са използвали мобилна автоматична станция, която не е отчела повишено замърсяване на въздуха.", "date": "2018.05.05", "title": "Пожарът снощи не е повлиял на качеството на въздуха в София"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/ravnosmetkata-ot-pozhara-snoshti-dvama-postradali-i-shteti-za-nyakolko-miliona", "text": "\r\n Двама са пострадалите при пожара в склад в ''Красна поляна'', който се разгоря снощи. Ситуацията е овладяна в 03:00 часа тази нощ, огнеборците обаче продължават да потушават останалите огнища.  Пожарът се е разгорял на площ от 2 декара и половина.  Сигнал за пожара е подаден около 20:00 часа снощи, когато вече се е бил разразил, а дали е бил умишлен, все още разследващите не могат да кажат.  Фирма-вносител на алкохолни напитки е използвала склада под наем, а щетите са на стойност около 4-5 милиона лева. Застрахователната е на половината.  Складът горял от всички страни, разказват от съседната болница за женско здраве \"Надежда\". 67 пациенти, 29 новородени, 4 от които в кувиози, са били преместени в другата част на болницата. ", "date": "2018.05.05", "title": "Равносметката от пожара снощи: Двама пострадали и щети за няколко милиона"}
{"url": "https://www.bgonair.bg/world/2018-05-05/ruskite-sluzhbi-zaloviha-chlenove-na-islyamska-darzhava", "text": "Руските служби са задържали петима членове на групировката \"Ислямска държава\", подготвяли терористични атаки. Арестите са извършени при обиски на няколко адреса в град Ярослaвъл, на 250 километра северно от Москва. Иззети са огнестрелни оръжия, муниции и самоделни експлозиви. Според разследващите, заподозрените са били координирани частично от чужбина, чрез социалната мрежа \"Телеграм\". В навечерието на Световното първенство по футбол, Москва затегна мерките за сигурност, заради ислямистки призиви, в които бяха използвани образите на Владимир Путин и редица известни футболисти.", "date": "2018.05.05", "title": "Руските служби заловиха членове на \"Ислямска държава\""}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/vazhni-promeni-za-turisti-i-turoperatori-sa-v-sila", "text": "Законът за изменение и допълнение на Закона за туризма е обнародван в Държавен вестник и влиза в сила от днес с изключение на текстовете в него, с които се транспонира Европейската директива за пакетните пътувания. Те ще действат от 1 юли 2018 година, информира  . С измененията в Закона за туризма се улеснява браншът, като отпадат 19 вида документи, които досега трябваше да се предоставят на хартиен носител, съобщават от Министерството на туризма В срок до три месеца от влизането в сила на закона министърът на туризма ще утвърди със заповед образците на новите заявления-декларации. Подзаконовите нормативни актове следва да се приведат в съответствие с разпоредбите на закона в 6-месечен срок от влизането му в сила.  Важна част от одобрените промени е и транспонирането на Европейската директива за пакетните пътувания. Промените ще модернизират и разширят обхвата на защита на туристите. С тях се въвеждат по-сериозни гаранции в защита на потребителите, като допълнителна преддоговорна информация и защита за изпълнението им. Измененията ще позволят и прехвърляне на договор за пътуване от едно лице на други след предизвестие на организатора и в разумен срок преди началото му. Предвижда се също задължение за възстановяването на платените суми на пътуващ без необосновано забавяне в случаи, когато туристическите услуги или част от туристически пакет или свързани туристически услуги не са били предоставени в резултат на неплатежоспособност или несъстоятелност на търговеца и туроператора. Промените в Закона за туризма определят Министерството на туризма за централно звено за контакт за улесняване на административното сътрудничество и надзора на туроператорите и туристическите агенти, които работят в различни държави членки на ЕС.", "date": "2018.05.05", "title": "Важни промени за туристи и туроператори са в сила"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/lokomotiv-se-zapali-snoshti", "text": "Локомотивът на бързия влак от София за Бургас се е запалил снощи в района на ЖП гара Долно Езерово. За това съобщава \"24 часа\". Три противопожарни автомобила са се включили в акцията по гасенето. По предварителни данни няма пострадали пътници. ", "date": "2018.05.05", "title": "Локомотив се запали снощи"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/pozharat-v-krasna-polyana-e-ovladyan", "text": "Пожарът в складовата база на булевард \"Никола Мушанов\", който избухна снощи към 20 часа вече е овладян, съобщава Агенция \"Фокус\". В това увери главен комисар Николай Николов, директор на ГДПБЗН. Пожарникарите са се борили с пламъците цяла нощ. Главен комисар Николов обясни, че огънят е под контрол и не представлява опасност за околните сгради. ", "date": "2018.05.05", "title": "Пожарът в \"Красна поляна\" е овладян"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/kola-e-udarila-kolonka-za-gazovo-razpredelenie-v-sofiya", "text": "Лек автомобил се е ударил в кран на битова колонка за газово разпределение, съобщава Агенция \"Фокус\". Инцидентът е станал тази сутрин, а след удара е забелязано леко изтичане на газ. На място са били изпратени екип от пожарникари и специалисти от частната газова компания, която стопанисва съоръжението. Те са отстранили повредата и опасност за хората в района няма.", "date": "2018.05.05", "title": "Кола е ударила колонка за газово разпределение в София"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/arheologiya-vs-magistrala-struma-shte-se-mesti-li-traseto", "text": "Вариант за решаване на казуса с археологическите разкопки край  благоевградското село Покровник се очаква да обявят премиерът Бойко Борисов и регионалният министър Николай Нанков, информира БНР.  Те ще инспектират строителството на магистрала \"Струма\" и ще посетят древното селище. Местни жители настояват разкопките да бъдат запазени в сегашния си вид и да се премести трасето на магистралата.  Спасителните археологически проучвания, които извадиха на повърхността над 1500 ценни артефакти и няколко съхранени постройки от късната Античност,  провокираха изключително голям интерес и  поставиха на преден план въпроса за съдбата им. Благоевградчани са категорични, че откритото трябва да остане на място, убедени, че става дума за  селището от римско време Скаптопара, на което областният център е наследник. Запазването на археологическите открития ще наложи корекция на проекта за автомагистралата, което според кмета на  Благоевград Атанас Камбитов е възможно, въпреки напредналото строителство.  За 11 май  е насрочено и извънредно заседание на общинския съвет, който трябва да гласува предложението за провеждане на местен референдум по въпроса.  ", "date": "2018.05.05", "title": "Археология vs. магистрала \"Струма\" - ще се мести ли трасето?"}
{"url": "https://www.bgonair.bg/bulgaria/2018-05-05/voenni-shte-poluchat-visshi-ofitserski-zvaniya-ot-prezidenta", "text": "В навечерието на Деня на храбростта и празника на Българската армия 6 май президентът Румен Радев ще удостои военнослужещи с висше офицерско звание, информира БНР.  Началникът на отбраната Андрей Боцев ще получи най-висшето звание - генерал.  Повишение и нова длъжност ще получи и Димитър Илиев - той ще стане заместник началник на отбраната. Новият началник на Съвместното командване на силите ще е генерал Иван Лалов, а заместник-командир на Корпуса за бързо развръщане на НАТО в Солун ще стане генерал Иван Ортомаров. Васил Лазаров пък ще стане съветник на президента по военната сигурност и ще получиш звание бригаден генерал. Румен Радев назначава полковник Пламен Ангелов на длъжността директор на служба \"Военна информация\". Рокади и повишения ще има и в дирекциите \"Операции\" и \"Подготовка\" на Министерството на отбраната, във Военноморските сили, както и във Военно апелативна прокуратура. ", "date": "2018.05.05", "title": "Военни ще получат висши офицерски звания от президента"}
