{"url": "https://www.bgonair.bg/bulgaria/2019-04-27/lyubiteli-na-kampinguvaneto-protestiraha-kray-irakli", "text": "Любители на къмпингуването протестираха край екоплажа в защитената местност Иракли. Те се обявиха срещу застрояването на Черноморието. Категорични са – не искат бетон, а природосъобразен туризъм. Харесайте и страницата ни във Facebook ", "date": "2019.04.27", "title": "Любители на къмпингуването протестираха край Иракли"}
{"url": "https://www.bgonair.bg/world/2019-04-27/zukarbarg-e-pribavil-24-mlrd-dolara-kam-bogatstvoto-si-prez-2019-godina", "text": "След като намаля с около 20 млрд. долара през 2018 г. богатството на Марк Зукърбърг отново расте, съобщава  . Цената на акциите на Facebook е нараснала с 49% тази година. Книжата на Facebook записаха ръст по време на търговията в Ню Йорк в четвъртък, повишавайки нетното богатство на Зукърбърг с около 4,6 млрд. долара. Късно в сряда социалната мрежа обяви резултатите си за първото тримесечие, които спечелиха почти единодушно възхищение на анализаторите на Wall Street. Така от началото на годината Зукърбърг е прибавил 24 млрд. долара към богатството, повече от всеки друг в Индекса на милиардерите на Bloomberg. Зукърбърг изпреварва по ръст на богатството си Бернар Арно, чието състояние се е повишило с 23 млрд. долара от началото на годината. Джеф Безос щеше да задмине и двамата, ако не беше финализирането на развода му с Маккензи Безос, което намали нетното му богатство с 36 млрд. долара този месец и изтри печалбата му през 2019 г. Харесайте и страницата ни във Facebook ", "date": "2019.04.27", "title": "Зукърбърг е прибавил 24 млрд. долара към богатството си през 2019 година"}
{"url": "https://www.bgonair.bg/bulgaria/2019-04-27/ochakva-ni-oblachno-vreme-dazhdat-se-izmestva-na-iztok", "text": "Валежите, придружени с гръмотевици, ще обхванат и централните и източни райони на страната, а от запад ще спират. Вятърът ще се ориентира от запад-северозапад и ще се усили. Облачността ще е променлива и над по-голямата част от страната ще е почти без валежи според прогнозата на НИМХ-БАН. По-значителна купесто-дъждовна облачност с превалявания от дъжд, придружени с гръмотевици, ще има на места в югоизточните райони и планините. Вятърът ще е умерен, в Дунавската равнина и временно силен, след обяд ще отслабва. Минимални температури между 8° и 13°, максимални между 19° и 24°, по Черноморието 17°-21°. Атмосферното налягане след преминаването на студения атмосферен фронт временно ще се повиши, но през деня ще е по-ниско от средното за април. Над Черноморието ще има променлива облачност, значителна над южните райони, където ще превали. Ще духа слаб западен вятър. Максимални температури на въздуха: 16°-21°. Температурата на морската вода е 13°-14°. Вълнението на морето ще бъде 2 бала. Над планините ще има променлива облачност, значителна в следобедните часове, когато на места ще превали и прегърми. Ще духа умерен запад-северозападен вятър. Максимална температура на височина 1200 метра около 12°, на 2000 метра - около 5°. В понеделник облачността ще е по-често значителна, но краткотрайни превалявания ще има само на отделни места, главно в планинските и североизточните райони. В Западна България вятърът ще отслабне, в много райони и ще стихне, в Източна ще бъде слаб до умерен, от юг-югозапад. Във вторник от запад на изток ще превали, на места с гръмотевици; по-интензивни ще са явленията в Централна Северна България. Със запад-северозападен вятър температурите ще се понижават. В сряда облачността ще е променлива, ще има и краткотрайни валежи, но на малко места и предимно слаби. Вятърът ще се запази. Преобладаващите минимални температури ще са между 5° и 10°, максималните - близки до 20°. \r\nСнимка: Pixabay Харесайте страницата ни във Facebook ", "date": "2019.04.27", "title": "Очаква ни облачно време, дъждът се измества на изток"}
{"url": "https://www.bgonair.bg/world/2019-04-27/chetiri-zhertvi-sled-verizhna-katastrofa-kray-denvar", "text": "Четири жертви след верижна катастрофа край американския град Денвър. Блъснали са се най-малко 24 коли и четири тира. Според очевидци пламъците са били огромни и затруднявали спасителните екипи. Полицията е арестувала шофьора, който е причинил тежката катастрофа. Той е 23-годишен мъж. Бил е зад волана на камиона, врязъл се в колоната от спрели автомобили на магистралата. Няма информация мъжът да е употребил алкохол или наркотици. Повдигнати са му обвинения за причиняване на смърт. Харесайте страницата  ни във Facebook ", "date": "2019.04.27", "title": "Четири жертви след верижна катастрофа край Денвър"}
{"url": "https://www.bgonair.bg/reportazhi/2019-04-27/politsai-i-zapodozreni-za-atentatite-vlyazoha-v-prestrelka-v-shri-lanka", "text": "\r\n Отново напрежение в Шри Ланка. Полицията и заподозрени за извършването на атентатите отпреди една седмица влязоха в престрелка. Най-малко 15 души са загинали, сред които и шест деца. В нападенията срещу църкви и хотели навръх католическия Великден загинаха  250 души. Униформените отишли на проверка в частен имот след сигнал, че там живеят хора, които имат възка с Ислямска държава. При претърсването на къщата са намерени експлозиви и материали за правене на бомби. Обитателите задействали три експлозива и открили огън по полицията.  Според властите сред загиналите в къщата има и атентатори самоубийци. Шест дни след кървавите атаки, отнели живота на стотици, собственик на хотел си спомня краткия разговор, проведен с човек, който се оказва един от терористите.  Католическата църква в Шри Ланка обяви, че отменя неделните служби в храмовете. Причината е документ, изтекъл от службите за сигурност, в който има предупреждение, че храмовете може да бъдат нападнати отново. Загуби търпи и бизнесът. Според местните след атаките се наблюдава сериозен отлив на туристи. Харесайте страницата  ни във Facebook ", "date": "2019.04.27", "title": "Полицаи и заподозрени за атентатите влязоха в престрелка в Шри Ланка"}
{"url": "https://www.bgonair.bg/bulgaria/2019-04-27/velika-sabota-e-posledniyat-den-ot-strastnata-sedmitsa", "text": "\r\n Православната църква почита днес Велика събота - последния ден от Страстната седмица, предшестваща Великден. На Велика събота се отбелязва погребението на Господ Исус Христос, извършено от Йосиф и Никодим, както и слизането на Спасителя в царството на тъмнината - ада. Когато Господ Исус Христос издъхнал като човек, тялото му било положено в гроба. Душата му слязла в ада, победила го и освободила пленените там души. На третия ден душата и тялото отново се съединили и тялото възкръснало от мъртвите. На днешната Велика събота патриарх Неофит ще оглави празничното вечерно богослужение за Възкресение Христово в патриаршеската катедрала \"Св. Александър Невски\". \r\nПреди Възкресение - Патрирах Неофит получи ценен подарък декоративно великденско яйце изрисувано от Райна Цанова, която от години рисува край храм \"Св. Неделя\". Негово светейшество ще бъде посрещнат тържествено в 23.25 часа с празнично биене на камбаните, а богослужението е от 23.30 часа. Към 23.45 ч. от параклиса на Синодалната палата в патриаршеския храм ще бъде донесен Благодатният огън, който няколко часа по-рано ще бъде пренесен от Божи гроб /в Ерусалим/ от българска църковно-държавна делегация. Точно в полунощ Светейшият патриарх ще поздрави с \"Христос воскресе\" изпълнилия площада пред храма многоброен богомолен народ от специално издигната платформа пред катедралата. Тогава ще прозвучат евангелието и тропарът за Възкресение, и радостните възгласи: \"Христос воскресе - Во истину воскресе!\", съпроводени от тържествения звън на камбаните на катедралата \"Св. Александър Невски\". След това патриарх Неофит ще отправи своето Пасхално приветствие към българския народ. След връщането в храма ще започне празничната Света литургия или т.нар. Пасхално богослужение. За 15-а поредна година Благодатният огън ще бъде пренесен днес от Ерусалим в България на Велика събота от българска църковно-държавна делегация, в която за първи път ще пътува и епископ от Северна Македония. Българската делегация ще се води през тази година от Старозагорския митрополит Киприан. Тя ще присъства на богослужението в храма \"Възкресение Христово\" в Ерусалим, където над гроба на Исус Христос всяка година от небето се спуска Благодатният огън, наричан още Свещен или Небесен. \r\nНа Велика събота над 2000 години хиляди вярващи от цял свят пристигат в Ерусалим, за да станат свидетели на чудото. \r\nСнимка: Димитър Кьосемарлиев (Bulgaria ON AIR) Харесайте страницата  ни във Facebook ", "date": "2019.04.27", "title": "Велика събота е - последният ден от Страстната седмица!"}
{"url": "https://www.bgonair.bg/world/2019-04-27/zasileni-merki-za-sigurnost-v-erusalim-predi-vazkresenie", "text": "\r\n Днес е Велика събота - последният ден от Страстната седмица преди Възкресение.  Хиляди посрещнаха Благодатния огън в църквата \"Възкресение Христово\" на Божи Гроб. Православните християни вярват, че запалването става по свръхестествен начин Всяка година хиляди вярващи се стичат да го видят с очите си. Затова и в града има засилени мерки за сигурност. Стотици полицаи са разположени в Свещения град. Блокирани са входовете в района на църквата \"Възкресение Христово\", където стотици вярващи се стичат в очакват чудото на благодатния огън.  Православният ритуал датира от началото на девети век, а вярващите твърдят, че в първите минути след като слиза на Земята, Благодатният огън не пари и не изгаря. Пламъкът се появява сякаш от небето всяка година на Велика събота в два следобед местно време.  Според поверието, ако чудото не се случи, това ще е знак за края на човечеството. Ритуалът на Благодатния огън се практикува от най-малко 1200 години. Той е особено рисков, понеже пещерната, ветровита църква на Божи гроб има само един изход, а медицинските автомобили не могат да достигнат района.  Харесайте страницата  ни във Facebook ", "date": "2019.04.27", "title": "Засилени мерки за сигурност в Ерусалим преди Възкресение"}
{"url": "https://www.bgonair.bg/world/2019-04-27/yordan-bozhilov-islyamska-darzhava-e-razprostryala-mrezhata-si-v-60-darzhavi", "text": "\r\n Ислямска държава е разпростряла мрежата си в 60 държави. Това заяви за предаването \"Брюксел 1\" по повод кървавите експлозии в Шри Ланка, експертът по сигурност Йордан Божилов. \"Обявихме, че Ислямска държава е победена, но последният доклад на генералния секретар на ООН, базиран на опасността от Ислямска държава за международния мир и сигурност, казва, че тя остава основна международна заплаха\", поясни Божилов. В доклада е посочено още, че Ислямска държава е най-сериозната терористична група, която може да проведе най-големите по мащаб, сложност и жертви терористични атаки. По думите на Божилов на територията на Ирак и Сирия има до 18 хиляди бойци, които са преминали във формата на скрити клетки. Харесайте страницата  ни във Facebook ", "date": "2019.04.27", "title": "Йордан Божилов: Ислямска държава е разпростряла мрежата си в 60 държави"}
{"url": "https://www.bgonair.bg/bulgaria/2019-04-27/okonchatelno-radikalniyat-imam-ahmed-musa-osaden-na-edna-godina-zatvor", "text": "Върховният касационен съд е потвърдил присъдата на Апелативен съд – Пловдив от една година затвор за Ахмед Муса по делото срещу 13-те имами за радикален ислям.  Той вече е в затвора в Пазарджик. Обвиненията са за разпространяване на антидемократична идеология, верска нетърпимост и призив към война. Присъдата на Муса по делото срещу 13-те имами е една година ефективно лишаване от свобода, но към нея се прибавят още три години от предишна условна присъда за разпространяване на радикален ислям.  Така Ахмед Муса ще трябва да прекара в затвора общо четири години. Върховният касационен съд е потвърди присъдите на имама на Сърница, както и на районния мюфтия. Харесайте ни във Facebook ", "date": "2019.04.27", "title": "Окончателно: Радикалният имам Ахмед Муса осъден на една година затвор"}
{"url": "https://www.bgonair.bg/bulgaria/2019-04-27/gradskiyat-transport-v-sofiya-shte-raboti-s-udalzheno-rabotno-vreme-po-praznitsite", "text": "Градският транспорт и метрото ще работят с удължено работно време по празниците в София, съобщиха от Центъра за градска мобилност. По време на Великденските празници - 27, 28 и 29 април, на 1 май – Денят на труда и на 6 май – Денят на храбростта и Българската армия, се въвежда следния режим на работа на превозните средства на обществения транспорт, пише  . Тролеите и трамваите ще работят по празнични разписания на 27, 28 и 29 април, на 1, 4, 5 и 6 май. На 27 срещу 28 април ще бъде удължено до 01:00 часа работното време по трамвайни линии № 5, 6, 7, 20 и 22 и тролейбусни линии № 1, 2, 5 и 9. На 27, 28 и 29 април и на 1, 4, 5 и 6 май линиите ще работят по празнични разписания, като на 28 и 29 април 2019 г. и на 1, 4, 5 и 6 май автобусни линии № 78, 88, 94, 102, 111, 113, 120, 213, 280, 310 и 404 ще работят с променени разписания. На 30 април и на 2 и 3 май линиите ще работят по делнични разписания, като автобусни линии № 9, 11, 26, 45, 56, 64, 67, 72, 73, 74, 76, 77, 78, 79, 82, 83, 84, 88, 94, 98, 100, 102, 108, 111, 120, 150, 184, 213, 280, 305, 309, 310, 314, 404, 413 и 604 ще работят с променени разписания. На 27 април 2019 г. срещу 28 април 2019 г. ще бъде удължено до 01.00 часа работното време по линии № 85, 102, 213, 285 и 310. В нощта срещу 28 април ще бъде удължено работното време за движение на метровлаковете до 01:30 часа на интервали както следва: \r\n- в участъка метростанция \"Сливница\" – метростанция \"Младост 1\" – 12 минути; \r\n- в участъците: метростация \"Младост 1\" – метростанция \"Летище София\", метростанция \"Младост 1\" – метростанция \"Бизнес парк\" и метростанция \"Сливница\" – метростанция \"Витоша\" – на интервал 24 минути. Снимка: Димитър Кьосемарлиев (Bulgaria ON AIR) Харесайте страницата  ни във Facebook ", "date": "2019.04.27", "title": "Градският транспорт в София е с удължено работно време по празниците"}
{"url": "https://www.bgonair.bg/reportazhi/2019-04-27/predpraznichi-nevoli-avtobusna-firma-vozi-pravostoyashti-patnitsi-3-chasa", "text": "\r\n Зрител сигнализира за междуградски автобус, в който се возят правостоящи пътници в продължение на 3 часа.  Компанията качила 38 души в 35-местен автобус от София за Гоце Делчев.  На видеоклипа се вижда недоволството на пътници, които седят прави в междуградски автобус заради липса на места. Събитията се развиват на Разпети петък по линията от София за Гоце Делчев  Според нормативната уредба превозът на правостоящи пътници е забранен на разстояния над 30 километра.  От фирмата - превозвач обясниха, че вече извършват проверка по случая.  Билетите са били продадени от каса на превозвача и са на редовна цена. Харесайте страницата  ни във Facebook ", "date": "2019.04.27", "title": "Предпразничи неволи: Автобусна фирма вози правостоящи пътници 3 часа"}
{"url": "https://www.bgonair.bg/bulgaria/2019-04-27/bchk-predlaga-kravodaryavaneto-da-e-po-klinichna-pateka", "text": "\r\n Българският червен кръст отбелязва големите християнски празници с акции за доброволно кръводаряване. По данни на организацията всеки ден около 600 души се нуждаят от преливане на кръв, а тя се осигурява изключително трудно.  От БЧК предлагат промени, с които да се стимулира легалното кръводаряване. Осигуряването на кръв от близките на пациентите се оказва често непосилна задача. Те са принудени да прибегнат до услугите на платени кръводарители, част от мрежата за нелегалната търговия с кръв. За да се пресече тази практика, от БЧК предлагат цената на дарената кръв да влезе като част от клиничната пътека. Европейската практика е да се насърчава доброволното безвъзмездно кръводаряване. Младият русенец Иво Минчев е от хората, които активно участват в дарителски акции. Правил го е над 30 пъти.  Все по-често БЧК прави изнесени акции за кръводаряване в различни институции, за да улесни желаещите. Положителна тенденция е, че все повече млади хора се отзовават на призивите за безвъзмездно даряване на кръв.  Харесайте страницата ни във Facebook ", "date": "2019.04.27", "title": "БЧК предлага кръводаряването да е по клинична пътека"}
{"url": "https://www.bgonair.bg/bulgaria/2019-04-27/na-velika-sabota-ochakva-ni-slanchevo-vreme-s-vazmozhnost-za-prevalyavaniya", "text": "\r\n Промяна във времето прогнозират синоптиците. Дъжд и гръмотевици се очакват в следващите часове. Ще се развива купеста и купесто-дъждовна облачност, възможни са бури и градушки. Ще вали дъжд, възможни са и наводнения. Обявен е жъл код за западната част на страната Ще духа слаб до умерен вятър от юг-югоизток, но привечер ще започне да се ориентира от запад-северозапад. Минималните температурите ще са от 8 до 13 градуса. Ще е топло с максимални температури 24 и 29 градуса, по-ниски по Черноморието - 15-17 градуса. По Черноморието ще преобладава слънчево време. Ще духа слаб до умерен югоизточен вятър. Максимални температури на въздуха: 15-17 градуса. Температурата на морската вода е 12-14 градуса. Вълнението на морето ще бъде 1-2 бала. В планините ще преобладава слънчево време, след обяд над масивите в Западна и Централна България ще се развива купеста и купесто-дъждовна облачност. Ще има краткотрайни валежи от дъжд с гръмотевици и временно усилване на вятъра. Ще има условия за градушки. В неделя вятърът ще се ориентира от северозапад и ще се усили. Ще има променлива облачност, без съществени валежи. Дневните температури слабо ще се понижат. В понеделник облачността ще е по-често значителна, но краткотрайни превалявания ще има само на отделни места, главно в планинските и североизточните райони. В Западна България вятърът ще отслабне, в много райони и ще стихне, в Източна ще бъде от юг-югозапад. Харесайте страницата  ни във Facebook ", "date": "2019.04.27", "title": "На Велика събота: Жълт код за гръмотевични бури в Западна България"}
{"url": "https://www.bgonair.bg/bulgaria/2019-04-27/vlak-blasna-i-ubi-mlad-mazh-v-sofiya", "text": "Влак е блъснал мъж в участъка между гарите Горна Баня и Захарна фабрика, пише  . Инцидентът е станал в 16.55 часа, по данни на БДЖ. Мъжът е починал на място, съобщиха от ЦСМП-София за \"Фокус\". Той е около 30-годишен. Влакът се е движел в посока от Благоевград към София. На място се извършват следствени действия. Харесайте и страницата ни във Facebook ", "date": "2019.04.27", "title": "Влак блъсна и уби млад мъж в София"}
