{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/obzavezhdaneto-i-ukrasyavaneto-na-ploshtad-slaveykov-zapochna", "text": "\n Днес започна монтирането на новото градско обзавеждане на столичния площад \"Славейков\". Обновяването на емблематичния площад е част от проекта за реконструкция на ул. \"Граф Игнатиев\". Със специална техника беше монтирана първата пергола - арка, покрита с пълзящи растения. Проектът съдържа общо 15 перголи, които са изработени от стомана и са боядисани в цвят графит. Те са част от акцентите в новия вид. На място присъстваха главният архитект на София Здравко Здравков, заместник-кметът Евгени Крусев и председателят на Столичния общински съвет Елен Герджиков. По перголите ще има цветни тенти, които да осигуряват сянка през летните месеци. \"След тях ще бъдат монтирани и щандовете за книги\", обясни архитект Радомира Методиева. След ремонта се очаква да се възстанови и работата на фонтана на площада. На целия площад ще има общо 32 пейки, ще се сложат и стойки за велосипеди. Ще се запази и пейката на баща и син Славейкови. Около трамвайната линия пък ще бъде сложено осветление, което ще имитира лампите от стара София - стълбовете ще са от ковано желязо. Снимка: Димитър Кьосемарлиев (Bulgaria ON AIR)", "date": "2018.10.31", "title": "Обзавеждането и украсяването на площад \"Славейков\" започна"}
{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/kazanlachani-podkrepiha-politsiyata-ne-biva-da-badat-napadani", "text": "Жители на Казанлък и региона се събраха пред полицейското управление в града, за да изразят мълчалива подкрепа към полицаите.  Те не приемат служителите на реда да бъдат нападани и бити. В края на миналата седмица пострадаха общо шестима полицаи, които се опитаха да спрат провеждането на нелегална гонка с каруци и да арестуват организаторите.  Те бяха нападнати край село Черганово и в квартал в Мъглиж, където бяха замеряни с камъни.  Подкрепа изразиха над 130 души, които се организираха чрез социалните мрежи. Днес стана ясно, че двама от задържаните нападатели на полицаи са получили постоянна мярка за неотклонение, задържане под стража.  Същевременно се очаква залавянето на други собственици на или управлявали двуколка за нелегални надбягвания по главния път Казанлък-Стара Загора. Гонката бе причината за тежка катастрофа, при която загинаха двама младежи от града на розите.", "date": "2018.10.31", "title": "Казанлъчани подкрепиха полицията: Не бива да бъдат нападани!"}
{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/biser-petkov-predstavi-proekta-za-zakon-za-sotsialnite-uslugi", "text": "\r\n Социалният министър Бисер Петков представи за пръв път пред депутатите от ресорната парламентарна комисия основните моменти в проекта на Закон за социалните услуги. Това е третият от пакета закони, за чието приемане настояват протестиращите майки на деца с увреждания от инициативата \"Системата ни убива\", наред със Закона за хората с увреждания и Закона за личната помощ. В проекта на нормативната уредба, която касае социалните услуги се казва, че се приема заместващата грижа, въвежда се асистенската подкрепа за възрастните хора и се предвижда създаването на нова агенция, която да се отнася за качеството на социалните услуги, която да лицензира доставчиците на тези услуги. Министър Бисер Петков обясни, че ще бъдат разработени и стандарти за качество, които ще трябва да се покрият от определени институции като домове за възрастни или за хора с увреждания. В законопроекта са включени и три важни дати, които касаят закриването на всички домове за деца, което трябва да стане до януари 2021 година. 4 години по-късно трябва да е направена реформа на домовете за възрастни хора без увреждания, а до 2035 година трябва да бъдат закрити и всички домове за хора с увреждания.", "date": "2018.10.31", "title": "Бисер Петков представи проекта за Закон за социалните услуги"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-10-31/zaradi-dabch-bsp-i-dps-nastoyavat-za-ostavkata-na-vitsepremiera-simeonov", "text": "\r\n БСП и ДПС атакуваха вицепремиера Валери Симеонов и поискаха оставката му, този път заради скандала с Агенцията за българите в чужбина. Председателят ѝ Петър Харалампиев е в ареста с обвинение, че ръководи организирана престъпна група за подкупи и незаконно даване на български паспорти на чужденци. Още 20 души бяха арестувани заради скандала. \"ДАБЧ е в ресора на вицепремиера Валери Симеонов. Това е основната причина, поради която искаме оставката му. Не сме обсъждали темата с ДПС и не сме се уговаряли с тях\", коментира в студиото на   депутатът от БСП Христо Проданов. Oпозицията настоява за пълна проверка на Агенцията за българите в чужбина. Волен Сидеров пък видя в акцията опит да се разклати малката коалиция на \"Обединените патриоти\", а впоследствие и управлението. \"Другата причина да искаме оставката на Валери Симеонов е заради изказването му за майките на деца с увреждания, в което той ги нареча \"кресливи жени\", а децата им \"уж болни\", допълни още Проданов пред  .", "date": "2018.10.31", "title": "Заради ДАБЧ: БСП и ДПС настояват за оставката на вицепремиера Симеонов"}
{"url": "https://www.bgonair.bg/world/2018-10-31/kiberataka-otkradnaha-tsenna-informatsiya-ot-fifa", "text": "FIFA стана жертва на кибератака. Компютърните системи на футболната централа са били атакувани от хакери, които са проникнали в електронните пощи, откъдето са взели ценна информация. \"Обезпокоени сме от факта, че част от информацията е придобита по незаконен начин. Осъждаме всеки опит за компроментиране на конфиденциалността и целостта на данните чрез незаконни практики\", заявиха от футболната централа.", "date": "2018.10.31", "title": "Кибератака: Откраднаха ценна информация от FIFA"}
{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/zelenata-zona-v-sofiya-raste-parkiraneto-okolo-blokovete-shte-bade-plateno", "text": "От утре в четири района на София паркирането ще бъде платено и около блоковете.  Зелената зона се разширява в \"Лозенец\", \"Оборище\", \"Възраждане\" и \"Красно село\". В тези райони освен по улиците, ще се спира платено в паркинги около кооперациите, които не са на улицата.  Това на практика означава - зелената зона влиза и в околоблоковите пространства, които са общинска собственост. Така, от утре, общият брой на местата за паркиране в синята и зелената зона в София ще стане 28 хиляди. ", "date": "2018.10.31", "title": "Зелената зона в София расте – паркирането около блоковете ще бъде платено"}
{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/viktorio-aleksandrov-obvinen-za-dve-ubiystva-i-prinuda", "text": "\r\n Прокуратурата повдигна три обвинения на Викторио Александров, убил приятелката си и тяхното дете. 26-годишният мъж ще се изправи пред съда заради убийството на 23-годишната Дарина Министерска, убийството на едногодишното им дете и принуда спрямо таксиметровия шофьор, когото отвлече с пистолет, насочен към главата му. Шофьорът на таксиметровия автомобил разказва, че убиецът започнал да се държи агресивно с него още в квартал \"Надежда\".  \"Цялата агресия беше точно 5 минути докато се разберем, че аз ще върша точно това, което той иска и няма да ме закача\", коментира шофьорът. След това двамата продължили да си говорят приятелски. Таксиметровият шофьор дал на детето вода, а убиецът върнал мобилните му телефони.  В края на пътуването Викторио казал, че няма да взема колата му. И допълнил, че ще се прибере в Елин Пелин да размисли.  Шофьорът не взел детето, защото се притеснил какво може да последва. Предложил на Викторио да се обади на близките си и да им даде детето. Той отказал.  Министърът на вътрешните работи Младен Маринов заяви, че таксиметровият шофьор няма да бъде подведен под отговорност за действията си.  След неуспешния опит за самоубийство Викторио Александров вече е изписан от \"Пирогов\" и е преместен в следствения арест, научи   от Софийската градска прокуратура.  Пред разследващите Викторио е обяснил, че не помни нищо и от двете убийства, само си спомнял как се е разхождал в Северния парк с детето и се е возил с него в автобуси.", "date": "2018.10.31", "title": "Викторио Александров oбвинен за две убийства и принуда"}
{"url": "https://www.bgonair.bg/economy/2018-10-31/blizo-40-hil-dushi-u-nas-s-mesechna-zaplata-nad-5-hil-leva", "text": "Високите заплати нарастват най-бързо. По-ниските възнаграждения също се увеличават през годините, но това става с доста по-бавни темпове. Малко над 39 хил. души са обявили доходи от заплати в размер над 60 хил. лв. в годишните си данъчни декларации за 2017 г., стана ясно от писмен отговор на министъра на финансите Владислав Горанов на въпрос на депутата от БСП Лало Кирилов, пише \"Труд\". Това означава, че тези хора са получили средно по над 5000 лв. на месец, като тук влизат само доходите от трудови правоотношения – заплати и възнаграждения на мениджъри по договори за управление. Любопитно е, че броят на хората с такива високи доходи нараства най-бързо – със 74% за период от четири години. Броят на хората, които за година са получили между 31 200 лв. и 60 000 лв., е малко над 81 хил. Това са високоплатени професионалисти в своята област и шефове със заплати между 2600 лв. и 5000 лв., като за четири години броят им също значително се увеличава, но с доста по-бавни темпове – с 61%. Още по-бавно нарастват хората, чиито средни месечни доходи прехвърлят границата от 2000 лв., но остават под прага от 2600 лв. За 4-годишния период те се увеличават с 60% до малко над 69 хил. души. Хората, които получават между 12 хил. и 24 хил. лв. на година, или между 1000 лв. и 2000 лв. на месец също нарастват, но още по-бавно – с 58% за четири години. При по-ниските доходи вдигането на заплатите става със значително по-бавни темпове. Броят на хората с годишни доходи между 7200 лв. и 12 хил. лв. нараства само с 23% за четири години. В резултат през 2017 г. над 447 хил. души са получили средно на месец от заплати между 600 лв. и 1000 лв. Хората със средно доходи под 600 лв. на месец намаляват през годините. Но все още най-многобройни са тези, които изкарват между 250 лв. и 600 лв. средно на месец, като през 2017 г. те са близо 1,1 млн. души. Други 133 хил. са получили между 2400 лв. и 3000 лв. за цяла година. Но повече са хората, които са обявили в данъчните си декларации доходи под 2400 лв. за година – 658 хил. Това означава, че средно на месец доходите им от заплати са под 200 лв. Сумата е по-малка от минималната заплата и явно те работят почасово или са сезонни работници, които имат работа само през определени месеци от годината.", "date": "2018.10.31", "title": "Близо 40 хил. души у нас - с месечна заплата над 5 хил. лева"}
{"url": "https://www.bgonair.bg/world/2018-10-31/ubiha-liderat-na-irlandskata-mafiya-v-bostan", "text": "Джеймс \"Уайти\" Бълджър - лидерът на ирландската мафия в Бостън, бе убит. 89-годишният гангстер е намерен мъртъв в килията си във федерален затвор в Западна Вирджиния.  Бълджър с прочува през 70-те години на миналия век като боса на ирландско-италианската криминална групировка \"Уинтър хил“. През 2011 г. той бе заловен след 16-годишно преследване. Съдът го призна за виновен по обвинения за рекет и 11 убийства и му даде две доживотни присъди. Бълджър е прототип на главните герои в няколко филма. Един от тях е \"Черната меса\" - екранизация по неговата биография с Джони Деп. В друга киноверсия на биографията му главната роля се изпълнява от Джак Никълсън, а режисьор е Мартин Скорсезе.", "date": "2018.10.31", "title": "Убиха лидера на ирландската мафия в Бостън"}
{"url": "https://www.bgonair.bg/world/2018-10-31/teror-v-rusiya-vzriv-izbuhna-v-tsentralata-na-fsb-v-arhangelsk", "text": "\r\n Човек загина, а други трима са ранени при взрив в централа на Федералната служба за безопасност в руския град Архангелск. Властите предполагат, че извършителят на атентата е 17-годишен местен жител.  Той е внесъл в сградата взривното устройство в раница. Това стана ясно от негова снимка, публикувана от руските служби. Предполагаемият извършител е бил заснет от охранителна камера на входа на сградата.  Младежът също е загинал, тъй като бомбата е избухнала в ръцете му. Федералната служба за безопасност всъщност е наследник на КГБ.", "date": "2018.10.31", "title": "Терор в Русия: Взрив избухна в централата на ФСБ в Архангелск"}
{"url": "https://www.bgonair.bg/world/2018-10-31/v-makedoniya-razsledvat-prezidenta-george-ivanov", "text": "Македонската прокуратура започна разследване срещу президента на страната Георге Иванов. Причината е отказът на държавния глава да подпише указ за обнародване в Държавен вестник на Закона за ратификация на Договора за името с Гърция и Закона за официална употреба на албанския език в страната. Иванов многократно отказва да подпише споразумението с Гърция, което бе договорено с Атина миналия юни. Целта на Договора от Преспа бе да се сложи край на десетилетния спор за името и да отвори пътя за присъединяването на Македония към НАТО и ЕС.", "date": "2018.10.31", "title": "В Македония разследват президента Георге Иванов"}
{"url": "https://www.bgonair.bg/world/2018-10-31/riskat-ot-smart-na-peshehodtsi-skacha-s-43-na-helouin", "text": "Празникът Хелоуин може да е смъртоносен за редица пешеходци, като рискът е най-голям за децата, сочат резултатите от проучаване, цитирани от \"Асошиейтед прес\".  Било установено, че в нощта на 31 октомври срещу 1 ноември, когато се чества Хелоуин, рискът от смърт за пешеходците е с 43% по-голям, отколкото през близките до празника нощи.  Изследването е базирано върху данни за автомобилния трафик в САЩ през последните 4 десетилетия, включително за 608 смъртни случая на пешеходци на 42 празника Хелоуин. Най-голям е рискът за 4-8-годишните деца - в тази възрастова група са регистрирани 55 смъртни случая на празници Хелоуин, при 11 смъртни случая в дните около тях.", "date": "2018.10.31", "title": "Рискът от смърт на пешеходци скача с 43% на Хелоуин"}
{"url": "https://www.bgonair.bg/economy/2018-10-31/student-ot-vuzf-stana-ministar-za-balgarskoto-evropredsedatelstvo-za-edin-den", "text": "Tретокурсникът Александър Николов от Висшето училище по застраховане и финанси (ВУЗФ) стана Министър за Българското председателство на Съвета на ЕС за един ден. На 30 октомври той посети министерството и имаше възможност да седне в министерското кресло на Лиляна Павлова и да прекара един работен ден с нея. Посещението се организира в рамките на инициативата \"Мениджър за един ден“ на Junior Achievement. Обиколката на Александър започна в Министерството за Българското председателство на Съвета на ЕС, където се срещна с членове на Европейската сметна палата, с екипа на Лиляна Павлова и със самата нея. Тя разказа подробности за работата на министерството, приоритетите му и какво предстои след приключването на европредседателството. След това те поеха заедно по пътя на министъра – посетиха НДК, София Тех Парк и Съвета на Европа в София. Вълнуващият работен ден продължи на кариерния форум Професиите на бъдещето“ и в Народното събрание, като приключи със заключителна тържествена церемония, на която бяха представени и резултатите от 17 издание на \"Мениджър за един ден“. Тази година то се проведе под наслов \"Вдъхнови бъдещето“ и в него се включиха близо 20,000 ученици и студенти.", "date": "2018.10.31", "title": "Студент от ВУЗФ стана Министър за Българското европредседателство за един ден"}
{"url": "https://www.bgonair.bg/world/2018-10-31/pozhar-v-italiya-izpepeli-stotitsi-luksozni-koli", "text": "Огромен пожар изпепели стотици луксозни коли на пристанището в италианския град Савона.  Високите вълни заради проливните дъждове и бурите наводниха два дока. Заради водата възникнало късо съединение в електрическата инсталация, което предизвикало пожара.  Пламъците бързо обхванали акладираните автомобили, повечето от марката \"Мазерати\", които били предназначени за азиатския пазар. Щетите се оценяват на милиони евро. Природните стихии, обхванали от понеделник целия Апенински полуостров, до момента взеха 11 жертви. В Италия бяха наводнени магистрали, проливните дъждове активизираха свлачища и причиниха мащабни наводнения.", "date": "2018.10.31", "title": "Пожар в Италия изпепели стотици луксозни коли"}
{"url": "https://www.bgonair.bg/world/2018-10-31/tramp-poseti-sinanogogata-v-pitsbarg-za-da-otdade-pochit-kam-zaginalite", "text": "Американският президент Доналд Тръмп посети синагогата в Питсбърг, където отдаде почит към загиналите при съботното нападение там. Тръмп, съпругата му Мелания, дъщеря му Иванка и съпругът ѝ – Джаред Къшнър, който е евреин, поднесоха бели цветя пред синагогата \"Дървото на живота\".  Протести съпътстваха визитата на президентското семейство. Според критици на държавния глава именно необмислените му думи са допринесли за ескалацията на активността на бели националисти и нео-нацисти в страната.  Стрелбата в синагогата в Питсбърг е най-смъртоносната анти-семитска атака в историята на САЩ. Нападението дойде само дни преди важните частични избори за Конгрес в страната и повдигна въпроси относно риториката, която Тръмп използва при речите си.", "date": "2018.10.31", "title": "Тръмп посети синаногогата в Питсбърг, за да отдаде почит към загиналите"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-10-31/deputat-ot-gerb-byudzhet-2019-ambitsiozen-i-rekorden-no-sashto-i-balansiran", "text": "\r\n Министерският съвет прие държавния бюджет. Сега предстои той да бъде гласуван и в парламента.  В бюджета е предвиден ръст с 10 на сто на заплатите в бюджетния сектор и 20% на учителските. Минималната работна заплата също се повишава на 560 лв, а до 2021 година трябва да достигне 650 лв. Предвижда се покачване на социалните разходи. 150 милиона лева повече ще получат хората с увреждания. С 40 милиона лева повече са отделени за енергийни помощи заради скока на горивата. Бюджетът за 2019 година е един от най-амбициозните бюджети, които са правени от началото на прехода. Това каза премиерът Бойко Борисов в началото на днешното извънредно заседание на Министерския съвет. Синдикатите пък го определиха като най-добрия на правителство на Борисов до сега.  Народният представител от ГЕРБ Димитър Бойчев коментира в студиото на  , че бюджетът на държавата е балансиран, защото трябва да се харчи това, което се събира, а не повече. , акцентира Бойчев. По думите му в проекта за 2019 година е рекорден и има заложени много политики.  , каза още Димитър Бойчев пред  . Народният представител от ГЕРБ коментира и икономиката на България, като каза, че тя има реален ръст, но има още какво да се желае от чуждестранните инвестиции. Той каза, че за това ще помогне административна реформа и намаляване на бюрокрацията, но по думите му това не е лек процес, защото той касае промяна на изключително много закони. , подчерта още Бойчев.", "date": "2018.10.31", "title": "Депутат от ГЕРБ: Бюджет 2019 - амбициозен и рекорден, но също и балансиран"}
{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/sasht-ottegli-iskaneto-za-ekstradatsiya-na-balgarina-zhelyaz-andreev", "text": "\r\n САЩ официално са оттеглили искането за екстрадиция на българина Желяз Андреев, съобщи премиерът Бойко Борисов. Като мотив за оттеглянето той посочи, че поддържането на такова искане е безпредметно. Искането на американските власти беше предявено в началото на юни, след като през април стана ясно, че от прокуратурата в Маями са поискали задържането на Андреев и още четирима българи, заради работата им в кол център, през който са продавани части за самолети на сирийските авиолинии. Разследването беше свързано с нарушаване на ембаргото за търговия между САЩ и Сирия, като според американски власти дейността на фирмата у нас е била свързана с тероризъм.  Българските власти обаче отказаха да задържат за постоянно Желяз след обществен натиск. Последваха масови протести в негова защита.", "date": "2018.10.31", "title": "САЩ оттеглиха искането за екстрадиция на Желяз Андреев!"}
{"url": "https://www.bgonair.bg/world/2018-10-31/sled-trusovete-plazhat-navagio-se-promeni", "text": "Известният плаж Навагио на гръцкия остров Закинтос е променил облика си, след серията от силни земетресения на острова. Заради трусовете от миналата и тази седмица е имало големи срутища, съобщават гръцките геолози. Падналите скали са с бял цвят във водата. Заради опасността за хората, геолозите препоръчват да се ограничи масовото посещение на туристи на популярната дестинация. Сред идеите е изцяло да се забранят плажуването и къпането в района.", "date": "2018.10.31", "title": "След трусовете: Плажът Навагио се промени"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-10-31/zaradi-razmyana-da-obidni-dumi-16-godishniyat-ot-pgiche-sveti-metodiy-e-napadnal-sauchenika-si", "text": "\r\n Педагогически съвет ще реши какво наказание ще бъде наложено на момчето, което прати в \"Пирогов\" свой съученик след сбиване. Арена на свадата е била класната стая на езиковата гимназия \"Свети Методий\" в столичния квартал \"Красно село\". При конфликта между двамата едното момче държало химикалка и я забило в скулата на съученика си.  \"Конфликтът е породен поради размяна на обидни думи. Не е имало конфликт между тях до този момент. Самите момчета са от добри семейства, спортисти са, дори посегналият на другия представи много добре училището преди седмица\", сподели в \" \" директорът на училището Таня Трапова. По нейни думи момчетата са били приятели. Въпреки приятелството обаче се стига до инцидента. \"В тази възраст закачките между момчетата са малко по-грубички. Те сега съзряват психически и физически и трудно се оправят с това. Може би и това е причината да се случи този нелеп инцидент\", коментира педагогическият съветник на училището Олимпия Тенева. Таня Трапова поясни, че пострадалото момче е претърпяло спешна операция и няма опасност за живота му. То е споделило, че се чувства добре и няма търпение да се върне в училище. Педагогическият съветник каза пред , че ще бъдат проведени специални часове във всеки клас, посветени на агресията. По нейните думи учениците трябва да разберат, че всеки жест и всяка дума трябва да се премерят, за да не се получават такива неща. Момчето, което е посегнало на съученика си, ще получи наказание от съдебните власти и след това ще бъде наказано и от училището. От ръководството обясниха, че е възможно да бъде изгонено.", "date": "2018.10.31", "title": "Обидни думи накарали ученик да забие химикал в скулата на свой приятел"}
{"url": "https://www.bgonair.bg/world/2018-10-31/lokaliziraha-korpusa-na-razbiliya-se-indoneziyski-samolet", "text": "\r\n Корпусът на разбилия се в морето край остров Ява самолет на компанията \"Лайън ер\" вероятно е локализиран. Това обяви ръководителят на спасително-издирвателните екипи, чиито усилия са насочени към откриването на черните кутии на машината.  Разследващите катастрофата, при която загинаха 189 души, все още нямат отговор на въпроса какво точно е причинило трагедията.  Според \"Лайън ер\" новият модел Боинг 737 е бил технически изправен и в експлоатация от едва няколко месеца.", "date": "2018.10.31", "title": "Локализираха корпуса на разбилия се индонезийски самолет"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-10-31/zashto-se-stigna-do-nov-sluchay-na-potresavashta-bitova-agresiya", "text": "\r\n Мъжът, който застреля приятелката си, а по-късно уби и детето си, остава в \"Пирогов\" под засилена полицейска охрана. Животът му е вън от опасност. Очаква се Викторио Александров да бъде разпитан веднага след като здравословното му състояние го позволява. Ръководителят на Софийската градска прокуратура Емилия Русинова заяви, че спрямо 26-годишния мъж ще бъде наложена най-тежката мярка за неотклонение - задържане под стража. По непотвърдена информация вече са му повдигнати три обвинения – за убийството на младата жена, на едногодишната му дъщеричка, както и за принуда към таксиметров шофьор. Очакват се и резултатите от взетите му кръвни проби, като все още няма информация за неговото психическо състояние. Психологът доц. д-р Маргарита Бакрачева е на мнение, че в случая става въпрос за спонтанно действие, което е следствие от натрупани предишни проблеми. \"Нямаме цялостна система как да реагираме\", посочи тя пред Bulgaria ON AIR и отбеляза, че жалбата в полицията, подадена от убиеца към неговата съпруга, е била сигнал, че нещо се случва с този човек. Доц. д-р Бакрачева бе категорична, че има прекалена толерантност към формите на насилие. По думите ѝ хората не се чувстват защитени и това ги кара да бъдат още по-пасивни. Журналистът Богдана Лазарова е на мнение, че самото убийство не е единственото потресаващо в случая. За нея е потресаващо, че таксиметровият шофьор не се е съгласил да вземе детето от убиеца, както и че доста по-късно се е обадил на полицията. Лазарова смята, че очевидно убиецът е държал на момиченцето и е правил опит то да остане живо.  \"Най-потресаващо е безсилието на МВР да се справи с тази ситуация. Какво прави МВР 4 часа и половина? Абсолютно безсилие на МВР да се справи с тежката битова престъпност\", коментира тя в \"България сутрин\". Богдана Лазарова се обяви за въвеждането на изискване служебните пистолети да бъдат оставяни на работното място след края на работния ден, а не да бъдат носени вкъщи. И подчерта, че безнаказаността е в основата на насилието у нас.", "date": "2018.10.31", "title": "Защо се стигна до нов случай на потресаваща битова агресия?"}
{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/viktorio-aleksandrov-ne-si-spomnyal-za-ubiystvata-sdobi-se-s-obvineniya", "text": "\r\n Викторио Александров е обвинен за две убийства и принуда. 26-годишният мъж уби приятелката си и едногодишното им дете, след което избяга с такси с пистолет, насочен към главата на шофьора. Днес ще бъде проведена психологична експертиза на задържания. След нея ще  се реши дали ще Викторио ще бъде настанен в лечебно заведение или ще бъде преместен в следствения арест. Обвиняемият е дал показания пред полицията, че не си спомня за двете убийства, а само как се разхождал в Северния парк и как се е возил в автобус на градския транспорт. \"Човекът е бил под заплаха, не знам точно как се е развила ситуацията, това са негови твърдения. Трудно може да се прецени той в какво състояние е бил, дали да запази собствения си живот, как да прецени ситуацията...\", коментира вътрешният министър Младен Маринов.", "date": "2018.10.31", "title": "Викторио Александров не си спомнял за убийствата, сдоби се с обвинения"}
{"url": "https://www.bgonair.bg/world/2018-10-31/razbiha-teroristichna-kletka-na-idil-planirala-atentati-v-rusiya", "text": "В Татарстан разбиха терористична клетка на Ислямска държава, планирала атентати в Русия. При специализирана акция на Руската служба за сигурност са задържани 18 радикални ислямисти. Те планирали да се присъединят към съмишлениците си в Сирия, след като извършат няколко бомбени нападения. Спящата клетка е ръководена от чужбина. Групата е вербувала привърженици в радикално настроени младежки среди и е набирала активно средства за терористична дейност.", "date": "2018.10.31", "title": "Разбиха терористична клетка на ИДИЛ, планирала атентати в Русия"}
{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/vseki-treti-shofyor-v-balgariya-e-globen-pone-vednazh-za-2018-g", "text": "133 хиляди \"терористи\" се движат из пътищата на България, сочи доклад от национално проучване, организирано от водещ застрахователен брокер. Джигитите са 5,5% от всички активни шофьори, които у нас 2,4 млн., пише  . Според признанията на водачите често им се случва едновременно да шофират агресивно, по-бързо от разрешеното и да губят концентрация зад волана. \"Самите те се определят като рискови водачи, това поведение е осъзнато. Нещо повече – вероятно този начин на шофиране им доставя удоволствие. Тези водачи са недобросъвестни по природа. Вероятно целенасочено влизат или дори създават конфликти на пътя\", пише в доклада. 36% от шофьорите, или около 857 000, признават, че се разсейват зад волана. Правят го най-често жени, шофьори на възраст над 60 г., столичани, собственици на коли с малки двигатели и тези, които сядат зад волана предимно през уикенда. 32%, или около 773 000 водачи, признават, че са шофирали агресивно. Те са най-често мъже в активна възраст, с по-ниско образование, мощни коли, стаж между 4 и 20 г., както и такива с повече от 2 наказания за нарушения годишно. Всеки трети шофьор признава в анкетата, че е санкциониран поне веднъж през последната година - 17% за превишаване на скоростта, 15% за неправилно паркиране, 8% за говорене по телефон, колан и неправилно превозване на дете, 5% за неправилно изпреварване. \"Проучването доказва, че проблемът няма да се реши само с глоби. Шофьорите се разсейват, агресивни са, затова грешат и това е от липса на знания и умения. Затова е необходимо и обучение на участниците в пътното движение - от раждането до края на живота\", обобщи инж. Алекси Кесяков, секретар на Държавната комисия за безопасност по пътищата към МВР.", "date": "2018.10.31", "title": "Всеки трети шофьор в България е глобен поне веднъж за 2018 г."}
{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/vreme-za-proverki-patna-politsiya-zapochva-aktsiya-zima", "text": "\r\n Акция “Зима” на МВР започва. От 1 ноември солени глоби и масови проверки очакват всички участници в движението. Въпреки топлото време, от 15 ноември става задължително колите да са със зимни гуми. 50 лева глоба грози тези, които не са сменили летните гуми дотогава. Очакват ни глоби от 50 лева и при неизправност на чистачките, както и ако протекторът на гумите е под 4 мм. При констатиране на значителни неизправности глобата е до 200 лева, а когато те са опасни - 500 лв. От АПИ обявиха, че се надяват ремонтите по АМ \"Тракия\" да бъдат завършени навреме. Те обявиха, че миналата година за зимното почистване на магистралата са били отделени 78 млн. лева, а тази година се предвиждат 60 млн. лева, тъй като от правителството се надяват на топла зима и по-малко снеговалежи.", "date": "2018.10.31", "title": "Време за проверки: \"Пътна полиция\" започва акция \"Зима\""}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-10-31/politolozi-v-skandala-s-dabch-nevinni-nyama-vmro-da-mu-mislyat", "text": "\r\n Вчера стана ясно, че председателят на Държавната агенция за българите в чужбина Петър Харалампиев е обвинен като ръководител на организирана престъпна група за корупционни и други престъпления. Дотук се стигна след вчерашните арести на шефове и служители в Агенцията за българите в чужбина, търгували с издаването на фалшиви документи за български произход. Темата в \"България сутрин\" коментираха политологът проф. Михаил Мирчев и анализаторът проф. Михаил Константинов. Според проф. Константинов това е ситуация, в която невинни няма, но все пак трябва да изчакаме малко, за да видим кой ще бъде обвинен. Той е на мнение, че скандалът засяга един доста чувствителен проблем - а именно този с демографската криза. \"Един от начините за справянето с демографската криза е да се привлекат хора, които да заживеят в България. С този скандал се нанася удар върху връщането на българите в България. Проблемът не е само, че се продават документи, а че хора с престъпно минало са получили българско гражданство\", заяви той. Двамата добавиха, че още миналата година чуждестранни журналисти са подавали сигнали, че има порочни практики с издаването на български паспорти, но тогава нито властите, нито медиите са обърнали особено внимание. Проф. Мирчев твърди, че няма как подобна схема да действа без политически чадър, защото цялата процедура минава през огромен брой политици и държавници. Все пак той е категоричен, че ВМРО имат тежката задача да обяснят какво прави Харалампиев 10 години при тях. \"След този скандал ще пострадаме по много линии. Какво става с нашето доверие като страна членка на ЕС. Ние се оказваме един канал за нахлуване на джихадисти в Съюза и то законно\", завърши експертът.", "date": "2018.10.31", "title": "Политолози: В скандала с ДАБЧ невинни няма! ВМРО да му мислят"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-10-31/vazmozhno-li-e-darzhavata-da-finansira-samo-pozitivni-filmi", "text": "\r\n Депутатът от ГЕРБ Тома Биков представи идеята си държавата да финансира само филмови продукции, които представят България в позитивна светлина. Биков направи предложението на заседание на Комисията по култура и медии, където бяха гласувани на първо четене промени в Закона за филмовата индустрия. \"Политически напътствия какви да бъдат филмите, книгите и картините в нашите глави се свързват с пропаганда. Положителен образ може да се създава и по друг начин - политиката да стане по-добра, по-честна, да е открита пред хората. Това са начините за изграждане на имиджа на страната ни. За киното това е опасно. Единствено положителни могат да са само рекламите\", коментира режисьорът Виктор Чучков в \" \". По неговите думи депутатското изказване е много опасно и не е осъзнато какво означава и какво може да се крие зад него. \"Изказването за отрицателни и положителни филми е нелепо. Има качествено и некачествено кино. Световната драматургия се крепи на конфликта между доброто и лошото\", обясни пред   актьорът Даниел Ангелов. Според него работата на политиците е да намерят средствата, да оправят законите и да се грижат да се случва изкуството, но други хора да се грижат какво да бъде самото то. Режисьорът Виктор Чучков беше категоричен, че няма как да се сложат квоти в правенето на филми. По думите му историите, които се пишат, не могат да бъдат контролирани по поръчка, а и не трябва. Според Ангелов филмите трябва да са гледаеми, а не просто елитарни. \"Аз съм фен на баланса. Така да бъде направен един филм, че да бъде творчески издържан, да бъде докосващ, да има съдържание в него и хората да го гледат и да си купуват билети заради това. То трябва да е заложено в самото създаване на филма\", обясни актьорът в студиото на \" \".  ", "date": "2018.10.31", "title": "Възможно ли е държавата да финансира само позитивни филми?"}
{"url": "https://www.bgonair.bg/bulgaria/2018-10-31/strasti-i-boykot-v-parlamenta-zaradi-skandala-s-dabch", "text": "\r\n В парламента ДПС и БСП поискаха оставката на вицепремиера Валери Симеонов, този път заради скандала с Агенцията за българите в чужбина.  Председателят ѝ Петър Харалампиев е в ареста с обвинение, че ръководи организирана престъпна група за подкупи и незаконно даване на български паспорти на чужденци. Още 20 души бяха арестувани заради скандала. \n От своя страна опозицията нанесе нов удар по вицепремиера Валери Симеонов. Те настояват за пълна проверка на Агенцията за българите в чужбина и настояха за оставката на Симеонов, тъй като той е ресорният министър, отговарящ за тази сфера. Волен Сидеров пък видя в акцията опит да се разклати малката коалиция на ОП, а впоследствие и управлението. Все пак лидерът на ПП \"Атака\" доста бе смекчил тона си към Симеонов и не отговори на въпроса дали все още иска неговата оставка. Заседанието на депутатите започна с час закъснение заради бойкот на кворума от страна на БСП и ДПС. Червените са категорични - няма да участват в приемането на закони, докато Симеонов е още в парламента.  Социалистите искат неговата оставка и заради изказването на вицепремиера за майките на деца с увреждания, в което той ги нарича \"кресливи жени\", а децата им \"уж болни\". \r\n  ", "date": "2018.10.31", "title": "Страсти и бойкот в парламента заради скандала с ДАБЧ"}
