{"url": "https://www.bgonair.bg/world/2018-06-21/tereza-mey-otselya-pri-reshavasht-vot-za-brexit-v-parlamenta", "text": "Британският премиер Тереза Мей оцеля при решаващ вот за Brexit в парламента. Горната камара на британския парламент одобри законопроект за сделката между Лондон и Брюксел, с което бе сложен край на няколко месеца парламентарни дебати по текста, който официално ще прекрати членството на Великобритания в ЕС. Камарата на лордовете одобри правителствения законопроект без гласуване. Това стана възможно след като по-рано в Камарата на общините бе потушен бунтът на депутатите, които искаха парламентът да има по-голямо влияние върху процеса на излизане от ЕС.  ", "date": "2018.06.21", "title": "Тереза Мей оцеля при решаващ вот за Brexit в парламента"}
{"url": "https://www.bgonair.bg/economy/2018-06-21/valkat-ot-uolstriyt-vse-po-chesto-mami-horata-badete-vnimatelni", "text": "През последните месеци се увеличава броят на подадените в Комисията за финансов надзор, а голяма част от пострадалите са чуждестранни граждани, които са попаднали на измамници или през онлайн платформи, или чрез обаждане по телефона. За това предупреждават в интервю за Investor.bg Марио Гаврилов, директор Връзки с обществеността и протокол в КФН, и Калин Клисаров, квестор на \"Интepaĸтив Кампъни\" ЕOOД (наследник на \"Глoбaл Mapĸeтc\" OOД). По думите на Гаврилов практиките са подобни на тези, използвани в известния филм \"Вълкът от Уолстрийт\". \"Обаждане по телефона с уверение, че със сигурност се печелят пари, като това често е гарнирано със сложни термини, след което следва превеждане на пари и много често тези пари въобще не стигат до капиталовия пазар\", казва говорителят на комисията в разговора си с финансовия сайт. По думите му след като през последната година – година и половина се е вдигнал доста шум около практиките на нелицензираните инвестиционни посредници, те са започнали да предприемат иновативни подходи, един от които е да добавят разни уширения към имената на реално действащи фирми. \"Така човек, проверявайки списъка (на компании, които извършват инвестиционна дейност без лиценз, б.ред), ако не е особено внимателен, може да се окаже в лапите на именно такъв нелицензиран посредник\", казва Гаврилов. Снимка: Pixabay", "date": "2018.06.21", "title": "\"Вълкът от Уолстрийт\" все по-често мами хората, бъдете внимателни!"}
{"url": "https://www.bgonair.bg/world/2018-06-21/hilyadi-rumantsi-na-protest-v-bukuresht-sreshtu-upravlyavashtata-koalitsiya", "text": "Хиляди румънци излязоха на протест в Букурещ срещу приетите от парламента мерки за смекчаване на Наказателно-процесуалния кодекс, което според тях ще затрудни борбата с корупцията. Близо 5 хиляди души скандираха \"няма да отстъпим\" и \"крадци\" в центъра на румънската столица. Макар спонтанният протест да се проведе при засилени мерки за сигурност, на няколко пъти избухнаха сблъсъци между демонстрантите и полицията. Не се съобщава за ранени, но най-малко 8 души са задържани по обвинения в нарушаване на обществения ред.", "date": "2018.06.21", "title": "Хиляди румънци на протест в Букурещ срещу управляващата коалиция"}
{"url": "https://www.bgonair.bg/world/2018-06-21/tramp-klekna-pred-obshtestveniya-natisk-i-podpisa-vazhen-ukaz", "text": "\r\n Доналд Тръмп се поддаде на обществения натиск и подписа указ, с който спря разделянето на семействата на нелегалните мигранти. Така американският президент сам обори аргумента си, че няма правомощията да промени политиката за отнемане на деца от родителите им на границата с Мексико.  Подписването на документа беше предшествано от вълна от възмущение в САЩ и по света заради разделянето на семейства. Указът обаче урежда статута на бъдещите мигрантски семейства, но не и този на вече разделените от родителите си деца.  През последните няколко седмици над 2300 деца на семейства, нелегално влизащи в САЩ, бяха изпратени в специализирани центрове или при приемни родители, припомнят правозащитни организации.", "date": "2018.06.21", "title": "Тръмп клекна пред обществения натиск и подписа важен указ"}
{"url": "https://www.bgonair.bg/bulgaria/2018-06-21/skandal-s-frankofoli-vkarva-organizatorite-v-sada", "text": "\r\n Проблем с неуредени права вкара Община Благоевград в съда. Общината популяризира фестивалите и концертите си, но не е заплащала за музикалното им съдържание с години. Иван Димитров от \"Мюзикаутор\" твърди, че единствената полза е за Община Благоевград. По думите му, тя съумява да представи себе си в по- добра светлина и с по-добър имидж, но пък тези, чиито продукт ползва- остават ощетени.  В петък и в събота в Благоевград ще се проведе и едно от най-големите музикални събития у нас. Но проблем с музиката вкарва организатори и притежатели на авторските  права в съдебната зала.  Община Благоевград не е организатор на фестивала, тъй като не притежава необходимите права за организация и провеждане на фестивала \"Франкофоли\" в Благоевград.  Община Благоевград подписва договор с \"Музикаутор\" през 2015, по силата на който не е превела нито лев. Поради което \"Музикаутор\" завежда съдебен иск за 32 хил. лева.  От \"Музикаутор\" са готови да потърсят правата си в съда и за последните три години, ако до края на работната седмица организаторите не уредят правата за концертите, които предстоят в петък и в събота.", "date": "2018.06.21", "title": "Скандал с \"Франкофоли\" вкарва организаторите в съда"}
{"url": "https://www.bgonair.bg/world/2018-06-21/zatvaryanite-meksikanski-detsa-razplakaha-zhurnalistka", "text": "\r\n След неочаквания обрат в миграционната политика на Вашингтон Доналд Тръмп се поддаде на обществения натиск и подписа указ, с който спря разделянето на семействата на нелегалните мигранти.  През последните дни отвъд Океана се разгоряха остри критики, след като стана ясно, че само за месец и половина 2300 деца са били отделени от родителите им, влезли незаконно през граница.  Темата дори разплака журналист в национален ефир. Снощи водещата на новините по MS NBC Рейчъл Мадоу започна да чете току-що пристигнала информация от \"Асошиейтед прес\".  Тя засягаше броя на центровете, където са затваряни децата, отнети от семействата им на границата с Мексико.  Шокиращите данни изкараха от равновесие опитната журналистка, тя не успя да прочете новината докрай и почти през сълзи предаде ефира на своя колега.", "date": "2018.06.21", "title": "Затворените мексикански деца разплакаха журналистка"}
{"url": "https://www.bgonair.bg/world/2018-06-21/prezidentat-se-zastapi-za-balgarskite-maltsinstva-na-sreshtata-v-sarbiya", "text": "\r\n Президентът Румен Радев е на официално посещение в Сърбия по покана на своя колега Александър Вучич.  На фокус е Европейската перспектива на Сърбия. Повече от 1 милиард евро повече стокообмен има между България и Сърбия през последната година.  Развитие на туризма, затопляне на отношенията между двете страни, но, все още има работа за вършене: изграждане на газовият конектор, завършване на магистралата София - Ниш, отваряне на поне още един граничен пункт между България и Сърбия.  Президентът Радев постави на сръбския си колега въпросът за българското малцинство в сръбската държава - да има достъп до качествено здравеопазване, образование и медии на български език. По думите му, президентът Вучич е поел ангажимент, че Сърбия стои зад нашето малцинство. Двамата президенти се обединиха около идеята България и Сърбия да оставят в миналото противоречията помежду си и да развиват приятелски отношения в бъдеще.", "date": "2018.06.21", "title": "Президентът се застъпи за българските малцинства на срещата в Сърбия"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-06-21/shte-podkrepi-li-volya-vota-na-bsp", "text": "\r\n \"Изглежда безотговорен начинът, по който всички партии се произнесоха дали ще подкрепят или не БСП без да са чули дебатите. Ние искаме да постъпим безпристрастно\", каза депутатът от \"Воля\" Пламен Христов в студиото на Bulgaria ON AIR.  В \"Денят ON AIR\" той потвърди, че с оглед на подбраните мотиви има основание за вот на недоверие. \"В живота ни няма сектор, в който да няма основание за искане на оставка на правителството. Опитът на БСП да се представят като алтернатива на това управление е смехотворен\", категоричен бе Христов. Във връзка с хипотетичната смяна на настоящото правителство с такова на БСП, депутатът използва израза \"от трън, та на глог\".  Според него българското общество не е толкова узряло, че на този етап да \"избере нещо по-различно\". За финал Пламен Христов категорично отрече, че \"Воля\" биха подкрепили вота на недоверие.", "date": "2018.06.21", "title": "Ще подкрепи ли \"Воля\" вота на БСП?"}
{"url": "https://www.bgonair.bg/bulgaria/2018-06-21/katastrofa-mezhdu-bus-i-kamion-zatvori-dobrich-varna", "text": "Тежка катастрофа между бус и камион по обед затвори за часове пътя Добрич-Варна.  Петима души са пострадали, сред които жена и дете. Настанени са в добричката болница.  Движението към Варна беше пренасочвано през обходен маршрут. Причината за катастрофата не е ясна.", "date": "2018.06.21", "title": "Катастрофа между бус и камион затвори Добрич-Варна"}
{"url": "https://www.bgonair.bg/bulgaria/2018-06-21/nova-ostavka-tozi-pat-na-direktora-na-agentsiyata-po-transplantatsiya", "text": "Оставка е подала директорът на Агенцията по трансплантация д-р Мариана Симеонова, потвърдиха от от Министерството на здравеопазването.  Причините не се съобщават. Здравният министър изчаква резултати от поръчаната от него проверка на дейността на Агенцията и тогава ще вземе решение дали Симеонова ще бъде освободена от поста.  Днес предстои и среща между двете. Оставката идва след протестите на нуждаещи се от трансплантация на бял дроб в чужбина, след прекратения достъп на български пациенти до чужди клиники, заради неизплатени задължения на Агенцията по трансплантация.  16 души с тежки белодробни заболявания в България чакат животоспасяваща трансплантация в чужбина.  В края на май те и техни близки протестираха, след като се оказа, че чуждестранни клиники отказват да извършват операции на български пациенти.", "date": "2018.06.21", "title": "Нова оставка - този път на директора на Агенцията по трансплантация"}
{"url": "https://www.bgonair.bg/bulgaria/2018-06-21/86-plazha-po-chernomorieto-ostavat-neohranyaemi-tova-lyato", "text": "И през тази година ще има стотици неохраняеми плажове по Черноморието. Към 29 март плажовете, които са останали без спасители за лятото, са били 86, както и три морски плажа за природосъобразен туризъм – Иракли, Карадере и Корал. За Иракли и Корал проблемът пък вече е решен. Най-много неохраняемите плажни ивици са в област Бургас – 50. 23 са във Варна, а останалите 13 са на територията на област Добрич. За плажовете, които не са отдадени на концесия или под наем, областните управители имат грижата да осигурят спасителите, припомня министърът на туризма Николина Ангелкова в писмен отговор на депутатски въпрос. Към момента вече са предложени схеми за обезпечаване с водноспасителни дейности на няколко плажа. Те са четири в област Добрич, 19 във Варна, сред които и Офицерски и Шкорпиловци – север. 9 са в Бургас, а сред тях са Иракли и Корал. Ангелкова отчита още, че с всяка изминала година броят на плажовете без спасители намаляват. От началото на юни подчинените ѝ са започнали проверките на плажовете, като към момента те констатират, че повечето от стопаните са осигурили задължителните дейности за гарантиране на комфорта на летовниците.", "date": "2018.06.21", "title": "86 плажа по Черноморието остават неохраняеми това лято"}
{"url": "https://www.bgonair.bg/bulgaria/2018-06-21/4-godini-zatvor-za-pregaziliya-uchenik-na-peshehodna-pateka-v-s-atiya", "text": "60-годишният Кирил Георгиев, който през миналата година прегази с джипа си 16-годишния ученик Костадин Джардов на пешеходна пътека до созополското село Атия, беше осъден на 4 години затвор.  Прокуратурата настоя за 7 години лишаване от свобода, близките на жертвата- за 9 години решетки, но магистратите проявиха снизходителност.  След произнасянето на бургаския окръжен съд бащата на Костадин – Апостол обяви, че ще обжалва и напусна гневен съдебната зала. Междувременно от пътната агенция обявиха, че пешеходната пасарелка при кръстовището на село Атия ще бъде готова до средата на следващия месец.  Проектът вече е започнал и най-вероятно ще бъде завършен предсрочно. До изграждането на пасарелката се стигна именно заради инцидента.", "date": "2018.06.21", "title": "4 години затвор за прегазилия ученик на пешеходна пътека в село Атия"}
{"url": "https://www.bgonair.bg/bulgaria/2018-06-21/debatirat-vota-na-nedoverie-vav-vtornik-na-izvanredno-zasedanie", "text": "\r\n Дебатите около вота на недоверие, внесен от БСП, ще се проведат на извънредно заседание на парламента във вторник, решиха депутатите.  Самото гласуване на вота на недоверие ще бъде в петък – 29 юни. Чуйте и първите коментари на премиера за исканата оставка на кабинета \"Борисов 3\".", "date": "2018.06.21", "title": "Дебатират вота на недоверие във вторник на извънредно заседание!"}
{"url": "https://www.bgonair.bg/bulgaria/2018-06-21/nashtrek-za-izmamnitsi-uzh-gluhi-uzh-sabirat-sredstva-ne-se-doveryavayte", "text": "\r\n Хора, представящи се за глухонеми, събират дарения за изграждане на международен център. Измамниците спират минувачите в центъра на София и искат пари. Днес с тях се сблъска и екип на Bulgaria ON AIR. Срещали сте ги неведнъж. Разхождат се в центъра на големите градове у нас. Предлагат ви да се включите в подписка за създаване на международен център за хора с увреждания.  Малко по-късно разбирате, че трябва да дарите пари – а сумата трябва да е над 20 лева. При вида на камера обаче тези хора стават особено агресивни. Опитахме да разберем повече за центъра, за който събират дарения. Отговор не получихме. Разбрахме обаче, че не са с увреден слух. Със същите хора се е сблъсквал и Радослав. Той работи като барман в центъра на столицата. Самият той има увреден слух. Успява да ги заснеме с мобилния си телефон. След това Радослав и негов колега се опитали да подадат сигнал в полицията. Безуспешно. От съюза на хората с увреден слух у нас поясниха, че подобни кампании не са инициирани нито от тях, нито на международно ниво. Представители на неправителствени организации пък призовават да бъдем по-бдителни, защото има знаци, които ясно издават, че става дума за измама. Въпреки че повечето хора не можем да разпознаем правилните жестове в жестомимичния език, хората с увреден слух съветват да следим дали има логика в жестовете на тези, които събират пари. Представители на неправителствения сектор смятат, че организацията на въпросната схема се развива в чужбина. За това обаче няма достатъчно данни.", "date": "2018.06.21", "title": "Нащрек за измамници: Уж глухи, уж събират средства… Не се доверявайте!"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-06-21/partiite-da-prestanat-s-litsemerieto-si-prizova-patriot", "text": "\r\n Смело навлязохме в сезона на оставките или поне така някои експерти и анализатори твърдят. Краят на Европредседателството идва, а с него и потенциалът за нестабилност във властта и увеличаването на оставките.  Една от най-нашумелите и наболелите теми е палатковият протест на майките на хора с увреждания.   \"Всички тези оставки показват едно – в обществото са се изострили всички активни групи. Различните организации, които представляват хората с увреждания, не знаят какво искат. Исканията на майките на деца с увреждания са изключително сериозни и трябва да бъдат решени. Тези хора трябва да бъдат социализирани в обществото ни\", категоричен е депутатът от \"Обединени патриоти\" Александър Сиди.  Според народния представител из теми като тази върлува изключително голям популизъм. В \"Денят ON AIR\" Сиди даде пример в с изказването на омбудсмана Мая Манолова, че ще си хвърли оставката, за да помогне да се задоволят исканията да майките на деца с увреждания.  \"За съжаление проблемите на хората с увреждания не се решават. Създава се напрежение, което става все по-голямо. Хората искат да престанат да ги лъжат. Надявам се политическите партии да спрат с лицемерието си. Единствено се създава повече напрежение. Проблемите в държавата трябва да се решат, независимо от партийната принадлежност\", отбеляза гостът.  Друга наболяла тема е сектор \"Сигурност\" и работата на МВР. Патриотът посочи, че постоянно се занижават критериите за полицейския пост, защото няма кадри. \"В сектор \"Сигурност\" трябва да се повишат заплатите, за да може служителите да се чувстват горди от позицията си. Същото трябва да стане и в МВР. Подкупването на полицаи става все по-малко възможно. Служителите на Пътна полиция не трябва да имат досег до шофьорите. Двете групи нямат работа да се срещат лично. Затова се инсталират високотехнологични системи като камерите\", поясни Александър Сиди.", "date": "2018.06.21", "title": "Партиите да престанат с лицемерието си, призова Патриот"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-06-21/darzhavata-poema-kontrola-i-poddrazhkata-na-yazovirite", "text": "\r\n След редица инциденти на прелели водни басейни и деца, загиващи в неохраняеми водоеми, държавата реши да поеме контрола над язовирите. \"Държавата поема своята отговорност и ангажимент за язовирите. Общините обикновено не могат да осигурят средства за поддържането или охраняването им. Проектозаконът предвижда да се основе държавно предприятие, което да се грижи за водоемите. Това ще става само с решение на общинските съвети да прехвърлят безвъзмездно язовирите си на държавата\", обясни депутатът от ГЕРБ Ивелина Василева. В \"Денят ON AIR\" тя посочи, че със закона се въвежда и класификация на язовирите в зависимост от периметрите им. Ремонтът и поддръжката на тези язовири също ще бъде отговорност на държавата, допълни гостът. Темата обхвана и внесения от опозицията вот на недоверие, който ще бъде гласуван на 29 юни.  \"Готови сме за дебатите по вота на недоверие. Не видях в мотивите на БСП политики, конкретни мерки и алтернатива. Вотът е самоцелен. В началото на Европредседателството също имаше вот на недоверие. Целят да омаловажат постигнатото през тези 6 месеца\", отбеляза Василева пред Bulgaria ON AIR. Според нея големият проблем на обществото ни е липсата на доверие към институциите. Хората трябва да могат да вярват, че институциите ги защитават, изтъкна народният представител. \"Усещането на хората с увреждания е, че няма адекватна грижа за тях. Експертите трябва да излязат с работещи решения на този проблем. Усилията трябва да се обединят с тази цел. Средствата, които се заделят, трябва да се разпределят правилно. С добрата воля и усилията на всички този проблем ще се реши\", подчерта Ивелина Василева.", "date": "2018.06.21", "title": "Държавата поема контрола и поддръжката на язовирите!"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-06-21/ot-bsp-balgarite-se-izbiha", "text": "\r\n Вторият вот на недоверие от БСП бе внесен, предстоят дебати във вторник, а по последна информация гласуването ще се състои в петък - 29 юни. \"И двата пъти аргументите ни са силни - в тях се съдържат факти и истина. Очевидно е, че МС не се справя със сигурността. Агресия, побоища и престъпни набези се случват ежедневно\", каза депутатът от БСП Филип Попов в студиото на Bulgaria ON AIR и продължи с примери за показни разстрели, бягства от затвора и престъпно поведение от последните месеци.  \"Какво още трябва да се случи? Българите се избиха, поради липсата на всякаква политика по сигурността. Основния бич е битовата престъпност - 85% от \"ало - измамите\" са неразкрити\", заяви Попов в \"Денят ON AIR\". Депутатът от опозицията акцентира върху големия брой напуснали системата на МВР. \"2085 човека за 2017 г. са напуснали системата, а полицай не се става за 1-2 седмици. Ръководството на МВР е некомпетентно\", атакува той.  Попов напомни и позицията на вицепримиера Симеонов за заведенията, които се \"покровителстват\" и \"развиват сутеньорство и проституция\".  Във връзка с невъзможността вотът да издържи математически, поради недостатъчен брой гласове в подкрепа, депутатът от БСП заяви, че от опозицията имат подкрепата на българските граждани.  \"Чашата ни преля от безхаберието на правителството за нашата сигурност\", каза още той.", "date": "2018.06.21", "title": "От БСП: Българите се избиха!"}
{"url": "https://www.bgonair.bg/bulgaria/2018-06-21/tezhko-ostava-sastoyanieto-na-postradaliya-pri-katastrofata-s-taksi-v-sofiya", "text": "Остава тежко състоянието на единия от пострадалите при катастрофата в столицата снощи. Другият приет в болница е изписан след преглед.  В тежката катастрофа пострадаха четирима чужди граждани. Инцидентът стана минути преди 21 часа на кръстовището на булевардите \"България\" и \"Тодор Каблешков\".  Таксиметров автомобил е минал на червено и е блъснал друга кола, съобщиха от Пътна полиция. Най-тежко пострадал е 22-годишен мъж, който е с черепно-мозъчна травма и множество наранявания. Настанен е във ВМА. Друго момче на 20 години е в \"Пирогов\" - с нараняване на главата и съмнение за комоцио. Двамата пътници в таксито, алжирски граждани, също са ранени. Шофьорът на таксито е тестван за алкохол и резултатът е бил отрицателен.", "date": "2018.06.21", "title": "Тежко остава състоянието на пострадалия при катастрофата с такси в София"}
