{"url": "https://www.bgonair.bg/world/2018-04-21/95-ot-zhitelite-na-sveta-disha-zamarsen-vazduh", "text": "Повече от 95% от населението на света диша нездравословен въздух, сочи проучване на организацията Health Effects Institute (HEI), като най-засегнати са бедните нации.  Според доклада, цитиран от Forbes, продължителното излагане на замърсен въздух е причинило смъртта на близо 6 милиона души по света през 2016. По-голяма част от тях са починали от удар, инфаркт или рак на белите дробове.  Мръсният въздух е четвъртата причина за смъртните случаи по света, плътно следвайки пушенето и високото кръвно налягане.  Повече новини четете на  .", "date": "2018.04.21", "title": "95% от жителите на света дишат замърсен въздух"}
{"url": "https://www.bgonair.bg/world/2018-04-21/indiya-vavede-smartno-nakazanie-za-iznasilvachite-na-detsa", "text": "Правителството на Индия въведе смъртно наказание за доказаните изнасилвачи на момичета под 12-годишна възраст, съобщава агенция \"Фокус\". По време на среща, свиканата от министър председателя Нарендра Моди, правителството прие специален указ, който да измени наказателния кодекс. Снимка: Pixabay", "date": "2018.04.21", "title": "Индия въведе смъртно наказание за изнасилвачите на деца"}
{"url": "https://www.bgonair.bg/world/2018-04-21/gartsiya-zasilva-otbranata-si-naema-dve-frenski-fregati", "text": "Гърция ще наеме това лято два френски бойни кораба. Атина иска да засили своите отбранителни възможности в Егейско море на фона на засилващото се напрежение с Турция, пише The Local, цитиран от  . Заместник-министърът на отбраната Фотис Кувелис заяви, че Франция \"ще ни предостави две фрегати под наем“. \"Споразумението е финализирано по време на телефонен разговор между гръцкия министър-председател Алексис Ципрас и френския президент Еманюел Макрон“, допълни заместник-министърът, цитиран от \"Фокус\". Според местни медии Гърция ще наеме две фрегати клас \"ФРЕММ\" за период от пет години, като се очаква те да бъдат въведени във ВМФ на страната до август. Двете фрегати, най-вероятно \"Лангедок“ и \"Аквитания\", ще засилят военните възможности на страната, докато напрежението с Турция се засилва. Снимка: Pixabay", "date": "2018.04.21", "title": "Гърция засилва отбраната си! Наема две френски фрегати"}
{"url": "https://www.bgonair.bg/world/2018-04-21/zemetresenie-ot-49-po-rihter-raztarsi-gartsiya", "text": "Земетресение с магнитуд 4.9 по Рихтер е регистрирано в Гърция след 03.00 часа. Епицентърът на земетресението е бил в Егейско море, на 95 километра югоизточно от Солун. Засега няма данни за материални щети и пострадали хора. Трусът е усетен и на места в Южна България, както и в някои райони на Турция. Повече новини четете на  .", "date": "2018.04.21", "title": "Земетресение от 4,9 по Рихтер разтърси Гърция"}
{"url": "https://www.bgonair.bg/economy/2018-04-21/balgariya-otlichnik-po-rast-na-zaetostta-v-es-prez-2017-g", "text": "България е страната от Европейския съюз, която е отбелязала най-голям ръст на заетостта на лицата между 20 и 64 години за миналата година. Това става ясно от последните данни, публикувани от европейската статистическа агенция Евростат и цитирани от  . Заетостта в страната през 2017 г. се е увеличила с 3,6 пр.п. до 71,3%. Така, България се доближава все повече до изпълняването на собствената си цел от стратегия на ЕС Европа 2020, която е от 76%. Делът при мъжете на възраст между 20 и 64 години, които са трудово заети, е дори по-висок – 75,3%, но при жени той е с цели 8 пр.п. по-нисък 67,3%. През 2017 г. нивото на заетост на хората в същата възрастова група за целия Европейски съюз е 72,2% спрямо 71,1% през предишната година. Целта от стратегията Европа 2020 е да се достигне 75% за ЕС до 2020 г. Всички страни обаче имат различни собствени норми, за да бъде отразена ситуацията и възможностите на всяка една от тях към общата цел. Възходящата тенденция в заетостта се вижда и при мъжете, и при жените. Нивото на заетост при мъжете средно в ЕС е достигнало 78,0% през 2017 г., което е с 1,1 пр.п. повече на годишна база и дори над предишния връх от 2008 г. - 77,9%. При жените заетостта продължава да расте от 2010 г. насам, достигайки 66,5% през миналата година. След България най-голямо увеличение на дела на заетите лица бележат Словения (3,3 пр.п.), Португалия (2,8 пр.п.), Румъния (2,5 пр.п.), Хърватска (2,2 пр.п.) и Естония (2,1 пр.п.). Една единствена страна бележи спад – Дания с 0,5 пр.п. Снимка: Pixabay", "date": "2018.04.21", "title": "България - отличник по ръст на заетостта в ЕС през 2017 г."}
{"url": "https://www.bgonair.bg/world/2018-04-21/globiha-s-30-000-lekarya-predpisal-bolkouspokoitelni-na-prins", "text": "Обвиненият в незаконно предписване на опиоидни болкоуспокоителни на Принс лекар се споразумя с американското правителство да заплати глоба от 30 000 долара, пише ДПА цитирана от  . Майкъл Шуленбърг бе обвинен, че косвено е причинил смъртта на поп певеца, който бе открит мъртъв в имението си Пейзли парк близо до Минеаполис, Минесота. Принс почина след прием на фентанил в края на април 2016 г. на 57-годишна възраст. Лекарството е достъпно само с рецепта, но то често се продава незаконно и с него се злоупотребява от пристрастени към болкоуспокоителните, отбелязва изданието. Предишния ден певецът бил лекуван за симптоми на отказване от  опиоидите  и било планирано на следващия ден да се срещне с лекар, специализирал се в пристрастяването към опиоиди.", "date": "2018.04.21", "title": "Глобиха с $30 000 лекаря, предписал болкоуспокоителни на Принс"}
{"url": "https://www.bgonair.bg/world/2018-04-21/iran-kam-izrael-prastite-sa-na-spusaka-i-raketite-sa-gotovi", "text": "Старши член на Иранската ислямска революционна гвардия (ИИРГ) предупреди Израел в петък, че \"пръстите на Техеран са на спусъка и ракетите са готови“ да ударят всички въздушни бази на Израел, след като карта на сирийски въздушни бази, смятани че се контролират от Иран, беше споделена от израелска медия по-рано през тази седмица, пише Sputnik. Във войнствена реч, изнесена в Техеран, командирът на ИИРГ бригаден генерал Хюсеин Салами предупреди, че Израел живее \"в устата на дракона\", след като северни и западни израелски бази попадат \"под обсега на нашите ракети\". \"Не се доверявайте на вашите авиобази. Те са в нашия обсег\", заяви той, допълвайки, че \"където и да сте в окупираната земя, ще бъдете под огън от нас, от изток и запад. Вие станахте арогантни. Ако има война, резултатът ще бъде вашата пълна елиминация\". Подробности четете на  .", "date": "2018.04.21", "title": "Иран към Израел: Пръстите са на спусъка и ракетите са готови"}
{"url": "https://www.bgonair.bg/bulgaria/2018-04-21/balgarski-evrodeputat-be-izbran-za-glaven-pregovaryasht-za-kohezionnata-politika-na-es", "text": "\r\n Най-младият от 750-те евродепутати беше избран тази седмица за главен преговарящ за кохезионната политика, тоест за еврофондовете, в периода от 2021 до 2027 година.  100 милиарда евро по-малко се очакват в евробюджета заради Brexit. Вижте част от разговора на евродепутата Андрей Новаков с Милена Милотинова във видеото.", "date": "2018.04.21", "title": "Български евродепутат бе избран за главен преговарящ за кохезионната политика на ЕС"}
{"url": "https://www.bgonair.bg/sport/2018-04-21/grigor-dimitrov-padna-za-chas-ot-rafael-nadal-na-turnira-v-monte-karlo", "text": "Рафаел Надал победи Григор Димитров след 6:4, 6:1 на 1/2-финалите на \"Мастърс\" турнира в Монте Карло и така се класира за своя 12-и финал в турнира. В спор за трофея испанецът ще срещне победителя от мача между Кей Нишикори и Александър Зверев. Това бе 12-и мач между двамата и 11-а победа за Матадора, както и 4-а победа на клей за него от също толкова срещи на червени кортове. В първия сет Рафа дръпна с 3:0 в геймовете след пробив във втория гейм, но силите на хасковлията стигнаха за три поредни гейма и връщане на пробива, като по този начин той изравни резултата на 3:3. При 5:4 в своя полза Рафа стигна до две точки за пробив с цената на сетболи, като успя да реализира втората и така спечели сета. Вторият сет започна кошмарно за българина и за много кратък период от време неговият опонент дръпна с 4:0 гейма след два пробива на 0 на своята сметка.  До края на сета нашето момче взе само гейм. Повече новини четете на  .", "date": "2018.04.21", "title": "Григор Димитров падна за час от Рафаел Надал на турнира в Монте Карло"}
{"url": "https://www.bgonair.bg/bulgaria/2018-04-21/dnes-ni-ochakva-slanchevo-vreme-s-temperaturi-mezhdu-18-i-23", "text": "Днес ще бъде предимно слънчево, с временни увеличения на облачността, главно над източните райони, съобщиха от Националния институт по метеорология и хидрология към Българската академия на науките. Ще духа слаб до умерен северен вятър. Сутринта ще е сравнително хладно, но през деня бързо ще се затопли и максималните ще са между 18 и 23 градуса по Целзий, по Черноморието - 15-17 градуса. Атмосферното налягане е по-високо от средното за април. През деня слабо ще се понижи. По Черноморието ще преобладава слънчево време. Ще духа слаб северен вятър. Максималните температури ще с а 15-17 градуса. Температурата на морската вода е 12-14 градуса. Вълнението на морето ще е 1-2 бала. В планините ще е предимно слънчево. Ще духа слаб до умерен вятър от север-североизток. Максималната температура на височина 1200 метра ще е около 13 градуса, на 2000 метра - около 6 градуса.", "date": "2018.04.21", "title": "Днес ни очаква слънчево време с температури между 18° и 23°"}
{"url": "https://www.bgonair.bg/others/2018-04-21/angel-naydenov", "text": "\r\n Ангел Найденов: Популизъм е предложението на Нинова за намаляване на депутатските заплати!  Реформите трябва да се правят цялостно, а не на парче!  \r\nНе е правилно и това, че БСП не подкрепя 2% от БВП да отиват за армията. Българската армия има спешна нужда от модернизация. И тези 130 млн. за следващата година, няма да стигнат до никъде,посочи той. \r\nЗа съжаление, заради скандалите след КСНС , никой не обърна внимание на важните изводи от него. А именно, че ние с това остаряло въоръжение и всичките проблеми в армията не отговаряме на изискванията на нашите партньори от ЕС и НАТО. Президентът Радев категорично не е поставил въпроса за  излизане от ЕС и НАТО. \r\nА българската позиция, относно ударите в Сирия, беше една пред българското общество- угодна и за ОП, а съвсем различна на съвета на външните министри.  ", "date": "2018.04.21", "title": "Ангел Найденов смята, че предложението за депутатските заплати е популизъм"}
{"url": "https://www.bgonair.bg/bulgaria/2018-04-21/volen-siderov-se-sreshtna-s-premiera-na-krim-sergey-aksyonov", "text": "Лидерът на \"Атака\" Волен Сидеров се срещна с премиера на Крим Сергей Аксьонов по време на Световния икономически форум в Ялта. Двамата са обсъдили развитието на туризма и общите икономически перспективи. По-рано в рамките на дискусионен панел Сидеров е коментирал, че България има чудесния шанс да бъде посредник между ЕС и Русия, защото към този момент председателстваме съюза.  Според Сидеров участието на \"Атака\" в управлението също е дало резултат.", "date": "2018.04.21", "title": "Волен Сидеров се срещна с премиера на Крим Сергей Аксьонов"}
{"url": "https://www.bgonair.bg/oporni-hora/2018-04-21/stefan-tsanev-chovek-tryabva-da-misli-filosofski-za-smartta", "text": "\r\n Стефан Цанев: Човек трябва да мисли философски за смъртта. Това е единственото решение, за да не полудее. С годините разбираш, че повечето е суета и илюзии. Българските политици, ако искат, могат да направят живота в България, по-добър, но никой не се интересува от народа,каза Стефан Цанев. Противопоставянето, явно им е необходимо да съществуват. Свикнахме някак, с вечния конфликт между БСП и ГЕРБ. Но тези скандали, те не ги правят в името на хората, а за тях самите, допълни той.", "date": "2018.04.21", "title": "Стефан Цанев: Човек трябва да мисли философски за смъртта"}
{"url": "https://www.bgonair.bg/bulgaria/2018-04-21/kolega-na-ranenata-politsayka-gotov-da-pazi-sledvashtoto-derbi", "text": "\r\n Състоянието на ранената от бомбичка Гергана Зашева остава стабилно. Непосредствено до нея, по време на инцидента на стадион \"Васил Левски\" в сряда, е и колегата ѝ Петър Иванов, който също е пострадал. Той твърди, че въпреки случилото се е готов да пази следващото дерби. \"Бяхме в тунела на сектор \"А\". Чу се взрив и от него се счупи стъкло в тунела, а хвръкналите стъкла нанесоха поражения върху окото на колегата\", отбеляза Иванов пред  . Колегите на Иванов веднага се притекли на помощ на пострадалите, а той се опитал да помогне на ранената Гергана Зашева. Петър вече е на работа, в системата е от 16 години и твърди, че и преди е ставал жертва на хулигани, но това не го отказва от професията полицай. \"Пораженията от такъв вид бомбички могат да бъдат фатални. Повече самоконтрол трябва да имат феновете и повече самосъзнание, защото пострадал може да бъде някой техен приятел, роднина\", уточни полицаят.", "date": "2018.04.21", "title": "Колега на ранената полицайка - готов да пази следващото дерби"}
{"url": "https://www.bgonair.bg/bulgaria/2018-04-21/slivnishkiya-region-na-poreden-protest-zaradi-ogromnite-kraterite-po-patishtata", "text": "\r\n Пореден протест на жителите на град Сливница. Те недоволстват срещу лошото състояние на пътищата в района и неизпълнените десетки обещания на общината, че те ще бъдат асфалтирани. Според организаторите на протеста дупките в района се засипват с чакъл, но не се прави нищо по въпроса кратерите да бъдат асфалтирани. Кметът на Сливница Васко Стоилов заяви, че именно министърът на регионалното развитие Николай Нанков е казал, че предстои процедура по избор на изпълнител и след това ремонт. \"Срока на изпълнение, след като бъде избран изпълнител, е 18 месеца. Ще бъда направен основен ремонт, абсолютно нов път на практика. Когато почнат да текат тези 18 месеца ще има определена организация на движението\", заяви кметът на Сливница пред  . Протестиращите са категорични, че на обещания не вярват и искат да станат свидетели на реални действия от страна на АПИ и общината. \"Искам да се обърна към г-н Борисов да дойде, да чуе проблемите ни и да ни види. Да се качим на магистралата, за да разбере за какво става дума. Смятаме да излезем на магистралата и да накараме чужденците да минат през нашите пътища. Ще ахнат, ще ахне цял свят\", подчерта жител на Сливница.", "date": "2018.04.21", "title": "Сливнишкия регион на пореден протест заради огромните кратери по пътищата"}
{"url": "https://www.bgonair.bg/bulgaria/2018-04-21/iznudvaniyat-ot-kmetitsata-na-mladost-biznesmen-zastana-pred-bulgaria-on-air", "text": "\r\n Пред   застана бизнесменът Александър Вaклин, който твърди, че е изнудван от кметицата на \"Младост\". Припомняме, че Десислава Иванчева беше задържана в началото на седмицата заради съмнения за корупция. Името на бизнесмена Александър Валкин беше осветлено в медиите от самия районен кмет на \"Младост\" – Десислава Иванчева.  В продължение на 10 месеца предприемачът е чакал да му бъде издадено уведомление за строеж . Със спирането на една такава процедура, заповедта на главния архитект на София не може да влезе в сила.  За да получи въпросния документ, на бизнесмена са му поискани половин милион евро. Първата вноска е била в размер на 70 хил. евро.  Според Ваклин показност и сензация при задържането на Иванчева не са били целени. Той уточни, че все още не е получил парите за подкупа обратно. Надява се това да стане възможно най-скоро.", "date": "2018.04.21", "title": "Изнудваният от кметицата на \"Младост\" бизнесмен застана пред Bulgaria ON AIR"}
