{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/puskat-parnoto-poetapno-v-sofiya-ot-utre", "text": "Започва поетапното пускане на парното в София. Приоритетно то ще бъде пуснато в детските градини, в учебните и здравните заведения. Следват жилищните сгради във всички райони, административните и стопанските сгради. От особена важност преди пускането на парното е клиентите да приключат всички ремонти по вътрешната отоплителна мрежа и да запълнят източените инсталации. От \"Топлофикация София\" заявяват, че вече са налице нормативно определените за пускането на парното метеорологични условия. Според тях новият отоплителен сезон започва при три последователни дни със средноденонощна температура по-ниска от 12 градуса и прогноза за трайно застудяване. Необходимо е и вентилите на радиаторите да бъдат отворени на максимална степен, за да не се налага допълнително обезвъздушаване.", "date": "2018.11.06", "title": "Пускат парното поетапно в София"}
{"url": "https://www.bgonair.bg/direktno/2018-11-06/parite-na-obshtinite-privarshvat", "text": "Парите в общините свършват,но за зимното почистване има средства,каза Силвия Георгиева-изпълнителен директор на НСОРБ. Тя допълни,че въпреки това бюджетът за зимна поддръжка за 2019г няма да стигне и ще трябва кметовете да допълнят с пари от приход на общините. Увеличение на данък за сгради и за смет няма да има,но при автомобилите е възможно налогът да бъде увеличен.", "date": "2018.11.06", "title": "Парите на общините привършват"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-11-06/darzhavata-nyama-instrument-s-koyto-da-kontrolira-tsenite-na-gorivata-smyata-ekspert", "text": "\r\n Комисията за защита на конкуренцията започна анализ на пазарите на производство и реализация на бензин и дизелово гориво. Причината са публикациите за масово поскъпване на горивата от бензиностанции в редица градове в страната. В регулатора е изпратен сигнал, че бензиностанция във Велико Търново е продавала горивата си на съществено по-висока цена, отколкото другите бензиностанции от същата верига в останалата част на страната. От КЗК са установили, че увеличението се наблюдава в градовете Пазарджик, Пловдив, Хасково, Бургас и в част от градовете в Северна и Северозападна България, както и че съществуват големи различия в цените на бензиностанции от една и съща верига в отделните региони и дори в зависимост от разположението на обекта.  Енергийният експерт проф. Атанас Тасев каза в студиото на  , че различните цени на горивата в бензиностанции от една верига се дължат на пазара. , категоричен беше той.  В няколко български града имаше протести срещу високите цени на горивата. Заговори се и за намеса на държавата в определянето на цената, но инструмент за това няма, категоричен беше проф. Атанас Тасев. По думите му проверката на КЗК също може само да успокои общественото напрежение. , категоричен беше енергийният експерт пред  . Проф. Атанас Тасев коментира и евентуалното минаване на втора тръба от \"Турски поток\" през България. Той настоя, че това трябва да стане, за да не изчезне страната ни от газовата карта на Европа и заяви ясно, че тази тръба е по-важна за континента, а не толкова за самата Турция.", "date": "2018.11.06", "title": "Държавата нямала инструмент, с който да контролира цените на горивата"}
{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/statistika-sochi-96-tezhki-ptp-19-zaginali-124-raneni-ot-nachaloto-na-mesetsa", "text": "\r\n 96 тежки пътно транспортни произшествия са станали от началото на месеца. При катастрофите са загинали 19 души, а 124 са ранени. На фона на тази статистика МВР отчита спад на катастрофите за същия период на изминалите години. В следващите месеци трябва да заработи единен регистър на нарушителите, така начинът за обжалването на електронните фишове ще намелее, защото нарушенията ще се обработват електронно.  Събираемостта на глобите се увеличил трикратно, с което бюджета на МВР се увеличил с допълнителните 17 млн. лв. над предвиденото, които ще бъдат използвани за закупуването на нови камери за контрол на скоростта.", "date": "2018.11.06", "title": "Статистика сочи: 96 тежки ПТП, 19 загинали, 124 ранени от началото на месеца"}
{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/katadzhii-hvanaha-10-godishno-momche-da-shofirva-vav-vrachansko", "text": "\r\n 10-годишно момче подкара автомобил, за да вози собствения си баща. Детето седнало зад волана на семейната кола, но почти веднага било спряно от полицаи между врачанските села Хайредин и Бързина. Сега, бащата трябва да плати акта, който му е съставен. Момчето имало страст към колите и бащата решил, че да му позволи да покара няколко метра по така или иначе неоживения път.  Полицаите свалили номерата на колата и съставили акт на бащата.Той е категоричен, че синът му за пръв път сяда зад волана. Съседите им също потвърдиха, че никога не са виждали детето да шофира, но не оправдават и постъпката на родителя.    Съседите разказаха пред Bulgaria ON AIR, че бащата работи в чужбина. Идвал си рядко и с тази неразумна постъпка явно се опитал да поглези най-малкото от трите си деца.", "date": "2018.11.06", "title": "Катаджии хванаха 10-годишно момче да шофира във Врачанско"}
{"url": "https://www.bgonair.bg/sutreshen-blok/2018-11-06/byudzhet-2019-e-tlasta-lazanya-smyatat-ikonomisti", "text": "\r\n На извънредно заседание парламентът ще гласува бюджета за 2019 г. Вчера БСП отправи заплахи към управляващите, че няма да се регистрира в залата, тъй като това било конституционно задължение на управляващото мнозинство. Миналата седмица от опозицията се обявиха против начина на приемане на бюджета за следващата година и обвиниха правителството, че не се е вслушало в препоръките им.  Основната финансова рамка в проекта предвижда дупка в бюджета от 600 милиона лева, по-високи доходи, но и повече удръжки за работещите. \"Бюджет 2019 е най-щедрият в историята на България. Той не е \"постна пица\", а \"тлъста лазаня\", защото се наблюдава рязък изпреварващ ръст на всички разходи. За никого не е изненада, че през последните десет години не се наблюдават никакви реформи в нито един сектор на държавата\", коментира в студиото на  икономистът и бивш вицепремиер Николай Василев. \"Не всички проекти, планирани в даден бюджет, могат да бъдат изпълнени. Има и такива, които се забавят и това води до излишък накрая\", отбеляза финансистът Емил Хърсев. По думите му обаче 37% от БВП на страната ни е сравнително ниска данъчно осигурителна тежест. Темата пък с преките чуждестранни инвестиции се преекспонирала от години, а данните, изнесени в публичното пространство били неверни. Бюджетите на Здравната каса и Държавното обществено осигуряване за догодина трябва да бъдат гласувани на първо четене днес. Те вече бяха приети на съвместно заседание на ресорните парламентарни комисии. Сред най-спорните акценти в здравния бюджет е преминаването на Агенцията за трансплантации и Фонда за лечение на деца към касата. А по отношение на общественото осигуряване - увеличаването на максималния осигурителен доход от 2 600 на 3 000 лева е основната промяна, върху която се очаква управляващи и опозиция да противопоставят аргументите си.", "date": "2018.11.06", "title": "Бюджет 2019 е \"тлъста лазаня\", смятат икономисти"}
{"url": "https://www.bgonair.bg/economy/2018-11-06/balgarskiyat-iznos-za-kitay-se-e-uvelichil-desetokratno", "text": "За последните десет години българският износ за Китай се е увеличил десетократно, а само през първите шест месеца на тази година нараства с 10% спрямо същия период на 2017 г. и възлиза на 366,7 млн. долара. Това обяви министърът на икономиката Емил Караниколов при посещението си на българския щанд на първото издание на Китайския международен панаир за вносни стоки (CIIE), който се провежда в Шанхай, съобщи пресцентърът на икономическото ведомство. Министърът е на посещение в Китай, начело на бизнес делегация, в която влизат представители на 32 български компании-изложители, които представят своите стоки и услуги в секторите – хранително-вкусова промишленост, козметика и услуги. В първото издание на Китайския международен панаир за вносни стоки участват над 130 държави, а българското национално участие се организира от Изпълнителната агенция за насърчаване на малките и средните предприятия (ИАНМСП) към Министерство на икономиката. Икономическият министър подчерта, че страната ни участва в панаира с цел лансиране на българските продукти на китайския пазар. Четете повече по темата в  Снимка: Pixabay.com", "date": "2018.11.06", "title": "Българският износ за Китай се е увеличил десетократно"}
{"url": "https://www.bgonair.bg/economy/2018-11-06/medodobivniyat-zavod-aurubis-be-domakin-na-denya-na-metalurga", "text": "Тази година \"Аурубис\" беше домакин на Деня на металурга. Поводът бе 60 години от създаването на медодобивния завод в Пирдоп, днес втората по големина компания в България, и обявяването на новата инвестиционна програма \"Аурубис България 2022\" на стойност 260 милиона лева. Събитието беше днес, 6 ноември, от 11:00 ч. в завода до Пирдоп. Сред гостите бяха представители на правителството заедно с вицепремиера Томислав Дончев, министър Бисер Петков, посланици, ръководствата на всички компании от металургичния сектор и компаниите от минния сектор, народни представители, ръководствата на национално представените работодателски и синдикални организации, главният изпълнителен директор на Групата \"Aurubis\" Юрген Шахлер, партньори на компанията и металургичния бранш от страната и чужбина. Официалната част започна в 11:00 ч., а програмата включваше и посещение на производствени мощности. По време на коктейлната част бяха представени книга и филм за 60-годишната история на завода.", "date": "2018.11.06", "title": "Медодобивният завод \"Аурубис\" бе домакин на Деня на металурга"}
{"url": "https://www.bgonair.bg/notifikatsii/2018-11-06/donald-tusk-alarmira-za-vazmozhno-izlizane-na-polsha-ot-es", "text": "Председателят на Европейския съвет Доналд Туск предупреди, че има огромен риск Полша да излезе от Европейския съюз. Според него лидерът на управляващата консервативна партия Ярослав Качински е задействал процеси, които може да доведат до подобен изход. Думите му бяха мотивирани от напрежението между Варшава и Брюксел. Европейската комисия и някои страни от общността упрекват полските консерватори, че поставят в опасност основополагащите принципи на правовата държава. Пример за това е опитът им да подчинят съдебната власт с редица спорни реформи", "date": "2018.11.06", "title": "Доналд Туск алармира за възможно излизане на Полша от ЕС"}
{"url": "https://www.bgonair.bg/economy/2018-11-06/do-33-mln-evro-za-internet-mogat-da-poluchat-balgarskite-obshtini", "text": "До 3,3 млн. евро могат да получат българските общини, които  кандидатстват в конкурса по инициативата на Европейската комисия WiFi4EU за висококачествен интернет в центровете на обществения живот. Това съобщиха от Министерство на транспорта, информационните технологии и съобщенията. Порталът за получаване на ваучери ще бъде отворен за кандидатсвтане на 7 ноември (сряда) от 14 часа (българско време) до 18 часа на 9 ноември (петък) 2018 г., пише  .  Бюджетът на този конкурс е 42 млн. евро, с които ще бъдат финансирани общо 2800 общини от Европейския съюз. Финансирането за всяка държава може да бъде до 8% от общите средства. Регистрацията за участие в инициативата започна през месец май. Към 6 ноември 2018 г., броят на общините, които са подали документи, е 19 248, като 230 са от България. Европейската комисия ще извърши своята селекция на база времето на подаване на формулярите за участие на принципа \"първи кандидатствал – първи получил“, отчитайки географския баланс.  От всяка страна членка ще бъдат финансирани минимум 15 общини. ЕК предвижда кратки срокове за оценяване на кандидатурите. ", "date": "2018.11.06", "title": "До 3,3 млн. евро  за интернет могат да получат българските общини "}
{"url": "https://www.bgonair.bg/world/2018-11-06/do-5-godini-zatvor-za-prevartyan-kilometrazh-v-polsha", "text": "На 1 януари 2019 г. в Полша влиза в сила нов закон, който криминализира коригирането показанията на километража на превозните средства. Всеки, който бъде уличен в подобна измама, рискува да бъде осъден на до 5 г. затвор. Местните медии посочват, че суровите мерки за борба с измамите трябва почти напълно да избавят вторичния пазар на автомобили от коли с превъртян километраж. В момента, според статистиката на полската асоциацията на автомобилните дилъри, до 80% от всички коли на пазара втора ръка се продават със занижен пробег. По силата на новия закон мошениците, участващи в този вид измама, са заплашени с присъда от три месеца до пет години затвор. Законът засяга не само тези, които превъртат километража, но и собствениците на автомобила, ако услугата е била поръчана от тях, както и търговците на такива коли. Освен затвор е предвидена и глоба от 3000 полски злоти (близо 700 евро). Смяната на одометъра с друг ще бъде възможна, само ако оригиналното устройство се счупи или ако е необходимо да се замени компонент на кола, с която е свързано. След замяната собственикът на автомобила е задължен да уведоми представителите на Централния регистър на превозните средства. Показанията на километража в базата данни ще бъдат актуализирани с информацията, постъпваща от полицията, транспортните инспектори, митническите и данъчните служби. Повече новини четете на  .", "date": "2018.11.06", "title": "До 5 години затвор за превъртян километраж в Полша"}
{"url": "https://www.bgonair.bg/world/2018-11-06/balgari-i-rumantsi-s-obshta-shema-iztochili-okolo-50-miliona-ot-germaniya", "text": "Престъпна схема с участието на българи и румънци е източила около 50 милиона евро от германските социални каси. Методът бил организиран от криминални банди, които привличали хора от източноевропейските страни с фалшиви обещания за работа и по-добър живот в Германия. Престъпната схема действала след пристигането на чуждестранните граждани в страната групата подавала молби за социални помощи от тяхно име. Исковете обаче съдържали фалшиви данни за броя на децата, жилищната ситуация и трудовата заетост. След отпускането на социалните облаги, организираните банди задържали по-голямата част от парите. Разследването на престъпната схема е започнала миналата година. Според германските власти Агенцията по труда до момента е регистрирала над 100 хиляди случая на измами със социални помощи.", "date": "2018.11.06", "title": "Българи и румънци с обща схема: Източили около 50 милиона от Германия"}
{"url": "https://www.bgonair.bg/world/2018-11-06/evrodeputati-prieha-na-komisiya-doklad-za-priemaneto-na-balgariya-i-rumaniya-v-shengen", "text": "България и Румъния да бъдат приети възможно най-бързо в Шенген, решиха евродепутатите от комисия в европарламента. Те одобриха с мнозинство доклад на евродепутата Сергей Станишев за приемане на двете държави като пълноправни членове на Шенген. С гласувания документ се отхвърля частичното присъединяване първо чрез въздушни и морски граници, и евентуално после чрез сухопътни граници. Според Сергей Станишев Двуетапният подход създава опасен прецедент, който води до редица икономически, социални и политически недостатъци за Европейския съюз.", "date": "2018.11.06", "title": "Евродепутати приеха на комисия доклад за приемането на България и Румъния в Шенген"}
{"url": "https://www.bgonair.bg/world/2018-11-06/desetki-na-protest-sluzhiteli-na-cpeshna-pomosht-blokiraha-magistrala-v-parizh", "text": "За втори ден десетки служители на спешна помощ блокираха главна магистрала в Париж. Поводът за недоволството е спорна финансова реформа. Според нея вече болниците ще избират транспорта за своите пациенти.  Досега всеки болен сам решаваше с коя компания да бъде превозен до лечебното заведение. \r\nОпасенията на медиците са, че по този начин големите компании ще превземат пазара и малките ще фалират.", "date": "2018.11.06", "title": "Десетки на протест: Служители на Cпешна помощ блокираха магистрала в Париж"}
{"url": "https://www.bgonair.bg/world/2018-11-06/nameriha-tyalo-pod-ruhnalite-sgradi-v-marsiliya", "text": "Тялото на мъж е открито под отломките на двете сгради, които вчера рухнаха във френския град Марсилия. Спасителни екипи през цялата изминала нощ и днес издирват още осем души, за които има опасения ,че са под отломките.  И двете сгради са били в много лошо състояние . Обитателите на едната са били преместени преди инцидента на друго място. В другата се предполага, че е имало 12 души - основно бездомници.", "date": "2018.11.06", "title": "Намериха тяло под рухналите сгради в Марсилия"}
{"url": "https://www.bgonair.bg/world/2018-11-06/rumanskiyat-prezident-nareche-lidera-na-upravlyavashtite-prestapnik-na-varha-na-darzhavniya-aparat", "text": "Президентът на Румъния Клаус Йоханис разкритикува остро лидера на управляващата партия Ливиу Драгня и го определи като \"престъпник на върха на държавния апарат\". По думите на държавния глава политици с влезли в сила присъди се опитват да превземат съдебната система на страната и да подкопаят усилията за борба с корупцията. Ливиу Драгня и още осем държавни служители и бизнесмени са обвинени в редица корупционни престъпления. През юни тази година Драгня беше осъден на три години и половина затвор по обвинение в подтикване към злоупотреба със служебно положение.", "date": "2018.11.06", "title": "Румънският президент нарече лидера на управляващите \"престъпник на върха на държавния апарат\""}
{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/deputatite-prieha-na-parvo-chetene-byudzheta-na-nzok-za-2019-godina", "text": "\r\n Скандал и процедурни хватки белязаха извънредното заседание на парламента. Депутатите се събраха, за да приемат бюджетите на здравната каса и общественото осигуряване. БСП и ДПС отново отказаха да се регистрират, а след това напуснаха и заседанието при поименна проверка. От ГЕРБ поискаха и залата прие – всички, които не са присъствали, да бъдат наказани. Наказанието пък ще им бъде да останат без командировъчни и транспортни. БСП се възмутиха. Дебатът премина на доста висок тон и се стигна до обиди и наказания. Държавният бюджет влиза за гласуване утре. Социалистите поискаха той да бъде отложен, защото все още не са гласувани данъчните закони. в крайна сметка дневният ред ще бъде разместен и те ще бъдат разгледани преди бюджета. Близо 500 милиона лева повече влизат в Здравната система през следващата година. Депутатите приеха на първо четене Бюджета на Националната здравноосигурителна каса. От следващата година общата сума за здраве ще бъде 5 милиарда и 2 милиона лева. Заседанието на парламента е извънредно, а управляващото мнозинство за малко да не успее да му даде старт. БСП отказаха да се регистрират, защото според тях този проект на бюджет за следващата година е \"предизборен\". Все пак ГЕРБ и \"Обединени патриоти\" успяха да съберат само с глас над необходимия кворум от 121 народни представители. Веднага след това БСП и ДПС влязоха в пленарна зала, за да участват в обсъждането на парите за здраве. \r\n  ", "date": "2018.11.06", "title": "Депутатите приеха на първо четене бюджета на НЗОК за 2019 година"}
{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/kon-skochi-varhu-spryal-na-patya-avtomobil-kray-svoge", "text": "\r\n Пореден инцидент с кон и каруца на пътя, този път в Своге. На клип, споделян в социалните мрежи, се вижда как животното не успява да заобиколи спряна кола и директно скача върху нея.  Човекът в автомобила е без наранявания. Състоянието на коня не е известно. Няма подаден сигнал за инцидента, съобщиха от полицията в града за Bulgaria ON AIR.  В края на октомври бяха регистрирани няколко инцидента с каруци. В Хасково две каруци връхлетяха автомобил при неправилно преминаване на възлово кръстовище.  На пътя Казанлък - Стара Загора загинаха двама младежи в кола, която се опита да избегне каруци, движещи се без никакви светлини.", "date": "2018.11.06", "title": "Кон скочи върху спрял на пътя автомобил край Своге"}
{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/posred-byal-den-kradtsi-zadignaha-zlatni-nakiti-ot-zalozhna-kashta-v-blagoevgrad", "text": "\r\n Няколко мъже са откраднали златни накити от заложна къща посред бял ден в Благоевград. Сигналът за обира е подаден малко след 12 часа на телефон 112 . Заложната къща се намира близо до ромската махала в града. По време на обира в офиса са били две жени. Не са пострадали. Крадците са били невъоръжени. Били са трима, или четирима. Издирват се.  \r\nУлицата пред заложната къща е била пълна в момента на обира, но никой не е разбрал какво се случва, тъй като обирджиите са били без маски. В късната част на деня хора, заложили злато, са отишли да проверят дали не са откраднати вещите им. \r\nТочно към мястото на обира е имало насочена камера, но записи липсват, тъй като кабелите са били отрязани. В момента на изходите на града има полицейски патрули. Стойността на открадното все още не е ясна. \r\n ", "date": "2018.11.06", "title": "Посред бял ден: Крадци задигнаха златни накити от заложна къща в Благоевград"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-11-06/aktyor-obidno-e-da-te-razvlichat-razplakvat-i-razsmivat-za-takiva-pari", "text": "\r\n Хората стават все по-мрачни заради изкуството и спорта, смята директорът на дупнишкия театър \"Невена Коканова\" Слачво Пеев. Според него човек трябва да може да изхрани семейството си, а с 500 лв., колкото например получава един млад актьор, това е невъзможно. \"Обидно е да те развличат, да те разсмиват, да те разплакват за такива пари. Държи те това, че трябва да бъдеш професионалист. Ти си учил затова. Нищо друго не можеш да правиш\", заяви в \" \" Славчо Пеев. Актьорът, който преди месец претърпя инфаркт, коментира и здравеопазването ни. \"Тези хора са недооценени. Като почнем от сестрите, които получават обидно малко пари, а се грижат денонощно. И стигнем до докторите - втори Бог. Те трябва да бъдат на страхотно високо ниво\", сподели Пеев в  . Според него държавата не е благодарна на медиците, тъй като благодарност се изразява чрез заплащане. По неговите думи те са вече изцедени и не може една страна да не цени специалистите си.", "date": "2018.11.06", "title": "Актьор: Обидно е да те развличат, разплакват и разсмиват за такива пари"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-11-06/razhodite-v-byudzheta-tryabva-da-nosyat-prihodi-zayavi-dots-grigoriy-vazov", "text": "\r\n Скандал и процедурни хватки белязаха извънредното заседание на парламента. Депутатите се събраха, за да приемат бюджетите на НЗОК и общественото осигуряване. \"Нормално е. Още от 90-те години в парламента се карат и обиждат. Вероятно сега за първи път има такъв ръст на брутния вътрешен продукт. С това апетитите са по-високи. Бюджет 2019 година е най-добрият от последните няколко години. Създадени са няколко добри начини за акумулиране на средства. Проблемът винаги е в разходната част на бюджета. Винаги може да се появи предложение как да се разпределят тези пари по друг начин. Няма кой да каже кое е най-правилното в тази ситуация\", отбеляза ректорът на ВУЗФ доц. Григорий Вазов.  Според него разходите в бюджета трябва да се правят така, че да носят нови доходи. Правителството изпълнява приоритетите си с този бюджет, добави той в \"Денят ON AIR\". \"Отпускат се 500 милиона лева за здравеопазването. Те ще се усетят. Но проблемът е, че имаме натрупани проблеми в здравеопазването от 20 години. И още 500 млн. лв. да се отпуснат – ефектът няма да е такъв, какъвто искаме. Трябва да се демонополизира Здравната каса – това е решението\", категоричен бе гостът пред Bulgaria ON AIR.   Ако искаме да имаме функциониращо здравеопазване, то доц. Вазов твърди, че трябва да бъде създадена система, която да позволява всеки един от нас да може сам да контролира здравеопазването си.  \"Здравната каса доказа неефективната си форма на съществуване. Живеем в общество на партии. Когато става въпрос за големи парични потоци – винаги ще има политически краски в реформите\", заключи той.   ", "date": "2018.11.06", "title": "Разходите в бюджета трябва да носят приходи – заяви доц. Григорий Вазов"}
{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/v-chas-po-fizichesko-petoklasnik-v-bolnitsa-sled-sprechkvane-s-uchitel", "text": "\r\n Единадесетгодишно момче е в \"Пирогов\" със следи от удари по тялото, след инцидент в столично училище. Детето обяснило, че е пребито от учителя си по физическо. Инцидентът е станал около 10 ч. сутринта на футболната площадка пред 70-то Основно училище в София. В час по физическо възпитание на третокласници, се появил петокласник, който започнал да им пречи, като им рита топката.  Последвала забележка от страна на учителя по физическо възпитание. Уви, петокласникът не се вразумил. В следствие на това възниква спор между двамата. Учителят отрича да е посягал на детето. ", "date": "2018.11.06", "title": "В час по физическо: Петокласник в болница след спречкване с учител"}
{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/uzh-finansovi-brokeri-ni-ofertirat-da-investirame-v-aktsii-a-vsashtnost-izmama", "text": "\r\n Нова уловка ни дебне в Интернет - обещават ни бързи печалби, чрез малки инвестиции. Прокуратурата е разбила престъпна група, която се занимава с широко рекламирани измами.  Дори заместник-главният прокурор Иван Гешев получавал няколко телефонни обаждания с предложение да оперира с акции. Израелец, сърбин и българин управлявали измамната финансова схема от два колцентъра в София. Нищо неподозиращи брокери предлагали чрез телефонни обаждания от английски номера, бързо забогатяване чрез инвестиции в акции, петрол и злато. Всичко това - срещу 300 евро първоначална вноска. Установените \"ужилени\" българи са 17, но се предполага, че са много повече. Щетата, според зам.-главния прокурор Иван Гешев, е в размер на милиони левове. Групата използвала 7 интернет платформи, базирани в Естония. Когато клиентите осъзнавали, че са измамени, обратната връзка с тях прекъсвала на секундата. Арестувани са 13 човека.  Предполага се, че задържаните българин, израелец и сърбин са лидерите на групата. Схемата действала на територията на страната от година.", "date": "2018.11.06", "title": "Уж финансови брокери ни офертират да инвестираме в акции, а всъщност измама"}
{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/dans-proveryava-gurbetchii-v-nedelino-za-izmama-iztochvali-noi", "text": "\r\n Държавната агенция за национална сигурност проверява гурбетчии в Неделино, които източвали НОИ. 53 души претендират за обезщетения за работа в Испания. Според службите обаче, някои от хората дори не са излизали от България. Плащанията на над 40 души са спрени. До момента обаче са им преведени близо 242 хиляди лева, което прави по 6 хиляди лева на човек. Хората са работили при техен съгражданин в испанския град Аранда де Дуеро и от половин година получавали обезщетение в България. Проверяващите открили, че гурбетчиите от Неделино били назначавани за по 10-15 дни, след което са съкращавани.  \"Касае се за 53 случая. Директорът на НОИ – Смолян е оставил в сила разпореждане, с което е спряно производствата по изплащанията на обещетенията\", обясни председателят на Административния съд в Смолян Игнат Колчев. Гурбетът е основният поминък в родопския край. Хората в Неделино са категорични, че заслужават парите си и няма законово основание, което да им ги спира.", "date": "2018.11.06", "title": "ДАНС проверява гурбетчии в Неделино за измама - източвали НОИ"}
{"url": "https://www.bgonair.bg/bulgaria/2018-11-06/dva-intsidenta-s-domashni-gazovi-butilki-samo-za-dni", "text": "70-годишна жена от Белене е пострадала след възпламеняване на газ от неизправна газова бутилка в дома ѝ, съобщават от МВР в Плевен. Инцидентът е станал в понеделник, информира  . Жената е получила около 60% изгаряния по главата, тялото и крайниците. Тя е транспортирана до Центъра за спешна медицинска помощ в Плевен и е настанена в Университетската болница \"Д-р Георги Странски\". По информация на медиците състоянието ѝ се стабилизира и няма опасност за живота ѝ. В жилището на пострадалата са унищожени дограма и домашно имущество. По случая е уведомена Районната прокуратура в Левски. От полицията вчера съобщиха и за друг инцидент, при който при изтичане на газ са пострадали съпрузи в дома им в плевенското село Козар Белене. Установено е, че газ е изтекъл в банята, където е имало бойлер и газова бутилка. По данни от полицията за живота на пострадалите - 70-годишен мъж и 65-годишна жена, е имало опасност и те са транспортирани в \"Пирогов\".", "date": "2018.11.06", "title": "Два инцидента с домашни газови бутилки само за дни"}
{"url": "https://www.bgonair.bg/world/2018-11-06/facebook-blokira-115-akaunta-zaradi-signal-za-namesa-na-izborite-v-sasht", "text": "Facebook блокира 115 акаунта на потребители заради сигнал за подозрително поведение, целящо външна намеса на междинните избори в САЩ. От компанията заявиха, че има блокирани профили не само в социалната мрежа, но и в Instagram.  ФБР е уведомило платформата за онлайн активности, които е открило наскоро и които могат да бъдат свързани с чуждестранни лица, се посочва в изявление на компанията.  Предполага се, че акаунтите е трябвало да бъдат използвани за разспространението на дезинформация по време на ключовия вот.  В момента социалната мрежа извършва анализ на получената информация и провежда вътрешно разследване за изясняване на случая.", "date": "2018.11.06", "title": "Facebook блокира 115 акаунта заради сигнал за намеса на изборите в САЩ"}
