{"url": "https://www.bgonair.bg/world/2018-12-14/inkaso-avtomobil-razpilya-hilyadi-dolarovi-banknoti-na-magistrala-v-nyu-dzharsi", "text": "Инкасо автомобил разпиля пари на магистрала в американския щат Ню Джърси. Летящите във въздуха доларови банкноти накараха десетки шофьори да спрат и да започнат да ги събират. Това освен огромно задръстване, предизвика и десетки катастрофи в и без това натоварения сутрешен трафик. Причината за инцидента с бронирания автомобил се изяснява. Полицията призова свидетели на случилото се да съдействат на разследването. Все още не е ясно колко пари са паднали на пътното платно и дали хората, успели да съберат част от тях, ще могат да ги задържат.", "date": "2018.12.14", "title": "Инкасо автомобил разпиля хиляди доларови банкноти на магистрала в Ню Джърси"}
{"url": "https://www.bgonair.bg/world/2018-12-14/zhaltite-zhiletki-vav-frantsiya-se-gotvyat-za-peta-poredna-sabota-na-protesti", "text": "Франция се готви за пета поредна събота на протести на \"жълтите жилетки“. Те ще се състоят въпреки призивите на властите за диалог и изтощението на полицията в контекста на атентата в Страсбург. В понеделник президентът Еманюел Макрон обяви мерки, целящи да отговорят на исканията на демонстрантите. Част от тях обаче ги смятат за недостатъчни и закъснели.  Редица музеи, станции на метрото и десетки луксозни бутици в Париж няма да отворят и утре. Магазините по \"Шанз Елизе\" слагат дървени прегради на витрините си. Само в столицата са мобилизирани 8 хиляди служители на реда – колкото и миналата събота. По улиците отново ще излязат и 14 бронирани автомобила на жандармерията. Няколко мача от френската първа лига са отменени.", "date": "2018.12.14", "title": "\"Жълтите жилетки\" във Франция се готвят за пета поредна събота на протести"}
{"url": "https://www.bgonair.bg/world/2018-12-14/budapeshta-stotitsi-demonstranti-se-sabraha-na-protest-sreshtu-promenite-v-trudovoto-zakonodatelstvo", "text": "Стотици демонстранти се събраха в унгарската столица в знак на протест срещу промените в трудовото законодателство и реформите в съдебната система, които трябва да влязат в сила от януари 2019 г. Властите използваха сълзотворен газ срещу протестиращи в центъра на Будапеща. Протестите започнаха като мирно шествие в сряда. Късно снощи обаче група демонстранти се опита да нахлуе в сградата на унгарския парламент. Те обаче бяха спрени от кордона полицаи от силите за борба с безредиците.", "date": "2018.12.14", "title": "Стотици демонстранти се събраха на протест в Будапеща"}
{"url": "https://www.bgonair.bg/world/2018-12-14/zastrelyaha-sherif-atentatorat-ot-strasburg", "text": "\r\n Нападателят от Страсбург е ликвидиран. Френската полиция застреля 29-годишния Шериф Шекат при престрелка на улица в квартал \"Мено\". Той е разположен в съседство на квартал \"Нойдорф\", където се изгубиха следите на стрелеца след трагедията във вторник вечер, при която бяха убити трима души.  Шекат има богато криминално минало и е излежавал присъди във Франция и Германия. Предполага се, че се е радикализирал именно в затвора.  Терористичната групировка ДАЕШ заяви в сайта си \"Амак\", че стрелецът от Страсбург е бил неин боец, но не даде доказателство в подкрепа на това твърдение.  След мащабна операция вчера през деня бяха задържани петима души - включително роднини на Шекат. Заради издирването на нападателя, в цяла Франция бяха взети безпрецедентни мерки за сигурност.  Министърът на вътрешните работи Кристоф Кастанер обяви, че Коледният базар в Страсбург ще бъде отворен отново днес.", "date": "2018.12.14", "title": "Застреляха Шериф - атентаторът от Страсбург"}
{"url": "https://www.bgonair.bg/world/2018-12-14/es-reshi-ikonomicheskite-sanktsii-sreshtu-rusiya-se-udalzhavat", "text": "\r\n На последното си заседание за тази година Европейският съвет реши – санкциите наложени от Общността на Русия се удължават с шест месеца.  Лидерите на страните членки за пореден път призоваха за незабавното освобождаване на пленените миналия месец украински кораби и моряци в Черно море.  Същия призив отправи и премиерът Бойко Борисов, който участва в редовното заседание в Брюксел.", "date": "2018.12.14", "title": "ЕС реши: Икономическите санкции срещу Русия се удължават"}
{"url": "https://www.bgonair.bg/world/2018-12-14/podnovyavane-na-pregovorite-nevazmozhno-no-bryuksel-i-velikobritaniya-shte-imat-po-tesni-otnosheniya", "text": "\r\n Подновяването на преговорите по Brexit е невъзможно, но Брюксел възнамерява да установи по-тесни отношения с Великобритания. Това се посочва в изявление след срещата на върха на Европейския съвет в Брюксел.  По-малко от 24 часа, след като оцеля след вот на недоверие в собствената си партия, Тереза Мей пристигна в белгийската столица, за да иска нови гаранции от Евросъюза по сделката за Брекзит.  Евролидерите изслушаха Мей, която отложи вота по ратифицирането на сделката в британския парламент заради остри критики от голяма част от депутатите. След това обаче колегите ѝ бяха категорични – предоговаряне на условията няма да има.  След срещата стана ясно и че ЕК ще представи на 19 декември плана си за действие в случай, че Великобритания напусне ЕС без споразумение. Освен Брекзит лидерите на евросъюза обсъдиха и темата за Русия. Те решиха да удължат с шест месеца санкциите, наложени на Москва и призоваха за незабавното освобождаване на пленените украински кораби и моряци.", "date": "2018.12.14", "title": "Подновяване на преговорите за Brexit – невъзможно!"}
{"url": "https://www.bgonair.bg/world/2018-12-14/neizvesten-napadna-s-nozh-tri-zheni-v-nyurnberg", "text": "Три жени са били нападнати с нож от неизвестен мъж в германския град Нюрнберг късно снощи. Трите последователни атаки са извършени на улицата без повод и предупреждение. Полицията издирва нападателя с кучета и хеликоптери. Засега се изключва евентуален терористичен мотив, пише \"24 часа\", цитирано от  . Трите жени са нападнати последователно в три различни атаки. Полицията смята, че са извършени от един и същи мъж. Към 19,20 часа той се приближил до 52-годишна жена на улицата и внезапно я намушкал в горната част на тялото, след което избягал. Жертвата е откарана по спешност в болница и оперирана. Все още е с опасност за живота. В 22,45 часа следва втора атака. Една 26-годишна жена е намушкана с нож по същия начин. Малко по-късно нападателят напада и трета жена, на 34 години. Те също са откарани в болница, едната е оперирана и се борят за живота й. Нападателят е висок мъж, на около 25-30 години. Жителите на Нюрнберг са предупредени да внимават, когато са извън дома си.", "date": "2018.12.14", "title": "Неизвестен нападна с нож три жени в Нюрнберг "}
{"url": "https://www.bgonair.bg/world/2018-12-14/i-v-london-oblyakoha-zhalti-zhiletki-i-izlyazoha-da-protestirat", "text": "На фона на кризата за Brexit, десетки протестиращи, облечени в жълти жилетки, блокираха лондонският мост \"Уестминстър“ до британския парламент. И поискаха - Кралството незабавно да напусне Европейския съюз. Чуваха се викове и за смяна на кмета на британската столица. След кратък сблъсък между протестиращите и минувач, изразил несъгласието си с тях, полицията пропъди групата, която се премести пред \"Даунинг“ 10 – резиденцията на британския премиер Тереза Мей, която в момента е в Брюксел. Демонстрантите пуснаха кадри от блокадата на живо в социалните мрежи, под наслов \"Обединени в жълто с останалия свят“.", "date": "2018.12.14", "title": "И в Лондон облякоха жълти жилетки и излязоха да протестират"}
{"url": "https://www.bgonair.bg/economy/2018-12-14/volkswagen-e-napat-da-postavi-nov-rekord-na-godishnite-si-prodazhbi", "text": "Автомобилният гигант Volkswagen съобщи, че е напът да постави нов рекорд на годишните си продажби въпреки проблемите със сертифицирането на автомобилите с новите европейски тестове за отделяни вредни газове, предаде Асошиейтед прес. Шефът на продажбите на компанията Кристиан Далхайм изрази увереност, че Volkswagen ще приключи годината с продажби малко над тези от 2017 година, когато автомобилопроизводителят продаде 10,74 милиона автомобила, пише Investor.bg. За първите 11 месеца на годината компанията е продала 9,92 милиона автомобила. Volkswagen се сблъсква със забавяне на сертифицирането на автомобилите си по новите, по-строги стандарти за отделяни вредни газове, влезли в сила от 1 септември. Това подкопава продажбите. По думите на Далхайм последиците от тези проблеми вече отшумяват. Миналата година обединението Renault-Nissan оспори първото място на Volkswagen, след като продаде 10,6 милиона автомобила и заяви, че Volkswagen включва в бройката и камионите.", "date": "2018.12.14", "title": "Volkswagen е напът да постави нов рекорд на годишните си продажби "}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/prezidentat-radev-sezira-konstitutsionniya-sad-za-byudzhet-2019", "text": "Президентът Румен Радев сезира Конституционния съд за текстове от Бюджет 2019. Той обнародва бюджетния закон, но сезира съдa за отделни текстове от него. Според държавния глава забраната пенсионери да работят като държавни служители нарушава конституционните норми.  Радев смята, че този тип задължителни според закона уволнения на държавни служители, създава опасност да не се намерят веднага подготвени кандидати, които да ги заменят.", "date": "2018.12.14", "title": "Президентът Радев сезира Конституционния съд за Бюджет 2019"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-12-14/biznesat-iska-otlagane-na-po-visokata-minimalna-zaplata-zashto", "text": "\r\n , коментира в студиото на   председателят на Асоциацията Васил Велев. По думите му, за да бъде увеличена минималната работна заплата, държавата трябвало да вземе пари от икономиката, т.е. от частния сектор под формата на данъци.  , отбеляза Велев. Пред  той отсече, че за да расте заплатата, трябва да се работи повече и по-добре.  \"Заплатата не расте по заповед на някого. Тя се изработва, не се дава\", подчерта още гостът в студиото на Ганиела Ангелова.", "date": "2018.12.14", "title": "Бизнесът иска отлагане на по-високата минимална заплата. Защо?"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/lekarskiyat-sayuz-prie-da-podpishe-aneksa-kam-natsionalniya-ramkov-dogovor", "text": "\r\n Лекарският съюз прие да подпише анекса към Националния рамковия договор. В документа са предвидени нови механизми за контрол, като поставяне на видеокамери в инвазивните кардиологии в страната.  Целта на видеонаблюдението е да следи дали отчетените пациенти и процедури са реални. Камерите ще бъдат поставяни на входовете на ангиографските зали, а записите от тях ще се представят само ако бъдат искани при проверка.  Директори на болници разясняват, че и в момента в болниците се използват камери за видеонаблдение. Те служат както за повече сигурност, така и за учебни цели.  Според представители на пациентски оранизации - готвените промени нарушават правата на пациентите.  Лекарите напомнят, че Единствено операциите, които ще се изучават могат да бъдат показвани, но само с подпис и съгласие на пациента. Отново с цел повече контрол ще се следи заетостта на леглата в болниците, чрез специален софтуер. Лечебните заведения нямат право да надвишават капациетета на отделенията си.", "date": "2018.12.14", "title": "Лекарският съюз прие да подпише анекса към Националния рамков договор"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/evrodeputat-da-se-sazdade-evropeysko-fbr-podobno-na-amerikanskoto", "text": "\r\n Да се създаде европейско ФБР, подобно на американското, за да се бори с радикализацията и тероризма. Така евродепутатът Илхан Кючук коментира атаката в Страсбург в предаването \"Брюксел 1\" \r\n\" Това е тема, която се обсъжда от доста дълго време. Всичко, което зависи от Европейския парламент, ние го гласуваме, даваме категорично мнозинство, но някак си в Съвета тези неща не намират достатъчно голяма подкрепа\", заяви той. Целия разговор на Милена Милотинова с Илхан Кючук и Андрей Ковачев - утре от 17:30 часа в предаването \"Брюксел 1\"", "date": "2018.12.14", "title": "Евродепутат: Да се създаде европейско ФБР, подобно на американското"}
{"url": "https://www.bgonair.bg/direktno/2018-12-14/za-zhivotnite", "text": "\r\n Колко е трудно да си ветеринарен лекар и какво коства това. За любовта между хората и животните - Божила Симова разказва. В репортаж от Стара Загора разказваме за тънкостите на билките в международния ден на чая.", "date": "2018.12.14", "title": "За животните"}
{"url": "https://www.bgonair.bg/direktno/2018-12-14/kakva-beshe-godinata-za-viktor-i-kalinka", "text": "\r\n Виктор Асенов и Калинка Бонева - двойката, която впечатли цяла България с историята си. Той й предложи да се оженят на най-високия връх в България. А тя прие. Двамата са незрящи, но виждат със сърцата си. И казват - да бъде по-добри! За трудностите и силните моменти през 2018г  - в едно специално интервю.", "date": "2018.12.14", "title": "Каква беше годината за Виктор и Калинка?"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/rakovodstvoto-i-sindikatite-na-mvr-otnovo-ne-se-razbraha-za-parite-za-bonusi", "text": "\r\n Синдикатите и ръководството на МВР отново не се разбраха за парите за бонуси. Преди около час приключи извънредната среща с бранша – причината, вчера синдикатите поискаха да бъдат отпуснати допълнителни средства за бонуси за полицаите, но от ръководството обясниха, че няма достатъчно пари.  Час и половина продължи срещата между синдикатите и ръководството. Вчера Младен Маринов обяви, че единствените пари, които могат да бъдат отпуснати, са тези 100 лева. Това обаче противоречи на техните сметки, тъй като в началото на годината при един от големите полицейски синдикати премиерът обяви, че ще бъдат отпуснати 100 млн. лева. Тези пари обаче са влезли директно в бюджета на министерството и за тях точни разчети - къде и за какво са изхарчени - няма. \r\nПо-рано днес Илия Кузманов обяви, че от тези 100 млн. лева се губят 16 млн. лева. След срещата той обясни пред  Bulgaria ON AIR , че отговор за какво са изразходени парите, така и не са получили.  \r\nОт синдиката обявиха, ще изберат 5 каузи, за които ще отидат получените от тях бонуси, и в масовата си част ще бъдат свързани с лечението на болни деца.", "date": "2018.12.14", "title": "Ръководството и синдикатите на МВР отново не се разбраха за парите за бонуси"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/varna-na-protest-iskat-po-tezhka-prisada-za-ubietsa-na-baletista", "text": "Във Варна започна протестно шествие с искане за по-тежка присъда за шофьора, който прегази 38-годишния балетист Мартин Чикалов през септември.  Преди два дни Варненският окръжен съд постанови 6-годишна ефективна присъда за 25-годишния неправоспособен водач Петър Здравков.  Подсъдимият призна вината си и поиска делото да се гледа по съкратената процедура.", "date": "2018.12.14", "title": "Варна на протест! Искат по-тежка присъда за убиеца на балетиста"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/zapochva-izgrazhdaneto-na-gazoviya-hab-balkan", "text": "\r\n След седмица започват реалните стъпки по изграждането на газовия хъб \"Балкан\".  На 21 декември правителството ще стартира обществена поръчка за строителството на газовата връзка с \"Турски поток\" – изграждането на тръбите и останалите необходими компоненти на българска територия.  Поръчката ще стартира до дни и ще приключи до края на месец януари.  Енергийният министър Теменужка Петкова и шефът на енергийната комисия в парламента Делян Добрев са каегорични, че всички стъпки са съгласувани с Брюксел.", "date": "2018.12.14", "title": "Започва изграждането на газовия хъб \"Балкан\""}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-12-14/zaguba-na-choveshki-zhivoti-v-mirno-vreme-shte-spre-li-noviyat-organ-voynata-po-patishtata", "text": "\r\n Войната по пътищата всеки ден взeма нови жертви. Проектът за създаване на новата Държавна агенция за пътна безопасност е на етап обществено обсъждане. Премиерът Борисов е на мнение, че характерът и причините, които водят до произшествия на пътя изискват мерки и политики на различни нива от всички институции. Затова координирането на усилията имали ключово значение за тяхната ефективност. \"Проблемът с пътната безопаснот е национален проблем, хубаво е, че управляващите го осъзнаха. Ставаме свидетели на безсмислена загуба на човешки животи в мирно време\", отбеляза в студиото на  Руслан Баждеков от Института за пътна безопасност. През 2017 година бяха приети промени в Закона за движение по пътищата, даващи възможност да се налагат глоби на място. Днес има 11 институции, които се занимават с пътната безопасност, както и Държавно-обществена консултативна комисия по проблемите на безопасността по пътищата, която обаче няма собствена администрация и финансов ресурс. \"Един от основните проблеми на пътната безопасност са самите пътища в страната ни. За да спрем войната на пътя трябва да има един надправителствен орган, еднакво отдалечен от всички досегашни 11, които до момента се грижеха за това\", категоричен бе Баждеков. Пред   експертът Надежда Минкова отбеляза, че правилата трябва да бъдат строги, а това от своя страна да оправдава цената за спазването им.", "date": "2018.12.14", "title": "Загуба на човешки животи в мирно време... Ще спре ли новият орган войната по пътищата?"}
{"url": "https://www.bgonair.bg/denqt-on-air/2018-12-14/247-mln-leva-poveche-za-armiyata-ni-no-nito-lev-ot-tyah-ne-otiva-za-modernizatsiya", "text": "\r\n 247 млн. лв. повече ще получи армията, след като кабинетът отпусна допълнителни пари. Преди две седмици правителството даде малко над 134 млн. лв., а в сряда добави към тях още 113 млн.  \"Бяха отпуснати изключително много средства, част от които са за бюджета за отбрана. Практически нито един лев от тях не отива за модернизация и създаване на нови способности, огромната част от парите са за капитално-възстановителни ремонти. Те отиват, за да поддържаме равнището отпреди 30-40 години\", коментира бившият служебен министър на отбраната Тодор Тагарев в студиото на \" \". Той обясни, че притеснителното е, че за последните 3 години в закона за бюджета се отделят средства на отделен ред за трите основни проекта за преоръжаване и до този момент нито един лев от тях не е изразходван, а това би били реални инвестиции в нови способности.  \"От \"Атлантическия съвет на България\" излязохме с много сериозен анализ и позиция, че ние виждаме Ф-16 като по-добрия избор в рамките на тази процедура. Предлагат се нови самолети с много модерно оборудване, самолети, които са с 50% по-голям ресурс, с 12 000 часа. Грипен е с 8 000\", подчерта бившият министър пред  .   Тодор Тагарев обясни, че Швеция и САЩ също са предствили подобрени оферти. По неговите думи, когато има конкурентна процедура, тези, които искат да ни доставят техника, искат да подобряват своите оферти, но това не води до разлика в самолетите. Според него оптимистичният вариант  е през 2021 г. да придобием новите способности. \"Не изключвам бързо да се стигне до решение, но това, което няма как да се случи в рамките на тази година, е сключване на договор. Твърде много забавихме процедурата\", заяви Тагарев. По неговите думи, за да се направи атрактивен сектора трябва политическата класа да разбере, че армията е държавноорганизиращ механизъм и най-големият ѝ символ.  ", "date": "2018.12.14", "title": "247 млн. лева повече за армията ни, но нито лев от тях не отива за модернизация"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/zaporirane-na-smetkite-na-toplofikatsii-v-3-grada-poiska-bulgargaz", "text": "Да бъдат запорирани сметките на топлофикациите във Враца, Плевен и Бургас. Това поиска \"Булгаргаз\", заради дългове от общо 53 милиона лева. Подаването на газ към топлофикациите няма да спре и потребителите няма да останат без отопление в средата на зимата. От \"Булгаргаз\" очакват стабилизиране на цените на газа. И уточняват - към настоящия момент е рано да се каже, но при запазване на цените на алтернативните горива, едва ли би имало увеличение.", "date": "2018.12.14", "title": "Запориране на сметките на топлофикации в 3 града поиска \"Булгаргаз\""}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/turski-tir-katastrofira-na-am-trakiya-dvama-dushi-sa-v-bolnitsa", "text": "Двама души пострадаха след като ТИР с турска регистрация се обърна на автомагистрала \"Тракия\" между Сливен и Стара Загора, съобщават от Областната дирекция на МВР. ПТП-то е станало в района на км 231, в посока София. Водачът и пътник в камиона, турски граждани, са откарани в болницата на Стара Загора, без опасност за живота са. Сигналът за катастрофата е получен в 10:05 часа. Товарният автомобил се е преобърнал извън пътното платно и не затруднява движението по автомагистралата. На място има екипи на Пътна полиция. Извършват се процесуално - следствени действия.", "date": "2018.12.14", "title": "Турски ТИР катастрофира на АМ \"Тракия\", двама души са в болница"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/balgarskiya-lekarski-sayuz-se-sabira-na-izvanreden-sabor", "text": "Извънреден събор на Българския лекарски съюз ще се проведе днес. На него съсловната организация трябва да реши дали ще подпише анекса към Националния рамков договор. Делегатите ще заседават в киносалона на Военномедицинска академия. В писмо до всички лекарски колегии, както и до управителния съвет на Българския лекарски съюз, бившият председател на съсловната организация и настоящ шеф на колегията в Русе д-р Цветан Райчинов и УС на районната съсловна организация определят промените в Закона за бюджета на НЗОК като \"абсолютно недопустими“. От районната лекарска колегия, без да е казано в прав текст, приканват колегиите да не се подписва анекс към НРД.", "date": "2018.12.14", "title": "Българският лекарски съюз се събира на извънреден събор"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/detsa-ot-stolichna-detska-gradina-iznesoha-praznichna-programa-za-sluzhitelite-na-kat", "text": "Поздрав за столичния КАТ и неговите служители oтправиха деца от 177 детска градина \"Люляче\".  Работата на служителите на МВР прекъсна за 30 минути, когато изненадващо децата изнесоха празнична програма с танци, стихотворения и песни.  Малките гости подариха на директора на КАТ - София комисар Тенчо Тенев собственоръчно направена сурвачка.", "date": "2018.12.14", "title": "Деца от столична детска градина изнесоха празнична програма за служителите на КАТ"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/otkriha-trupa-na-izdirvaniya-shef-na-kat-kazanlak", "text": "\r\n Откриха мъртъв издирвания началник на пътната полиция в Казанлък Тодор Николов. \r\nПо първоначална информация е бил прострелян. Една от версиите е самоубийство.  Открит е в колата си \"Мерцедес\" в района на Бузовград, където е живеел със сестра си. Именно тя е подала вчера сигнала за изчезването му. Няма информация дали Тодор Николов е имал лични проблеми. Според негови колеги не е имало някакви индикации за промени в поведението му. Дни преди изчезването Николов е споделил, че има сърдечни проблеми и предстоят по-сериозни прегледи. Тодор Николов е в системата на МВР повече от 10 години.", "date": "2018.12.14", "title": "Откриха трупа на издирвания шеф на КАТ-Казанлък"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/bnb-pusna-v-obrashtenie-nova-super-zashtitena-banknota-ot-100-leva", "text": "\n Българската народна банка пуска в обращение нова серия банкноти от по 100 лева. Общият дизайн и основните елементи на банкнотите от новата серия се запазват без съществени изменения спрямо банкнотите, които са в обращение. Промените от новата серия произтичат основно от въвеждането на нови защитни елементи, информираха от БНБ. Първата банкнота от новата серия е с номинална стойност 100 лева, емисия 2018 г. Банкнотата ще бъде в обращение от 28 декември 2018 г. като законно платежно средство. Нови защитни елементи: Допълнителен знак за незрящи граждани – състои се от пет дебели и шест тънки линии, разположени под ъгъл на двете къси страни на банкнотата. Холограмна лента с оптични ефекти – редуващи се при промяна на ъгъла на наблюдение изображения на еделвайс и профил на Алеко Константинов; цветен холограмен портрет на Алеко Константинов; детайл от паметник на Алеко Константинов, променящ цвета си от смарагдовозелено към сапфиреносиньо при промяна на ъгъла на наблюдение; динамичен шахматен ефект с промяна на цвета от смарагдовозелено към сапфиреносиньо при промяна на ъгъла на наблюдение и обемно триизмерно изображение на числото 100. Мастило с оптичен ефект – числото 100 е отпечатано с променящо цвета си мастило с динамичен шахматен ефект, което при промяна на ъгъла на наблюдение се променя от смарагдовозелено към сапфиреносиньо. Осигурителна нишка – вградена в хартията и частично излизаща от обратната страна със светъл повтарящ се текст \"БНБ 100\" и с динамичен шахматен ефект, променяща цвета си от смарагдовозелено към сапфиреносиньо. Изображението на повтарящия се текст \"БНБ 100\" се чете от лицевата страна при поставяне на банкнотата срещу източник на светлина. Воден знак с висока резолюция – наблюдава се при поставяне на банкнотата срещу източник на светлина. Състои се от полутоново изображение с висока резолюция на портрета на Алеко Константинов. Изображенията се наблюдават и от обратната страна на банкнотата. Банкнотите с номинална стойност 100 лева, емисия 2003 г., продължават да бъдат в обращение заедно с банкнотите с номинална стойност 100 лева, емисия 2018 г.", "date": "2018.12.14", "title": "БНБ пусна в обращение нова \"супер\" защитена банкнота от 100 лева"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/sled-podigravki-i-ostri-reaktsii-grafa-s-novi-ogranichiteli", "text": "\r\n \n Нови ограничители ще разделят трамвайната от пешеходната зона на столичната улица \"Граф Игнатиев\", прочула се със скандалния си ремонт.  След острите реакции и подигравки на хората, Общината реши да смени предишните ограничители, прочули се с приликата си на перки на акула или надгробни плочи. Новите съоръжения ще бъдат 500 на брой. Проектантите изтъкнаха, че ограничителите са устойчиви на вандализъм и не са удобни за сядане. Това е добре, тъй като трамваите минават прекалено близо до стоперите, за да има седящи хора по тях.  Те са с два пъти по-малък обем от предишните.", "date": "2018.12.14", "title": "След подигравки и остри реакции: \"Графа\" с нови ограничители"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/da-mozhesh-da-mechtaesh-balgarskata-koleda-pomaga-na-tiyneydzharka-ot-ruse", "text": "\r\n 14-годишната Христина Иларионова от Русе е едно от децата, на което Българската Коледа помага от години. Тийнейджърката е с детска церебрална парализа, а средствата, дарени от кампанията, ѝ осигуряват възможност за рехабилитация. А Христина смело мечтае за бъдещето си. Заразителна усмивка, изпълнена с оптимизъм – това е първото, с което Хриси посреща всеки гост у дома си. Въпреки тежката диагноза, поставена малко след раждането ѝ, тя живее активно и ежедневната ѝ програма е доста натоварена. За Хриси се грижат майка ѝ и баба ѝ, без които тя не би могла да се справи с ежедневните задачи. \"Българската Коледа\" пък помага за рехабилитацията.  \"Не сме изтървали нито един ден, ежедневно се ходи. С парите от \"Българската Коледа\" покриваме горе-долу три месеца от годината, но това е голяма помощ\", обясни пред   майката на момичето. Самата Хриси с усмивка споделя, че изобщо не се чувства различна. Има приятели, има тийнейджърски мечти и свое мнение за живота. \r\nТя и семейството ѝ се надяват, че някой ден ще се сбъдне и голямата им обща мечта – слънчевото момиче да стане от количката и да може да върви само.", "date": "2018.12.14", "title": "Да можеш да мечтаеш - \"Българската Коледа\" помага на тийнейджърка от Русе"}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/sled-naragvane-pochina-babata-na-agresora-ot-stolichniya-hristo-botev", "text": "\r\n Вчера около 19:00 ч. млад мъж на 24 години нападна и намушка с нож баба си, майка си и малката си сестричка. Инцидентът станал в столичния квартал \"Христо Ботев\". Трите пострадали бяха откарани в болница, но възрастната жена почина. Младият мъж на име Силвестър се барикадира в дома си снощи. След като се опита да посегне на здравето си, полицията разби барикадата, а той бе откаран в болница.  Приятелите, съседите и познатите на Силвестър го определят като трудолюбиво и спокойно момче, което се е грижело за семейството си. По тяхна информация момчето било нападнато преди 2 седмици пред дома си. Оттогава се отключили психически проблеми, които лекарите преценили, че трябва да се потискат с медикаменти.  Уви, Силвестър отказвал да си пие лекарствата. Но заедно с това, съседите споделиха пред екипа на Bulgaria ON AIR, той нито пиел алкохол, нито пушел цигари. Някои хора се съмняват дали не е взимал наркотици, но това все още е непотвърдена информация. Избликът на агресия остава необяснен на този етап. Разпитите на свидетелите и процесуално-следствените действия продължават. ", "date": "2018.12.14", "title": "След наръгване: Почина бабата на агресора от столичния \"Христо Ботев\""}
{"url": "https://www.bgonair.bg/bulgaria/2018-12-14/deputatite-prieha-speshen-remont-na-antikoruptsionniya-zakon", "text": "\r\n Незаконно имущество ще може да се отнема, дори и съдът да е прекратил делото, заради което е започнала проверката. Почти единодушно депутатите редактираха Закона за антикорупцията. Вносител на промените е председателят на правната комисия Данаил Кирилов от ГЕРБ.  С промените на практика се дава право на Комисията за противодействие на корупцията и отнемане на незаконно придобитото имущество (КПКОНПИ) да извършва проверки в неограничен стриктно срок. Досега имаше фиксиран срок, който се тълкува от някои юристи като инстуктивен, от други като задължителен. Така КПКОНПИ няма да губи правото си на иск пред съда заради неспазен срок. До тази промяна обаче се стигна след тълкувателно решение на Върховния касационен съд (ВКС), което постанови, че прекратяването на наказателно производство, което е станало повод за процедура по конфискация, ще е пречка за процедурата. Дебати по темата почти нямаше. Имаше едно единствено изказване на депутата от ДПС Хамид Хамид и то беше отнесено към Лозан Панов. На заседанието се реши също, че специална анкетна комисия ще проверява как са издавани български паспорти на чужденци. Тя ще е оглавена от депутата от ДПС Йордан Цонев.", "date": "2018.12.14", "title": "Депутатите приеха спешен \"ремонт\" на антикорупционния закон"}
