{"url": "http://www.mediapool.bg/nalozheni-sa-globi-zaradi-gorene-na-opasni-otpadatsi-v-sofiya-news273447.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЧетири автосервиза и четири площадки за събиране на отпадъци в София са глобени по време на обявените като част от борбата срещу мръсния въздух в столицата проверки. Те са проведени от софийската регионална екоинспекция, Столичната община и СДВР.\r\n\tНай-драстичното нарушение е констатирано в автосервиз, където е установено нерегламентирано изгаряне на отработени масла, които представляват опасни отпадъци, съобщиха от Министерството на околната среда и водите в петък. На дружеството е съставен акт, като законодателството предвижда санкция в размер от 10 000 до 50 000 лв. На негова база ще се издаде наказателно постановление с точната сума на глобата\r\n\tПри другите три автосервиза е установено, че не притежават работни листа за класификация на отпадъците, за което се предвижда санкция в размер от 5000 до 15 000 лв.\r\n\tПри проверените 4 площадки за събиране на отпадъци също са открити нарушения. При две от проверките е установено, че на площадката незаконно се съхраняват отпадъци от черни и цветни метали и излязло от употреба електрическо и електронно оборудване. Предвидената санкция е в размер от 15 000 до 50 000 лв.\r\n\tПри проверка на друг пункт за събиране на отпадъци е установено изгаряне на пластмаси и кабели, които са неопасни отпадъци. Предвидената за подобно нарушение санкция е в размер от 1400 до 4000 лв. На фирмата, стопанисваща пункта, е бил съставен и акт задето не води  отчетност на количествата приемани и предавани отпадъци, както и два фиша за замърсяване около пунктовете.", "date": "2017.12.22", "title": "Наложени са глоби заради горене на опасни отпадъци в София"}
{"url": "http://www.mediapool.bg/sled-protest-i-namesa-na-ekoministara-lavchetata-ot-razgrad-otivat-v-rezervat-news273416.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\tЛъвчетата Масуд и Терез, които бяха спасени от зоокъта в Разград, ще бъдат преместени в спасителен център в Холандия. Това стана ясно след среща между премиера Бойко Борисов, министърът на околната среда Нено Димов и председателя на сдружение \"Четири лапи” Явор Гечев.\r\n\tТримата се споразумяха, че това е най-подходящият вариант за животните, които оцеляха по чудо, изведени от разградския зоопарк след раждането им от фондациите \"Четири лапи\" и \"Дивите животни\".\r\n\tПреди ден стана ясно, че макар на лъвчетата да е намерен резерват а подходяща сред аза отглеждане, преди да бъдат изпратени в резерват в Южна Африка, общинският съвет в Разград е одобрил предложението на кмета на града двете животни да бъдат дарени на Пазарджик.\r\n\tСлед срещата в Министерския съвет Нено Димов заяви, че животните няма да бъдат настанени в пазарджишката зоологическа градина, защото тя не разполага с подходящи условия за отглеждане на малки лъвове.\r\n\t\n\n\r\n\tАко се наложи, министърът може да пристъпи към конфискацията им в полза на държавата, допълниха по-късно от ековедомството.\r\n\tНа срещата се е обсъждало и състоянието на зоологическите градини в страната.\r\n\tДимов и Гечев обмислят съвместна организация на кръгли маси във всички градове, където има зоологически градини. По думите на министъра целта е \"да можем да видим дали обществеността е готова да поеме цената на добра зоологическа градина, или съответно да няма\".\r\n\tАко гражданите искат да има зоологическа градина в техния град, трябва да са готови през местните данъци и такси и през общинските пари, които се дават, да ги приведат в съответствие с изискванията на закона, смята министърът.\r\n\t  \r\n\tДимов отбеляза и че ще се търсят възможности за сътрудничество с организации като \"Дивите животни\", която спаси и се грижи и в момента за двете малки лъвчета. При всички положения ще видим какво сътрудничество може да има между държавата - в лицето на МОСВ, и тези неправителствени организации, за да може да се изгради механизъм, по който да се избегне в бъдеще или поне да се минимизира рискът от това, което се случва в момента, каза Димов. Министърът напомни, че вече си сътрудничат със сдружението \"Зелени Балкани\" в Стара Загора.\r\n\tДокато течеше срещата пред Министерския съвет около 200 души се събраха на протест в защита на лъвчетата. Гражданите носеха най-различни плакати - основно свързващи решението на общинския съвет в Разград животните да бъдат изпратени в Пазарджик с депутата от ДПС Делян Пеевски.\r\n\t  \r\n\tТерез и Масуд бяха изпотъпкани след раждането им, тъй като майката бе в клетка с други лъвове. Те едва оцеляха благодарение на денонощните грижи на Организация за защита на животните \"Четири лапи\" и фондация \"Дивите животни\", които ги отведоха в София и ги настаниха във ветеринарна клиника \"Добро хрумване\". Двете животни бяха хранени със сонда и ръчно, поради липса на гълтателен рефлекс.\r\n\tОсвен че бяха спасени, за двете лъвчета бе намерен приемен дом в Холандия, в който да живеят в естествена среда преди да отпътуват за Южна Африка.\r\n\tВ четвъртък обаче по предложение на кмета на Разград общинският съвет в града реши да дари лъвчетата на община Пазарджик, която ги иска за своя зоокът \"Въртопо\", макар в момента да няма къде да бъдат настанени и чак напролет ще им бъде построена клетка.\r\n\tТова изобщо не попречи на разградските общински съветници да се разпоредят със съдбата на малките лъвчета, които други спасиха от техните \"грижи\".\r\n\tЛюбопитен момент е, че преди седмица кампанията за даването на лъвчетата на зоокъта в Пазарджик започна не от къде да е, а от вестник \"Телеграф\", собственост на скандалния депутат от ДПС Делян Пеевски, чийто избирателен район е именно Пазарджик.\r\n\tНа първа страница на изданието бе поместен материал: \"Зеления октопод краде българските лъвчета\". Неподписаният материал визира същите организации, благодарение на чиито денонощни усилия лъвовете оцеляха.\r\n\tТъй като вестник \"Телеграф\" е дарил 2000 лева за храна на животните, протестиращите в петък граждани събраха средства, за да ги върнат на пеевската медия.", "date": "2017.12.22", "title": "След протест и намеса на екоминистъра лъвчетата от Разград отиват в резерват"}
{"url": "http://www.mediapool.bg/zdravnata-kasa-othvarli-obvineniyata-na-napusnaliya-podupravitel-news273409.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНационалната здравно-осигурителна каса (НЗОК) отхвърли обвиненията на напусналия я доскорошен подуправител Димитър Петров, който в многобройни медийни изяви предупреди за прогресиращ хаос в институцията, дължащ се на некомпетентността на управителя проф. Камен Плочев.\r\n\t“Твърденията за хаос в системата на НЗОК няма как да са обективна преценка на служител, който не е бил на работа поради ползване на платен годишен отпуск и след това, на отпуск по болест в периода 21 август 2017 г. - 13 декември 2017 г. – до освобождаването му от длъжност по взаимно съгласие, с изплащане на обезщетение в размер на 6 месечни заплати“, се казва в позицията на касата.\r\n\t“Като сериозна финансова институция, която е единствен платец на здравни услуги за здравноосигурените граждани, считаме, че е недопустимо да се хвърлят фриволно в медийното пространство неподплатени с доказателства обвинения, които накърняват достойнството и авторитета не само на цитираните от д-р Петров длъжностни лица, но и върху Националната здравно-осигурителна каса“, посочват от институцията.\r\n\tСпоред НЗОК “откровените манипулативни твърдения на бившия подуправител“ уронват престижа не само на управителя на институцията и на упоменатите колеги, но насаждат в една особено чувствителна аудитория – пациентите, недоверие и несигурност, че касата защитава техните интереси и изразходва средствата от здравноосигурителни вноски само за тяхното лечение.\r\n\tКасата отхвърля обвиненията на Петров, направени пред бТВ и други печатни и електронни медии, , че управителят на НЗОК проф. Камен Плочев е некомпетентен и реално не той управлява институцията, а зам.-министърът и председател на Надзорния съвет Жени Начева. Освен това Петров твърди, че на Плочев се диктуват определени решения отвън, с което той е системно подвеждан. Петров твърди също така, че идеята за лекарствения мораториум, който беше отменен преди ден от парламента след двумесечни скандали и протести, е идея на Жени Начева и директорката на лекарствената дирекция на касата Галя Кондева.\n\n\r\n\t“В момент, в който екипът на Националната здравно-осигурителна каса, заедно с екипа на Министерството на здравеопазването, полагат неимоверни усилия да ограничат неефективното разходване на средства в сферата на здравеопазването (което е факт), д-р Петров насочва обществената енергия към раздухване на несъществуващ скандал с внушенията си, че някакви хора „…тласкат министъра на здравеопазването и правителството към провал“ с “незаконните“ си действия“, заявяват от касата.\r\n\tОт касата отхвърлят и обвинението, че идеята за мораториума е на Жени Начева и Галя Кондева, и препращат към официалната стенограма от заседанието, на което решението е взето. От нея е видно, че окончателната редакция на мораториума е приета по предложение на тогавашния управител на надзорния съвет и настоящ здравен министър Кирил Ананиев.\r\n\t“Факт е, че парите за здравеопазване от година на година се увеличават, без това до доведе до подобряване на здравето на нацията. Необходими са сериозни мерки – макар и непопулярни в очите на обществото, за да се осигури на пациентите адекватно, навременно и достъпно здравеопазване при максимална ефективност на изразходване на обществения ресурс и балансиране на разходите в системата“, се казва още в позицията на НЗОК.\r\n\t“Тъй като цитираните от д-р Петров експерти в своите области правят всичко необходимо, при спазване на законовите изисквания, да постигнат това, заявяваме, че Националната здравно-осигурителна каса застава зад оклеветените от страна на д-р Димитър Петров и настоява за спиране на недостойната кампания, която е подел. В противен случай ще бъдем принудени да се обърнем към правозащитната ни система за предприемане на предвидени в закона мерки“, посочват от НЗОК.", "date": "2017.12.22", "title": "Здравната каса отхвърли обвиненията на напусналия подуправител"}
{"url": "http://www.mediapool.bg/balgarskata-humanitaristika-ne-e-chast-ot-svetovnata-news273411.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНауката е наднационална. Това особено се отнася за фундаменталните и насочено-фундаменталните изследвания, каквито се извършват в институтите на БАН и катедрите на изследователските университети. Основна слабост на българската наука е че голяма част от научните публикации попадат в категорията \"маргинални\" - оставащи извън световните реферативни индекси на импактните публикации. Такива публикации остават незабелязани на международната научна сцена. Една част от тях съобщават само приложни резултати с регионално значение. Друга, за съжаление, съществена част не притежават необходимия, характеризиращ се с новост, принос, за да бъдат приети от индексирани списания. Те внасят \"шум\" в световния научноинформационен поток и служат само за кариерно израстване.\r\n\tДанните показват, че средно около една трета от публикациите в природните науки на учените от БАН и СУ излизат в индексирани списания с импакт фактор. Забелязва се нарастване на този дял в последните години. Частта на публикациите в хуманитарните и обществени науки на учените от тези институции, публикувани в международни издания с импакт фактор, обаче, не надминава 5%.\r\n\tНезависимо че в повечето области на хуманитарните и обществени науки се провеждат научно-приложни изследвания от национален интерес, чието публикуване на български е оправдано, този дял е ненормално нисък. Има сериозни основания да се твърди, че в тези области не са разрушени идеологическите бариери от времето на тоталитаризма, а също и че учените в тези области включват несъдържаща научна новост публицистика като научна продукция. Забелязва се интересно явление – публикува се по актуални теми, застъпени в реномираните световни списания, но на български в местно издание. Получава се паралелно и често различно дискутиране и оценка на сходни въпроси - на авангардната световна научна сцена и на национална почва. В някои области (например. историята, етнологията) у нас се е наложило специфично разбиране и оценяване, различаващи се от тези във върховите международно достигнати постижения. Все още е забележим стремеж за служене на идеология, политика, държавен апарат, а не на научната истина и хуманността.\r\n\t \r\n\tЦитируемостта в различните области на обществените и хуманитарните науки е различна, но като цяло за българските автори тя е много ниска – средният брой цитати, които събира една статия от тези области за десетгодишен период, е 1.8 – значително по-малко от цитируемостта на автори от страни като Гърция и Унгария например. Цитируемостта на публикациите в хуманитарните и обществени науки поначало е сравнително ниска заради специфичните особености на областите (приложна насоченост, регионални проблеми), но в случая причина е и че много публикации на български автори по фундаментални въпроси не се предлагат (не се приемат) в международни импактни издания.\r\n\t \r\n\tВ обществените и хуманитарни науки научните резултати в голяма степен са плод на системни анализи и се съобщават в монографии, а не в списания. Едва в последните години монографиите се обхващат от световните индексиращи бази данни, но издателствата на научни монографии не са така строго ранкирани по научен импакт, както списанията. Въпреки това, в изследователските университети и центрове в развитите страни съществува осъзнат стремеж монографиите да се издават в определени реномирани издателства осигуряващи компетентно рецензиране (по правило на англйски). Освен това, за импакта на една монография се съди не само по броя на цитирания, но и по отзиви в списания от областта, излезли в първите две години след издаването й. Разпространено е схващането, че ако една монография не получи поне два отзива в съответната периодична литература, тя е точно толкова маргинална, колкото една статия публикувана в списание без никакъв импакт фактор (ранг).\r\n\t \r\n\tЗа съжаление, българските учени-хуманитаристи от БАН и университетите не познават и не зачитат подобно правило. Преди всичко, за разлика от учените от природните науки, много рядко тяхна монография излиза в реномирано чуждестранно издателство на чужд (английски) език. Нещо повече – изключително много монографии на тези учени излизат в малки, неспециализирани издателства след съмнително (или без) рецензиране или пък като \"самиздат\" само възоснова на решение на съответния научен (катедрен) съвет. Излизат много повече монографии, отколкото е капацитетът на издателствата на БАН и СУ, въпреки че последните функционират без финансова рентабилност. Особено характерно  е издаването на монографии от институтите на БАН. Тези институти не би трябвало да се занимават с книгоиздаване поради трудно осигуряване на обективно рецензиране и отклоняване на средства с друго предназначение.\r\n\t \r\n\tС една дума – при оценката на творчеството на българските учени от обществените и хуманитарните науки не се обръща необходимото внимание и не се прави съществената разлика къде е публикацията – в какво списание, с какъв импакт при списанията и дали е известно и реномирано издателството – за монографии. В отчети, рецензии и CV-та се отчита броят на \"монографиите’, без да се държи сметка за същността им, къде и как са издадени, в авторските списъци на публикации често се срещат библиографски неиздържано представени книги, които дори трудно могат да бъдат намерени.\r\n\tСамо хуманитаристите от БАН (от 8-те института в направление ‘Културно-историческо наследство и национална идентичност’ и 4-те института в направление ‘Човек и общество’) издават годишно между 100 и 150 \"монографии\". Избирам съвсем произволно един институт – Института за изследване на населението и човека, който има два департамента – ‘Демография’ и ‘Психология’ - и влизам в сайта му. Мисията на този институт предполага повече научно-приложни изследвания, особено в областта на демографията, където изследванията са насочени към българското население. На сайта са представени 23 издания, излезли през последните 5-6 години, които трябва да илюстрират монографичната продукция на института. Всички са издадени в България, на български език. Само около половината са издадени от Издателството на БАН или от сравнително специализирани издателства. Наред с тях са посочени книги, издадени от \"Емайви Консулт\" ООД (компания за  търговски, финансови и консултански услуги), \"Колбис\"  АД  (компания, занимаваща се с търговия с компютри, копирни машини, аксесоари и консумативи), \"РА Очи\" ЕООД (рекламна агенция), \"Булвест Принт\" (печатница). Това са типични примери за \"самиздат\", при които не се знае дали е имало някакво рецензиране и кой е заплатил изданията. Такива, издадени в минимален тираж \"монографии\", вероятно раздадени на колеги и приятели и прочетени от не повече от 3-4 души, допринасят ли за демографията и психологията? А те красят CV-то не само на отделни учени, а на цял институт.\r\n\t \r\n\tОтчитайки характера на провежданите изследвания и обстоятелството, че в България няма международно индексирани списания с импакт фактор/ранг в областта на демографията и психологията, нормално би било поне половината публикации в областта на психологията и поне една трета от тези в демографията да излизат в чуждестранни импактни списания. Преглед на представените публикации на професори от института показват далеч по-различна картина – наред със статии в ‘Bulgarian Journal of Psychology’, позволяващо публикуване на английски език, и в слабо реферираните списания като \"Психологични изследвания\", \"Сциологически проблеми\" и \"Население\", преобладават статии, включени в сборници от конференции и други подобни.\r\n\t \r\n\tУчените от хуманитарните и обществените науки в БАН съставляват близо една четвърт от всички учени в академията. Този дял е твърде голям за национален изследователски център, какъвто е БАН, и в който по презумция трябва да бъдат застъпени предимно природните науки. Обществените и хуманитарните науки са широко застъпени в университетите. Държавата вече няма нужда от политическо обслужване. Обществените и хуманитарните науки трябва да бъдат съсредоточени главно в университетите и трябва да служат преди всичко на самата наука – на научната истина и хуманността.\r\n\t \r\n\tБългарските учени от обществените и хуманитарни науки са много слабо представени на международната сцена на фундаментални и насочено-фундаментални изследвания не само в сравнение със своите колеги от природните науки, но и съобразно техния количествен дял и тежест сред всички български учени.\r\n\tБългарските изследвания в обществените и хуманитарните науки се отличават и с някои съдържателни особености, които не ги правят органична част от световната хуманитаристика. Под бремето на тоталитарното идеологическо наследство българските обществени и хуманитарни науки виждат мисията си повече в служене на държавата/политиката, отколкото на науката, учените не правят твърде разлика между публицистика и изследователско творчество, в някои области някои категории като например \"национална идентичност\",\"национална история\" се трактоват по по-друг начин, несъответстващо на последните достижения на световната хуманитаристика. Не може и не трябва да живеем в отделен свят, българските обществени и хуманитарни науки трябва да влязат в крак със световните.", "date": "2017.12.22", "title": "Българската хуманитаристика не е част от световната"}
{"url": "http://www.mediapool.bg/parlamentat-shte-tushira-skandala-s-globite-na-evn-news273414.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНаложените от енергийния регулатор на ЕВН преди ден  от по 3 млн. лв. за липсата на подписи на собствениците на имоти при смяната на електромери извадиха на бял свят законова нелепица, която сега народните представители са се захванали да променят, заради имиджовите щети за България като стабилна инвеститорска дестинация. \r\n\tСанкциите срещу ЕВН дойдоха в едно и също време с други две глоби за общо 4 млн. лв., наложени от Комисията за защита на конкуренцията (КЗК), според която енергийната компания пречела на свободния пазар на ток чрез участието на свои дружества едновременно на регулирания и свободния пазар. Което също е законово регламентирано.\r\n\tТака компанията е изправена пред хипотезата да трябва да плати общо 10 млн. лв. за нарушения, които тя оспорва и ще обжалва в съда. От ръководството на ЕВН вече обявиха, че това е лош сигнал към инвеститорите и че са предпазливи относно развитието на бизнеса си у нас. \r\n\tАвстрийската компания, която работи у нас от 2004 г. на българския енергиен пазар след призатизацията на електроразпределителната мрежа в Югоизточна България, остана един от малкото големи и стабилни инвеститори в този отрасъл. В началото на годината чешката ЧЕЗ, която доставя ток в Западна България, официализира намерението си да продаде бизнеса си у нас и вече договори сделка за ТЕЦ \"Варна\" с фирмата \"Сигда\" на бившия транспортен министър от кабинета \"Орешарски\" Данаил Папазов.\r\n\tВ момента се преговаря за мрежата, доставчика на ток и две ВЕИ-централи на ЧЕЗ с българската компания \"Инерком\", след като предишният предпочетен от собственика купувач – търговецът на ток \"Фючър Енерджи\", подкрепен от индийската \"Индия Пауър Корпорейшън\", внезапно фалира. По неофициално информация това е станало след като всички електроцентрали са спрели като по команда да продават ток на \"Фючър Енерджи\" и тя вече не е можела да осигури енергия за клиентите си. Така се стигна до внезапното й оттегляне от пазара и прехвърлянето на клиентите й към търговеца \"Джи Ви Ай\" (GVI) – част от строителната \"Джи Пи Груп\", за която се твърди, че е свързана с шефа на \"Лукойл България\" Валентин Златев. \r\n\tВ тази ситуация дойдоха и глобите за ЕВН за 10 млн. лв., както и две санкции от антимонополната комисия за ЧЕЗ за общо малко над 2 млн. лв. - отново за злоупотреба с господстващо положение на свободния пазар, което доведе до коментари в отрасъла, че става въпрос за координирана институционална атака срещу двете компании и най-вече срещу ЕВН. Причината е, че наказателните постановления на Комисията за енергийно и водно регулиране (КЕВР) срещу ЕВН, които са й връчени на 21 декември, дават седем календарни дни за обжалване пред Върховния административен съд. Реално работните дни са само два, като любопитен момент е, че решението за издаване на наказателните постановления е взето на 14 декември от регулатора, на когото е била необходима почти седмица с четири работни да оформи и аргументира санкцията, а компанията трябва да обоснове жалбата си за два работни дни.\r\n\t\"Аз съм сигурен, че ЕВН ще се справят в тези дни с обжалването\", каза на свикан заради казуса брифинг председателят на КЕВР Иван Иванов. Той отрече да е целенасочено връчването на постановленията на ЕВН заедно със санкциите на КЗК и обясни, че на комисията й трябвало време да напише документите. По думите му действията на КЕВР срещу ЕВН са изискване на Закона за енергетиката, а не целенасочена държавна политика срещу инвеститорите в енергетиката, които комисията  подкрепя в плановете им за развитие на енергийните политики и отрасъла.\r\n\tИванов обясни, че ако не е бил наложил тези санкции на ЕВН, би означавало регулаторът да не спазва императивните разпоредби, разписани в Закона за енергетиката, чл. 206, ал. 3. В него е записано, че енергийно предприятие, което наруши повторно разпоредбите на закона се глобява с имуществена санкция в трикратен размер от максималната санкция, предвидена в ал. 1 на същия член глоба между 200 и 1 млн. лв.\r\n\tПроблемът на закона е, че не уточнява важността на извършеното нарушение и не прави разлика. В случая изискването за наличие на подпис на собственика на имот  при смяната на електромер и пренасянето на старите показания е разписано в общите условия на договори на ЕВН, ЧЕЗ и \"Енерго-Про\", които са неразделна част от лицензите на компаниите, обясни Иванов пред журналистите.\r\n\tЕВН настоява за промяна на тези общи условия още от 2014 г., когато срещу компанията заваляха първите наказателни постановления от КЕВР заради това, че в констативните й протоколи за смяната на електромери липсва втори подпис на собственика. Още тогава компанията се оплака, че това често е невъзможно заради необитавани от дълго време жилища и невъзможност за връзка с притежателите им. Въпреки това тя отнесе 242 санкции за първоначално нарушение още преди 2014 г.  От тях 171 са били потвърдени от ВАС и платени, каза Иван Иванов. Междувременно за два имота се оказва, че се е наложила повторна смяна на електромерите и техните собственици отново не са открити.\r\n\tПреди 2015 г. обаче глобите, записани в Закона за енергетиката бяха далеч по-ниски – максималната беше 100 хил. лв. Размерът бе драстично повишен през 2015 г., но се оказва, че променяйки сумите по ал. 1, никой от депутатите не си е направил труда да обърне внимание на ал. 3. Така санкциите за повторно нарушения стават несъразмерно големи спрямо нарушението и има вероятност ВАС да отмени наказателните постановления на КЕВР, макар по същество те да са законосъобразни.\r\n\t\"Ако не бяхме наложили тези глоби, щеше да излезе, че прикриваме нарушение\", обясни Иванов действията на комисията. \"Над подписите и тълкуването на дружеството е законът и КЕВР го изпълнява\", допълни той, но призна, че има необходимост да се диференцира размерът на санкциите за повторни нарушения.\r\n\t\"Вече съм започнал разговори с народни представители за промяна на тези текстове\", каза още регулаторният .шеф но отказа повече подробности по въпроса.\r\n\tДепутати на ГЕРБ обясниха пред Mediapool, че веднага след парламентарната новогодишна ваканция ще се направят поправки в Закона за енергетиката, с които да се диференцират глобите за повторни нарушения, така че наказанието да е съизмеримо с провинението. Тъй като законовите поправки не могат да действат със задна дата, вероятно ще се разпише текст, който ще даде възможност на регулатора да постигне споразумение по наложени по стария закон санкции, които се обжалват в съда. Така, според народните представители, ще се излезе елегантно от ситуацията с нереално големите глоби срещу ЕВН и ще се избегне опасността наказателните постановления да паднат в съда, а КЕВР да се окаже в ситуация да плаща разходи по делото и да търпи репутационни щети. \r\n\tИван Иванов обясни още, че в енергийния регулатор е създадена работна група за промяната и уеднаквяването на общите условия за електроразпределителните и електроснабдителните дружества. Той обаче не се ангажира с коментар дали от тях ще отпадне оспорваното от ЕВН задължение при смяната на електромера да присъства собственикът и да удостоверява това с подписа си. Според австрийската компания това е нелепо изискване при положение, че уредът е негова собственост. В същото врече обаче, предвид недоверието на потребителите и вечните подозрения за надписано потребление, КЕВР е в особена позиция как точно да реши казуса с подмяната на електромерите.\r\n\tНадявам се, че най-късно до пролетта ще имаме нови общи условия на договор между електроенергийните доставчици, каза регулаторният шеф и допълни, че техните текстове в момента се обсъждат не само с компаниите, но и с омбудсмана и различните организации.", "date": "2017.12.22", "title": "Парламентът ще тушира скандала с глобите на ЕВН"}
{"url": "http://www.mediapool.bg/sled-brekzit-shte-se-varnat-britanskite-pasporti-sas-sinya-podvarziya-news273417.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБритански служители казаха, че след излизането на Обединеното кралство от ЕС ще бъдат върнати паспортите със синя подвързия на мястото на сегашната бургундско червена, свързвана с ЕС, съобщи Асошиейтед прес.\r\n\t \r\n\tНовият паспорт няма да носи и символите на ЕС.\r\n\t \r\n\tОбявявайки връщането на сините паспорти, държавният министърът във вътрешното министерство Брандън Луис заяви, че напускането на ЕС дава на Великобритания \"уникалния шанс да възстанови националната си идентичност\".\r\n\t \r\n\tБританските паспорти в продължение на десетилетия бяха със сини подвързии, но бяха променени през 1988 г.\r\n\t \r\n\tПромяната е смятана от някои привърженици на Брекзит като стъпка към връщането на британския контрол над вътрешните работи на страната.\r\n\t \n\n\r\n\tЗастъпникът за Брекзит Найджъл Фараж пожелава в туитър \"Весело Брекжeство\" (Merry Brexmas), допълва АП.", "date": "2017.12.22", "title": "След Брекзит ще се върнат британските паспорти със синя подвързия"}
{"url": "http://www.mediapool.bg/paralelnoto-razsledvane-kontrabandtabak-zapochva-sled-nova-godina-news273413.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tГражданската анкетна комисия , формирана с помощта на експерти на \"Да, България\", ще започне работа през първите седмици на новата година. Лидерът на \"Да, България\" Христо Иванов призова в петък всеки, който има важни факти и документи за дружеството, да се свърже с формацията.\r\n\t \r\n\tТой обясни, че паралелното разследване има за цел да предотврати замитането на проблема.\r\n\t \r\n\t\"Да направим така, че да бъде невъзможно затварянето на очите, което наблюдаваме от години в родните институции\", каза Иванов.\n\n\r\n\t \r\n\tСлед над месец забавяне главният прокурор Сотир Цацаров обяви, че започва проверка по доклада на турската служба за борба с контрабандата и организираната престъпност (КОМ), сочещ тютюневия холдинг \"Булгартабак\" за основен източник на контрабандни цигари в южната ни съседка.\r\n\t \r\n\tРазследващите обаче няма да се занимават само с конкретния проблем, но и с въпроса кой точно е авторът на доклада, каква е била целта на констатациите му и защо точно сега се изкарват те.\r\n\t \r\n\t\"Тоест, Цацаров ще проверява турските служби и Интерпол\", каза лидерът на \"Да, България\".\r\n\t \r\n\tСпоред него обявеното на главния прокурор Сотир Цацаров в четвъртък е пореден \"опит на прокуратурата да направи безочлива инсценировка, да отложи реакциите, да спечели време и да замете всичко под килима\".\r\n\t \r\n\tИванов напомни, че за доклада на КОМ се е разбрало първо от медиите още на 14 ноември, а след това вътрешният министър Валентин Радев се опита да лъже, че в доклада не се споменава \"Булгартабак\".\r\n\t \r\n\tСпоред него механизмът напомня т.нар. проверки на изтеклите преди години записи от Банкя с участието на Бойко Борисов и Николай Кокинов, в които се обсъждало назначението на самия Цацаров. След това проверката на прокуратурата бе основно за това кой е направил записите. Същота стана със скандала \"Яневагейт\".\r\n\t \r\n\t\"(Целта на тези проверки е) Хем да се каже за пред чужденците, че проверка има, хем е ясно, че тя ще е за друго. А пеевската пропагандна машина може да продължи да пише измислици. Няма новина. Все пак са преценили, че дори без фалшива проверка не може да се мине. Наскоро в София бяха докарани работниците от \"Булгартабак\", атаките срещу нас не спират, нито срещу медиите, които имат смелостта да задават неудобни въпроси. Това показва, че темата изнервя българската управляваща мафия\", каза Христо Иванов.\r\n\tТой напомни, че нито \"борците срещу корупцията в парламента\", нито президентът Румен Радев са реагирали по темата \"Булгартабак\".", "date": "2017.12.22", "title": "Паралелното разследване \"Контрабандтабак\" започва след Нова година"}
{"url": "http://www.mediapool.bg/balgarskata-i-makedonskata-tsarkva-sa-nachertali-deistviya-za-izpalnenie-reshenieto-na-svetiya-sinod-news273412.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tКомисиите на Българската православна църква и на Македонската православна църква са се срещнали в София и са начертали действия за изпълнение на решението на Светия синод от 27 ноември, става ясно от съобщение на отдел \"Връзки с обществеността\" при Светия синод на БПЦ.\r\n\t \r\n\tКакто е известно, Светият синод реши, че при положение, че Македонската православна църква признава Българската православна църква - Българска патриаршия /БПЦ-БП/ за своя Майка - Църква, БПЦ - БП със съзнание за своя свещен дълг поема ангажимента да окаже пълно съдействие, като ходатайства и се застъпва пред Поместните православни църкви, предприемайки всичко необходимо за установяването на канонически статут на МПЦ, се припомня в съобщението.\r\n\t \r\n\tСветият синод определи и Синодална архиерейска комисия за преговори с МПЦ и с останалите Поместни православни църкви за установяването на каноническия статут на МПЦ.\r\n\t \n\n\r\n\tНа 21 декември комисия от БПЦ в състав: Старозагорски Митрополит Киприан - председател на комисията; Ловчански митрополит Гавриил; Пловдивски митрополит Николай; Варненски и Великопреславски митрополит Йоан; Неврокопски митрополит Серафим и Врачански митрополит Григорий се е срещнала с комисия от МПЦ в състав: Македонски архиепископ Стефан; Преспанско-Пелагонийски митрополит и администратор Австралийско-Новозеландски Петър; Дебърско-Кичевски митрополит и администратор Австралийско-Сиднийски Тимотей и Хераклейски епископ Климент, секретар на комисията.\r\n\t \r\n\tВ съобщението се посочва, че \"двете комисии с братска в Христа любов са обсъдили ситуацията около Македонската православна църква и нейния каноничен статут и в единомислие в името на добротворството, и братските взаимоотношения, са начертали действия за реализиране на взетото решение от Светия синод на БПЦ-БП от 27 ноември 2017 г.", "date": "2017.12.22", "title": "Българската и македонската църква са \"начертали действия\" за изпълнение решението на Светия синод"}
{"url": "http://www.mediapool.bg/navarshvaiki-40-makron-otpraznuva-i-edna-burna-i-pametna-godina-news273418.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОбръщайки поглед към отминаващата важна за него година, френският президент Еманюел Макрон може да се изкуши да изпие още една чаша шампанско през празничните дни, и то не само защото вчера навърши 40 години.\r\n\t \r\n\tПреди година създаденото от него ново политическо движение \"Република, напред!\" едва набираше скорост, когато кандидатът му за президент вече изпреварваше основния си съперник от десноцентристкото пространство Франсоа Фийон.\r\n\t \r\n\tНо той все още беше изправен пред сериозно предизвикателство в лицето на лидера на крайната десница Марин Льо Пен, а самата възможност един бивш икономически министър без никаква партийна принадлежност да стане президент на републиката изглеждаше невероятна.\r\n\t \r\n\tГодина по-късно, без да броим няколко колебания, позициите на Макрон видимо са стабилни: рейтингът му в социологическите проучвания отново върви нагоре, в редиците на опозицията цари безредие, икономиката се възстановява, а бизнесът и потребителското доверие са силни.\r\n\t \r\n\tВ момент, когато германският канцлер, 63-годишната Ангела Меркел, е затънала в изтощителни преговори за съставяне на управляваща коалиция, британският премиер, 61-годишната Тереза Мей се бори да накара Брекзит да сработи, като същевременно се опитва да удържа целостта на разединеното си правителство, а американският президент, 71-годишният Доналд Тръмп, често пъти понася САЩ в непредсказуеми посоки, Макрон е може би най-стабилният и най-надеждният сред западните лидери.\r\n\t \n\n\r\n\tСамо за последните няколко седмици той беше домакин на световна среща на върха по въпросите на климата, събра близкоизточни и африкански лидери за противодействие на ислямистите в региона на Сахел, уреди завръщането от Саудитска Арабия в родината му на ливанския премиер Саад Харири и беше на челно място в дискусиите с израелския министър-председател Бенямин Нетаняху за статута на Ерусалим.\r\n\t \r\n\tСледващия месец той ще посети Китай за четири дни, а по-нататък през годината се очаква да стане първият френски лидер от 1971 г. (шест години преди самият той да бъде роден), който ще посети Техеран.\r\n\t \r\n\tВ Европа му приписват заслугата, че се е изправил срещу вълната от националистически популизъм и невъзмутимо подкрепи европейската интеграция във време, когато подобни идеи в много столици са се превърнали в мръсна дума.\r\n\t \r\n\t\"Неочакваните постижения на Макрон красноречиво показват, че грубият евроскептичен популизъм невинаги е печелившата стратегия\", написа тази седмица Ерик Братънбърг от Фонда \"Карнеги\".\r\n\t \r\n\tИ така, докато Макрон се готви малко да позабави темпото в края на годината, какви са рисковете пред него?\r\n\t \r\n\tЕдин от основните пропуски на бившия инвестиционен банкер беше склонността да използва презрителен, дори обиден език, който на моменти го правеше да изглежда арогантен. Опонентите му го нарекоха \"президент на богатите\", прозвище, което трудно може да се отхвърли.\r\n\t \r\n\tНаричайки \"лентяи\" тези, които се противопоставят на икономическите му реформи, и заявявайки, че протестиращите работници трябва да престанат \"да сътворяват бардак\", той наля вода в мелницата на левоцентристката опозиция, а популярността му претърпя удар.\r\n\t \r\n\tТой е изправен също пред предизвикателството да продължи да изпълнява амбициозната си програма.\r\n\t \r\n\tМакар и да прокара промените в трудовия сектор при минимални социални вълнения, Макрон тепърва трябва да въведе радикалната си реформа в пенсионната и осигурителната система в частта за изплащането на помощи при безработица.\r\n\t \r\n\tЩо се отнася до ЕС, грандиозните му планове за отделен бюджет на Еврозоната бяха спънати до голяма степен от следизборната безизходица в Германия, а предложението му за паневропейски листи за следващите избори за Европейския парламент изнервя партии и лидери по целия континент.\r\n\t \r\n\tТой не може също да разчита на това, че в редиците на опозицията вечно ще цари бъркотия. Десноцентристката партия \"Републиканците\" избра за нов лидер 42-годишния Лоран Вокие, на почти същата възраст като Макрон, а крайнолявото движение \"Непокорна Франция\", не се отказва от обещанията си да изкара по улиците стотици хиляди хора.\r\n\t \r\n\tТова, което е сигурно, е, че е малко вероятно 2018 г. да е бедна откъм събития.", "date": "2017.12.22", "title": "Навършвайки 40, Макрон отпразнува и една бурна и паметна година"}
{"url": "http://www.mediapool.bg/finansovo-zatrudnen-mitnichar-ot-svilengrad-e-zadarzhan-za-prisvoyavane-news273410.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРазследващ митнически инспектор от Свиленград е задържан за присвояване на 100 000 турски лири, съобщи пресцентърът на Пловдивската апелативна прокуратура.\r\n\t\r\n\tПървоначално била установена липсата на голямата сума валута с левова равностойност 58 981 лева. Тя е била веществено доказателство по решено друго досъдебно производство, по което разследването е било водено от задържания инспектор.\r\n\t \r\n\tНа Д. М. /49 год./ е било повдигнато обвинение за длъжностно присвояване на пари в големи размери. С постановление на Районна прокуратура-Свиленград обвиняемият е бил задържан за срок от 72 часа, в рамките на които предстои да бъде внесено искане в съда за вземане на мярка за неотклонение \"задържане под стража\".\r\n\t \r\n\tКато мотив за извършеното, обвиняемият Д.М. изтъкнал големите си финансови затруднения, уточняват от държавното обвинение.", "date": "2017.12.22", "title": "\"Финансово затруднен\" митничар от Свиленград е задържан за присвояване"}
{"url": "http://www.mediapool.bg/orban-potvardi-che-ungariya-shte-blokira-vsyako-nakazanie-na-es-sreshtu-polsha-news273419.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tУнгарският премиер Виктор Орбан заяви, че за Унгария една силна Полша е жизненоважен член на групата на централноевропейските държави и затова ще блокира всякакви действия за временно отнемане на правото на глас на Полша в ЕС, съобщи Ройтерс.\r\n\t \r\n\tОрбан каза, че Полша, атакувана от Брюксел заради съдебната й реформа, е критикувана несправедливо и пристрастно и още веднъж заяви, че Унгария няма да подкрепи никакъв опит за задействане на член 7-и от договора на ЕС, който води до налагане на санкции.\r\n\t \r\n\tЕС трябва ясно да разбере, че е безсмислено дори да се започват процедури срещу Полша, защото Унгария ще реагира и ще издигне \"непреодолимо препятствие\" по този път, заяви унгарският премиер.\r\n\t \r\n\tТой и преди е заявявал, че няма да гласува в подкрепа на наказателна процедура срещу Полша.", "date": "2017.12.22", "title": "Орбан потвърди, че Унгария ще блокира всяко наказание на ЕС срещу Полша"}
{"url": "http://www.mediapool.bg/velikodarzhavnite-nastroeniya-v-rusiya-sa-dostignali-istoricheski-maksimum-news273420.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВеликодържавните настроения в Русия са достигнали исторически максимум, пише вестник \"Ведомости\", като се позовава на резултатите от анкета на независимия Център Левада.\r\n\t \r\n\tБроят на руснаците, убедени, че руският народ има особено значение в света, е най-високият, откакто се правят изследвания на общественото мнение - 64 процента от анкетираните. Едва 32 процента са на мнение, че руснаците са като всеки друг народ.\r\n\t \r\n\tЗа сравнение през 1992 г. за особената роля на руснаците в световната история говореха само 13 процента, отбелязва \"Ведомости\".\r\n\t \r\n\tМаксимум е достигнал и делът на руските граждани, които смятат, че Русия е велика държава - 72 процента (преди година те са били 64 процента).\r\n\t \n\n\r\n\tСоциоложката Карина Пипия от Центъра Левада обяснява тези резултати с \"ехото от посткримската мобилизация\".\r\n\t \r\n\t\"Ако в отношението към институциите на властта тази мобилизационна тенденция в настоящия момент е спряла и оценките постепенно се нормализират, с изключение на оценката за президента, то по отношение на националното самосъзнание и гордост тя е по-устойчива\", посочва социоложката.\r\n\t \r\n\tПо думите й ръстът на великодържавническите настроения може да се разглежда като реакция на \"несправедливата антируска политика на страните от Запада, която консолидира общественото мнение срещу враговете през последните три години\". Пипия нарича новата тенденция \"защитен национализъм\".", "date": "2017.12.22", "title": "Великодържавните настроения в Русия са достигнали исторически максимум"}
{"url": "http://www.mediapool.bg/market-links-ek-se-polzva-s-po-golyamo-doverie-ot-rodnoto-pravitelstvo-news273415.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\tЕвропейската комисия се ползва с по-голямо доверие в България, отколкото правителството на държавата, показва социологическо проучване на \"Маркет линкс\". Доверието към законодателната, изпълнителната и съдебната власт пък са критично ниски. Според авторите на изследването това отново повдига редица въпроси за политическата легитимност и за търсената в дългосрочен план стабилност на управлението.\r\n\tПозитивното отношение към президентската институция обаче превишава над два пъти негативното. По този начин президентството се превръща в много значим, своеобразен властови център по отношение на ресурса на общественото доверие, смятат социолозите.\r\n\tГЕРБ остава първа политическа сила (22%) с по-скоро комфортна и дори по-голяма преднина пред БСП (16%), която въпреки силното публично присъствие не успява да извлече по-сериозни политически дивиденти сред избирателите.\r\n\tИзследването отчита, че продължава тенденцията \"Обединени патриоти\" да губят подкрепа, а последните събития около Пирин вероятно ще окажат своето влияние в една или друга посока, което предстои да разберем през първия месец на 2018 г. В момента националистите имат 3.8% подкрепа. Подкрепата за ДПС е 3.7%.\r\n\tЗа „Да, България“ на Христо Иванов биха гласували 3,1% от българите, а за ДСБ 2.1 на сто. Към момента парламентарно представената \"Воля\" печели 1.6% подкрепа.\r\n\tВътрешно-политическите измерения на отчетените тенденции са в регистрираната готовност на малко над половината българи, имащи право на глас, да подкрепят нови политически проекти.\r\n\tЕвентуална партия, сформирана около личността на президента Румен Радев, има макар и условен потенциал драматично да промени политическата карта на страната. Търсенето на нов \"спасител\" с антикорупционен ореол отново събужда интерес към потенциален проект на Слави Tрифонов, вече облечен в по-конкретната публична заявка, твърдят социолозите.\r\n\tПотенциална коалиция между \"Да, България\" и ДСБ към момента демонстрира потенциал за присъствие в следващ парламент и то с резултат по-висок от механичния сбор на електоралната подкрепа на двете партии. Видимо е обаче, че евентуалната подкрепа е в пъти по-ниска от тази на възможните нови конкуренти на политическата сцена.\r\n\tСпоред \"Марект линкс\" в ситуация на преобладаващ песимизъм, криза на гражданското доверие към основните държавни институции, към политическата класа и не на последно място - най-ниския жизнен стандарт в ЕС, голяма част от българските граждани продължават да приемат демократичното развитие на страната като силно проблематично.\r\n\tВ последните седмици преди българското председателство на Съвета на Европейския съюз, неудовлетвореността от настоящото състояние на страната е фактор, постоянно захранващ носталгичната митологема за \"времето на социализма\". Прекият резултат е подриване на доверието в ЕС и на трудно интернализираните в националния ни манталитет ценности на демокрацията и личната свобода.\r\n\tСоциолозите смятат, че изпълнителната власт е в подготовка за председателството и в стремежа си да \"овладее\" възможно най-много публични сфери и да минимализира възможните рискове от опозиционно говорене и поведение, оказва натиск в различни посоки. Противоречието между образа на българската действителност в очите на гражданите и това, което целят да представят управляващите пред европейските ни партньори, изглежда дълбоко.\r\n\tНивото на оптимизъм се покачва съвсем минимално в сравнение с предишни периоди, но това явление е обичайно в навечерието на коледните празници. Общият песимистичен фон дава основания за подкрепа на хипотезата, че страната, макар и бавно, се приближава към обществено- политическа криза. Доверието към основните институции остава критично ниско, особено към Народното събрание.\r\n\tСпоред \"Маркет линкс\" на 10-тата годишнина от членството в ЕС, България е на своя голям европейски кръстопът. И отново той не е толкова икономически и може би дори политически. Той е ценностен, за това накъде ще поеме страната - по пътя на Унгария и Полша, като примери за отстъпление от демократичните принципи, или по посока на това, с което най-развитите и благоденстващи европейски страни са успели да изградят тъканта на обединена Европа, се посочва в анализа на агенцията.", "date": "2017.12.22", "title": "Маркет линкс: ЕК се ползва с по-голямо доверие от родното правителство"}
{"url": "http://www.mediapool.bg/vestnik-kultura-publikuva-proshtalno-koledno-pismo-do-chitatelite-si-news273421.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\r\n\t\r\n\tТова прощално писмо до читателите си публикува в коледния си брой №44 вестник \"Култура\".\r\n\tПоводът е промяна, която се очаква в изданието, след като издателят и основател на Фондация \"Комунитас\", която финансира вестника - Светослав Божилов, обяви промяна в приоритетите си.\r\n\tВ края на ноември, след като получи награда за дарителската си дейност, в , че ще пренасочи усилията си към подпомагане на хора в крайна нужда - бездомни и деца в неравностойно положение.\r\n\t\"Вестник \"Култура\" през втората половина на 2018 г. ще се превърне в месечно списание \"Култура\", запазвайки основната си функция да информира и анализира всичко по-значимо в българската култура\", заяви тогава Божилов.\n\n\r\n\tПо думите му основната промяна в дейността на фондацията в близко бъдеще ще бъде увеличаването на тежестта на програмите за хора в крайна нужда – бездомни, деца в неравностойно положение и други.", "date": "2017.12.22", "title": "Вестник \"Култура\" публикува прощално коледно писмо до читателите си"}
{"url": "http://www.mediapool.bg/asansyorite-v-pirogov-veche-sa-kartinni-galerii-news273422.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПациентите и посетителите на института за спешна медицинска помощ “Пирогов“ вече ползват асансьори, превърнати в “Пътуващи картинни галерии“ между етажите на лечебното заведение. Рисунките разказват на пациенти, посетители и служители, кои са най-важните правила, които и малки, и големи трябва да спазват при ползването на асансьори и ескалатори.\r\n\tОфициално, “Пътуващата между етажите изложба“ беше открита в петък от изпълнителния директор на \"Пирогов\" проф. д-р Асен Балтов.\r\n\tАсансьорите на болницата са превърнати в своеобразни и уникални, постоянни \"Без!-Опасни“ изложбени пространства. В тях творбите на деца от столични детски градини на районите “Люлин“ и „Подуяне“ разказват цветно и по детски кои са най-важните правила за безопасност, благодарение на които всички ние можем да се придвижваме безопасно и без страх между етажите.\r\n\tИнициативата е в продължение на вече приключилият проект „Вертикално познание“ на фондация “Асансьорна безопасност“, в рамките на който беше разработена първата и единствена по рода си за територията на България, програма за обучение на най-малките жители на страната, и по-специално децата от подготвителните групи на детските градини, до 3 клас на началните училища.\r\n\tПроектът, който беше реализиран с финансовата подкрепа на програма “Европа 2017“ на Столична община и в партньорство със столичните районни администрации “Люлин“ и “Подуяне“, имаше за цел от една страна да даде възможност за ранно усвояване на най-важните правила за безопасно ползване на едни от най-масовите съоръжения за вертикален транспорт на хора и товари, както и да привлече вниманието на по-възрастните за това, колко важни са те за всички нас, за да можем да пътуваме безопасно между етажите.\n\n\r\n\tВ рамките на вече приключилият проект, децата преминали през обучителната програма на фондацията, имаха за задача да нарисуват рисунка, с някое от най-важните и запомнени правила за безопасно ползване на асансьори и ескалатори. Част от най-добрите творби, които бяха подбрани сред приблизително 2000 рисунки, бяха подредени в обучителни фолиа, които от 22 Декември 2017 г., придружават всички, ползватели на асансьори на територията на \"Пирогов\".", "date": "2017.12.22", "title": "Асансьорите в \"Пирогов\" вече са картинни галерии"}
{"url": "http://www.mediapool.bg/separatistite-v-kataluniya-zagubiha-izborite-no-otnovo-imat-mnozinstvo-news273400.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tТрите каталунски сепаратистки партии възвърнаха абсолютното си мнозинство в регионалния парламент след изборите в четвъртък, въпреки че първа политическа сила стана борещата се за запазване на целостта на Испания партия \"Гражданите\". Резултатът е удар за испанския премиер Мариано Рахой и заплашва да ескалира и без това високото напрежение между Барселона и Мадрид.\r\n\tТрите партии, които се борят за независимост на Каталуния, получават общо 70 места в 135-местния парламент, с което намаляват депутатите си в сравнение с миналите избори през 2015 г. Трите групи не успяха да спечелят мнозинството от гласовете, тъй като получиха 48 процента, но разполагат с изискваното мнозинство от 68 депутати, за да съставят правителство.\r\n\tИзходът от изборите в Каталуния доведе до понижение на еврото в петък. Базираните в Каталуния банки CaixaBank и Banco Sabadell загубиха по три процента при отварянето на борсата в Мадрид.\r\n\tЛистата \"Заедно за Каталуния\" на сваления от власт бивш каталунски лидер Карлес Пучдемон получава 34 места, а Републиканската левица на Каталуния на неговия бивш заместник Ориол Жункерас, който бе вкаран в затвора, разполага с 32 места.\r\n\tЗаедно с антикапиталистическата партия Кандидатура за народно единство (4 места), трите партии ще разполагат с общо 70 депутати, което им гарантира отново абсолютно мнозинство в регионалния парламент.\r\n\tЕдва ли обаче това може да се нарече категорична победа, тъй като сепаратистите загубиха подкрепа в сравнение с предходното гласуване през 2015 г., а партия, бореща се Испания да остане единна, за първи път стана най-голямата политическа формация в каталунския парламент, отбелязва АП, цитирана от БТА.\r\n\tРезултатът остави повече въпроси, отколкото отговори за бъдещето на испанската автономна област, където дългогодишният тласък за независимост доведе до челен сблъсък с испанското правителство преди два месеца.\r\n\tВотът също така е удар за испанския министър-председател Мариано Рахой, който разпусна каталунския кабинет и обяви предсрочни избори с надеждата да не позволи на сепаратистите да се върнат на власт.\r\n\tВместо това изходът от изборите бе в полза на беглеца и бивш каталунски лидер Карлес Пучдемон, който води кампания от Белгия, където избяга от съдебно разследване в родината си заради опита да откъсне Каталуния от Испания. Разследването би могло да доведе до обвинения в бунт и противодържавна подривна дейност, които могат да го вкарат за десетки години в затвора.\r\n\tПучдемон, който получи най-много гласове от всички сепаратистки кандидати, приветства резултатите с удовлетворение и ги нарече удар за централното правителство на Испания.\r\n\t\"Испанската държава е победена\", каза Пучдемон. \"Мариано Рахой получи шамар в лицето от Каталуния\".\r\n\tИспанското правителство го свали от длъжност и го принуди да избяга в Белгия, но Карлес Пучдемон, убеден сепаратист, поведе отново битка за запазване на властта в Каталуния и спечели неочаквана победа на регионалните избори.", "date": "2017.12.22", "title": "Сепаратистите в Каталуния загубиха изборите, но отново имат мнозинство"}
{"url": "http://www.mediapool.bg/uvolnena-direktorka-na-gradina-se-oplakva-ot-natisk-otgore-pri-priema-na-detsa-news273423.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tУволнена за нарушения при приема на децата директорка на 164-та детска градина \"Зорница\" в столичния квартал \"Горна баня\" твърди, че всъщност й е оказван натиск от високопоставени общински и държавни служители, които са й диктували кое дете да бъде записано в детското заведение.\r\n\tОт седмици служители на детската градина заплашват с протести заради уволнената директорка. В подкрепа на отстранената Мариана Иванова се разпространяват писма до кмета на София Йорданка Фандъкова с подписка от 300 от родителите на децата в градината. Те настояват за прозрачност, обективност и ясни мотиви за уволнението, с което не са съгласни.\r\n\tОт Столична община обаче оправдават уволнението с назначена проверка, която била констатирала \"серия от нарушения\" в организацията на работата и приема на деца в детска градина 164 \"Зорница\".\r\n\tПри проверката се оказало, че за 24 деца липсват кандидатури в информационната системата за обслужване на детските заведение на Столична община, през която се извършва кандидатстването, но те фигурират в списъците на Националната електронна информационна система за предучилищно образование и в дневниците на групите. Проверката е констатирала още разминаване в датите на класиране на някои деца и датите, от които те са записани в дневниците и посещават детската градина.\r\n\tПроверките са били извършени по жалби от други родители на деца в детската градина и след приключването им Иванова е уволнена.\n\n\r\n\tСамата тя обаче твърди, че й е оказван системен натиск от високо ниво в Столичната община.\r\n\tВ петък Иванова заяви пред бТВ, че чрез есемеси, обаждания и листчета й се указвало кои деца да бъдат приемани в детската градина. Уволнената директорка твърди, че има получени есемеси, които е готова да покаже. По думите й подобен натиск се оказва върху директорите на всички общински градини в София.\r\n\tТя разказа как на опитите й да възрази, че в дадена група вече са записани прекалено много деца, е получавала заплахи, че ще бъде \"смачкана\".\r\n\tПодобни практики за уреждане на деца с връзки, по разпореждане \"отгоре\" и с телефонни обаждания са публична тайна за хората, които са се докосвали до системата на столичното образование и подобни истории се разказват свободно от родители, които са се възползвали от привилегирован прием.\r\n\tВъпреки това от Столичната община категорично отричат обвиненията на Мариана Иванова.\r\n\t\"Категорично това не отговаря на истината. Аз разбирам нейните обвинения към Столична община, разбира се и към мен чух такива, като нейна защитна реакция. Аз лично съм готова да застана с името си, за да опровергая тези нейни думи”, каза шефът на дирекция \"Образование” Мария Минчева пред бТВ.\r\n\tТя е длъжна в момента, в който над нея се упражнява натиск, да дойде и да ни съобщи, коментира зам.-кметът по култура и образование Тодор Чобанов.", "date": "2017.12.22", "title": "Уволнена директорка на градина се оплаква от натиск \"отгоре\" при приема на деца"}
{"url": "http://www.mediapool.bg/raul-kastro-se-otteglya-ot-liderskiya-post-v-kuba-news273401.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПредседателят на Държавния съвет и на Министерския съвет на Куба Раул Кастро потвърди пред парламента, че ще се оттегли от поста си през април 2018 г.\r\n\t\"Когато на 19 април бъде сформиран новият състав на Националното събрание на народната власт, ще завърши моят втори и последен мандат на поста държавен глава и правителствен ръководител. Куба ще има нов председател\", заяви Кастро, цитиран от вестник \"Хувентуд ребелде\".\r\n\tКубинските власти обявиха в четвъртък, че първото заседание на парламента в новия му състав, на което ще бъдат избрани членовете на Държавния съвет и неговият председател, ще се състои два месеца по-късно от планираното – на 19 април.\r\n\tРешението за отлагането бе прието във връзка с разрушителните последици от урагана Ирма, който премина през острова през септември.\r\n\tРаул Кастро управлява Куба от 2008 г., когато смени на ръководния пост по-големия си брат – лидера на кубинската революция Фидел Кастро.", "date": "2017.12.22", "title": "Раул Кастро се оттегля от лидерския пост в Куба"}
{"url": "http://www.mediapool.bg/bdzh-puska-dopalnitelni-18-200-mesta-vav-vlakovete-si-do-2-yanuari-news273402.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБДЖ осигурява допълнителни 18 200 места във влаковете по основните си направления от петък до 2 януари, съобщиха от железопътната компания.\r\n\tПредварителната продажба на билети за всички бързи влакове вече започна. Новият график е в сила от 10 декември. От железопътната компания препоръчват на клиентите си да проверяват разписанието, когато планират пътуване. \r\n\tДопълнителни вагони с общо 18 200 места ще има по най-натоварените линии между София и Варна, Бургас, Русе, Видин, Петрич, Пловдив, Горна Оряховица. Осигуряването на повече места е по-ефективно от въвеждането на допълнителни влакове, обясни ръководителят на организация превози в „БДЖ – пътнически превози” Ивайло Георгиев.\r\n\t„Превозите на гражданите ги извършваме с вече съществуващите влакове с оглед на това, че ако се пускат нови влакове, гражданите трудно се информират за тях и има малка използваемост. Това сочи нашият опит през годините. Хората предпочитат традиционните влакове. В тази връзка ние ще осигурим допълнителен брой вагони в композициите на най-натоварените влакове, за да може хората нормално да се придвижват за пътуванията за коледните и новогодишните празници“, каза Георгиев прд Дарик радио.\r\n\tВече започна предварителна продажба на билети за всички бързи влакове за периода на коледните и новогодишни празници. Тя също ще продължи до 2 януари. За определени влакове има възможност за закупуване на билет и онлайн, като разплащането е по електронен път с най-масово разпространените кредитни и дебитни карти.\n\n\r\n\tБилетът се получава на електронната поща, след което се разпечатва на хартиен носител. При използване на таблети и смартфони, билетът не е задължително да се разпечатва, тъй като кондуктора го валидира директно от мобилното устройство. Системата е достъпна на .", "date": "2017.12.22", "title": "БДЖ пуска допълнителни 18 200 места във влаковете си до 2 януари"}
{"url": "http://www.mediapool.bg/upravlyavashtite-privetstvat-zavoya-na-dogan-dps-malchi-news273403.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЩе се оттегли ли ДПС от подготвяния съвместно с БСП вот на недоверие към кабинета \"Борисов 3\", след новата ? Засега отговор на този въпрос няма, а ваканцията на парламента улесни депутатите от ДПС да избягват неудобната тема. \"Знаем толкова, колкото и вие\", коментира в петък пред Mediapool народен представител от ДПС. \r\n\tВ същото време ГЕРБ и \"Обединени патриоти\" приветстват позицията на Доган, че правителството им няма алтернатива и вотът на недоверие, планиран за 17 януари, ще навреди на българското европредседателство.\r\n\tЛидерът на БСП Корнелия Нинова обяви, че партията й няма да се откаже вота на недоверие и обобщи новата ситуация в ДПС с думите: \"Доган подкрепя Борисов\".\r\n\tС речта пред актива на ДПС, произнесена на предновогодишно тържество в сарая, почетният председател на ДПС спази традицията си да поднася предновогодишни политически сюрпризи, макар че този път не толкова колкото през 2015 г.\r\n\tВ четвъртък вечерта той заръка на ДПС да не сваля правителството на ГЕРБ и \"Обединени патриоти\" от власт, с което завъртя партийния курс на 180 градуса, след като преди месец активът на ДПС бе буквално \"задължен\" да работи за  на управляващата коалиция с националистическите партии.\r\n\tВсъщност опасност за сваляне на правителството вследствие вота на недоверие на БСП и ДПС няма, тъй като ГЕРБ и \"Обединени патриоти\" разполагат с нужния брой гласове за спасяването му. В този смисъл посланието на Доган от снощи е директна подкрепа на премиера Бойко Борисов, който наскоро го  \"да проявят за тези шест месеца малко разум\".\r\n\tЗам.-председателят на ГЕРБ Цветан Цветанов се съгласи с констатацията на Доган. \"Няма кой да управлява освен ГЕРБ. Това казва почетният председател на ДПС Ахмед Доган и това е така. Когато една позиция, макар направена от политическия опонент, е вярна, трябва да се признае\", коментира той в петък пред бТВ.\r\n\tПо думите му такова признание се чува и от представители на БСП, но това били хора, които предпочитали сега да не се афишират.\r\n\t\"Това, което каза Доган, се препокрива със социологическите проучвания – че няма предпоставки за предсрочни избори\", добави той.\r\n\tЦветанов побърза да уточни, че изявлението на Доган не означава, че между управляващите и ДПС има политическа договорка за вота на недоверие.\r\n\t\"Готови сме за този вот на недоверие на 17 януари. Речта на Доган обаче се различава малко от позицията на ПГ на ДПС. Виждаме, че в момента има едно национално отговорно говорене да няма вот на недоверие, ще видим какво ще стане и ще има ли на 17-и вот. Доган казва, че мотивът за вота е стани, за да седна\", каза Цветанов.Вицепремиерът и съпредседател на \"Обединените патриоти\" Красимир Каракачанов оцени високо позицията на Доган. \"В ДПС има умни хора, които мислят правилно\", коментира той.\r\n\t\"Фактът, че почетният лидер на ДПС декларира, че това правителство няма алтернатива, това показва, че все пак и в тази партия, която най-крайно ни критикува, има хора, и то умни хора, които мислят правилно. Истината е, че наистина няма алтернатива. И тук въпросът не е само за европредседателството\", каза Каракачанов, чиято патриотична коалиция през ден се заканва да \"изтребва\" ДПС.\r\n\tТой уточни, че \"Обединени патриоти\" не са обсъждали вариант за излизане от правителството.\r\n\t\"От обръщението на г-н Доган си правим три извода. Борисов се притесни от напрежението в страната, вот на недоверие за корупция и разнобоя с патриотите и помоли г-н Доган за помощ. И я получи. Доган подкрепя Борисов\", заяви лидерът на БСП Корнелия Нинова, цитирана от партийния пресцентър.\r\n\t\"За почетния председател на ДПС, \"патриотите\" в управлението са грешка. Разбирайте в подтекст: махни ги и ние ще те подкрепим. Тоест, няма нужда от нови избори, има нужда от смяна в правителството на едните с другите\", посочи още Нинова, която кой знае защо чак сега констатира нещо, заявявано винаги в прав текст от ДПС.\r\n\tИ уточни, че БСП искат промяна в модела на управление, а не смяната на \"патриотите\" с ДПС.\r\n\t\"Всички да пазим стабилността. Но коя стабилност? Стабилно се закриват болници, стабилно се вдигат цени на вода и ток. Стабилно сме първенци по корупция и най-бедни в Европа, стабилно една прослойка става все по-богата, а народът все по-беден, стабилно расте броят на неграмотните деца и стабилно изчезваме като народ. Стабилно всеки месец има протести срещу това правителство. Благодаря, ние не сме съгласни! Ние искаме промяна на този модел на управление, а не просто смяна на патриотите с ДПС в правителството. Вот на недоверие ще има. Конгрес на БСП го реши, парламентарната група ще го внесе. Не сме в предишната ситуация с 38 депутати, която налагаше да търсим гласове от ДПС. Сега сме осемдесет и продължаваме напред. Очевидно оставаме единствената опозиция и алтернатива. Хората да избират. Техният глас ще реши\", заяви Нинова.\r\n\tТака към момента единственото неизвестно е дали партийното ръководство на ДПС ще предприеме резкия завой, искан от Доган, като се има предвид, че депутатите му до вчера се заканваха по телевизията, че през 2018 г. ще внасят  към правителството.\r\n\tОт създаването си досега ДПС винаги е била лоялна към основателя си и бивш председател Доган. Преди няколко години той се оттегли от поста, но си остана неин безспорен лидер, независимо че най-влиятелният представител на ДПС се казва Делян Пеевски, който в момента е човекът, разпределящ порциите в държавата.", "date": "2017.12.22", "title": "Управляващите приветстват завоя на Доган, ДПС мълчи"}
{"url": "http://www.mediapool.bg/bomba-izbuhna-pred-apelativniya-sad-v-atina-news273404.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tАпелативният съд в Атина е бил разтърсен от мощна бомбена експлозия в ранните часове на петък, съобщават гръцките медии.\r\n\tВзривът е хвърлил в шок жителите на гръцката столица, тъй като тътенът от него се е чул на много голямо разстояние, предава БТА.\r\n\tДо момента няма данни за пострадали и ранени. Преди експлозията е имало обаждане по телефона и районът е бил отцепен от полицията. \r\n\tНеизвестно лице е телефонирало в 02.50 часа в редакцията на \"Вестника на редакторите\" и в сайта на изданието \"Зунгла\" и е предупредило, че до 40 минути ще избухне бомба в Апелативния съд.\r\n\tНа място са пристигнали специалисти по обезвреждане на взривни устройства, които събират данни, за да установят вида на бомбата и да открият улики за нападателите. \n\n\r\n\tВластите смятат, че става дума за терористичен акт. Пред телевизия Скай представител на полицията е потвърдил, че взривът е нанесъл сериозни щети на сградата на съда и на сгради в близост до него.", "date": "2017.12.22", "title": "Бомба избухна пред Апелативния съд в Атина"}
{"url": "http://www.mediapool.bg/novo-zemetresenie-be-registrirano-v-iran-news273405.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНай-малко осем души бяха ранени при силно земетресение в Иран, предават агенциите, като се позоват на държавната телевизия.\r\n\tТрусът с магнитуд 5.2 по скалатана Рихтер стана в западната провинция Керманшах, близо до границата с Ирак.\r\n\tСпасителни екипи са били изпратени в град Кухбанан, където е бил епицентърът на земетресението. Електроснабдяването в селището е прекъснато, а някои къщи са понесли щети.\r\n\tИран е разположен в сеизмичен район. Миналия месец 620 души загинаха и хиляди бяха ранени при мощен трус с магнитуд 7.3 в провинция Керманшах.\r\n\tДесетки хора бяха ранени при няколко земетресения в региона на 12 декември. Двама човека загинаха и 117 бяха ранени при трус с магнитуд 5.2, който разлюля в сряда през нощта град близо до столицата Техеран.", "date": "2017.12.22", "title": "Ново земетресение бе регистрирано в Иран"}
{"url": "http://www.mediapool.bg/den-na-traur-v-momchilgrad-zaradi-ubiystvoto-na-malkata-damla-news273406.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОбщина Момчилград обяви петък за Ден на траур в памет 7-годишната Дамла, съобщиха от пресцентъра на общината.\r\n\t\"Убийството потресе всички жители на общината, нека бъдем съпричастни с болката и мъката на близките на детето\", посочват от Общината.\r\n\tПо-рано тази седмица заради трагичния случай бяха отменени всички общоградски и публични празненства за предстоящите празници.\r\n\tКакто е известно, за убийството бе обвинен братовчед на детето, който направил пълни самопризнания. Майката на Дамла също бе задържана за кратко, след което освободена, но с обвинение за това, че я е оставила без надзор.\r\n\tРазследването бе инспектирано лично от главния прокурор Сотир Цацаров и заместникът му Борислав Сарафов, които посетиха Момчилград. Цацаров опита да успокои местното население, че убийството не било извършено от психопат, което предизвика критики срещу изказването му с аргумента, че нормален човек няма как да убие дете.", "date": "2017.12.22", "title": "Ден на траур в Момчилград заради убийството на малката Дамла"}
{"url": "http://www.mediapool.bg/vitseprezidentat-na-sasht-iznenadvashto-poseti-afganistan-news273407.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВицепрезидентът на САЩ Майк Пенс направи в четвъртък изненадващо посещение в Афганистан, за да приветства разположените там американски войници и да разговаря с афганистанския президент Ашраф Гани, съобщи ДПА.\r\n\tПенс изнесе реч пред войниците в летищен хангар във военновъздушната база \"Баграм\". Той каза, че е дошъл четири дни преди Коледа да ги поздрави от името на техния върховен главнокомандващ, президента на САЩ Доналд Тръмп.\r\n\t\"Благодарение на вас сме в безопасност. Благодарение на вас сме свободни. Благодарение на вас свободата има бъдеще в Афганистан, Америка и по целия свят\", каза Пенс пред войниците, цитиран от Асошиейтед прес.\r\n\tСъединените щати имат около 15 000 военни, разположени в южноазиатската държава - част от съюзническите сили, които се борят срещу талибаните и други терористични групировки. Пенс отбеляза, че над 3500 войници от тези сили – около две трети от които американци - са загинали в продължаващата вече 16 години война, започнала след терористичните нападения в САЩ на 11 септември 2001 г.\r\n\tПосещението бе пазено в пълна тайна от съображения за сигурност, тъй като страната е честа мишена на атентати. Пенс се придвижи с хеликоптер от военната база до Кабул, където се срещна с президента Гани и с премиера Абдула Абдула. Там той обсъди с двамата афганистански лидери плановете за произвеждане на дълго отлаганите парламентарни избори и заяви, че САЩ очакват напредък в политическите реформи, необходими за това афганистанците да имат доверие в своята демокрация.", "date": "2017.12.22", "title": "Вицепрезидентът на САЩ изненадващо посети Афганистан"}
{"url": "http://www.mediapool.bg/vav-voenen-zavod-chinovnitsite-bili-kolkoto-rabotnitsite-news273408.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВоенното министерство започва да освобождава т.нар. работещи пенсионери, но ще преценява всеки казус индивидуално заради липсата на по-млади кандидати, съобщи министърът на отбраната Красимир Каракачанов.\r\n\t \r\n\tТой посочи, че в администрацията има 70-годишни хора, на които би следвало да им се даде възможност да почиват.\r\n\t \r\n\t\"В същото време в \"Терем\", а и не само там, има хора в пенсионна възраст, които са изключително добри специалисти, а млади експерти няма\", добави той. \n\n\r\n\t \r\n\tПрактиката на работещите пенсионери датира от години в МО и не може да се разглежда еднозначно. Повечето назначения са спорни и обикновено обслужват т.нар. \"наши хора\", но в същото време има дългогодишни експерти, които продължават да движат цели процеси в армията.\r\n\t \r\n\tТрадиционно всеки един военен министър по някое време от управлението си казва, че ще освободи работещите пенсионери, за да даде път на младите, но това така и не се случва. \r\n\t \r\n\t\"Може и да бъркам, но на места администрацията е много голяма. В едно от предприятията на \"Терем\" администрацията е почти колкото работниците - това е абсолютно алогично\", каза министърът без да посочва точно за кой завод става дума. \r\n\t \r\n\tТой добави, че за да се спестят разходи, \"ще се лишим от хора в пенсионна възраст - навършили или близо до 70-годишна възраст\".\r\n\t \r\n\tНашето желание е да дадем възможност на млади специалисти, но ще подходим индивидуално, каза Каракачанов.\r\n\t \r\n\tТой обаче не даде конкретни разчети колко хора точно ще бъдат освободени. \r\n\t \r\n\tВ петък военният министър и председателите на синдикалните организации ФНСО \"Българска армия\" и НС \"Отбрана\" Георги Братованов и Тодор Воденов подписаха нов Колективен трудов договор за следващите две години. \r\n\t \r\n\tИ двете страни отчетоха добър социален диалог.", "date": "2017.12.22", "title": "Във военен завод чиновниците били колкото работниците"}
{"url": "http://www.mediapool.bg/zavrashtaneto-na-karles-puchdemon-news273424.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИспанското правителство го свали от длъжност и го принуди да избяга в Белгия, но Карлес Пучдемон, убеден сепаратист, поведе отново битка за запазване на властта в Каталуния и спечели неочаквана победа на регионалните избори.\r\n\t\"Испанската държава беше сразена\", ликуваше той във вечерта на предсрочните регионални избори, на които сепаратистите си върнаха абсолютното мнозинство начело с неговата листа \"Заедно за Каталуния\".\r\n\tНеговата листа разбира се не е водеща, изпреварена е от либералите от \"Сиудаданос\", които обещават да го отдалечат от властта, но тя изпревари друга сепаратистка партия - \"Републиканска левица на Каталуния\", опровергавайки допитванията.\r\n\tИздигнат до върха на управлението в Каталуния в началото на 2016 г. с обещанието да поведе областта към независимост, Карлес Пучдемон удържа на думата си.\r\n\tТой свика референдум за самоопределение, забранен от Конституционния съд, и подкрепи на 27 октомври декларацията за независимост на каталунския парламент.\n\n\r\n\tСамо два дни по-късно обаче Пучдемон замина за Брюксел, отказвайки да влезе в противоборство с държавата, която малко по-рано го бе уволнила.\r\n\t\"Антисепаратисткият печат го обяви за страхливец, но ако той има някакъв недостатък, това по-скоро е безразсъдната му смелост\", писа в каталунския в. \"Вангуардия\" неговият приятел Антони Пучверд.\r\n\tЗаминавайки от Испания за Белгия, 54-годишният бивш журналист с гъста кестенява коса като каска пренесе каталунския конфликт в сърцето на Европейския съюз и продължи битката си от Брюксел, втвърдявайки междувременно тона срещу ЕС, който окачестви като съюз на \"упадъчните\" страни.\r\n\tСъюзът обаче беше непоклатим, демонстрирайки безрезервната си подкрепа за водача на испанското консервативно правителство Мариано Рахой.\r\n\tПо отношение на избирателите, стратегията на Пучдемон да се представя \"като легитимния премиер на Каталуния в изгнание\" му се отплати с победа, която според него \"никой не може да оспорва\".\r\n\tМакар да е преследван от правосъдието в Испания за бунт и противодържавна дейност, той би могъл да направи опит да се върне и да поеме риска да бъде незабавно хвърлен в затвора като своя вицепремиер Ориол Жункерас.\r\n\tВечерта на победата си той си позволи да изиска от испанското правителство да освободи затворниците и да прекрати поетото от Мадрид управление над областта.\r\n\tПричините за тази решимост са загатнати в биография, написана от друг приятел на Пучдемон, Карлес Порта, през 2016 г.\r\n\tВ нея той е описан като \"почтен и жилав\" човек, \"сепаратист откакто се помни\", с характер на \"бегач на дълги разстояния\". Той има тази \"добродетел (или недостатък): твърдоглав е\".\r\n\tЗа момент Пучдемон сякаш се поколеба ден преди провъзгласяването на независимостта на 27 октомври, предлагайки на съюзниците си по-скоро да се свикат нови регионални избори, отколкото да се обявява независима република, за да се избегне челен сблъсък с Мадрид.\r\n\tСамо за часове обаче той даден заден ход, уверявайки, че правителството на Мариано Рахой не е предложило необходимите \"гаранции\".\r\n\t\"Хората в лагера му го обвиниха в предателство, а той не желаеше да бъде гробокопачът на партията\", каза източник, участвал в пазарлъците.\r\n\tВ крайна сметка депутатите гласуваха, със сериозно изражение, декларацията за независимост.\r\n\tЧасове по-късно Мариано Рахой на практика суспендира самоуправлението на областта, което се случва за първи път от падането на диктатурата на Франсиско Франко.\r\n\tРоден в Амер, село на стотина километра от Барселона и нейните елити, Карлес Пучдемон говори френски, английски и румънски - родния език на съпругата му, с която имат две дъщери.\r\n\tСин и внук на сладкари, до встъпването си в длъжност като каталунски премиер, той е кмет на град Жирона - крепост на национализма с 98 000 жители.\r\n\tПреди това Пучдемон ръководи националистическия ежедневник \"Пунт\" и основава каталунска информационна агенция, все така съчетавайки журналистиката с дейността на политически активист в националистическата и консервативна партия \"Демократична конвергенция за Каталуния\".\r\n\tОт 1991 г. нататък той се интересува от независимостта и дори пътува до Словения, за да проучи процедурата за отцепване след забранен референдум за независимост и кратка война.\r\n\tВ последвалите години, Пучдемон отстоява стратегия за разширяване на \"социалната база\" на сепаратизма, която се основава на ненасилието, вдъхновявайки се от Ганди: \"Не бива да се бърза. Нещата трябва да се правят както трябва\", казал той според Карлес Порта.\r\n\tНеговите критици го упрекват, че е направил точно обратното: повел е Каталуния към разрив, забравяйки една преобладаваща част от избирателите и излагайки на опасност сплотеността и икономическия напредък на областта.", "date": "2017.12.22", "title": "Завръщането на Карлес Пучдемон"}
{"url": "http://www.mediapool.bg/ines-arimadas---tvardata-protivnichka-na-katalunskata-nezavisimost-news273425.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИзвеждайки партията си начело на нетипичните избори в Каталуния вчера, Инес Аримадас, местен лидер на партията \"Гражданите\" (\"Сиудаданос\"), пожъна плодовете на своето решително противопоставяне на процеса на постигане на независимост на областта.\r\n\tС над 25 процента от гласовете и 37 депутати в регионалния парламент, партията на Аримадас става първа в Каталуния. Тя няма да управлява, защото е в позиция на малцинство спрямо депутатите, подкрепящи независимостта, но постигна напредък.\r\n\t\"Социалното мнозинство иска съюз с Испания и Европа\", заяви вчера вечерта усмихнатата Аримадас в победната си реч. \"Националистическите партии не могат повече да претендират, че говорят от името на цяла Каталуния\", допълни тя.\r\n\tИнес Аримадас ще бъде в ролята на глава опозиционерка.\r\n\tПрез последните години тази 36-годишна брюнетка, адвокатка по професия, се наложи в медиите и в парламента на Каталуния като една от главните фигури на борбата срещу отцепническите планове.\n\n\r\n\tТя определи като \"удар срещу демокрацията\" приемането, на сесиите на 6 и 7 септември, с малко мнозинство на привържениците на независимостта в регионалния парламент, на закона, позволяващ организирането на 1 октомври на незаконния референдум за самоопределяне.\r\n\tТя обвини след това каталунския лидер Карлес Пучдемон, отстранен от власт и избягал в Белгия, че е въвлякъл областта в един \"кафкиански\" процес.\r\n\t\"Вие не обичате да се изправяте лице в лице, господин президент\", му каза тя тогава. \"Вие не обичате да водите диалог, да дебатирате, да преговаряте с хората, които не са като вас\", допълни тя.\r\n\tРодената в град Херес де ла Фронтера, в южната област Андалусия, Аримадас е учила право и бизнес администрация и е прекарала една година като студентка по програмата \"Еразъм\" в Ница. След това, преди повече от десет години, тя се установи като частен адвокат в Каталуния.\r\n\tОмъжена за Хавиер Сима, бивш политик, привърженик на независимостта, оттеглил се от обществения живот, Аримадас присъства през 2010 г. на митинг на \"Гражданите\", създадена през 2006 г. като реакция на корупцията и каталунския национализъм.\r\n\tАримадас става член на партията през следващата година и започва шеметен възход до избирането й за депутатка в регионалния парламент в края на 2012 г.\r\n\tТя се налага бързо като лидер на \"Гражданите\" в Каталуния, докато председателят и основател на партията Алберт Ривера тръгва да превзема Мадрид, за да затвърди либералната партия на национално равнище.\r\n\tЛидер на опозицията в каталунския парламент от 2015 г., тя се отличи с комуникативните си способности и с усета си да формулира проблемите, наричайки призивите за независимост \"речитатив\", а референдума за независимост \"неверендум\" (постоянно повтарящ се вот, организиран с идеята, че в крайна сметка избирателите ще гласуват за предложения на референдума въпрос, само за да не чуват повече за него - бел.ред.).\r\n\tИзправена пред един национализъм, който тя определя като \"изключващ\", Аримадас се превърна в говорител на стотици хиляди испанци, които като нея са дошли от други провинции, за да работят в богатата Каталуния и да участват в икономическия й подем.\r\n\tМакар бившият френски премиер Манюел Валс, роден в Барселона и привърженик на единството на Испания, да казва, че се \"възхищава\" на речите на младата жена, тя си навлече гнева на привържениците на идеята за независимост. Нурия Гисперт, бивш председател на каталунския парламент, каза, че е по-добре тя да се върне в родната си Андалусия.\r\n\tЗаявената цел на Аримадас беше \"да сложи край на процеса\" за обявяване на независимост на Каталуния, но въпреки историческия изборен резултат от вчера, тя не я постигна.\r\n\tАндрес Родригес Бено, преподавател по международно частно право в университета \"Пабло де Олавиде\" в Севиля разказва, че неговата студентка Аримадас, която била \"бляскава, но резервирана\", забелязала, че някои нейни колеги подправят оценките си по чужди езици, за да спечелят стипендии по програмата \"Еразъм\". Тя ги издала на ректора, който извършил разследване, поверил фактите и наказал виновните.\r\n\t\"Това е един стриктен и държащ на закона човек. С нея можете да забравите думата \"корупция\", казва нейният бивш преподавател.", "date": "2017.12.22", "title": "Инес Аримадас - твърдата противничка на каталунската независимост"}
{"url": "http://www.mediapool.bg/puchdemon-pokani-rahoi-da-se-sreshtnat-izvan-ispaniya-no-poluchi-otkaz-news273426.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОтстраненият от централните испански власти каталунски регионален премиер Карлес Пучдемон предложи в петък на испанския министър-председател Мариано Рахой да се срещнат извън Испания, предаде Франс прес.\r\n\t \r\n\t\"Готов съм да се срещна с Рахой в Брюксел или където и да било другаде в Европейския съюз освен Испания по очевидни причини\", каза Пучдемон пред журналисти в белгийската столица.\r\n\t \r\n\tБившият каталунски премиер говори след победата на неговия просепаратистки лагер на предсрочните избори в Каталуния вчера. На Пучдемон в Испания са повдигнати обвинения в бунт и противодържавна дейност и има риск той да бъде арестуван, ако се върне в страната.\r\n\t \r\n\tИзборите в Каталуния ратифицираха референдума, на който жителите на областта гласуваха за независимост от Испания, каза още бившият регионален премиер.\r\n\t \r\n\tПучдемон заяви, че е готов да се върне в Испания, ако получи гаранции от централните власти, че може да оглави новото каталунско правителство.\r\n\t \n\n\r\n\tТой поиска да бъде възстановен на своя пост, наред с други отстранени каталунски\r\n\tръководители.\r\n\t \r\n\tПодкрепящите независимостта на автономната испанска област партии спечелиха общо крехко мнозинство, макар да получиха по-малко гласове от противоположната страна на произведените вчера избори.\r\n\t \r\n\tСега предстоят сложни преговори за съставяне на нов просепаратистки кабинет на Каталуния, отбелязва АП.\r\n\t \r\n\tПучдемон поиска да бъде \"чут\" от Европейския съюз, предаде още Франс прес. \"Само искам от Европейската комисия и други институции (на ЕС) да чуят и каталунския народ, а не само испанската държава\", заяви той.\r\n\t \r\n\tРахой: Сепаратистите продължават да губят подкрепа\r\n\t\r\n\tКаталунските сепаратисти продължават да губят подкрепа, но с по-малко, отколкото би ни се искало, заяви испанският премиер Мариано Рахой, цитиран от Ройтерс.\r\n\t \r\n\tКоментирайки произведените вчера в Каталуния предсрочни избори, Рахой изрази очакване в испанската автономна област да започне нова ера, основана на диалог. Регионалните избори показаха разнообразието на гледните точки в Каталуния, отбеляза той и призова новото правителство на автономната област да спазва испанското законодателство.\r\n\t \r\n\tНяма да приема каквито и да било ходове, нарушаващи конституцията на Испания, даде да се разбере Рахой.\r\n\t \r\n\tТой отхвърли предложението на отстранения каталунски премиер Карлес Пучдемон да се срещнат.\r\n\t \r\n\tРахой посочи, че вместо това Пучдемон трябва да се срещне с ръководството на центристката партия \"Сиудаданос\" (\"Гражданите\"), която е против независимостта на Каталуния и спечели най-много гласове на вчерашните избори.\r\n\t \r\n\tРахой отхвърли и възможността да свика предсрочни парламентарни избори в Испания.\r\n\t \r\n\tИспанското правосъдие погва още шестима каталунски политици \r\n\tСъщевременно испанският съдия, който разследва каталунските сепаратисти заради незаконната им кампания за независимост през октомври, разширява следствието, включвайки в него още шестима политици.\r\n\t \r\n\tСред новите имена в разширеното следствие на съдията от Върховния съд Пабло Ларена са бившият каталунски президент Артур Мас и лявата републиканка Марта Ровира - едно от имената, които се спрягат като евентуален бъдещ лидер на областта.\r\n\t \r\n\tТази мярка на съдията още повече усложнява политическото бъдеще на Каталуния, защото вчера Ровира бе избрана за депутат.\r\n\t \r\n\tОсем от избраните депутати сепаратисти, включително отстраненият каталунски лидер Карлес Пучдемон и неговият заместник Ориол Жункерас, са или в затвора или са избягали от испанското правосъдие в Брюксел след опита им да отцепят провинцията през октомври.\r\n\t \r\n\tГоворейки пред репортери в Барселона днес, Марта Ровира каза, че испанските власти трябва да приемат изборните резултати.\r\n\t\r\n\t\"Каталунската република победи на тези избори, - каза тя. - (Премиерът Мариано Рахой) \"трябва да се съгласи на диалог с президента Пучдемон и с вицепрезидента Жункерас\", подчерта Ровира, без да поясни дали нейната партия ще подкрепи Пучдемон, чиято партия събра повече гласове от тази на левите каталунски републиканци.\r\n\t \r\n\t\"Рахой трябва да сложи край на това несправедливо изгнание и на тези арести\", каза тя.\r\n\t \r\n\tКаквото и да е новото правителство, ще трябва да спазва испанската конституция\r\n\tГерманското правителство заяви, че каквото и да новото каталунско правителство, то ще трябва да спазва испанската конституция, и отбеляза, че Берлин продължава да смята бъдещето на областта за вътрешен испански въпрос, предаде Асошиейтед прес.\r\n\t \r\n\tБерлин се надява, че регионалните депутати ще съумеят \"да преодолеят сегашното разделение в каталунското общество и да изградят общо бъдеще с всички политически сили в Испания\", каза говорителката на германското правителство Улрике Демер.\r\n\t \r\n\tДемер отбеляза, че испанските политици трябва \"да използват всички предоставили се възможности за диалог и деескалация\".\r\n\t \r\n\t\"Това е вътрешен испански въпрос, който трябва да бъде решен в рамките на испанското законодателство и конституционен ред\", добави тя.", "date": "2017.12.22", "title": "Пучдемон покани Рахой да се срещнат извън Испания, но получи отказ"}
{"url": "http://www.mediapool.bg/iranskite-vlasti-zadarzhaha-230-momcheta-i-momicheta---tantsuvali-i-pili-alkohol-na-parti-news273427.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИранската полиция задържа 230 момчета и момичета на различни партита в Техеран, на които имало алкохол, съобщи Асошиейтед прес, като се позова на иранската информационна агенция ИСНА.\r\n\t \r\n\tПолицията арестувала през изминалата нощ 140 младежи, участвали в градинско парти в околностите на Техеран, и 90 души в центъра на столицата, докато те танцували и пиели.\r\n\t \r\n\tКонсумирането на алкохол и смесените партита за мъже и жени, които не са роднини, са забранени в Иран и съгласно ислямското законодателство в страната се смятат за грях.\r\n\t \r\n\tСпоред информацията някои участници публикували покана в Инстаграм към други да се включат в партитата и полицията ги арестувала.\r\n\t \r\n\t \n\n\r\n\tИСНА отбелязва, че полицията е иззела някои алкохолни напитки и психотропни вещества.", "date": "2017.12.22", "title": "Иранските власти задържаха 230 момчета и момичета - танцували и пили алкохол на парти"}
{"url": "http://www.mediapool.bg/shofyorat-pregazil-peshehodtsi-v-melbarn-zaradi-loshoto-otnoshenie-kam-myusyulmanite-news273428.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tМъжът, който блъсна вчера умишлено с кола пешеходци в Мелбърн, е казал на полицията, че една от причините за престъплението му е лошото, по думите му, отношение към мюсюлманите, предаде ДПА.\r\n\t \r\n\tТридесет и две годишният нападател, австралиец от афганистански произход, е страдал от психично заболяване и е употребявал наркотици. Известен е на полицията със сбивания и нарушения на закона за движение по пътищата.\r\n\t \r\n\tГлавен полицейски комисар Шейн Патън каза, че няма доказателства мъжът да е свързан с терористични групировки и че не е бил в списъка за наблюдение за потенциална терористична дейност.\r\n\t \r\n\tНа разпита в полицията обаче е казал, че някои от действията му са мотивирани от лошото отношение към мюсюлманите, заяви тази сутрин Патън.\r\n\t \r\n\tДеветнайсет души бяха откарани вчера в болница след нападението, седем от които в критично състояние. Полицията съобщи, че тази сутрин 12 души са още в болница, а възрастен мъж остава в критично състояние.", "date": "2017.12.22", "title": "Шофьорът прегазил пешеходци в Мелбърн заради \"лошото отношение към мюсюлманите“"}
{"url": "http://www.mediapool.bg/novite-danachni-deklaratsii-veche-sa-dostapni-onlain-news273429.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНовите годишни данъчни декларации за облагане на доходите на гражданите и за корпоративни данъци за 2017 г. вече са публикувани на , съобщиха оттам. \r\n\tСрокът за подаване на формулярите изтича на 30 април 2018.\r\n\tНай-лесно и бързо е те да се подадат по електронен път без електронен подпис. За целта е необходим персонален идентификационен код - ПИК, който се издава безплатно в офис на НАП.\r\n\tАко подадат декларациите си по електронен път до 31 януари 2018 г., физическите лица могат да ползват и 5% отстъпка върху данъка за довнасяне по годишната данъчна декларация, но не повече от 500 лв.\r\n\tДопълнително условие е и да нямат подлежащи на принудително изпълнение публични задължения към момента на подаване на декларацията, както и да внесат целия размер на данъка за довнасяне в срок до 31 януари 2018 г.\r\n\tФормулярите за облагане с корпоративни данъци за 2017 г. също са качени на интернет страницата на агенцията. Срокът за фирмените декларации е 31 март 2018 г.\r\n\tИнформация за попълване и подаване на данъчни и осигурителни декларации и внасяне на суми към бюджета може да се получи на телефона на НАП 0700 18 700 на цената на градски разговор или в сайта на НАП.", "date": "2017.12.22", "title": "Новите данъчни декларации вече са достъпни онлайн"}
{"url": "http://www.mediapool.bg/sharenata-zebra---nai-golemiyat-prestapnik-v-bulgaria-news273431.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\"Тези шарени пътеки да изчезнат!\" Заръката е на главния прокурор Сотир Цацаров. Става дума за популярните в последните години пъстри пешеходни пътеки, които млади творци рисуват в големите градове - с подкрепата на общинските власти, разбира се. \"Има пътеки с такова причудливо оцветяване, което едва ли може да отговаря дори на минималните законови изисквания\", каза Цацаров, преди да нареди да изчезнат. Главният прокурор разпореди \"общонационална проверка на всички пешеходни пътеки\", а за повод послужиха \"зачестилите случаи на пътно-транспортни произшествия\".\r\n\tВойната срещу шарените пешеходни пътеки е на пръв поглед странна. Има данни за това колко са инцидентите на пътя и каква част от тях стават на пешеходни пътеки. Но няма данни за връзката между шарените пътеки и произшествията - и дали цветната маркировка увеличава вероятността някой пешеходец да бъде блъснат. Темата със сигурността по улиците и пътищата е прекалено сериозна и не заслужава подобно отношение. Защото акцията срещу шарените пешеходни пътеки е може би най-ярката илюстрация на израза \"кипи безсмислен труд\". Но пък е в традициите на прокуратурата да се занимава с популистки въпроси и така да се опитва да замазва неуспеха си в борбата срещу голямата корупция и организираната престъпност.\r\n\t\r\n\tРазкрасяването на пешеходните пътеки е нещо като епидемия. За 24 май пешеходците пред Софийския университет пресичаха върху изрисувани върху асфалта букви. През август пътеките се \"развеселиха\" на още няколко места в столицата, а телевизиите излъчваха подробни репортажи. И не е само София: в последните години пешеходните пътеки привлякоха вниманието на уличните творци в повечето големи градове. Видяхме дори кметове да се снимат с новите придобивки. Навсякъде целта бе една и съща: да бъде заострено вниманието на шофьорите и да се осигури безопасно преминаване на пешеходците. В същото време обаче е факт, че шарените пътеки не отговарят на изискванията в наредба на регионалното министерство, която казва, че маркировката по платното е бяла, а само в определени случаи - жълта.\r\n\tНаредбата отдавна е в сила. И никой не е забелязал противоречието ли? Не. Още миналата година медиите излязоха със заглавия \"Край на шарените пътеки\", защото тогава и МВР, и регионалното министерство обърнаха внимание на противоречието. Сега прокуратурата нареди \"пълна проверка\", а след година вероятно отново ще се занимаваме със същата тема по същия безотговорен начин. Отговорният начин включва анализ кои видове пътеки са най-сигурни. И когато знаем отговора на този въпрос, просто съобразяваме наредбата с резултата и следим правилата да се спазват навсякъде. В общи линии това не е работа на прокуратурата.\n\n\r\n\t\r\n\tДокато за \"зебрите\" веднага се мобилизира ресурс, в продължение на повече от месец прокуратурата не намери време за прочитането на три изречения от един документ. Турската Дирекция за борба срещу контрабандата и организираната престъпност публикува годишния си доклад, в който България се споменава веднъж: \"Голяма част от контрабандните цигари, конфискувани в нашата страна, са цигари с произход от България, Китай, Индонезия и Обединените арабски емирства\". Посочено е, че тези цигари влизат в Турция от Дубай през Ирак, Сирия и Иран. Пише също, че турските служби са изпратили на Интерпол свой специален доклад за \"продукти на българската компания \"Булгартабак\", превърнали се в източник на контрабанда в Турция\". Три изречения, в които всичко е ясно. Първо не бяха чели доклада, после не го бяха получили, а след това не откриваха името на българската фирма. И чак накрая бяха принудени да обявят, че ще проверят тези данни.\r\n\tТака е избрала да работи прокуратурата. Енергията отива в масовки, но няма нито една осъдителна присъда на значима фигура от организираната престъпност или голямата корупция. В това време Сотир Цацаров се занимава с пешеходни пътеки, цената на водата, цената на тока, сигурността на язовирите и т.н. Все изключително важни теми, за които обаче отговарят достатъчно други институции. Гражданите виждат за какво става дума - одобрението за работата на главния прокурор от години е на дъното и се движи в рамките на 9-10%. А какво ли ще бъде след акцията със \"зебрите\"?", "date": "2017.12.22", "title": "Шарената \"зебра\" - най-големият престъпник в България"}
{"url": "http://www.mediapool.bg/oshte-dve-lekarstva-se-izteglyat-ot-balgarskiya-pazar-news273433.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОще два медикамента няма да се продават у нас от началото на следващата година, съобщава Изпълнителната агенция по лекарствата. \r\n\tПритежателят на разрешението за употреба – Boehringer Ingelheim International GmbH е уведомил Изпълнителна агенция по лекарствата, че от 15.01.2018 г. постоянно преустановява продажбите в България на лекарствения продукт , съдържащ активното вещество . Той се използва за поддържащо бронходилататорно лечение при пациенти с хронична обструктивна белодробна болест ( ХОББ).\r\n\tПритежателят на разрешението за употреба – EGIS Pharmaceuticals PLC е уведомил Изпълнителна агенция по лекарствата, че от декември 2017 г. постоянно преустановява продажбите в България на лекарствения продукт , съдържащ активното вещество .\r\n\tТерапевтичните му показания са за стимулиране на овулацията при жени с ановулаторни цикли с цел забременяване, нарушения на овулацията поради централна хипоталамусна недостатъчност, вторична аменорея от различен произход с изключение на вторична аменорея в следствие на функционални нарушения на дейността на хипофизната, щитовидната и надбъбречната жлеза, пост-контрацептивна аменорея и др.", "date": "2017.12.22", "title": "Още две лекарства се изтеглят от българския пазар"}
{"url": "http://www.mediapool.bg/rabotodatelite-prizovaha-drebniya-biznes-da-se-varne-na-reguliraniya-pazar-na-tok-news273435.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЧетирите национално представени работодателски организации призоваха дребните фирми да се върнат от свободния към регулирания пазар на електроенергия като начин за противопоставяне на спекулативно, според индустриалците, увеличените цени на тока от доставчиците.\r\n\tОт миналата седмица бизнесът се оплаква от това, че на свободния пазар, откъдето задължително се купува енергията на средно и високо напрежение, рязко са вдигнати цените от началото на 2018 г. и това ще доведе до фалити. Търговците на ток с повишените цени се оплакват, че това е защото има дефицит на електроенергия на свободния пазар, докато част от държавните електроцентрали твърдят, че това не е така и дори не успяват да продадат заделените за борсата свои количества.\r\n\tСпоред едни участници на пазара това поскъпване е спекулативно и просто търговците искат да натрупат дивиденти преди изкарването на всички производители на ток на борсата, според други причината наистина е в недостиг на енергия, което се дължало на резервираните квоти за регулирания пазар за бита и малките фирми на ниско напрежение, където цените се поддържат по-ниски от Комисията за енергийно и водно регулиране.\r\n\tОще миналата седмица председателят на парламентарната енергийна комисия и бивш министър на енергетиката Делян Добрев призова малките фирми, ползващи енергия на ниско напрежение да се върнат на регулирания пазар.\r\n\tСега същото правят и от Конфедерацията на работодателите и индустриалците в България, Асоциацията на индустриалния капитал в България, Българската стопанска камара и Българската търговско- промишлена палата. Според тях така ще се освободи енергия на свободния пазар и търговците на свободния пазар няма да имат основание да оправдават високите си цени с недостиг на ток.\n\n\r\n\tЧетирите организации са разработили и разпратили на своите членове, ползващи енергия ниско напрежение, анализи защо е по-изгодно да се върнат на регулирания пазар и как да го направят. Разгледани са били три варианта на режим на работа – 8, 12 и 24-часов. Те дават конкретни препоръки при какви цени на свободния пазар е по-добре да се върнат към териториалните си доставчици на ток ЧЕЗ, ЕВН и \"Енерго-Про\", независимо от инсталираната мощност и дните на работа и евентуалния престой.\r\n\tВ призива се припомня на дребния бизнес, че ако предпочете да се върне на регулирания пазар трябва да подаде до 10 януари заявление към съответното електроразпределително предприятия, за да може да се смени от февруари доставчикът с териториалния.", "date": "2017.12.22", "title": "Работодателите призоваха дребния бизнес да се върне на регулирания пазар на ток"}
{"url": "http://www.mediapool.bg/vapreki-zaplahite-na-tramp-s-golyamo-mnozinstvo-os-na-oon-osadi-reshenieto-mu-za-erusalim-news273436.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОбщото събрание на ООН прие в четвъртък вечер с голямо мнозинство резолюция, осъждаща признаването от САЩ на Ерусалим за столица на Израел.\r\n\tТекстът, внесен от Йемен от името на арабските страни, бе одобрен от 193-членното Общо събрание със 128 гласа \"за\" при девет \"против\" и 35 \"въздържал се\". Останалите страни-членки не са участвали в гласуването.\r\n\tНа 6 декември американският президент Доналд Тръмп призна цял Ерусалим за столица на Израел и обяви, че ще премести в града посолството на САЩ - ход, който предизвика гняв и протести в целия свят, особено в арабските и мюсюлманските страни. Преди гласуването на резолюцията Съединените щати заплашиха да прекратят финансовата си помощ за държавите, които подкрепят текста.\r\n\tВъпросът за статута на Ерусалим - град, свещен за последователите на юдаизма, християнството и исляма - е основен препъникамък пред уреждането на израелско-палестинския конфликт. По време на Шестдневната война през 1967 г. Израел превзе Източен Ерусалим, а през 1980 г. анексира едностранно тази част от града, която палестинците искат за столица на бъдещата си държава - ход, който не е признат и бе осъден от голяма част от международната общност.\r\n\tПриетата от Общото събрание на ООН резолюция потвърждава, че окончателният статут на Ерусалим трябва да бъде определен чрез преки преговори между Израел и палестинците, предаде Асошиейтед прес.\n\n\r\n\tВ текста се казва още, че \"всякакви мерки и действия, насочени към изменение на характера, статута или демографския състав на свещения град Ерусалим, нямат юридическа сила, те са недействителни и трябва да бъдат отменени\".\r\n\tВ документа не се споменават САЩ, но се изразява \"дълбоко съжаление по повод взети неотдавна решения, отнасящи се до статута на Ерусалим\". Общото събрание призовава \"всички държави да се въздържат от откриване на дипломатически представителства в свещения град Ерусалим\", а също така да не признават \"никакви действия или мерки, които противоречат на резолюциите\", приети в ООН.\r\n\tСАЩ и Израел проведоха мощна лобистка кампания срещу резолюцията. Постоянната представителка на САЩ в световната организация Ники Хейли изпрати предупредителни писма до 180 страни със заплаха, че Вашингтон \"ще си запише имената\" на тези, които са гласували против САЩ. Преди гласуването в ООН вчера президентът Тръмп заплаши с прекъсване на американската финансова помощ за страните, които подкрепят резолюцията.\r\n\tВъпреки това тя бе приета с подкрепата на 128 страни членки на ООН, включително страни от ЕС като Германия, Франция и България. Подкрепата все пак бе значително по-ниска от очакваните най-малко 150 гласа \"за\".\r\n\tСедемте страни, освен САЩ и Израел, гласували против приемането на резолюцията, са Гватемала, Хондурас, Маршаловите острови, Микронезия, Науру, Палау и Того.\r\n\tАП отбелязва, че дори страни, които получават огромна американска помощ, като Афганистан, Египет, Турция, Йордания, Ирак, Пакистан, Нигерия, Етиопия, Танзания и Южна Африка, са подкрепили резолюцията. Египет е получил тази година около 1,4 млрд. долара от САЩ, а Йордания - около 1,3 млрд.\r\n\tАгенцията обръща внимание, че от 193 страни членки на ООН, 35 са се въздържали, а 21 изобщо не са гласували.\r\n\tСред въздържалите се има няколко страни членки на ЕС - Латвия, Полша, Чехия, Унгария, Румъния, Хърватия - както и Босна и Херцеговина, Австралия, Аржентина, Канада, Мексико, Филипините.\r\n\tСред негласувалите 20 са страни, като Кения (петият най-голям реципиент на американска помощ за м.г.), Грузия и Украйна, които имат много близки отношения със САЩ. Както и Молдова, Мианма, Монголия, Демократична република Конго и Централноафриканската република.\r\n\tСлед вота Хейли пусна в Туитър снимка, показваща имената на 65-те страни, които гласуваха против резолюцията, въздържаха се или изобщо не гласуваха, като каза: \"Ние оценяваме позицията на тези страни, които не се подведоха по безотговорния подход на ООН\". После тя изпрати покани до техните посланици в ООН за прием на 3 януари, за да им благодари за дружбата със САЩ.\r\n\tХейли отбеляза също, че вотът в ООН няма да се отрази на плановете на САЩ да преместят посолството си в Ерусалим.\r\n\tСАЩ трябва да предоставят 25,8 млрд. долара чуждестранна помощ през 2018 година. Дали Тръмп ще изпълни заканата си срещу тези, които гласуваха за резолюцията, остава да се види, посочва АП.\r\n\tЧасове след вота в Ню Йорк американската администрация като че ли даде заден ход от тези заплахи. Говорителката на Държавния департамент Хедър Науърт каза във Вашингтон, че съкращението на помощта за страните, противопоставили се на САЩ (по въпроса за Ерусалим), не е предизвестено заключение. \"Външнополитическият екип на президента е получил пълномощия да проучи различни начини как да се постъпва с другите страни. Засега обаче решения не са вземани\", подчерта тя.\r\n\t\r\n\tПосланикът на Палестина в ООН Рияд Мансур нарече вота победа не само за палестинците, но също за ООН и за международното право. Той каза, че постоянната представителка на САЩ в световната организация Ники Хейли \"жалко се е провалила\", като е успяла да убеди само 7 страни, освен САЩ и Израел, да гласуват против резолюцията. \"Те използваха безпрецедентна тактика, приложиха невиждан досега в ООН натиск, включително шантаж и изнудване\", добави той.\r\n\t\"Гласуването е победа за Палестина\", заяви Набил Абу Рудейна, говорител на палестинския президент Махмуд Абас. \"Ще продължим усилията си в ООН и на всички международни форуми за слагане край на тази окупация и създаване на наша палестинска държава със столица Източен Ерусалим\", добави той.\r\n\tПалестинците няма да приемат какъвто и да било американски мирен план в израелско-палестинския конфликт, тъй като признавайки Ерусалим за столица на Израел, САЩ се дискредитираха, заяви самият Абас, цитиран от Франс прес. Няма да приемем никакъв план на САЩ. С решението си за Ерусалим те сами се дисквалифицираха, каза Абас след среща с френския си колега Еманюел Макрон в Париж.\r\n\t\"Израел отхвърля решението на ООН и същевременно е удовлетворен от факта, че много страни не са гласували в подкрепа на това решение\", посочва в изявление канцеларията на израелския премиер Бенямин Нетаняху.\r\n\t\"Израел благодари на американския президент Доналд Тръмп за недвусмислената позиция в полза на Ерусалим и на страните, гласували редом с Израел и с истината\", се казва в текста.\r\n\t\r\n\t\"Статутът на Ерусалим трябва да се изясни в рамките на преговори между двете страни. Решението не бива да се определя отвън. Точно по тази причина гласувахме за резолюцията на ООН, която съответства на нашата позиция\", обясни Министерството на външните работи позицията на Германия.\r\n\t„Решението на САЩ да признаят Ерусалим за израелска столица ги декласира по отношение на този въпрос, заяви на президентът на Франция Еманюел Макрон. \"Американците се маргинализираха, опитвам се да не направя същото\", каза Макрон на общата пресконференция с Абас.\r\n\t\"Ефикасно ли е да се признае едностранно Палестина? Не смятам, тъй като това би било реакция на американското решение, предизвикало сътресения в района\", посочи френският президент. \"Така бих отвърнал на една грешка с друга\", допълни той и подчерта, че няма да изгради позицията на Франция като реакция на американската политика.\r\n\tМакрон, който догодина ще посети района, отново изрази неодобрението си към американското решение и припомни френската позиция, че решението с две държави няма алтернатива и не може да има решение за Ерусалим без споразумение между двете засегнати страни.\r\n\t\r\n\tТурският президент Реджеп Тайип Ердоган заяви, че очаква правителството на САЩ да отмени незабавно \"злополучното си решение\" да признае Ерусалим за столица на Израел, предаде Ройтерс.\r\n\tЕрдоган написа в Туитър, че приветства \"масираната подкрепа\" за резолюцията, гласувана по-рано през деня в Общото събрание на ООН.\r\n\tГласуването в Общото събрание на ООН на резолюцията за Ерусалим бе категорично международно отхвърляне на грубите заплахи от страна на правителството на президента на САЩ Доналд Тръмп, заяви иранският външен министър Мохамад Джавад Зариф, цитиран от Ройтерс.\r\n\t\"Гръмко световно НЕ в ООН на грубото сплашване от страна на режима на Тръмп\", написа Зариф в акаунта си в Туитър.", "date": "2017.12.22", "title": "Въпреки заплахите на Тръмп, с голямо мнозинство ОС на ООН осъди решението му за Ерусалим"}
{"url": "http://www.mediapool.bg/london-ne-mozhe-da-ignorira-ruskata-namesa-v-izbori-po-sveta-news273437.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЛондон не може да игнорира руската намеса в избори по света, руските действия в Украйна или преследването на хомосексуалистите в Чечения. Това заяви британският министър на външните работи Борис Джонсън на пресконференция с руския си колега Сергей Лавров след срещата им в петък в Москва, предаде Ройтерс.\r\n\t \r\n\tПо думите на Джонсън има много доказателства за руска намеса в изборите в Германия, САЩ и други страни\r\n\t \r\n\t\"Хората искат изборите да са свободни и демократични, без външна намеса. Сигурен съм, че Сергей Лавров също ще подкрепи този вид избори. За жалост има много доказателства за руска намеса в изборите в Германия, Дания, Франция, САЩ\", заяви Джонсън, цитиран от Франс прес.\r\n\t \r\n\tЛавров възрази, като заяви, че това е нещо измислено от западняците и \"за жалост сега те са заложници на тази тема и е много трудно да бъдат изкарани от нея\".\r\n\t \r\n\tЛавров припомни интервю на британския външен министър за руската агенция \"Спутник\", в което той казал, че Лондон всъщност не разполага с доказателства за руска намеса, която да е била успешна. По думите на Лавров дори Джонсън е признал, че няма доказателства за намеса по време на референдума във Великобритания за Брекзит миналата година. Тук обаче Джонсън го поправи, че е говорел за успешна намеса.\r\n\t \n\n\r\n\t\"Виждате ли, ако той не ми противоречи по този въпрос, това ще съсипе репутацията му пред медиите у дома\", пошегува се Лавров. \"Аз се притеснявам за Вашата репутация, Сергей\", отвърна му Джонсън, след което го увери, че Лондон иска да обърне нова страница в отношенията с Москва.\r\n\t \r\n\t\"Трябва да намерим начин да вървим напред\", заяви Джонсън. \"Аз съм първият британски външен министър, който се казва Борис. И моля ви, не се съмнявайте, искам да постигна подобряване на отношенията\", добави той.\r\n\t \r\n\tСпоред него текущото състояние в отношенията на Москва и Лондон не трябва да пречи на сътрудничеството по важни външнополитически въпроси, нито на активизирането на контактите между двете страни. Неговият руски колега заяви, че е готов на диалог на принципа на равенството.\r\n\t \r\n\tДжонсън шеговито разказа как един британски депутат го посъветвал да не пие водка и да не носи телефон по време на визитата си в Русия, а той в знак на доверие дал на своя домакин палтото си заедно с всичко в джобовете. Лавров каза, че в джобовете нямало нищо. В отговор британският дипломат възкликна: \"А, значи вие сте го претърсили?\"\r\n\t \r\n\tПозициите на Москва и Лондон се сблъскват по-специално по въпроса за Украйна, като Лондон обвинява Москва, че подкрепя проруските сепаратисти в източната част на страната. Двете страни имат и различия по въпроса за Сирия, като Лондон упреква Москва, че подкрепя безусловно режима в Дамаск, отбелязва Франс прес.\r\n\t \r\n\tДжонсън трябваше да посети Русия през април, но визитата му бе анулирана в последната минута заради продължаващата защита от страна на Русия на режима на Башар Асад в Сирия след химическата атака в Хан Шейхун, извършена от Дамаск според западните страни.\r\n\t \r\n\tПрез ноември британският премиер Тереза Мей разкритикува враждебните, по думите й, действия на Русия, цитирайки украинската криза, кампанията за кибершпионаж и намесата в изборните процеси.", "date": "2017.12.22", "title": "Лондон не може да игнорира руската намеса в избори по света"}
{"url": "http://www.mediapool.bg/moskva-obyavi-che-e-izteglila-voiskite-si-ot-siriya-news273438.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРуският министър на отбраната Сергей Шойгу докладва на президента Владимир Путин, че заповедта му за изтегляне на руските войски от Сирия е изпълнена, предаде ТАСС в петък.\r\n\t \r\n\tШойгу направи това на разширено заседание на ръководството на министерството на отбраната на Руската федерация. То се проведе в академията на руските ракетни войски със стратегическо предназначение в Балашиха, Московска област.\r\n\t \r\n\tТвърденията на Русия, че е изтеглила своя военен контингент от Сирия, обаче са посрещани скептично от Съединените щати и други западни държави, отбелязват световни агенции.\r\n\t \r\n\tРуските въоръжени сили вероятно ще запазят голямо присъствие в Сирия, заяви вчера американският специален пратеник в коалицията срещу групировката \"Ислямска държава\" Брет Макгърк, цитиран от Ройтерс.\r\n\t \r\n\tРусия подписа със сирийското правителство споразумения за поддържане на две руски военни бази в близкоизточната страна. Това са военновъздушната в Хмеймим и военноморската в Тартус.\r\n\t \n\n\r\n\tНад 48 000 военнослужещи на Руската федерация са придобили безценен опит в Сирия, съобщи днес Шойгу, цитиран от ТАСС.\r\n\t \r\n\tТой уточни, че 14 000 от 48 000-те руски военни, натрупали опит в Сирия, са получили държавни награди.\r\n\t \r\n\tЗа две години авиацията на въздушно-космическите сили на Русия е изпълнила в Сирия 34 000 бойни полети, отбеляза Шойгу.\r\n\t \r\n\tПо негови данни при руската военна операция в Сирия са били ликвидирани повече от 60 000 бойци, включително 819 главатари на бандитски формирования. Над 2800 от убитите екстремисти са били от Русия.\r\n\t \r\n\tШойгу съобщи още, че бюджетът на министерството на отбраната на Русия за 2018 г. ще бъде 46 милиарда долара, тоест 2,8 процента от БВП.\r\n\t \r\n\tПланирано е догодина въоръжеността на руската армия със съвременна техника да достигне 61 процента.", "date": "2017.12.22", "title": "Москва обяви, че е изтеглила войските си от Сирия"}
{"url": "http://www.mediapool.bg/ruskite-hakeri-atakuvali-zhurnalisti-v-rusiya-i-sasht-news273441.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРуски хакери вземат на прицел журналисти със същата стръв, с която налитат на американски политици и фигури от разузнаването, констатира проучване на Асошиейтед прес.\r\n\tШпионската хакерска група, известна като \"Фенси беър\" (Забавна мечка), се е опитала да пробие пощенските кутии в Джи-мейл на най-малко 200 репортери, издатели и блогъри от началото на 2014 г., сочи анализ на данни, предоставени от компанията за киберсигурност \"Секюъруъркс\" и от интервюта с над 40 журналисти. Техният списък е нещо като карта на медии, които често си навличат гнева на Кремъл.\r\n\t\"Това са журналисти, които им създават главоболия\", каза Наталия Геворкян, руска коментаторка, разгледала данните. Тя е авторка на книга за руското разузнаване. Според нея хакерските атаки, изглежда, имат за цел да събират частни имейли, \"които по-късно да използват като средство за натиск\".\r\n\tСписъкът е ново доказателство, потвърждаващо заключенията на американските разузнавателни служби, че \"Фенси беър\" (наричана \"Железен здрач\" от \"Секюъруъркс\") е действала по поръчка на руското правителство, намесвайки се в американските президентски избори - обвинение, което Кремъл отрича. Той е нещо като \"Кой кой е\" (Who is who) на руската репортерска и разследваща журналистика, включваща журналисти от Вашингтон, Москва, Украйна, балтийските страни и други части на постсъветското пространство.\r\n\tЖурналистите са най-тормозени от хакерите след дипломатите и демократите в САЩ, отбелязва АП.\n\n\r\n\tСписъкът включва около 50 чуждестранни кореспонденти, базирани в Москва, и руски репортери - от блогъри в провинциалните градове до широко известни московски тв звезди, като Ксения Собчак, която обяви ранна кандидатура за президентските избори в Русия. Сред взетите на мушка е бившата шефка на кореспондентския пункт на \"Ню Йорк таймс\" в Москва Елън Бари.\r\n\t\"Фенси беър\" се е опитала да изпрати прихванати имейли на около 50 колеги на Бари във вестника в края на 2014 г., твърдят двама души, запознати с въпроса и пожелали анонимност, защото наличната информация е конфиденциална. Редакцията на вестника потвърди в кратко изявление, че нейни служители са получавали заплашителни писма, но отказаха повече коментари.\r\n\tСобственикът на авторитетния руски бизнес всекидневник \"Ведомости\" Демян Кудрявцев разкри, че е подлаган на кибератаки всяка седмица или през седмица.\r\n\tМного руски журналисти, станали обект на атаки от хакерите, казват, че отдавна вземат допълнителни мерки за сигурност, включително заключване на техните акаунти с втора парола или използване на приложения за кодиране на имейлите. Взетата на прицел Екатерина Винокурова каза, че е взета на прицел от \"Фенси беър\", макар че тя редовно трие собствените си имейли. \"Зная, че моите акаунти могат да бъдат хакнати по всяко време, и съм готова за това\", каза тя в телефонно интервю за АП.\r\n\tСпоред проучването на АП, не само имената на журналистите, станали обект на хакерите, но и времето на кибератаката говори за намеса на руското правителство. Арменската журналистка Мария Титизян вижда умисъл в датата, на която е била хаквана - 26 юни 2015 г. Това е времето на масовите протести в арменската столица Ереван срещу високите сметки за тока. Някои кръгове в Москва възприели това като заплаха за руското влияние в Армения.\r\n\tТитизян е отявлен критик на \"колониалното отношение\" на Кремъл към Армения и смята, че именно затова е станала обект на кибератака от хакерите.\r\n\tЖурналистът Адриан Чен, занимаващ се с \"тъмните\" страни на интернет, каза, че \"Фенси беър\" се опитали през 2015 г. да пробият неговия акаунт осем дни, след като публикувал голяма статия, разкриваща действията на руската Агенция за интернет проучвания. Неговите разкрития бяха потвърдени през октомври т.г., когато бе изнесено, че същата агенция е \"насаждала\" несъществуващи американци в социалните медии, за да разпалват партийни страсти по време на президентските избори през 2016 г.\r\n\tЧен каза, че не се бои за себе си, но разбира обидата и унижението на онези, които са станали обекти на руски хакерски атаки.", "date": "2017.12.22", "title": "Руските хакери атакували журналисти в Русия и САЩ"}
{"url": "http://www.mediapool.bg/svetoven-mezhdubranshov-konsortsium-shte-izpolzva-okeanskite-plastmasovi-otpadatsi-news273442.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСъвместна инициатива за оползотворяване на отпадъците от пластмаса, изхвърлени в реките и по океанските крайбрежия, обедини водещи световни компании в намерението им да създадат верига за доставки на такава суровина и да предотвратява изхвърлянето на нови пластмасови отпадъци във водите.\r\n\tМеждубраншовата група включва технологични корпорации като \"Дел\" (Dell Inc.) и \"Майкрософт\" (Microsoft), \"Дженеръл Мотърс\" (General Motors), \"Трек Байсикъл\"(Trek Bicycle), \"Херман Милер\" (Herman Miller), \"Интерфейс\" (Interface), \"Хюмънскейл (Humanscale), \"Бурео\" (Bureo), \"Ван де Сант\" (Van de Sant) и др.\r\n\tИнициативата  или \"Следваща вълна\" е отворена и за други участници и се подкрепя от Програмата на ООН за околната среда, неправителствената организация The Lonely Whale, института 5Gyres, Зоологическото дружество в Лондон и Института за нови материали. показва, че приблизително 8 милиона тона пластмасови отпадъци са попаднали в океана през 2010 г. и ако тенденциите не се променят, повече от 150 милиона тона пластмасови отпадъци ще достигнат океана до 2025 г. Това представлява не само заплаха за жизненоважни екосистеми в океана, включително развъдници за риба и коралови рифове от решаващо значение, но също така има нежелани последици за здравето и дълголетието на морските видове и хората.\r\n\tЧленовете на NextWave ще споделят отговорността за разработването на устойчив модел, който значително намалява замърсяването с океанска пластмаса, като същевременно създава икономически и социални ползи за множество заинтересовани страни. В допълнение, групата ще гарантира, че създадената верига за доставки има инфраструктурата и поддръжката, необходими за да се отговори на търсенето, както и че е в съответствие с глобално одобрените социални и екологични стандарти.\r\n\tИнициативата активно ще ангажира учени и защитници, работещи в областта на морските отпадъци и здравето на океаните, с които да се съветва за устойчив модел, който подкрепя нуждите на крайбрежните общности и околната среда. Партньори от частния сектор са поканени да се регистрират в кампанията \"Чисти морета“ като част от техния ангажимент.\r\n\tЦелта на участниците в консорциума е да се отклонят над 3 милиона паунда пластмаса от попадане в океана в рамките на пет години. Това количество се равнява на 66 милиона бутилки за вода в моретата.\r\n\tКомпаниите членове са решили също така да намалят употребата на пластмаса в своите дейности и вериги за доставка. Докато се работи за спирането на потока океанска пластмаса, от решаващо значение е да се гарантира, че всяка компания оценява своя собствен пластмасов отпечатък и елиминира и/или значително намалява своята употреба на пластмаси за еднократна употреба и пластмаси, които не се рециклират.\r\n\t\"Сътрудничеството е от решаващо значение за адресирането на нарастващия проблем с океанската пластмаса. Много се радвам на тясното сътрудничество с лидери в различни индустрии, с които да работим за колективния интерес за достигане до решения, които създават стойност от отпадъци“, посочи Кевин Браун, ръководител на веригата за доставки в \"Дел\".\r\n\tДиректорът по устойчивост в \"Интерфейс\" Ерин Мийзън отбеляза, че компанията проактивно се стреми към кръгов подход, включително рециклиране и повторна употреба на материали чрез програмата си за връщане на продукти ReEntry. \"Ние смогнахме за намаляване на отпадъците в океана с инициативата Net-Works, като използвахме рибарски мрежи \"призраци“, мрежи, изоставени или загубени от рибари, като рециклиран материал в нашата верига за доставки на прежда\", допълни представителката на \"Интерфейс\". \"Ние сме уверени, че тази работна група може да ускори рециклирането на пластмаса, стимулирайки разрастването и икономическата жизнеспособност, като същевременно остави трайно положително въздействие върху здравето на нашите океани и изведе кръговата икономика на преден план“, каза тя.\r\n\t\"Океаните са изправени пред \"пластмасова“ пандемия и е от решаващо значение компаниите да поемат отговорността за своите вериги за доставки, а потребителите да осъзнаят как изборите, които правят ежедневно, могат да имат трайни последици\", заяви Ерик Солхайм, изпълнителен директор на Програмата на ООН за околната среда. Той приветства организирането на групата, която може да се превърне в катализатор за иновация.\r\n\t\"Вълнувам се, че частният сектор се раздвижва и поема активна роля в адресирането на предизвикателствата, свързани с отпадъците в морето. Като променяме начина, по който мислим за отпадъците, ценим управлението им и създаваме групи като тази, които създават икономически жизнеспособен модел с възможност за разрастване, ние можем да дадем тласък на развитието на инфраструктурата, включително нови работни места и възможности за икономически иновации, като същевременно условията на живот и здравето за милиони хора по света се подобряват“, допълва Джена Джамбек, доцент от Центъра за кръгово управление на материали и Института за нови материали в Университета в Джорджия\r\n\t\"Споделянето на идеи и развиването на дизайни, за които ще се използва рециклирана океанска пластмаса като част от разработката на продукти, е много вълнуваща перспектива за нас. Гордеем се да бъдем част от тази група, която ще послужи като катализатор и модел за други да последват и адресират проблема с пластмасовите отпадъци в нашите океани“, коментира Стефан Бергрен, старши-продуктов инженер в \"Трек Байсикъл\".\r\n\t\"Вярваме, че производителите не трябва да се стремят само към нетно положително въздействие върху нашата околна среда, но също и да работим усърдно, за да реконструираме и възстановим естествените местообитания\", допълва Джон Страснър, директор Стратегии на работното място в \"Хюмънскейл\".", "date": "2017.12.22", "title": "Световен междубраншов консорциум ще използва океанските пластмасови отпадъци"}
{"url": "http://www.mediapool.bg/bitkoinat-zagubi-edna-treta-ot-stoinostta-si-za-sedmitsa-news273443.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tКурсът на биткойна спадна под 13 000 долара, изгубвайки около една трета от стойността си само за пет дни, след като в неделя доближи прага от 20 000 долара, предаде Ройтерс.\r\n\tНа люксембургската борса Битстамп (Bitstamp) биткойнът се срина в петък до 12 560 долара, отчитайки спад от 20 процента за деня.\r\n\tНай-известната криптовалута в момента е обект на интензивни спекулации и котировките й скочиха стремглаво от средата на ноември спрямо 1000 долара в началото на годината, припомня АФП, цитирана от БТА.\r\n\tНастоящият рязък спад бележи най-лошата седмица за биткойна от 2013 г. насам.\r\n\tОстаналите криптовалути също вървят надолу: етериумът спадна с 36%, а лайткойнът – с 43%, по данни на агенция Блумъбрг.\r\n\tЧарлз Хайтър, основател и директор на секторния уебсайт Cryptocompare, коментира пред БиБиСи: \"Маниакалният възходящ курс под ръководството на стадото ще бъде последван от спад, тъй като емоционалните настроения се променят\".\n\n\r\n\tПо думите му много търговци ще кешират от спекулативни печалби през годината.\r\n\tПрез последните няколко седмици биткойнът се сдоби с известна легитимност, след като две борси в САЩ започнаха да търгуват фючърсни контракти, подкрепени от биткойн. Това позволи на инвеститорите да залагат дали очакват цената на тази криптовалута да стигне определени равнища в бъдеще.\r\n\tРазвитието на търговията в петък обаче бе такова, че и двете борси CME и CBOE, я спряха временно. Много световни борси имат автоматични \"спирачки\", които се задействат в момента, в който някакви активи или стоки достигнат определена стойност.\r\n\tРегулаторите по целия свят все по-силно предупреждават за надеждността на биткойна като инвестиция, тъй като неговият произход е едва разбираем, освен това е нестабилен и използването му като платежно средство е ограничено.\r\n\tЗа разлика от долара или еврото това платежно средство не се издава от централни банки, а се \"копае\" - т. е. създава се децентрализирано чрез компютри, използващи сложни алгоритми.\r\n\tБанките критикуват липсата на прозрачност при определянето на цената му. Управителят на японската централна банка Харухико Курода в четвъртък определи главозамайващия му скок като \"анормален\".\r\n\tУправителят на датската централна банка нарече биткойна \"смъртоносен\" хазарт.\r\n\tПо-рано този месец Андрю Бейли, ръководителят на водещия финансов регулатор във Великобритания, предупреди хората да са готови да \"изгубят всичките си пари\", ако те са инвестирани в биткойни. Той коментира пред БиБиСи, че нито една централна банка, нито пък правителство стои зад тази \"валута\" и затова тя не е сигурна инвестиция.", "date": "2017.12.22", "title": "Биткойнът загуби една трета от стойността си за седмица"}
{"url": "http://www.mediapool.bg/bryuksel-obyavil-che-promeneniyat-plan-za-pirin-podlezhi-na-ekootsenka-news273445.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСпоред Европейската комисия трябва да се направи екологична оценка на намерението на екоминистерството да промени плана за управление на Националния парк \"Пирин\", за да удовлетвори на инвестиционните намерения на концесионера на ски зоната \"Банско\". Това съобщиха от екокоалицията \"За да остане природа в България\" в петък, цитирайки писмо от Брюксел до Асоциацията на парковете в България, изпратено в отговор на въпроси.\r\n\tПриродозащитниците, които са против готвените промени, посочват, че в писмото от Еврокомисията пишело, че правителството трябва да гарантира, че всеки план или дейност, които може да засегне зона от Натура 2000, каквато зона е Национален парк \"Пирин\", задължително се подлага на оценка за въздействие върху околната среда.\r\n\tПредлаганата за одобрение в Министерския съвет актуализация на плана за Пирин бе подложена на обществено обсъждане, като становищата се приемаха до 22 декември. Заради тази промяна правителството на два пъти отлага и гласуването на корекцията на концесионния договор с фирмата \"Юлен\" за ползването на част от територията на парка \"Пирин\".\r\n\tИсканията на вицепремиера Валери Симеонов, който е съпредседател на коалиционния партньор на ГЕРБ – \"Обединените патриоти\", са двата документа да бъдат одобрени още на следващото – последно за 2017 г., заседание на кабинета, насрочено за 28 декември – четвъртък. Заради второто отлагане на гласуването на ски концесията Симеонов обяви, че е бил \"изработен\" от премиера Бойко Борисов и че не иска да го вижда.\r\n\tОт \"За да остане природа в България\" съобщиха, че в екоминистерството са предадени над 1000 становища по актуализацията на плана на парка. По информация на Mediapool чиновниците във ведомството ще работят по празниците, за да ги систематизират и подготвят и двете промени за гласуване в Министерския съвет. В предварително обявения дневен ред на заседанието на 28 декември такива точки липсват, но е възможно да се внесат и в самия ден и вероятно точно това ще направи Министерството на околната среда и водите.\r\n\tСпоред екокоалицията екоминистърът Нено Димов, Валери Симеонов и министърът на отбраната Красимир Каракачанов натискат правителството да приеме измененията, отказвайки да се съобразят със задължението за екооценка.\r\n\t\"Подобно действие би било съзнателно погазване на европейското законодателство и ще доведе до ответната реакция - процедура срещу България за нарушение на правото на ЕС. А това е впечатляващо слаб начин да се стартира българското европредседателство\", пишат в становището си природозащитниците.\r\n\tТе цитират част от писмото на ЕК, че \"държавите-членки също така трябва да гарантират и че всеки план или дейност, които могат да засегнат тези места се подлагат на съответната оценка за въздействие в съответствие с разпоредбите на Европейското законодателство; това се отнася и за всяко бъдещо изменение на планове с цел разширяване на туристическите дейности\".\r\n\t \r\n\tПриродозащитниците информират, че ЕК е напомнила, че в случай на нарушение на директивите институцията \"не би се поколебала да започне процедура за нарушение\".\r\n\tОт министерството на околната среда заявиха, че те не са водили подобна кореспонденция с ЕК и нямат информация за цитираното писмо.\r\n\tКоалиция \"За да остане природа в България\" пита също така министър Нено Димо дали е забравил за съществуването на тези европейските директиви или съзнателно подготвя погазването им.", "date": "2017.12.22", "title": "Брюксел обявил, че промененият план за Пирин подлежи на екооценка"}
