{"url": "http://www.mediapool.bg/nad-30-leko-raneni-pri-intsident-v-metroto-na-nyu-york-news265918.html", "text": "Над 30 души бяха леко ранени във вторник в метрото на Ню Йорк, когато две мотриси дерайлираха, наближавайки метростанция в Харлем, съобщиха спасителни екипи, цитирани от Франс прес.\r\n\tСтотици останаха над един час блокирани в тунелите, а 36 леко ранени бяха откарани в болници из района, уточни говорител на нюйоркските пожарникари.\r\n\tСлучаят се разследва, но причините засега остават неясни, съобщи компанията Ем Ти Ей, оператор на градския транспорт. Нейният шеф Джоузеф Лхота, цитиран от телевизия \"Ню Йорк 1\", посочи, че преди инцидента била задействана ръчна спирачка в един от вагоните, а пушекът от подпалени отпадъци в тунела предизвикал паника сред пътниците.\r\n\tАсошиейтед прес обаче цитира служител на компанията, според когото първоначалното разследване показва, че злополуката се дължи на човешка грешка - неправилно прикрепена релса, подменена при ремонт.", "date": "13:39 | 28 юни 2017 | ", "title": "Над 30 леко ранени при инцидент в метрото на Ню Йорк"}
{"url": "http://www.mediapool.bg/boiko-noev-prezidentat-e-v-tezhak-konflikt-na-interesi-za-iztrebitelite-news265901.html", "text": "Президентът Румен Радев е в \"тежък конфликт на интереси\" при избора на нов тип изтребители за армията, коментира бившият военен министър и посланик в НАТО Бойко Ноев.\r\n\tТой припомни признанието на служебния премиер Огнян Герджиков, че преди да бъде взето решението на кабинета му, с което бе одобрено класирането на подадените оферти, е потърсил съвета на Румен Радев. В същото време в качеството си на командир на Военновъздушните сили Радев сам е създал формулите, по които са били оценени предложенията.\r\n\t\"Радев е в ярък конфликт на интереси. Създавал формулите, правил предложението, и назначил правителството, което взима решението\", каза Ноев пред бТВ.\r\n\tВ едно от последните си заседания кабинетът на Огнян Герджиков на тъмно одобри класирането на офертите, според което най-изгодно е предложението за купуването на шведски изтребители \"Грипен\", следвано от това на Италия за \"Юрофайтър\"-и втора ръка. Офертата на Португалия и САЩ за втора ръка изтребители Ф 16 е декласирана, защото не отговаряла на финансовите изисквания.\r\n\tДепутати от ГЕРБ и \"Обединените патриоти\" вече предложиха да се създаде парламентарна анкетна комисия, която да разследва всичко около проекта.\n\n\r\n\tВ сряда военният министър Красимир Каракачанов коментира от своя страна, че ще се анализира дали офертите са били правилно оценени от работната група.\r\n\tПо думите му офертата за Ф-16 е била декласирана, защото не отговаряла на схемата за разсрочено плащане, тъй като се очаквало основната част от сумата да бъде платена през първите две години, и на изискванията за \"продължителността на валидността на офертата\".\r\n\t\r\n\tСпоред Бойко Ноев има много съмнителни неща около проекта.\r\n\tВоенновъздушните сили, например, до 2014 година са смятали, че може да се закупи преоборудван самолет. Изведнъж в началото на 2014 година ВВС, и в частност тогавашният им командир Румен Радев, преобръщат мнението си.\r\n\tПрез ноември 2014 година Радев казва, че трябва да се купи новопроизведен самолет. В същото време той е съставял критериите и формулите за избора на нов тип изтребител.\r\n\t\"Именно затова е много важно да се създаде временна анкетна комисия към парламента и най-заинтересован от това е президентът\", каза Ноев.\r\n\tСпоред него обаче, правилното поведение е било да поискаме от всички предложения за втора ръка или за чисто нови самолети и тогава те да бъдат сравнявани. В българския случай обаче единствените нови самолети са шведските \"Грипен\".\r\n\t\"Преди една година отбелязах, че начинът, по който е замислена модернизацията на армията, е порочен и неизбежно ще доведе до скандали и проблеми. Така и става. Това го казах след заседанието на комисията по отбрана, което беше публично, на тримата командири на видовете въоръжени сили - на ген. Радев, на ген. Петев и на адмирал Боцев. Казах им в очите - ако така продължавате, всичко ще рухне и армията отново ще се компрометира, ще се компрометира военната експертиза и хората няма да ви вярват, ще загубите и парите. Натам вървят нещата в момента“, коментира Бойко Ноев.\r\n\t\r\n\tПо повод  на президента Радев, че зам.-председателят на ГЕРБ Цветан Цветанов е обвинил Швеция в корупция Бойко Ноев каза, че Радев е \"на път да направи поредните политически гафове\".\r\n\t\"Никой не е казал, че Швеция е корумпирана, но когато Швеция е давала на лизинг такива самолети, това е било свързано с корупционни скандали – в Чехия и Унгария, в Южна Африка”, допълни Ноев.\r\n\t\"Аз не лобирам за никой самолет, но от Ф-16 са произведени повече от 4000 изтребителя, а от \"Грипен\" са произведени 250“, каза Ноев и добави, че българските формули довеждат до някакъв уникален избор.\r\n\tТой припомни още, че шведската корпорация планира да спре производството на този самолет и да премине към програма за по-модерни машини.", "date": "12:21 | 28 юни 2017 | ", "title": "Бойко Ноев: Президентът е в тежък конфликт на интереси за изтребителите"}
{"url": "http://www.mediapool.bg/varhovniyat-sad-na-venetsuela-beshe-obstrelvan-ot-helikopter-news265905.html", "text": "Две ръчни гранати са били хвърлени по сградата на Върховния съд на Венецуела в столицата Каракас от хеликоптер, предадоха агенциите.\r\n\tХеликоптерът е бил пилотиран от служител на силите за сигурност, който е успял да избяга. Той развявал надпис с думите \"Свобода. Член 350\", визирайки текст от венецуелската конституция, който позволява на гражданите да обявяват гражданско неподчинение пред \"всеки режим, който не спазва гаранциите за демокрация и нарушава човешките права\", съобщава \"Гардиън\".\r\n\tИнцидентът се случва часове, след като президентът Николас Мадуро предупреди, че той и поддръжниците му са готови да стигнат до употребата на оръжие, ако управлението му бъде свалено от \"недемократичните сили\".\r\n\tСпоред местни издания пилотът е Оскар Перес, бивш капитан от службата за разследване. Той разпространи видео в социалните мрежи, в което обявява, че представлява коалиция от военни, полицаи и граждани срещу \"престъпното правителство\". Мадуро окачестви атаката като \"терористичен акт\".\r\n\tПо-късно министърът на информацията Ернесто Виегас обяви в изявление, че от хеликоптера са били произведени 15 изстрела по сградата на вътрешното министерство в момент, когато вътре е имало социално мероприятие с 80 гости.\r\n\tСлед това машината се насочила към Върховния съд, който заседавал по това време, и хвърлила \"4 израелски гранати с колумбийски произход\". Пострадали при нападението няма.\n\n\r\n\tНапрежението във Венецуела отново ескалира в последните месеци, като при сблъсъците между противници и поддръжници на режима вече има над 80 жертви.", "date": "11:08 | 28 юни 2017 | ", "title": "Върховният съд на Венецуела беше обстрелван от хеликоптер"}
{"url": "http://www.mediapool.bg/za-parvi-pat-unss-vrachva-diplomi-po-yadrena-sigurnost-news265899.html", "text": "В Университета за национално и световно стопанство ще се дипломира първият випуск на новата магистърска програма по ядрена сигурност, съобщиха от Министерството на енергетиката.\r\n\tВедомството на министър Теменужка Петкова твърди, че програмата е единствената в света.\r\n\tЗа нея миналата година университетът подписа рамково споразумение с Министерството на енергетиката, с което да насърчава обмен на добри практики и стандарти.\r\n\tВ новата програма се обучаваха осем чужди и петима български студенти.\r\n\tЗа нея има още споразумение за сътрудничество с Международната агенция за атомна енергия, подписано през юни 2014 г.\n\n\r\n\tВ УНСС има още бакалавърски специалности към катедра \"Икономика на транспорта и енергетиката\", както и магистърска програма \"Енергиен бизнес\".", "date": "07:43 | 28 юни 2017 | ", "title": "За първи път УНСС връчва дипломи по ядрена сигурност"}
{"url": "http://www.mediapool.bg/samneniya-za-koruptsiya-pri-sdelkite-za-gripen-v-chehiya-i-ungariya-news265898.html", "text": "В авторски материал от май т.г. международна организация, занимаваща се с анализи на на търговията с оръжие и свързана с нея корупция,  по повод сделките със самолети \"Грипен\" за Чехия и Унгария. Според авторите главни действащи лица в предполагаемата корупционна схема са били: граф Алфонс Менсдорф-Пули, австрийски бизнесмен и агент по продажбите на \"Грипен\" за Централна Европа; Ото Йелинек, бивш държавен министър на финансите на Канада, по това време бизнесмен в Прага, агент по продажбите на \"Грипен\"; Ричард Хава, директор на чешката държавна оръжейна фирма, агент по продажбите на \"Грипен\" за британската компания БАЕ Системс; Виктор Орбан, тогава унгарски премиер; Михаел Зантовски, чешки сенатор, който през 2002 г. е заявил, че са му били предлагани 10 млн. шведски крони, за да гласува в парламента партията му за \"Грипен\", както и Милош Земан, тогава премиер на Чехия.\r\n\tРазследването описва фактите около сделките, в резултат от които през 2004 г. Чехия е подписала договор за лизинг за 750 млн. долара за срок от 10 години на 14 самолета \"Грипен\". По подобен начин става сделката и в Унгария, където в последния момент по необясними причини унгарската страна се отказва от Ф-16 за сметка отново на \"Грипен\".\r\n\tСпоред разследването изборът на \"Грипен\" и от двете правителства е бил повлиян от комисионни в размер на 12.5 млн. евро, платени на политици от двете страни. Плащанията сa били извършени от граф Алфонс Менсдорф-Пули. Свидетелства за това изплуват на бял свят най-напред благодарение на разследвания на шведски и австрийски медии. Те разкриват, че във връзка с тези сделки са раздадени комисионни в размер на 4 млн. британски паунда, посредством различни агенти и кухи фирми в няколко страни. Впоследствие, разследване на шведската телевизия SVT вади доказателства, намерени в документи на полицейското разследване, че на представители на унгарския и чешкия политически елит са плащани комисионни. В записки на граф Менсдорф-Пули са открити списъци на получателите, включително текстове като: \"Унгария: 5 получатели, 126 млн шв. крони; Чешка Република: 20 получатели, 735 млн. шв. крони”.\r\n\tНякои от тези обвинения в корупция са се появили още през 2002 г., когато чешки сенатор уведомява полицията, че са му предлагали 10 млн. шв. крони, за да гласува партията му в полза на сделката. Обвинения в корупция са отправени и от властите на САЩ, като компаниите \"Локхийд\" и \"Боинг\" напускат търга, заявявайки, че условията му не им позволяват да се състезават честно с европейците.\r\n\tБританската Служба за тежки престъпления (SFO) започва разследване през 2004 г., като част от по-широко разследване срещу \"БАЕ Системс\", които участват заедно със СААБ по сделките за \"Грипен\". Впоследствие започват разследвания и в Швеция и Чехия, както и в Австрия, където граф Менсдорф-Пули е действал като агент и по редица други оръжейни сделки. Общо разследванията обхващат 8 държави, включително САЩ, поради изключително сложните финансови мрежи, чрез които са били правени плащанията. Унгарските власти обаче никога не започват разследване, като всички оригинални документи по сделката изчезват.\n\n\r\n\tГраф Менсдорф-Пули е обвинен през 2009 г. от британската SFO в конспирация с цел корумпиране и по-специално че: той е \"заговорничил с други лица, за да дадат или да се съгласят да дадат корупционни плащания на неизвестен брой официални лица и други представители на Източно- и Централно европейски правителстгва, вкл. Чешката република, Унгария и Австрия. Целта е била те да бъдат стимулирани да осигурят, или като награда за това, че са осигурили, договори с тези правителства за доставка на стоки, а именно изтребители СААБ/Грипен”.\r\n\tВпоследствие тези обвинения са свалени в резултат на доворености от страна на \"БАЕ Системс\" както в САЩ, така и във Великобритания, като британската компания се съгласява да заплати за \"невярно счетоводство” 400 млн. долара глоба на САЩ и 500 хил. паунда на Великобритания, както и други суми за обезщетения.\r\n\tГраф Менсдорф-Пули по-късно е обвинен от австрийските власти за пране на пари, във връзка с платените подкупи за 12.6 млн. евро, но по-късно е осъден само за фалшификация на доказателства.\r\n\tСпоред авторите на разследването, шведската прокуратура продължава да разследва сделките с \"Грипен\" на правителствата на Чехия, Унгария и Южна Африка, като открито заявява, че тези сделки са корумпирани.\r\n\tМатериалът завършва с многозначителното заключение, че \"досега не са събрани достатъчно даказателства за осъждането на когото и да било по чешката и унгарската сделка”.", "date": "07:07 | 28 юни 2017 | ", "title": "Съмнения за корупция при сделките за \"Грипен\" в Чехия и Унгария"}
{"url": "http://www.mediapool.bg/kzk-globi-farmatsevtichnata-firma-na-mareshki-s-blizo-500-hil-lv-news265906.html", "text": "Комисията за защита на конкуренцията (КЗК) глоби с близо 500 000 лева за нелоялна конкуренция дружеството за търговия на едро с лекарства “Фармнет“, семейна собственост на лидера на партия “Воля“ и зам.-председател на парламента Веселин Марешки.\r\n\tКЗК посочва, че събраните при проверката данни изцяло кореспондират със събраните при досъдебното производство свидетелски показания за това, че Марешки и приближени до него служители оказват натиск върху други аптеки да зареждат от дистрибутора “Фармнет“ при неизгодни за тях условия и посредством заплахи.\r\n\tГлавният прокурор Сотир Цацаров поиска в петък имунитетите на лидера на \"Воля\" Веселин Марешки и на депутатите от групата му Пламен Христов и Кръстина Таскова по повод дело срещу тримата за изнудване на седем собственици на аптеки във Варна между 2012 и 2015 г.\r\n\tПроверката на КЗК потвърждава данните за изнудване на конкуренти, поради което налага имуществена санкция на “Фармнет“ в размер на 0.1% от приходите на дружеството за финансовата 2016 година, равняваща се на 494 839 лева.\r\n\tВ решението на КЗК се посочва още, че не открива вина на Марешки и двама негови служители – Пламен Христов и Кръстина Таскова-Иванова като физически лица, тъй като действията им са били изцяло в рамките на представителната власт в дружеството.\r\n\tРешението подлежи на обжалване пред Върховния административен съд в 14-дневен срок от съобщаването му на страните.\r\n\tКЗК не за първи път глобява фирма на Марешки. През 2005 година друго негово дружество “Варнафарма холдинг“ ООД беше глобено с 30 000 лева за привличане на клиенти чрез продажба на лекарства на цени под себестойността им. Сред големите играчи на фармацевтичния пазар, фирмите на Марешки са най-често санкционирани, но не са изолиран случай, тъй като КЗК е налагала глоби и на други вериги аптеки и дистрибутори като например аптеки “Гален“ в Хасково и дистрибутора “Санита трейдинг“.\r\n\t“От събраните в хода на проучването по настоящото производство доказателства се установява, че “Фармнет“ АД недобросъвестно привлича клиенти-търговци на дребно на лекарствени продукти посредством свои представители, които мотивират собствениците на аптеки да приемат отправените предложения за закупуване на лекарства от складовете, собственост на “Фармнет“ АД, при неизгодни за тях условия или при липсата на желание за това, използвайки нелоялни търговски похвати“, се.\r\n\tКЗК установява, че Марешки и подчинените му са осъществявали срещи със собственици на аптеки и използвайки заплахи по отношение на бъдещото развитие на техния бизнес, ги мотивират да станат клиенти на дистрибутора “Фармнет“.\r\n\tТе отправяли предупреждения към собствениците на аптеки за откриване в близост до техните търговски обекти аптеки, собственост на икономическата група на “Фармнет“ АД и на приближени до тях лица, които заради по-ниските цени на лекарствените продукти ще привлекат тяхната клиентела и собствениците им ще бъдат принудени да ги закрият, в случай че не станат клиенти на дистрибутора.\r\n\tВ своя защита “Фармнет“ посочва, че е дългогодишен договорен партньор на повечето от големите международни и български производители на лекарствени продукти.\r\n\t“Работата с големи производители, особено с тези, които оперират в световен мащаб и които са ключови за фармацевтичния пазар във всяка страна, изисква безупречна репутация. Провеждането на агресивна политика, използването на заплахи и въобще всякакво недобросъвестно поведение на който и да е търговец на едро в повечето случаи би довело до прекратяване на договорите от страна на ключови производители“, се казва в становището на “Фармнет“.\r\n\tСпоред дружеството противоречи на всякаква стопанска логика служители или други свързани с дружеството лица чрез нелоялни търговски практики да дискредитират дълго изгражданата репутация на “Фармнет“ АД като един от най-надеждните партньори в търговията на едро с лекарствени продукти.\r\n\tСпоред дружеството обявилите се за изнудвани търговци, които изобщо някога са били клиенти на “Фармнет“ АД, се снабдяват с лекарствени продукти от множество доставчици, само един от които е “Фармнет“ АД (без да е основен доставчик на който и да било от тях), което не може да гарантира трайни търговски отношения.\r\n\tВъв връзка с обвинението за нерегламентирано влияние върху Изпълнителната агенция по лекарствата (ИАЛ) в становището на “Фармнет“ се посочва, че това е упорит слух, разпространяван и периодично подновяван от недобросъвестни лица преди всичко с цел да се навреди на репутацията на Веселин Марешки и дружествата, свързани с него. Посочва се, че назначаването на ръководството на ИАЛ се извършва от министъра на здравеопазването и нито Марешки, нито “Фармнет“ АД може да има отношение към това.\r\n\tСамият Марешки твърди, че става въпрос за клеветническа кампания срещу него от конкуренти, която цели да го дискредитира като бизнесмен и като политик, Марешки посочва, че подобна кампания е имало и през 2005 година, когато е инициирана процедура пред КЗК.\r\n\tСпоред Марешки пазарът е висококонкурентен, с много участници и чрез “заплахи“ и “агресия“ не се печелят клиенти и в този смисъл не е осъществявал действия от такова естество. Също така твърди, че „Фармнет“ АД не е и никога не е било монополист на пазара и не може да определя цени и условия и да избира клиенти като монополист. На Веселин Марешки не е известно, аптека да е затворила заради това, че е отказала да купува от “Фармнет“.", "date": "12:45 | 28 юни 2017 | ", "title": "КЗК глоби фармацевтичната фирма на Марешки с близо 500 хил. лв."}
{"url": "http://www.mediapool.bg/desetki-milioni-kompyutri-sa-zastrasheni-ot-kiberatakata-news265902.html", "text": "Десетки милиони компютри по целия свят все още са изложени на риск от кибератаката с вируса Petya, съобщи компанията за киберсигурност Avast. Тя е установила наличието на 38 млн. компютри в различни мрежи, които все още са уязвими на атаки чрез EternalBlue, който се използваше и от WannaCry.\r\n\tАнализът на компанията показва, че 78% от атаките са насочени към компютри с Windows 7. Други 14% са към Windows XP, а към Windows 10 - 6%. Останалите 2% са към Windows 8.1.\r\n\tКомпанията смята, че реалният брой на компютрите под риск е значително по-голям. Програми на Avast са засекли и блокирали около 12 000 атаки с вируса.\r\n\tСпоред компанията за киберсигурност Kaspersky обаче, вирусът не е Petya, както се смяташе първоначално. Новият вирус има общи черти с него, но използва уязвимости в компютърните мрежи и начина на разпространение на софтуерни ъпдейти. Заради разликите Kaspersky нарича вируса NotPetya. Не всички експерти все още са се обединили около това твърдение.\r\n\t\"WannaCry имаше много бъгове и проблеми, например т.нар. killswitch, чрез който разпространението му беше спряно. Този вирус няма такива проблеми и изглежда, че е имал бюджет за разработката\", коментира Квин Бюмонт, експерт по киберсигурност.\n\n\r\n\tЕксперти смятат, че основната цел на Petya/NotPetya не е да събира пари от виртуалните откупи, а да създаде хаос.\r\n\tЖертвите са предимно компании в Европа, като има спорадични информации за проблеми и в Индия, Австралия и САЩ.\r\n\tМалко над 30 души са платили откуп от 300 долара, за да не бъдат заразени компютрите им. Повечето жертви все още не са го направили.\r\n\tНо има и друг проблем. Хостинг компанията Posteo обяви, че е блокирала имейл адреса, който е използван от хакерите, за да изпращат ключовете за декриптиране на файловете, след като жертвите платят. Така хората със сигурност ще останат без файловете си, освен ако не използват професионални услуги или просто нямат резервни копия, което е най-доброто решение.\r\n\tПред онлайн изданието Motherboard Posteo обяви, че вероятността хората да си получат файловете дори и след като платят и без това е малка.\r\n\tХарактерно за новия вирус е, че той се предлага като услуга в т.нар. \"таен интернет\". Желаещите могат да наемат цялата система, включително вируса, сървърите и метода за плащане. \"Клиентът\" запазва 85% от приходите от откупите, а хакерите останалите 15%.\r\n\tВсе още не е ясно кой стои зад тази атака и колко време ще продължи тя. Основният проблем отново е, че след като имаха доста време да инсталират обновленията на Windows, които значително намаляват риска от вируса, много компании не са го направили вече няколко месеца.", "date": "09:38 | 28 юни 2017 | ", "title": "Десетки милиони компютри са застрашени от кибератаката"}
{"url": "http://www.mediapool.bg/italianskata-oblast-veneto-zabrani-vlizaneto-v-obshtestveni-uchrezhdeniya-s-burki-i-nikabi-news265907.html", "text": "Регионалният съвет на северната италианска област Венето забрани на жени, изповядващи исляма, да влизат в обществени учреждения с традиционни облекла, закриващи лицето, предадоха осведомителните агенции.\r\n\t\"Не става дума за никаква дискриминация. Това е въпрос на сигурност. И бяхме достатъчно твърди. Забраната обхваща облекла от рода на бурката и никаба\", обясниха представители на областния съвет.\r\n\tПовечето места в областния съвет на Венето заемат представители на антиимигрантската партия \"Северна лига\", която е в опозиция на национално равнище. Членовете на съвета от управляващата в Италия левоцентристка Демократическа партия, която е опозиционна във Венето, осъдиха остро забраната.\r\n\tПодобни ограничения наложи по-рано друга северна италианска област - Ломбардия.", "date": "13:24 | 28 юни 2017 | ", "title": "Италианската област Венето забрани влизането в обществени учреждения с бурки и никаби"}
{"url": "http://www.mediapool.bg/nyama-razlika-v-kachestvoto-na-mesnite-produkti-v-bulgaria-avstriya-i-germaniya-news265903.html", "text": "Проучванията са установили известни разлики в съдържанието на храни, купени в Германия и Австрия, от една страна, и в България, от друга. Това съобщи д-р Дамян Илиев, изпълнителен директор на Българската агенция по безопасност на храните (БАБХ) пред бТВ.\r\n\tАгенцията направи анализ на 31 хранителни продукта от пет групи – шоколадови, безалкохолни напитки и натурални сокове, месни, млечни и детски храни. За целта експерти на БАБХ закупиха едни и същи продукти от вериги хипермаркети в България, Австрия и Германия, които се продават под едно и също търговско наименование и в трите страни.\r\n\tНаправените анализи показват, че няма разлика единствено в състава на месните продукти, а най-сериозни отклонения са открити при млечните храни. Разлики в състава има още при шоколадови изделия, сокове, безалкохолни напитки и детски пюрета, каза д-р Илиев. Той все пак определи установените различия като несъществени от гледна точка на европейските стандарти. При това разлричията са описани в етикетите на продуктите.\r\n\tОткритите разлики в състава водят до различно качество на продуктите, но те са безопасни за консумация, каза доц. д-р Тодорка Янковска-Стефанова, зам.-изпълнителен директор на БАБХ пред БНТ.\r\n\tВ съдържанието на етикетите са открити разлики при 7 продукта, а в 24 не са открити, посочи тя.\n\n\r\n\tНапример, една и съща марка на газирана безалкохолна напитка в Германия е със захар, а в Бългрия - с фруктозо-глюкозен сироп. Шефът на БАБХ нарече тази разлика \"фрапираща\".\r\n\tЕдин натурален сок в Германия е със 100 % плодово съдържание, а у нас плодовото съдържание е 97 на сто, а 3 % са пулпа, т.е. - не е изцяло плодов.\r\n\tВ детско пюре е установено, че в българското има рапично олио 1.3 %, докато в продаването в Германия то е 0.9 %. В Германия обаче протеините са 1.5 %, а в България 1 %.\r\n\tНай-сериозните различия са открити при млечните продукти. Един от видовете сирене има различен вкус и вид у нас и в чужбина. В България обаче се продава по-качествено масло, но маргаринът е с по-ниско съдържание на мазнини, отколкото в Берлин и Виена.  \r\n\tДруг продукт, чието качество е по-добро от това в Западна Европа е шоколадът, каза д-р Тодорка Янковска-Стефанова. В детския шоколад обаче има разлика в съдържането на млякото, което е по-малко на продавания продукт на българския пазар, стана ясно от обясненията на д-р Илиев.  \r\n\tВ изследваните месни изделия - 1 шунка, 1 месна консерва и 4 вида колбаси е установено, че когато пише, че са от 100 % свинско, това отговаря на действитнелността.  Изследвано е и за съдържание на соя и такава не е открита, каза д-р Илиев.Той уточни, че местните продукти са единствената група, в която не е установено разлика в съставките на продуктите продавани у нас с тези в Германия и Австрия.\r\n\tПри месните продукти обаче имаме различия във физико-химичните изследвания - водно съдържание, белтъци, мазнини и т.н., каза Любомир Кунински от БАБХ пред Нова телевизия.\r\n\tВ един от колбасите в България водното съдържание е било с 3.2 % по-високо от неговия аналог, купен от Германия. Според експерта не става въпрос за \"помпане с вода\", а просто недостатъчно е стоял в сушилнята и не е добре изсъхнал. За \"компенсация\" пък съдържанието на мазнини у нас е с 1.2 % по-малко от европейския, както има и разлика в съдържанието на сол. В българския продукт тя е с 0.12 на сто повече в сравнение с европейския. \r\n\tТрябва да се отбележи, че има разлика в цените на продаваните едни и същи продукти в България, Австрия и Германия, особено големи са при детските храни, каза д-р Илиев. Той обаче отказа подробности, защото по темата ще говори министърът на земеделието.\r\n\tПредстои Румен Порожанов да уведоми еврокомисаря по защита на потребителите относно откритите разлики в хранителните продукти на първата среща на високо ниво през септември.\r\n\tДискусията за различното качество на хранителните продукти в едни и същи вериги хипермаркети в различни страни беше повдигната в Брюксел от страните от Вишеградската четворка. Темата беше един от основните приоритети на Полша по време на председателството на групата. В Полша, Унгария и Чехия бяха направени изследвания на храните, чиито резултати показаха разлики в продаваните продукти. Изследването в Словакия все още не е приключило.", "date": "10:23 | 28 юни 2017 | ", "title": "Няма разлика в качеството на месните продукти в България, Австрия и Германия"}
{"url": "http://www.mediapool.bg/bsp-iska-vremenna-parlamentarna-komisiya-za-ndk-news265904.html", "text": "Заради основателни съмнения за корупция, изговорени от двете страни в този спор, внасяме искане за създаване на анкетна комисия в парламента, която да се занимае със случая с НДК. Това каза лидерът на БСП Корнелия Нинова в декларация от името на групата по повод отстраняването на директора на НДК Мирослав Боршош и скорострелното му връщане на поста от премиера Бойко Борисов.\r\n\tБоршош беше уволнен в понеделник от ресорния министър Лиляна Павлова, заради множество нарушения, установени от компетентните органи и риска основната сцена на първото българско европредседателство да не е готова до 1 януари 2018 г.\r\n\tСлед кризисна среща във вторник при премиера Борисов обаче последва обрат и Боршош беше върнат на поста, а НДК отнето от Павлова и върнато на Министерството на културата. Очаква се на днешното си заседание правителството да одобри тези решения.\r\n\tПо случая левицата ще пусне сигнал и до главния прокурор.\r\n\t\"Какво председателство, като го свеждате до това кой в ГЕРБ да открадне едни пари от ремонт и едни плочки? Няма приоритети, няма политики, Председателството беше сведено до смяната на плочките, сега и заради обществените поръчки рискувате бъдещето на България\", възмути се Корнелия Нинова.\r\n\t\"Две лобита в ГЕРБ бият ли се кой да вземе обществените поръчки за 50 млн. ремонт в НДК?\", запита още тя.\n\n\r\n\t\"И двамата в спора казват, че председателството е пред провал, очевидно няма да се справите с този проблем, ще трябва да ви помагаме, но времето доказва, че сме били прави, когато се съгласихме Деница Златева да не участва в това\", допълни Корнелия Нинова.\r\n\tМинистър Павлова обвини Боршош в \"системно неизпълнение на указания, дадени от страна на едноличния собственик на капитала“. Павлова обяви още, че с действията си Боршош поставя под съмнение както доброто финансово управление на дружеството, така и застрашава изпълнението на всички дейности по привеждането на сградата на НДК за нуждите на председателството.\r\n\tМирослав Боршош й отговори във Фейсбук. \"Категорично отказвам да подписвам нови обществени поръчки, свързани с подготовката на НДК за Председателството под натиск и в условия, които не отговарят на правилата и закона. Не намирам за допустимо тези процедури - важна част от подготовката на България за Председателството на Съвета на ЕС през 2018 г - да се провеждат на фона на безпрецедентна атака срещу Националния дворец на културата. Не приемам да се поставя под съмнение доброто управление на Двореца, при положение, че промяната на НДК е безспорна и видима за всички\", написа специалистът по \"Културология\".\r\n\t\r\n\tНародното събрание да се превръща в пожарна команда и по всеки повод да правим извънредни комисии, независимо дали имаме компетенции, е недобра практика.Така Искрен Веселинов, зам.-председател на ПГ на Обединените патриоти, коментира по-късно пред медиите идеята на БСП за анкетна комисия по казуса с НДК.\r\n\tТой допълни, че парламентът не би трябвало да е място за дребнотемие и мултиплициране на политически скандали, но, ако БСП имат данни за нарушения, са в правото си да сигнализират отговорните органи.\r\n\tВеселинов призна, че не е запознат в детайли със случващото се с конгресния център, \"но във всеки случай е работа на изпълнителната власт и няма причина тя да бъде дублирана от временна комисия\".\r\n\tЕвропредседателството, подчерта той, не е дребнотемие и затова говори и фактът, че в НС има специална парламентарна комисия, която отговаря за него и тя се оглавява от БСП.\r\n\tЗам.-председателят на ПГ на Патриотите увери, че приоритетите на българското европредседателство са част от управленската програма, която съвсем скоро ще бъде публикувана.", "date": "10:56 | 28 юни 2017 | ", "title": "БСП иска временна парламентарна комисия за НДК"}
{"url": "http://www.mediapool.bg/vazdushnite-i-morskite-prevozi-v-belgiya-sa-zasegnati-ot-noviya-kompyutaren-virus-news265910.html", "text": "Полетите на авиокомпанията Ти Ен Ти/ФедЕкс (TNT/FedEx) от и до летището край белгийския град Лиеж са преустановени заради проникването на компютърния вирус, поразил електронни системи по целия свят, съобщиха местни медии.\r\n\tАерогарата в Лиеж е основната входно-изходна точка за товарни въздушни превози в Белгия, а Ти Ен Ти е най-големият й оператор. Съобщава се, че няколко десетки полета са били отменени от снощи насам заради срив в системата за проследяване на пратките. Уточнява се, че самолети, които е трябвало да се приземят в Лиеж, не са излетели от летищата, на които се намират.\r\n\tКибератаката е засегнала и работата на пристанището в Зеебрюхе - най-голямата входна точка за внос на втечнен газ в Европа. На това пристанище се намират най-големият европейски ро-ро терминал и едно от най-важните съоръжения за износ на нови европейски автомобили по море.", "date": "13:28 | 28 юни 2017 | ", "title": "Въздушните и морските превози в Белгия са засегнати от новия компютърен вирус"}
{"url": "http://www.mediapool.bg/tainata-na-uspeha-na-makron-news265908.html", "text": "Започваме да долавяме какво стои зад успеха на Еманюел Макрон.\r\n\tНовият президент на Франция удиви Европа със скоростта и размаха на своя възход от бивш министър до държавен глава на републиката за по-малко от една година - от политически новак до създател и лидер на печеливша партия. Той удиви и света със своя чар, с остротата на разсъжденията и идеологическата креативност, възприемайки идеи и политики ту от ляво, ту от дясно.\r\n\tС безпощадността, която го доведе до тук. Миналата седмица той принуди четирима министри да напуснат кабинета. Трима от тях бяха членове на МоДем (Демократично движение), съюзник на неговата партия, а четвъртият изигра огромна роля в създаването на собствената партия на Макрон \"Република напред!\". Нито дума за невинност преди доказване на вината. И четиримата са подследствени за (относително умерена) корупционна практика, освен това става дума за предварително разследване, но обвинението беше достатъчно да изхвърчат. Подсилвайки впечатлението за безпощадността на Макрон, френските медии бяха пълни с цитати от анонимни партийни източници, внушаващи, че той упражнявал строг контрол над министрите.\r\n\tНа Макрон се налага да е безмилостен и да упражнява контрол. Той започва двойна мисия да успее там, където предшествениците му се провалиха, в една Франция, чиято икономика, статут и оптимизъм западат.\r\n\tТази мисия включва на първо място съживяване на Франция, и на второ - връщането на статута й на равен партньор с Германия в съживяването на Европейския съюз.\n\n\r\n\tЩе започне с Франция. Въпреки впечатляващото спечелване на президентските и парламентарните избори той ще усеща притеснението от рекордно ниската избирателна активност на парламентарните избори през юни и от това, че след като се е установил в центъра, и левицата, и десницата са против него.\r\n\tМакрон даде да се разбере вече, че иска да започне преговори с профсъюзите по въпроса за въвеждането на по-голяма гъвкавост на работните места - по-лесно уволняване и назначаване на работници. В това отношение по думите на един коментатор му предстои \"майката на всички битки\" с организации, които от десетилетия се противопоставят на промяна. Това ще е сблъсък на различен опит и рефлекси. Макрон е млад и образован в елитни институции, профсъюзите са креатури на индустриална епоха, в която сигурността на работните места и увеличаването на заплатите са началото и края на пазарлъците.\r\n\tЕвропейският съюз е по-голямо предизвикателство отчасти защото може да го контролира по-малко. Германският канцлер Ангела Меркел, неоспоримата, но самотна лидерка на ЕС, беше видимо облекчена от неговия избор. Тя обяви възторжено след победата му през май, че Макрон \"е носител на надеждите на милиони от френския народ, а също на много хора в Германия и в цяла Европа\". Само че Меркел я чакат тежки избори на 24 септември и тя трябва да балансира отзивите си за него, за да избегне отчуждаване на своите избиратели. \"Подкрепата на Германия не може да замени френската политика\", заяви тя сухо след ентусиазираното приветстване на Макрон. \"Не виждам защо като приоритет трябва да променим политиката си.\"\r\n\tКанцлерката искаше да каже, че няма да преразгледа фискалните правила, на които Германия държи, и позицията на правителството й, че Франция и други страни от \"средиземноморския клуб\" трябва да спрат да трупат дългове, които ги вкарват по-дълбоко в икономическа дупка.\r\n\tСледва Италия, която наследи Гърция като централна грижа на Европа. Прогнозата за растеж от 1 процент тази година в Италия, третата по големина икономика от еврозоната, е далеч зад умерения растеж в останалата част на ЕС и не помага с нищо за изпадналите в дългове промишлен и банков сектор на страната.\r\n\tВ Италия, където расте съпротивата срещу ЕС, вероятно ще се състоят избори в началото на следващата година или по-късно. Въпреки че популисткото евроскептично Движение пет звезди се представи зле на изборите за кметове, все още оглавява националните сондажи.\r\n\tСилвио Берлускони, който никога не трябва да бъде изключван от сметките, също обещава да възроди своята партия \"Форца, Италия\", докато съюзниците му в дясно - \"Северната лига\" и \"Италиански братя\" - отхвърлят обществената неприязън към ЕС и заедно може да победят управляващата Демократическа партия. Боледуваща, политически турбулентна Италия е по-голяма заплаха за реформата в ЕС, защото за разлика от гръцката, италианската икономика е твърде голяма, за да бъде спасена от дефолт.\r\n\tМакрон трябва да се справи с тези проблеми - заедно с агониите от преговорите за Брекзит и продължаващата враждебност на централноевропейските членове на ЕС Полша, Унгария и Словакия към голяма част от политиката на съюза, особено към имиграцията, ако иска да се присъедини към Меркел като главен инженер в машинното отделение на ЕС. Той има зад себе си вятъра. Насрещните ветрове обаче ще бъдат също толкова силни.", "date": " | 13:26 | 28 юни 2017 | ", "title": "Тайната на успеха на Макрон"}
{"url": "http://www.mediapool.bg/uvelichenieto-na-minimalnata-pensiya-okonchatelno-prieto-ot-parlamenta-news265911.html", "text": "Парламентът гласува единодушно на второ четене обещаното от управляващите увеличение на минималната пенсия в две стъпки. От 1 юли тя ще бъде увеличена от 161.38 лева на 180 лева, а от 1 октомври – на 200 лева. Решението беше взето с 202 гласа \"за\", без нито един против и \"въздържал се\".\r\n\tУвеличението ще струва около 100 млн. лева до края на годината и засяга около 800 000 пенсионери.\r\n\tОсвен минималната пенсия, със същите проценти ще се повишат минималните размери и на останалите пенсии за трудова дейност, които се определят в процент от минималната пенсия за осигурителен стаж и възраст. Това са пенсиите за инвалидност поради общо заболяване, пенсиите за инвалидност поради трудова злополука и професионална болест и наследствените пенсии.\r\n\tНародното събрание отхвърли предложението на \"БСП за България\" от 1 юли минималният размер на пенсията да е 300 лева.\r\n\tНаш приоритет са хората с ниски доходи, заяви Надя Жекова от \"БСП за България\" и посочи, че явно когато ГЕРБ и “Патриотите обещават“ 300 лева минимална пенсия, това означава 180 лева, максимум 200. Тя отбеляза, че границата на бедността е 314 лева. Колегата й Георги Гьоков каза, че с предложението си БСП помага на управляващите да изпълнят предизборните си обещания.\n\n\r\n\tХасан Адемов от ДПС постави въпроса защо се изравнява размерът на пенсии на лица с различен осигурителен принос. Сигурни ли сте, че тези, които получават минимален размер на пенсията за осигурителен стаж и възраст, имат доходи само от пенсии, попита още той.\r\n\tПредседателят на бюджетната комисия Менда Стоянова отбеляза, че предложението на БСП за минимална пенсия от 300 лева ще струва на бюджета 130 милиона лева месечно. Тя изчисли, че от юли до декември това означава над 700 милиона лева, а за следващата година - над милиард. Откъде ще дойдат тези средства, попита тя.\r\n\tСпоред нея трябва или да се увеличат данъци, или осигуровки, или трябва да бъде за сметка на други разходи от бюджета.\r\n\tВеселин Марешки заяви, че парламентарната група на \"Воля\", независимо дали е в опозиция, или в управление, винаги ще подкрепя това, което са обещали, в случая - 300 лева минимална пенсия.", "date": "13:28 | 28 юни 2017 | ", "title": "Увеличението на минималната пенсия окончателно прието от парламента"}
{"url": "http://www.mediapool.bg/chestvane-v-svishtov-zasili-konfrontatsiyata-mezhdu-prezidenta-i-tsvetan-tsvetanov-news265900.html", "text": "Честването на 140-годишнината от освобождението на Свищов от турско робство засили конфронтацията между президента Румен Радев и председателя на парламентарната група на ГЕРБ Цветан Цветанов. Честването беше във вторник вечерта в дунавския град.\r\n\tВ неделя Цветан Цветанов поиска да бъде формирана парламентарна анкетна комисия, която да разследва всичко около проекта за новите изтребители \"Грипен\", а във вторник депутати от ГЕРБ и \"Обединените патриоти\" официално внесоха предложението в Народното събрание. Според Цветанов проверката се налага заради \"достатъчно съмнения\", че президентът Румен Радев, който е бивш командир на Военновъздушните сили, е \"защитил решението за купуването на шведските изтребители и това е станало в период, когато още нямаше окончателно решение на служебното правителство\".\r\n\tОчевидно засегнат от намеците на Цветанов, че лобира за \"Грипен\", във вторник Румен Радев коментира: \"Доживяхме Цветанов да обвинява държавата Швеция в корупция, защото нали знаете, че за корупцията трябват две страни, но да оставим настрани този европейски виц\". Президентът допълни, че очаква реакцията на премиера Бойко Борисов дали подкрепя думите на заместника си в партията.\r\n\t\r\n\tНяколко часа по-късно във вторник вечерта на тържествената среща в кметството на Свищов не са били допуснати председателят на парламентарната група на ГЕРБ Цветан Цветанов, областният управител проф. Любомира Попова, зам.-областният управител инж. Детелина Борисова, председателят на Националното сдружение на общините и кмет на Велико Търново Даниел Панов и депутатът Станислав Стоянов. Всички те са от ГЕРБ.\n\n\r\n\tСлед пристигането на Радев и екипа му в общината е била издадена категорична забрана освен президента никой друг политик да не бъде допускан на срещата, твърди \"24 часа\". Кмет на Свищов е Генчо Генчев от БСП.\r\n\tЗапознати с правата на депутатите обаче твърдят, че никой няма право да спира народен представител извън строго регламентираните изисквания за достъп и това е нарушение на протокола.\r\n\tСпоред Цветанов решението за недопускане до срещата в кметството в Свищов на представителите на ГЕРБ е на президента и президентския екип.\r\n\t\"Не смятам, че в днешния ден, когато празнуваме 140 години от Освобождението на първия освободен български град, трябва да обръщаме внимание на подобен подход и решения, които взима президентската институция. Ние сме тук заедно с официалните гости да почетем паметта и да отдадем заслуженото за това, което е направено преди 140 години. Нека днешният ден да даде повече тържественост, а не да влизаме в подобни нелицеприятни решения, които по никакъв начин не говорят за единение, обединение. Ние, като народни представители, председателят на Националното сдружение на общините и областният управител сме тук, за да бъдем част от тържествената церемония с жителите и гостите на Свищов. България над всичко\", заяви Цветанов, цитиран от агенция \"Фокус\".\r\n\tТой твърди, че не му е било обяснено каква е причината да не бъдат допуснати до срещата. Цветанов твърди, че досега не е имало подобен случай и дава пример със среща в кметството на Враца на 1 юни.\r\n\tВ сряда от парламентарната трибуна Цветан Цветанов поиска от президента Румен Радев да му се извини. ГЕРБ осъди постъпката на държавния глава в декларация, прочетена от Цветанов.\r\n\t\"Останахме изненадани\" от решението за недопускане на депутатите и областния управител, заяви председателят на Общинския съвет в Свищов Кристиян Кирилов. Той обясни, че на \"закритата\" среща са били обсъждани проблеми на община Свищов, като пътна инфраструктура, болнични заведения и др., които са от компетенцията на изпълнителната власт.\r\n\tКъм момента няма официално обяснение от президентството за причината да не бъдат допуснати депутати и областния управител.\r\n\t\r\n\tВ словото си на церемонията по повод 140 години от освобождението на Свищов, президентът отбеляза, че от тук \"започна пътят към свободата на България\".\r\n\t\"Във военната история десантът на руската Дунавска армия при Свищов е вписан като образец на блестящо планирана и проведена операция. В семейната и родовата памет на града и общото ни национално съзнание това е моментът, в който съдбата въздава заслуженото на страдалците\", каза Радев.\r\n\t\"27 юни е денят, в който свеждаме глави пред подвига на героите от армията на Царя Освободител, руския император Александър II, които през юни 1877 г. донесоха свободата на един вече възроден духом народ, а преди тях се прекланяме пред подвига на априлци, епопеята на Ботевата чета и пепелищата на Батак, Клисура и Перущица\", подчерта президентът.\r\n\tВ речта си той не уточни защо руският император е наречен Цар Освободител. Алексднър ІІ е наричан така в Русия заради отмяната на крепостното право през 1861 г. У нас обаче е разпространена заблудата, че го наричат така заради освобождението на България. \r\n\tРумен Радев заяви, че още преди Освобождението, народът ни вече има своите културно-просветни институции и едни от първите са в Свищов, като градът има и своето светско училище.\r\n\t\"В този град са родени гениалният Алеко Константинов, великият европеец Иван Шишманов, ген. Пантелей Киселов и авторът на \"Мила Родино\" Цветан Радославов\", припомни президентът.\r\n\t\"На картата Свищов е на самата граница на България, но исторически той е в сърцевината на националния дух. От примера на вашите знаменити съграждани и днес почерпваме сили и достойнство, на тях дължим вечна признателност\", каза Радев.", "date": "08:38 | 28 юни 2017 | ", "title": "Честване в Свищов засили конфронтацията между президента и Цветан Цветанов"}
{"url": "http://www.mediapool.bg/shestima-arestuvani-v-ispaniya-velikobritaniya-i-germaniya-za-vrazki-s-islyamistki-boitsi-news265909.html", "text": "Шестима души са били арестувани в Испания, Великобритания и Германия по обвинения във връзки с ислямистката въоръжена групировка \"Ислямска държава\", в разпространяване на нейните идеи и радикализиране на потенциални членове. Това съобщи днес испанското министерство на вътрешните работи, цитирано от Ройтерс.\r\n\tАрестите са били подготвени от испански полицаи в сътрудничество с германски и британски колеги.\r\n\tЧетирима души са били задържани в Палма де Майорка и по един в Германия и Великобритания, каза испанското вътрешно министерство. Използвана е била помощта на полицейските служби на различни държави и на европейските служби, създадени за обмен на информация в борбата с престъпността - Европол, Евроюст и шенгенската информационна система.\r\n\tАрестуваните са създавали и разпространявали видеозаписи, съдържащи насилие, и са организирали тайни седмични срещи за вербуване на млади хора, които да заминават като бойци за зони на конфликти.\r\n\tРазследването е започнало през 2015 г., след като е била открита уебстраница с поредица от видеа за индоктриниране и пътуване до Сирия на млад мюсюлманин, живеещ в Испания. Продуцентът на филмите е арестуваният във Великобритания - ултраконсервативен имам салафит, който вече е бил следен от службите на няколко европейски страни. Неотдавна той пътувал до испанския остров Палма де Майорка, където се срещнал с четиримата задържани в Испания. Арестуваният в Германия е бил във връзка с другите и е участвал в записите, направени от групата.\n\n\r\n\tПрез юни 2015 г. Испания повиши равнището на тревога на четвърта, предпоследна степен. Оттогава испанската полиция е арестувала 178 души, обвинени във връзки с джихадисти.", "date": "13:27 | 28 юни 2017 | ", "title": "Шестима арестувани в Испания, Великобритания и Германия за връзки с ислямистки бойци"}
{"url": "http://www.mediapool.bg/amnesti-interneshanal-nyama-da-spazva-ungarskiya-zakon-za-npo-news265912.html", "text": "Правозащитната организация \"Амнести интернешънъл\" заяви, че се присъединява към бойкота на новите унгарски правила за задължително регистриране на финансираните от чужбина граждански организации, предаде Асошиейтед прес.\r\n\tСпоред правителството на Виктор Орбан законът, влязъл в сила в сряда, има за цел да повиши прозрачността. Критиците на закона го смятат за опит за подтискане на несъгласните.\r\n\t\"Амнести интернешънъл\" има намерение да оспори репресивния нов унгарски закон за неправителствените организации в съда, и няма никакво намерение да го спазва, докато не бъдат изчерпани всички останали средства\", заяви директорът на унгарския клон на неправителствената организация Джулия Иван.\r\n\tСпоред закона групите, получаващи над 26 200 долара годишно от чужбина ще трябва да се регистрират пред съда в срок от 15 дни и да включват информация, че са финансирани от чужбина, в повечето си онлайн и печатни публикации.\r\n\tЗаконът, приет по-рано тази месец, отразява конфликта между премиера Виктор Орбан и американския финансист от унгарски произход Джордж Сорос, отбелязва АП. Идеалът на Сорос за едно \"отворено общество\" противоречи на желанието на Орбан да превърне Унгария в \"нелиберална държава\". Фондациите \"Отворено общество\" на Сорос подкрепят някои от засегнатите от закона неправителствени организации, включително Унгарския хелзинкски комитет и \"Трансперънси интернешънъл\".", "date": "13:29 | 28 юни 2017 | ", "title": "\"Амнести интернешънъл\" няма да спазва унгарския закон за НПО"}
{"url": "http://www.mediapool.bg/germanski-deputati-sa-predupredeni-che-mozhe-da-sa-podlozheni-na-shpionazh-ot-turtsiya-news265913.html", "text": "Германската федерална полиция предупреди депутати, че турското разузнаване може да ги шпионира и е възможно турски националисти да представляват заплаха за тях, съобщи германският в. \"Велт\", цитиран от Ройтерс.\r\n\tСъобщенията може да изложат на допълнително напрежение вече обтегнатите отношения между Германия и Турция, които са на различни позиции по редица проблеми.\r\n\t\"През последните седмици федералната полиция е провела така наречените \"дискусии за сигурността\" с няколко депутати\", съобщава в. \"Велт\". \"Съобщава се, че дискусиите са се фокусирали върху възможно наблюдение от страна на турското разузнаване и опасения за сигурността, произтичащи от турски националисти\".\r\n\tЗасега няма коментар от централата на германската федерална полиция.", "date": "13:33 | 28 юни 2017 | ", "title": "Германски депутати са предупредени, че може да са подложени на шпионаж от Турция"}
{"url": "http://www.mediapool.bg/kolumbiya-otbelyaza-ofitsialnoto-razorazhavane-na-fark-news265914.html", "text": "Окончателното предаване на въоръжението на Революционните въоръжени сили на Колумбия (ФАРК) беше отбелязано снощи с официална церемония в община Месетас, департамента Мета, предаде ДПА.\r\n\tНа церемонията присъстваха и президентът на Колумбия Хуан Мануел Сантос и лидерът на ФАРК Родриго Лондоньо. \"Сбогом оръжия, сбогом война, здравей, мир!\", заяви Лондоньо.\r\n\tРъководителят на мисията на ООН в страната потвърди в понеделник, че 6803 бойци на ФАРК са предали всичките 7132 регистрирани по-рано оръжия. \"ФАРК са решени да кажат истината и да платят обезщетения\", заяви Сантос в Туитър. \"Ще има справедливост и гаранции за всички жертви\", добави той.\r\n\tОръжията ще бъдат претопени и от тях ще бъдат излети паметници на мира, които ще бъдат поставени в Колумбия, в централата на ООН в Ню Йорк и в Хавана, където се състояха продължилите четири години мирни преговори.\r\n\t\"За мен и за повечето колумбийци, днес е много специален ден. Ден, който никога няма да забравим. Ден, в който оръжията бяха заменени с думи\", подчерта президентът Сантос. Той подари на Лондоньо лопата, направена от щурмова пушка и му каза, че \"не съм съгласен с теб за икономическите и политически модели за нашата страна, но ще защитавам решително правото ти да изразяваш възгледите си в рамките на демократичната система\".\r\n\t\"ФАРК не прекратява съществуването си. Ние прекратяваме 53-годишния си въоръжен бунт. Ще продължим да съществуваме като юридическа единица\", подчерта Лондоньо. \"Ние обещаваме никога да не използваме оръжие в политиката, а държавата обещава никога да не използва оръжие срещу политическите си опоненти\", добави той.", "date": "13:37 | 28 юни 2017 | ", "title": "Колумбия отбеляза официалното разоръжаване на ФАРК"}
{"url": "http://www.mediapool.bg/tilarsan-podkani-kam-pregovori-stranite-v-katarskata-kriza-news265915.html", "text": "САЩ призоваха Саудитска Арабия и останалите страни да бъдат отворени към преговори с Катар, в момент, когато те се опитват да разрешат голяма дипломатическа криза със съседната страна, предаде Асошиейтед прес.\r\n\tДържавният секретар на САЩ Рекс Тилърсън проведе отделни срещи с представители на Кувейт и Катар. Кувейт се опитва да посредничи в кризата, в която участват Катар и арабските му съседи, включително Саудитска Арабия, Обединените арабски емирства, Египет и Бахрейн.\r\n\tТилърсън и представителят на Кувейт са заявили, че всички страни трябва да покажат сдържаност, за да може да има продуктивни дипломатически разговори, съобщи говорителка на Държавния департамент.\r\n\tПо-рано саудитският външен министър Адел ал Джубейр заяви пред медиите, че няма нужда от преговори, а само Катар да реши дали ще изпълни списъка с условия, представен от четирите страни, припомня АП.\r\n\tИскането да спре да подкрепя тероризма, отправено към Катар от Саудитска Арабия, Бахрейн, Египет и Обединените арабски емирства, е неоснователно и неприемливо, заяви същевременно пред телевизия Ал Джазира катарският външен министър шейх Мохамед бин Абдулрахман Ал Тани, предаде Ройтерс.\n\n\r\n\t\"Това, което беше представено от страните, осъществяващи блокадата, са просто твърдения, неподкрепени от доказателства, а не искания\", заяви шейх Мохамед. \"Исканията трябва да бъдат реалистични и приложими, иначе са неприемливи\", добави той.\r\n\tПреди три седмици Саудитска Арабия, Бахрейн, Египет и Обединените арабски емирства наложиха бойкот на Катар, обвинявайки го, че подкрепя екстремисти. Сред исканията им се включва затварянето на турска военна база в Доха, спирането на телевизия \"Ал Джазира\" и прекратяването на връзките с Иран. Катар отхвърля обвиненията и твърди, че целта на исканията е да ограничи суверенитета му, припомня Ройтерс.", "date": "13:38 | 28 юни 2017 | ", "title": "Тилърсън подкани към преговори страните в катарската криза"}
{"url": "http://www.mediapool.bg/dolnata-kamara-na-kongresa-na-sasht-podkrepi-obshtata-otbrana-na-nato-news265916.html", "text": "Американската Камара на представителите гласува почти с единодушие тази вечер, за да потвърди гаранциите на НАТО за обща отбрана на всички страни членки, предаде Ройтерс.\r\n\tС 423 гласа \"за\" срещу 4 гласа \"против\", Камарата потвърди тържествено, че САЩ държат на чл. 5 от Договора на НАТО.\r\n\tОсвен това документът подкрепя призивите до 2024 г. всички страни членки на Алианса да увеличат разходите си за отбрана до най-малко 2 на сто от БВП.\r\n\tПо време на посещението си в централата на НАТО в Брюксел през май, Тръмп не спомена подкрепата на САЩ за тази важна част от договора на НАТО, което притесни съюзниците. Вместо това той използва речта си, за да призова страните членки да плащат по-голяма част от общата отбрана, припомня Ройтерс. По-късно Тръмп заяви, че подкрепя споразумението за обща отбрана и други високопоставени представители на САЩ също изразиха подкрепата си.\r\n\t\"Предвид всички заплахи, пред които сме изправени ние и нашите партньори по света, силен и сигурен Алианс е по-важен от всякога\", заяви председателят на Камарата Пол Райън.", "date": "13:38 | 28 юни 2017 | ", "title": "Долната камара на Конгреса на САЩ подкрепи общата отбрана на НАТО"}
{"url": "http://www.mediapool.bg/priblizhen-na-tramp-e-registriran-kato-lobist-za-proruska-ukrainska-politicheska-partiya-news265917.html", "text": "Бившият шеф на предизборния щаб на президента на САЩ Доналд Тръмп Пол Манафорт се е регистрирал в министерството на правосъдието като лобист на бившата проруска управляваща партия в Украйна - Партията на регионите, предаде Асошиейтед прес.\r\n\tВ документи, качени на сайта на вестник \"Вашингтон пост\", той посочва, че е обучавал членове на украинската партия как да взаимодействат с представители на американските власти. От тях се вижда, че Пол Манафорт е получил над 17 милиона долара от Партията на регионите срещу консултантски услуги в периода 2012 - 2014 г.\r\n\tМанафорт е вторият член на предизборния щаб на Тръмп, регистриран като лобист, отбелязва АП.\r\n\tПрез март бившият съветник на президента на САЩ по въпросите на националната сигурност Майкъл Флин се е регистрирал в министерството на правосъдието във връзка с работата, която неговата консултантска фирма е извършвала за турски бизнесмен и която според него може да е подпомогнала турското правителство.", "date": "13:39 | 28 юни 2017 | ", "title": "Приближен на Тръмп е регистриран като лобист за проруска украинска политическа партия"}
