{"url": "http://www.mediapool.bg/mazh-i-zhena-sa-zadarzhani-za-ubiystvo-na-ednogodishno-dete-news272313.html", "text": "Мъж и жена са задържани заради смъртта на едногодишно дете в Пазарджик. Инцидентът е станал на 23 ноември, съобщи БНТ в събота като се позова на съобщение на полицията.\r\n\tВ четвъртък следобед от Центъра за спешна медицинска помощ е получен сигнал в полицейското управление за прието момченце на 1 година в безпомощно състояние, което малко по-късно починало. След аутопсията е установено, че смъртта е настъпила в резултат на травма в областта на главата.\r\n\tНезабавно били задържани 30-годишната майка на детето с. Триводици и 27-годишен мъж от Пазарджик, с когото тя съжителствала. В хода на разследването е изяснено, че жената често оставяла детето на приятеля си.\r\n\tМомченцето плачело често и за да го накара на спре, мъжът нанесъл удари в главата му.\r\n\tВсички действия на разследващите са докладвани на прокурор от Окръжната прокуратура в Пазарджик. Работата по изясняване на случая продължава, като е образувано полицейско производство.", "date": "2017.11.25", "title": "Мъж и жена са задържани за убийство на едногодишно дете"}
{"url": "http://www.mediapool.bg/egipetskiyat-prezident-se-zakle-da-otgovori-na-brutalnata-sila-pri-atentata-v-provintsiya-sinai-news272301.html", "text": "Египетският президент Абдел Фатах ал Сиси се закле да отговори със сила след като атентатори убиха стотици молещи се в  джамия в северната провинция Синай. Това е най-смъртоносната атака в близката история на страната, съобщи АФП.\r\n\tПървоначално се съобщаваше за 235 убити. В събота жертвите от нападението достигнаха 305, от които 27 деца, а ранените са 128, съобщиха египетската армия и прокуратурата.\r\n\tНикой не пое отговорност за най-кървавият от десетилетия насам атентат в страната, но според прокурор, цитиран от националната агенция MENA, нападателите са носели знамето на \"Ислямска държава\".\r\n\tАл Сиси обяви тридневен траур, който започва от събота след смъртоносната бомбена и оръжейна атака в джамията Рауда в Бир ал Абед, на около 40 км от Ел Ариш.\r\n\tВ реч, предавана по телевизията, президентът се закле да \"отговори на бруталната сила\", като добави, че \"армията и полицията ще отмъстят за нашите мъченици и ще върнат сигурността и стабилността със сила в съвсем скоро време\".\r\n\tНяколко часа по-късно самолети на египетските ВВС разрушиха превозни среддства, използвани в атаката и локации на терористите, където са били складирани оръжия и амуниции, съобщи говорител на армията.\r\n\tСвидетели разказаха, че нападателите са заобиколили джамията от всички страни с коли и след това са детонирали бомба. След това са почнали да застрелват паникьосаните вярващи, които са се опитвали да избягат като са използвали и оставени от посетителите на джамията превозни средства, за да блокират изцяло пътя към храма.\r\n\tВ съобщение на държавния прокурор се потвърждава, че са убити 235 души, а 109 са ранените в атаката. Сред загиналите има и деца, твърдят свидетели.\r\n\tМалко по-късно телевизия “Скай нюз – Арабия” съобщи, че тридесет терористи са били ликвидирани при операцията, която египетската армия започна снощи на Синайския полуостров след атентата в джамия, при който загинаха над 200 човека.\r\n\tЕкстремистите били убити в село Ер Рисан, Централен Синай.\r\n\tЕгипетските спецслужби се опитват да установят местонахождението на тренировъчните лагери, където са били обучени извършителите на зловещата атака.\r\n\tПо-рано \"Скай нюз - Арабия\" съобщи за 15 убити екстремисти, участвали в нападението.", "date": "2017.11.25", "title": "Египетският президент се закле да \"отговори на бруталната сила\" при атентата в провинция Синай"}
{"url": "http://www.mediapool.bg/nerealistichnite-dopuskaniya-za-uspeshna-aets-belene--news272272.html", "text": "След представеното миналата седмица резюме на Окончателен доклад на БАН относно възможността за реализация на активите на АЕЦ \"Белене” цяла седмица се тиражира новината, че проектът е жизнеспособен, а фокусът на статии и коментари пада върху очакваната цена на електроенергията. Тези новини обаче пренебрегват както заданието на доклада, така и направените допускания в него и доколко реалистични са те.\r\n\tТака например, ако ме попитате при какви условия България ще изпревари Дания по БВП в следващите 15 години, то отговорът е при условие, че българската икономика расте номинално със 17% годишно, а датската – с 4%. Ако попитате при какви условия българската икономика ще надмине швейцарската в следващите 45 г., то отговорът е при условие, че първата расте годишно със 17%, а втората – с 2%. В действителност обаче средният номинален ръст на българската икономика в периода 2008-2016 г., който включва икономическа криза през 2009 г., е около 4.6%, този на Дания е около 2%, а на Швейцария е 6.4%, което прави горните допускания по-близки до халюцинация, отколкото до реалистични прогнози.\r\n\tТова ни отвежда до самото задание, а именно отговора на въпроса \"Възможно ли е проектът АЕЦ \"Белене” да бъде реализиран на пазарен принцип и разработване на вариант за отделяне на активите и пасивите на НЕК, свързани с Проекта АЕЦ \"Белене”, в отделно търговско дружество и провеждане на последваща процедура по реда на Закона за приватизация и следприватизационен контрол“. Според резюмето проектът е жизнеспособен при условие, че инвестиционният разход е под 10.5 млрд. евро., той се финансира със средства в съотношение привлечен/собствен капитал поне 70:30 или повече в полза на привлечения капитал и лихвата по привлечените средства (кредит) е под 4.5%.\r\n\tТова обаче не означава, че проектът е жизнеспособен и че БАН препоръчва да се изгради централата, а означава, че ако влезе в тези параметри, може да работи, което ни връща на горния пример с настигането на Дания по богатство в следващите 15 г. – възможно е, но е малко вероятно. Първоначалната инвестиция за изграждане на АЕЦ “Белене” е оценена на под 6.9 млрд. лв., а през 2012 г. вече достига 10.3 млрд. евро. Оттогава са изминали пет години и е много възможно цената в момента да е още по-висока. В допълнение към това историята не познава изграждане на ядрена централа, което да е било завършено по план или точно по проекта, което винаги води до преразходи. Нещо повече – опитът от поръчките за ремонти на пътища, сгради, строителство на магистрали и т.н. показва, че първоначалната цена винаги е по-ниска от реалната. С други думи прогнозната инвестиция от 10.5 млрд. евро изглежда силно подценена.\r\n\tСледва капиталовата структура – 70% към 30% привлечен спрямо собствен капитал. Такова съотношение наистина е възможно, но то по-скоро е оптимистичната граница за кредиторите, които биха предпочели да участват с по-малко от 70% от средствата. Това се вижда и от анализа на HSBC от 2012 г. за строителството на проекта, който предвижда 60% привлечени средства и 40% собствен капитал. Т.е. това също изглежда по-скоро като пожелание, отколкото като даденост.\r\n\tНакрая е лихвата от 4.5%, която също изглежда твърде оптимистична за проект, който в момента е в 36-тата си година и за втори път купува оборудване с дълъг цикъл на производство (т.нар. реактори, за които осъдиха НЕК в средата на 2016 г.). Проектът е пускан и спиран няколко пъти и едва ли вдъхва достатъчно доверие в бъдещите кредитори, които не само да вложат 70% от необходимите средства, но и да го направят при сравнително ниска лихва. За сравнение наскоро одобреният от Европейската комисия проект за нов АЕЦ \"Пакш-2” предвижда средна лихва за период от 32 години от около 4.5%, но пък кредитният рейтинг на Унгария е с едно ниво над този на България, което означава, че и лихвите за инвестиции тук ще бъдат по-високи. Другата уловка е, че в заданието на БАН изрично е посочено, че става въпрос за реализиране на пазарен принцип, а в Унгария това не е така, тъй като проектът получава държавна помощ.\r\n\tВ допълнение към горните повече или по-малко нереалистични допускания прави впечатление, че те са подкрепени от нереалистична прогноза за търсенето и предлагането на електроенергия в страната и региона. Направена е прогноза за неоспорим ръст на потреблението на електроенергия, който е изчислен на база на прогнозите за ръст на икономиката. Не става ясно как е направена връзката между двете, тъй като с все по-ниско потребление на електроенергия се създава все по-висок брутен вътрешен продукт (Графика 1). Така например с 1 ГВтч електроенергия се създава 1.8 млн. лв. БВП през 2003 г., 2.4 млн. лв. през 2009 г. и 3 млн. лв. през 2015 г. Т.е. в рамките на 12 години икономиката и обществото подобряват електроенергийната си ефективност над 1.5 пъти, а технологичното развитие може да ускори тези темпове в бъдеще. В резюмето са споменати фактори, които единствено могат да увеличат потреблението на електроенергия, но не е обърнато внимание на възможностите за повишаване на енергийната ефективност, навлизането на сгради с нулево потребление на енергия, собственото производство и т.н.\r\n\t\r\n\tНещо повече - самата прогноза за потреблението на електроенергия почива на грешни исторически данни, което се вижда на Графика 2. Според резюмето потреблението на електроенергия постоянно нараства в периода 2000-2015 г. Отчетените данни от Електроенергийния системен оператор обаче показват, че се наблюдава увеличение в периода 2004-2011 г., а след това се наблюдава намаление. Така потреблението на електроенергия през 2016 г. е около нивата си от 2003-2005 г.\r\n\t\r\n\tВ крайна сметка въпросът, на който БАН е трябвало да даде отговор, е крайно хипотетичен – \"възможно ли е проектът АЕЦ \"Белене” да бъде реализиран на пазарен принцип”, и те дават хипотетичен отговор – \"да, възможно е при определени условия”. Това, което липсва обаче, е вероятността тези условия едновременно да бъдат изпълнени, а тя е близка до нула. Реално това е пазарният тест – готови ли са частни инвеститори и кредитори да \"паркират” значителни средства в подобен проект и, ако да, то при какви условия, на каква цена, за колко време и т.н.\r\n\tС други думи на теория проектът може и да е жизнеспособен при определени условия по същия начин, по който аз мога да надиграя Григор Димитров, ако е с вързана дясна ръка, тежести на краката и превръзка на едното око. На практика обаче ситуацията е малко по-различна.", "date": "2017.11.25", "title": "Нереалистичните допускания за успешна АЕЦ \"Белене\" *"}
{"url": "http://www.mediapool.bg/politsiya-evakuira-tsentralna-metrostantsiya-v-london-news272298.html", "text": "Масовата паника настана в петък вечерта в централната лондонска метростанция „Оксфорд съркъс“ след информации за стрелба, съобщиха световниците агенции. Случващото се обаче е било пререкание между двама мъже, предаде ДПА, като се позова на съобщение на британската транспортна полиция (BTP).\r\n\t“Служителите ни смятат, че е избухнало пререкание между двама мъже на перона“, се казва в изявление на полицията. Службите разпространиха и кадри от камери за наблюдение, на които се виждат мъжете. Транспортната полиция иска да разговаря с тях и призова хората, които имат информация за инцидента, да се свържат с нея.\r\n\tВ резултат на паниката и последвалата блъсканица бяха ранени деветима души, които бяха хоспитализирани.\r\n\tБританската полиция изрази \"огромна благодарност\", че хората са проявили разбиране и ги успокои, че нищо опасно няма, районът е претърсен и се вдигат загражденията.\r\n\t\"Допълнителни униформени служители ще останат да дежурят в Уест Енд, за да се чувства населението спокойно. Благодарим за търпението и помощта, оказана ни по време на нашите действия\", добави и лондонската полиция и призова хората незабавно да докладват на спешния телефон, ако забележат \"каквото и да е, което ви се стори подозрително\".\r\n\tМетростанцията е в сърцето на най-популярната търговска част на британската столица и инцидентът стана във вечерните пик часове на т.нар. Черен петък - ден на масови намаления на стоките.\r\n\tПолицията вчера реагира като при терористичен акт – първите сигнали за инцидент със стрелба на „Оксфорд съркъс“, получени към 16:40 ч. местно време, на мястото пристигат тежковъоръжени полицаи, блокират зоната и я претърсват. Въпреки че властите отрекоха да е имало стрелба, много хора, с които се свързахме, споделиха, че са чули изстрели, предаде кореспондентът на bTV в Лондон Ирена Рашева. Нивото на опасност в британската столица остава високо. В града има засилено полицейско присъствие.\r\n\tИнцидентът приключи за около 90 минути и всички метростанции се върнаха към нормалния си режим.", "date": "2017.11.25", "title": "Полиция евакуира централна метростанция в Лондон"}
{"url": "http://www.mediapool.bg/reporteri-bez-granitsi-alarmirat-za-smartni-zaplahi-kam-balgarski-izdatel-news272295.html", "text": "Международната организация \"Репортери без граници\" следи с тревога случая с врачанския сайт \"Зов Нюз\" и неговия издател Георги Езекиев, за когото има данни, че е \"на мушката\" на местна престъпна група. \"Репортери без граници\" призоваха властите в България да вземат спешни мерки, съобщава бТВ.\r\n\tВ публикацията се посочва, че по време на съвместно разследване на \"Зов Нюз\" и сайта \"Биволъ\" на банда за наркоразпространение и други престъпления с полицейско участие (и, твърдят авторите на серията материали, със защитата на местната власт) , едно от замесените лица е казало пред камера, че босовете на престъпната група планират да елиминират Езекиев.\r\n\tРепортерката от \"Зов Нюз\" Мария Димитрова е получила смъртни заплахи по есемес и в социалните мрежи. Нейн информатор е бил пребит от три неизвестни лица.\r\n\t\"Силно притеснени сме от заплахите срещу издателя на сайта Георги Езекиев и срещу репортерката от медията. Тя е подала жалба в полицията, която е била оставена без последствия. Българските власти трябва да приемат тези заплахи и нападения сериозно\", коментира Полин Аде-Мевел, която отговаря за Балканите в \"Репортери без граници\".\r\n\t\"Зов Нюз\" отнесе огромна по размер глоба заради публикуването на информация за опашки по време на банковата криза през 2014 г. Наблюдатели определиха непосилната санкция в размер на 100 000 лв. като държавна репресия от страна на Комисията за финансов надзор. Съдът отмени финасовото наказание.\r\n\t\"Репортери без граници\" припомнят, че България е на 109-о място по свобода на словото от общо 180 изследвани - най-ниското равнище за целия ЕС.", "date": "2017.11.25", "title": "\"Репортери без граници\" алармират за смъртни заплахи към български издател"}
{"url": "http://www.mediapool.bg/sredizemno-more-e-vzelo-nai-mnogo-bezhanski-zhivoti-news272297.html", "text": "Най-малко 33 761 мигранти са загинали в Средиземно море от 2000 г. досега и това го прави най-смъртоносната граница в света, посочва проучване на Международната организация по миграция (МОМ).\r\n\tСлед като миналата година Турция и ЕС затвориха източния морски път, рискът е е нараснал, тъй като по-дългият централен път между Либия и Италия значително се е оживил, твърдят авторите на изследването. Според тях \"затварянето на по-късите и по-малко опасни пътища води до откриването на по-дълги и по-опасни пътища, което повишава риска от смърт в морето\".\r\n\tОт януари т. г. 161 000 икономически мигранти и бежанци са пресекли Средиземно море, повечето от тях към Италия, съобщиха в петък от МОМ в Женева. Близо 3000 са загинали в морето или са изчезнали.\r\n\tОказва се, че под от една трета от хората, достигнали до Италия тази година, са бежанци, и че всъщност голяма част от мигрантите идват не за да намерят защита, а за да търсят по-добро икономическо бъдеще, отбелязват от МОМ.", "date": "2017.11.25", "title": "Средиземно море е взело най-много бежански животи"}
{"url": "http://www.mediapool.bg/zemetresenie-ot-51-razlyulya-yugozapadna-turtsiya-news272296.html", "text": "Земетресение с магнитуд 5,1 по скалата на Рихтер разтърси Югозападна Турция в 21,49 ч. по Гринуич в петък вечерта (23.49 часа българско време в петък, 0.49 часа местно време в събота), предадоха Ройтерс и ТАСС, като се позоваха на турския Сеизмологичен институт.\r\n\tЕпицентърът е бил в окръг Аричилар-Ула, югоизточно от провинция Мугла на брега на Егейско море, на 18 километра източно от град Ула и на 23 километра източно от град Мугла.\r\n\tДълбочината е била от 6,3 километра.\r\n\tЗасега няма данни за жертви и щети.\r\n\tСамо преди дни - на 22 ноември, имаше трус с подобна сила, който отново разлюля Югозапаздна Турция.", "date": "2017.11.25", "title": "Земетресение от 5.1 разлюля Югозападна Турция"}
{"url": "http://www.mediapool.bg/evropa-otchita-glad-za-it-spetsialisti-news272299.html", "text": "Глад за IT специалисти се отчита в цяла Европа. По прогноза до 2020 година липсата на кадри ще възлиза на половин милион души. Според българския еврокомисар Мария Габриел страната ни е на път да се превърне в лидер за справяне с кризата, съобщава Нова телевизия.\r\n\tКъм момента данните показват, че на Стария континент липсват общо около 300 хиляди програмисти. Само у нас този брой е над 20 000.\r\n\tВ същото време според очакванията на експертите след 3 години над 90% от работните места ще изискват основни цифрови умения. В момента такива притежава само един от трима европейци в активна възраст.\r\n\tЗа да увеличи броя на децата със софтуерни умения, образователното ни министерство стартира първото по рода си “Обучение за IТ кариера”. В него ще се включат 250 ученици от цялата страна.", "date": "2017.11.25", "title": "Европа отчита глад за IT-специалисти"}
{"url": "http://www.mediapool.bg/balgarski-korab-e-spasil-migranti-ot-lodka-v-egeisko-more-news272303.html", "text": "Български кораб е спасил десетки мигранти от лодка във водите на Егейско море, съобщи гръцкото електронно издание Naftemporiki.gr.\r\n\tКорабът, участващ в мисия на европейската агенция за гранична охрана “Фронтекс“, е забелязал лодката в териториалните води на Гърция.\r\n\tПо първоначална информация става въпрос за голяма група афганистанци, тръгнали към Европа с надуваеми лодки.\r\n\tОт пресцентъра на МВР уточняват пред бТВ че операцията е проведена в ранните часове на днешния ден.\r\n\tСпоред гръцката редакция на Си Ен Ен, хората в едната лодка първоначално помислили кораба за турски и избухнала паника.\r\n\tКогато на борда се качили българските граничари, те видели 10-годишно момче в безпомощно състояние, по първоначални данни –  след задушаване в бутаницата. Майка му опитала да се хвърли в морето, за да се удави, но бързата намеса на униформените предотвратила това.\r\n\tДетето е било превозено до болница, където е починало.\r\n\tОбщо спасените са 53 мъже, 34 жени и 33 деца, чиято самоличност в момента се установява.", "date": "2017.11.25", "title": "Български кораб е спасил мигранти от лодка в Егейско море"}
{"url": "http://www.mediapool.bg/pavlova-ofitsialniyat-ezik-na-evropredsedatelstvoto-shte-bade-balgarski-news272306.html", "text": "Официалният език на председателството ще е български, заяви в \"Седмицата\" по Дарик радио ресорният министър Лиляна Павлова.\r\n\t\"Има две много важни причини за това решение. Искаме да се чува българска реч, искаме да се говори на български. Това има една огромна полза за нас, за България, за икономиката, за университетите. Всички проекти на регламенти и цялата сложна, тежка, бюрократична терминология, ще бъде преведена на български език\", обясни Павлова. И допълни, че тази терминология ще бъде предоставена на Софийски университет.\r\n\tЗаседанията ще бъдат превеждани на шест езика - български, английски, френски, немски, италиански и испански.\r\n\tЛиляна Павлова обяви още, че официалното откриването ще бъде на 11 януари в Народния театър, където се очаква да пристигнат председателите на Европейската комисия Жан-Клод Юнкер, на Европейския парламент Антонио Таяни и на Европейския съвет Доналд Туск.\r\n\t1500 души ще работят България да се представи достойно като домакин. Отделно ще им помагат и други хора от министерствата, посочи Павлова", "date": "2017.11.25", "title": "Павлова: Официалният език на европредседателството ще бъде български"}
{"url": "http://www.mediapool.bg/balgarskite-tiyneidzharki-v-kipar-sa-otkriti-news272294.html", "text": "Двете български тийнейджърки, изчезнали в Кипър са открити в събота около 13 часа в събота.\r\n\tОт българското посолство са разговаряли с тях и с майката и семейство се чувстват добре. За успешното им издирване изключително активно съдействие бе оказано на кипърските компетентни органи от българското посолство в Никозия.\r\n\tВ петък полицията в Кипър издаде бюлетин за издирването на двете сестри като изчезнали лица. Според информацията в него за последно момичетата са били видени на 14 ноември, когато са напуснали дома си в Лимасол, но в хода на разследването са установени данни, че сестрите са изчезнали много по-рано, преди повече от месец. Те не са посещавали училище през това време и отсъствието им за дълъг период е накарал училищните и социалните власти да сигнализират на полицията.\r\n\tПрез този период момичетата са живели в дома на приятеля на по-голямата сестра.\r\n\tПред полицията като причина за бягсдтвото им от дома те са посочили недобри отношения с майка си и че не желаят да се върнат при нея. Бащата също се намира в Кипър. До изясняване на обстоятелствата и семейната ситуация двете български момичета остават под опеката на социалната служба в Кипър.", "date": "2017.11.25", "title": "Българските тийнейджърки в Кипър са открити"}
{"url": "http://www.mediapool.bg/pozhar-ubi-11-dushi-v-hotel-v-gruziya-news272300.html", "text": "Пожар, избухнал в петзвезден хотел, където в неделя трябва да се проведе конкурсът \"Мис Грузия\", отне живота на 11 души, а други 21 пострадаха, съобщи вътрешният министър на страната Георгий Гахария.\r\n\tИмената на загиналите още не са обявени, но министерството каза, че това да 10 грузински и един ирански гражданин. Сред ранените има трима турски и един израелски гражданин.\r\n\tТрагедията се е разиграла в \"Леогранд\" - комплекс от хотел и казино в черноморския пристанищен град Батуми.\r\n\tПламъците са избухнали на един от етажите и бързо са се разпространили из сградата. Всички загинали са се задушили от дима.\r\n\tСпоред официални източници няма пострадали сред 20-те участнички в конкурса за красота. Хотелът е евакуиран.", "date": "2017.11.25", "title": "Пожар уби 11 души в хотел в Грузия"}
{"url": "http://www.mediapool.bg/deputati-ot-bsp-iskat-premahvane-na-dumata-invalid-ot-9-zakona-news272302.html", "text": "Народните представители от БСП Крум Зарков и Михаил Христов искат в девет закона думата \"инвалид\" да бъде заменена с израза \"лице с увреждане\".\r\n\tТе са внесли в деловодството на Народното събрание предложение за промяна в Закона за държавните такси, с което всъщност се иска изменение на още осем закона. Зарков и Христов са открили думата \"инвалид\" в Закона за висшето образование, Закона за здравното осигуряване, Закона за железопътния транспорт, Закона за защита на животните, Закона за лова и опазване на дивеча, Закона за ветеринарномедицинската дейност, в Закона за движението по пътищата и Закона за устройството и застрояването на Столичната община.\r\n\tДумата \"инвалид\" носи негативен заряд. Разглеждайки етимологията й, откриваме следните синоними - невалиден, лишен от законна сила, недействителен, болен, пишат вносителите в мотивите към законопроекта.\r\n\tТе са се ограничили само до тази дума, а са подминали други определения в законодателството на различни форми на увреждания, например \"сляп\" и \"глух\".", "date": "2017.11.25", "title": "Депутати от БСП искат премахване на думата \"инвалид\" от 9 закона"}
{"url": "http://www.mediapool.bg/dzhef-zhezos-otnovo-e-nai-bogatiyat-chovek-v-sveta-news272307.html", "text": "Основателят на интернет магазина за електронна търговия Амазон Джеф Безос стана отново най-богатият човек на света, след високите продажби през Черния петък вчера, съобщава RT. Така Безос отново отмести Бил Гейтс от първото място.\r\n\tОнлайн продажбите вчера са се повишили с 18,4 процента, както обикновено през всяка година, и през Амазон може да са минали около половината от всички от тях, съобщава The Verge. Чистата печалба на Безос от петък се равнява на 2,4 милиарда долара.\r\n\tБезос превъзхождаше по богатство основателя на Майкрософт Бил Гейтс през октомври, след което изпита понижение, но сега отново затвърди позицията си на най-богатия човек на Земята.\r\n\tМедиите отбелязват обаче, че ако Гейтс не беше дал 700 милиона акции на Майкрософт и 2,9 милиарда долара кеш за благотворителност, той щеше и сега да е на първо място.\r\n\tОбщото състояние на Уорън Бъфет, Бил Гейтс и Джеф Безос, което възлиза на 248,5 милиарда долара, надхвърля собствения капитал на 160 милиона американци, или 53 милиона американски домакинства.", "date": "2017.11.25", "title": "Джеф Жезос отново е най-богатият човек в света"}
{"url": "http://www.mediapool.bg/bsp-shte-sabira-levi-lideri-u-nas-dogodina-news272304.html", "text": "БСП ще събере леви лидери в България през май следващата година. Това обяви в Барселона председателят на БСП Корнелия Нинова, цитирана от пресцентъра на партията. На форума ще бъдат дискутирани визията на европейската левица за бъдещето на Европа и ЕС.\r\n\tВ рамките на заседанието на Съвета на Социалистическия интернационал, което се провежда в испанския град, Нинова е провела двустранни срещи с Георгиос Папандреу, президент на интернационала, Педро Санчес, лидер на Испанската социалистическа работническа партия, и Александър Андрия Пейович, министър на европейските въпроси и главен преговарящ за присъединяването на Черна гора към ЕС.\r\n\tКорнелия Нинова и Педро Санчес са обсъдили състоянието на ЕС, като и двамата подчертали необходимостта от въвеждане на силен европейски стълб на социалните права, повече социална Европа в интерес на хората. Двамата са обсъдили и двустранните отношения между БСП и ИСРП и се ангажирали да задълбочат и развият междупартийните връзки.\r\n\tНа срещата с Александър Пейович лидерът на БСП е представила визията на столетницата за бъдещето на Европа и българското председателство на ЕС. Разговаряли са за обстановката на Балканите и са се съгласили, че ЕС може да спечели от приобщаването на Западните Балкани.", "date": "2017.11.25", "title": "БСП ще събира леви лидери у нас догодина"}
{"url": "http://www.mediapool.bg/turska-politsiya-zadarzha-37-nelegalni-migranti-pri-opit-da-preminat-v-bulgaria-news272309.html", "text": "Турските гранични власти са заловили група от 37 мигранти край град Къркларели, които опитвали да се прехвърлят нелегално в България, съобщи бТВ. \r\n\tГрупата е била разкрита при обход на екип от войници на жандармерията, на които е поверена охраната на границите.\r\n\tНелегалните мигранти се укривали в околностите на селата Демиркьой и Кофчаз, които са най-близо до турско-българската граница при Дерекьой– Малко Търново от българска страна.\r\n\tМигрантите се били разделили на три групи, за да се придвижват по-бързо. Те са граждани на Пакистан, Иран и Сирия, предаде БТА.\r\n\tСлед установяване на самоличността им, те са били предадени на Дирекцията за миграция в Къркларели.", "date": "2017.11.25", "title": "Турска полиция задържа 37 нелегални мигранти при опит да преминат в България"}
{"url": "http://www.mediapool.bg/angela-merkel-se-obyavi-protiv-novi-izbori-v-germaniya-news272308.html", "text": "Германският канцлер Ангела Меркел се обяви против нови избори на фона на трудностите, които партията й среща в усилията си да събере достатъчно подкрепа за съставяне на ново правителство след изборите през септември, предаде БТА в събота.\r\n\t\"Изобщо не смятам, че ако не можем да направим нещо с резултатите, трябва да искаме от хората да идат отново да гласуват\", каза Меркел на регионална партийна конференция на Християндемократическия съюз (ХДС). Канцлерът каза още, че германските политици носят отговорността да работят с тези резултати.\r\n\t“Просто е грешно” да се организират нови избори, допълни Меркел.\r\n\tДумите й идват малко след като дългогодишният политически партньор на Меркел – Социалдемократическата партия, даде някои сигнали относно възможно желание за участие в преговори за нова голяма коалиция с ХДС/ХСС. Преди това Меркел не успя да доведе до успешен край разговорите за т.нар. \"ямайска\" коалиция между ХДС/ХСС, Свободната демократическа партия и \"Зелени\".\r\n\tЗагубата на гласове на ХДС и Германската социалдемократическа партия (ГСДП) принудиха консервативния блок на Меркел да опита да състави за първи път коалиция със Свободната демократическа партия и Зелените, т.нар. коалиция \"Ямайка\". В началото на седмицата обаче проучвателните преговори се провалиха. Оттогава ГСДП е под все по-силен натиск да подкрепи ХДС и сестринската партия на ХДС от Бавария Християнсоциален съюз и заедно да съставят нова \"голяма\" коалиция, за да се излезе от безизходицата.\r\n\tПо-рано днес Меркел обеща бързо да състави правителство.\r\n\t\"Европа има нужда от силна Германия и е желателно бързо да се сформира правителство\", заяви тя, цитирана от Ройтерс. Меркел добави, че е готова да разговаря със социалдемократите, но само на базата на взаимен респект.\r\n\tСъщевременно на конгрес на \"Зелените\" в Берлин лидерът Джем Йоздемир заяви, че партията му запазва готовността си да води преговори за съставяне на управляваща коалиция.", "date": "2017.11.25", "title": "Ангела Меркел се обяви против нови избори в Германия"}
{"url": "http://www.mediapool.bg/komisiyata-za-zashtita-na-potrebitelite-zasyakla-25-narusheniya-na-cherniya-petak-news272305.html", "text": "Около 170 проверки в големи търговски центрове в страната и онлайн магазини е извършила Комисията за защита на потребителите (КЗП) на \"Черния петък\" вчера, съобщиха от институцията.\r\n\tУстановени са 25 нарушения, съобщава пресцентърът на КЗП, като цитира председателя Димитър Маргаритов.\r\n\tНарушенията са свързани най-вече с изкуствено завишаване на цените непосредствено преди кампанията, за да се рекламира по-висок процент отстъпка. По закон стоката трябва да е продавана на старата цена поне 30 дни преди обявяването на намалението.\r\n\tВ последните години произнасянията на КЗП за нелоялни практики са се увеличили, като за 2016 г. те са около 300 и засягат практики в търговските, туристическите обекти и онлайн пространството. Маргаритов посочи, че това не означава, че търговците са станали по-недисциплинирани, а има по-сериозен контрол за нелоялните търговски практики.\r\n\tПродължават усилията на КЗП за ограничаване на нелоялните практики и в сферата на телекомуникациите. По силата на съдебни спогодби два от мобилните оператори намалиха на до три месечни такси неустойките при предсрочно прекратяване на срочен договор, като съвсем скоро се очаква тази постановка да бъде възприета и от третия, се казва в съобщението.", "date": "2017.11.25", "title": "Комисията за защита на потребителите засякла 25 нарушения на \"Черния петък\""}
{"url": "http://www.mediapool.bg/bryuksel-shte-otdelya-11-mln-evro-godishno-za-borba-s-falshivi-novini-ot-rusiya-news272310.html", "text": "Брюксел активизира кампанията си за борба срещу дезинформацията и фалшивите новини от Русия, съобщава британският вестник “Гардиън” , цитиран от вестник “Сега”.\r\n\tЕвропейският съюз ще отделя ежегодно 1.1 млн. евро за финансиране на оперативната работна група по стратегическите комуникации - East StratCom Task Force, чиято задача е да противодейства на разпространението на фалшиви новини от страна на Москва.\r\n\tФинансирането на групата вече е заложено в бюджета за периода 2018-2020 г., посочва изданието. И напомня изказването на британския премиер Тереза Мей, в което тя обвини Русия, че използва информацията като оръжие, за да всее разделения в Запада.\r\n\tПредвиждането в евробюджета пари за борба с фалшивите новини идва, след като председателят на Европейския съвет Доналд Туск предупреди, че един от реалните проблеми на Европа са \"кибератаки, фалшиви новини и хибридна война\", след срещата на върха с лидерите на ЕС и техните колеги в Източна Европа в петък.\r\n\tРешението за заделяне на евросредствата за борба с пропагандната се дължи и на нарастване на дезинформацията на руски и испански език покрай референдума за независимост на Каталуня.\r\n\tEast StratCom Task Force беше създаден през 2015 г., за борба с фалшивите новини за ЕС след руската хибридна кампания в Украйна. Разположено в Брюксел, звеното има 14 служители.\r\n\tРаботната група изготвя планове за разходване на финансирането, с цел да увеличи мониторинга на руските медии и да предприеме анализ на данните, за да предостави по-подробно разбиране за мащабите на дезинформация. Отвъд основния си персонал в Брюксел, звеното привлича доброволци и експерти, които наблюдават руските медии за сайта \"ЕС срещу дезинформация\".", "date": "2017.11.25", "title": "Брюксел ще отделя 1.1 млн. евро годишно за борба с фалшиви новини от Русия"}
{"url": "http://www.mediapool.bg/kmetove-na-reformatorite-prizovaha-za-obedinenie-vdyasno-news272312.html", "text": "С призиви за единство вдясно премина в събота среща на кметове от реформаторската общност, провела се под егидата на фондация \"Конрад Аденауер\".\r\n\tВъв форума взеха участие Георг Спартански, кмет на община Плевен, Йордан Йорданов, кмет на община Добрич, Цветанка Йотина, кмет на община Мирково, Емил Илиев, кмет на община Струмяни, Васил Цолов, кмет на столичния район Оборище.\r\n\t”Не е най-добрият начин да тръгваш нанякъде, като поставяш условия “без тоя, без оня” предварително. Така няма да стане. В момента десните сили приличат на италианско семейство в тъжен развод, което се замеря с чинии”, заяви Георг Спартански.\r\n\t“Ако не намерим път за обединение по места, на следващите избори ще си счупим главата. Успешни сме само, когато сме заедно. Затова толкова пъти печелим в Плевен – първо, защото показваме човешко лице и второ, защото вдясно сме били винаги заедно, независимо от политическите катаклизми между големите вождове в София”, допълни кметът на Плевен.\r\n\tНикой няма да иска да напуска градовете и селата, ако има възможности за работа и развитие на местно ниво. Единственият път напред е обединение в дясно и пълна децентрализация, заяви Йордан Йорданов.", "date": "2017.11.25", "title": "Кметове на реформаторите призоваха за обединение вдясно"}
{"url": "http://www.mediapool.bg/vsyaka-treta-zhena-v-evropa-e-bila-zhertva-na-nyakakav-vid-domashno-nasilie-news272311.html", "text": "Всяка трета жена в ЕС е била жертва на някаква форма на насилие, съобщава анализ на Евростат, посветен на днешния 25 ноември, определен от ООН като Международен ден за премахването на насилието срещу жени.\r\n\tОколо четвърт милион насилствени сексуални престъпления са били регистрирани от полицията в ЕС през миналата година, като една трета от тях – близо 80 000 – са били изнасилвания.\r\n\tУ нас, по данни на неправителствени организации, занимаващи се с проблемите за премахването на насилието срещу жени, почти всяка четвърта българка е била жертва на някакъв вид домашно насилие, като най-често срещаната форма е била сексуално насилие, предаде БТА.\r\n\tСпоред официални данни на родната статистика делата за изнасилване през миналата година у нас са били 66, а ефективно осъдени за това са 61 сексуални насилници. През миналата година за блудство има заведени 107 дела и 44 ефективни присъди, а за сводничество – 13 дела и 7 присъди.\r\n\tЗа последните пет години са намалели значително регистрираните в полицията случаи на изнасилване и осъдените за това лица: през 2012 г. е имало регистрирани 187 случая на изнасилване, а осъдените лица са били 99, през 2013 г. – 164 случая (осъдени –101), 2014 г. ( 148 случая – осъдени 87), през 2015 г. – 119 регистрирани случая – осъдени 51).\r\n\tВъпреки тези официални данни, експертите обаче твърдят, че българката има ниска склонност да споделя подобни проблеми и едва около 5 до 10 на сто от жените, пострадали от сексуално насилие, публично признават това или търсят компетентни органи.", "date": "2017.11.25", "title": "Всяка трета жена в Европа е била жертва на някакъв вид домашно насилие"}
