{"url": "http://www.mediapool.bg/turskiyat-serial-zapochna-s-nosiya-pred-televizora-news277986.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\r\n\t\"Турция прилича на букет цветя, част от които линеят ден след ден. Благодарение на един режим, който става все по-авторитарен, цветовете и уханията в тази страна постепенно чезнат. Демократичните достижения и двестагодишният стремеж да живеем по западен образец – на всичко това е ударена спирачка. На правителството не му е останало нищо друго, освен въздигнатият до небесата национализъм, наквасен в религиозен сос, поради което то просто желае да повехнат онези цветя, които не пасват в букета му. Или пък ги прекършва и ги изхвърля. Външнополитически успехи няма никакви, икономиката не е в състояние да произведе благоденствие, поради което правителството излива гнева си върху \"другата половина\". То сочи \"другите\" с пръст, превръща ги в мишена за \"своите 50%\" и нагнетява поляризацията в обществото. И понеже не може с делата си да даде удовлетворение на хората, то насъсква своите привърженици и анатемосва опозицията.\r\n\t\r\n\tНай-подходящият инструмент за осъществяване на тази тактика без съмнение са медиите, които вече се намират изцяло под контрола на правителството. Особено националистическите сериали на държавната телевизия ТРТ постепенно се превръщат в ехо на правителствената пропаганда. Ердоган лично се явява на снимачната площадка на някои от тези сериали или устройва за екипите приеми в своя дворец с хиляда стаи, а в ответ сериалите преливат от героични тиради, които са в пълно съзвучие с правителствената политика. Ако Ердоган в момента има разправии с някоя европейска държава, в съответния османско-исторически сериал посланикът на тази страна начаса получава звучни шамари от султана.\r\n\t\n\n\r\n\tПо-нататък в есето си авторът разказва, че тези ритуали постепенно се превръщат в своеобразно социално общуване: мъжете се събират на групи пред телевизора в кафенето или у дома, облечени в носии и исторически костюми, и гръмогласно \"участват\" в битките.\r\n\t\r\n\t\"Сериали, които раздухват националистическите настроения, вървят не само по държавната телевизия, но и по частните канали на лоялни предприемачи. По време на всяка турска военна офанзива извън границите на страната, войници и полицаи в бойни униформи нахлуват по всички канали в най-гледаното време. Но тази Рамбо-пропаганда, поставена в исторически мизансцен, е само по-малката част от злото. По-лошото е, че историческите факти се изопачават и цензурират. Така например султан Абдул Хамид II, за когото е известно, че е изгубил най-обширните територии в историята на Османската империя, в сериалите се явява с репликата: \"По-скоро ще дадем живота си, отколкото педя земя!\". В действителност по време на 33-годишното управление на Абдул Хамид II империята губи над милион и половина квадратни километра територии в Тунис, Египет, Кипър, Сърбия, Черна гора и Румъния и по този начин е изтласкана от Европа и Африка.\r\n\tИ още. В османските дворци алкохолните напитки открай време са били на почит. Дори неколцина султани са писали хвалебствени химни за виното. Днешният религиозно задръстен национализъм обаче не търпи алкохолните напитки. Не търпи дори най-обикновеното им споменаване. В съзвучие с атмосферата на нетърпимост, създадена от правителствената цензура, днес думата \"вино\" се изличава дори от текстовете на песни, писани преди хиляда години от прочутия персийски поет Омар Хаям.\"", "date": "2018.04.15", "title": "Турският сериал започна. С носия пред телевизора!"}
{"url": "http://www.mediapool.bg/frenskiyat-poslanik-rusiya-ne-beshe-predupredena-za-momenta-na-udarite-news277971.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЗападните лидерите дадоха много ясни индикации за предстоящи въздушни удари след химическата атака в Сирия, но Русия не е била предупредена за момента на провеждането им и техническите подробности, заяви посланикът на Франция у нас Ерик Льобедел. В неделя, два дни след ограничените военни действия на САЩ, Франция и Великобритания в Сирия, посланикът заяви пред бТВ, че страната му е разсекретила доклад, изготвен от спецслужбите, в който се доказва използването на химически оръжия от режима на Башар Асад в Сирия. Документът е публикуван на страниците на френското министерство на отбраната, както и на външните работи.\r\n\t\"Това е консолидиран доклад, който изразява мнението на френските разузнавателни служби. Вътре има и политически и военни становища\", поясни Льобедел.\r\n\t\"В доклада има много улики, които съвпадат и, които ни отвеждат към заключението, че няма никакво съмнение, че именно режимът на Асад е извършил химическата атака срещу град Дума\", допълни Льобедел.\r\n\tФренският президент обяви в четвъртък, че разполага с доказателства за вината на режима на Башар Асад за употребата на химическо оръжие в град Дума – последния, който беше под контрола на сирийските бунтовници.\r\n\tПосланик Ерик Льобедел определи въздушните удари на САЩ, Великобритания и Франция като \"необходими, целенасочени и напълно законни\".\n\n\r\n\t\"Франция непрекъснато се бори срещу употребата на химическо оръжие в Сирия и през юли 2013 г. беше готова да нанесе удари, но за съжаление по това време нашите съюзници – САЩ и Великобритания, не бяха готови. Франция е вносител на двата международни договора за химическите оръжия, които Сирия е подписала\", коментира рик Льобедел.\r\n\tНа въпрос дали Русия е била предупредена за въздушни удари, осъществени в петък срещу събота, Льобедел поясни, че знаците от западните лидери са били напълно ясни.\r\n\t\"Имаше много ясни индикации, изразени от нашите ръководители, които многократно повториха, че червената линия е премината и това ще доведе до действия. Естествено, Русия не беше предупредена за техническите подробности и за момента на тези удари\", каза посланикът.\r\n\t\"Нашата цел беше да избегнем всеки риск от ескалация. Понякога в коментарите има тенденцията да се преувеличават нещата – ние не сме в ситуация на Трета световна война или поемане на някакви рискове\", изтъкна Льобедел.\r\n\tНа въпрос дали въздушните удари са си свършили работата, той каза, че това зависи единствено от сирийския режим и неговите съюзници.\r\n\t\"От една страна, ударите вчера бяха достатъчно мощни и целенасочени, за да унищожат една голяма част от това, което оставаше като химически запаси на режима. От друга страна, тази проява, тази заявка на воля, на решителност от страна на Съединените щати, Великобритания и Франция ще окаже влияние на сирийския режим и особено върху Русия\", допълни Льобедел.", "date": "2018.04.15", "title": "Френският посланик: Русия не беше предупредена за момента на ударите"}
{"url": "http://www.mediapool.bg/zaharieva-zashtiti-podkrepata-na-kabineta-za-udarite-v-siriya-koyato-spored-bsp-bila-pribarzana-news277972.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tКакто се очакваше, декларираната от българското правителство подкрепа за въздушните удари на САЩ, Великобритания и Франция, насочени срещу използването на химическо оръжие от страна на сирийския режим, предизвика поредна политическа и медийна драма в България, която се върти около въпроса дали не ядосахме Москва. Макар че ударите бяха само по военни и военно-изследователски обекти на сирийския режим, българските националисти (в лицето на вицепремиера Красимир Каракачанов) отново повдигнаха въпроса ще има ли бежанска вълна и самият Каракачанов успокои още в събота, че няма да има. \r\n\tНяма опасност за България след ударите на САЩ, Великобритания и Франция по Сирия, заяви и вицепремиерът и министър на външните работи Екатерина Захариева. Тя освен това отбеляза, че за момента не се забелязва увеличаване на бежанския поток. \r\n\tЗахариева каза, че страната ни е получила предварителна информация от партньорите ни за ударите в Сирия, но и разузнавателните ни служби са си свършили работата. Пред ден Каракачанов заяви, че той и премиерът Бойко Борисов били предупредени за провеждането на въздушните удари от българското военно разузнаване, а не от партньорските държави.\r\n\tНяма недоверие между партньорските служби в НАТО, декларира в неделя вицепремиерът и министърът на отбраната Красимир Каракачанов пред БНР.\r\n\tОтносно предварителната информация по ударите срещу химически цели в Сирия той уточни: \"От нашите партньори се знаеше горе долу таймингът в следващите 72 часа, така че конкретно за приблизителното време е информация, която получихме от нашите служби\".\n\n\r\n\tИндикациите от Сирия към момента са, че това е еднократна военна акция, целяща да респектира правителството в Дамаск, а не дългосрочна военна кампания, след която да следва и сухопътна операция, подчерта военният министър. По думите му \"разрастване на войната в Сирия би било фатална грешка\".\r\n\tКаракачанов, който в събота се обяви против това България да излиза със специална позиция, определи приетата впоследствие правителствен декларация за военните удари в Сирия като \"умерена\".\r\n\tУдарите в Сирия няма да повлияят на дипломатическите ни отношения с Москва \r\n\tВъздушните удари в Сирия няма да повлияят на дипломатическите отношения между София и Москва, увери Захариева пред бТВ, но напомни, България е част от Европейския съюз и НАТО \"и няма как да приветстваме и да сме доволни от използването на химическо оръжие\".\r\n\t \r\n\tТя отбелязва, че ескалацията между Москва и Вашингтон е налице и ескалира постоянно.\r\n\t \r\n\tНа въпрос дали страната ни е напълно убедена, че режимът на сирийския президент Башар Асад е отговорен за химическата атака в град Дума, Захариева отговори, че има много основателни съмнения за това: \"От шестте доказани пъти, в които е използвано химическо оръжие в Сирия, за четири беше доказано със сигурност, че оръжието е използвано от Асад\".\r\n\t \r\n\tТова не беше операция за сваляне на режим или правителство на друга държава\r\n\tСпоред външният ни министър няма вероятност България да бъде потърсена, за да стане част от по-широка коалиция срещу правителството на Башар Асад.\r\n\t\r\n\t \r\n\tЗахариева подчерта посланието на декларацията на правителството, което се събра извънредно в събота: \"На първо място – това, което и самите съюзници, които осъществиха атаките оповестиха няколко пъти многократно - тази операция е насочена срещу използването на химическо оръжие и цели предотвратяване на използването му в бъдеще...Това не беше операция за сваляне на режим или правителство на друга държава\".\r\n\tДа се даде възможност за независима оценка на случилото се в Дума\r\n\t\"Това, което обаче оттук нататък трябва да се случи, е да се установи от независими международни експерти каква точно химическа атака е извършена, въпреки че има данни за това нещо – какъв е газът, какъв е източникът, и тези, които са го поръчали, трябва да бъдат наказани\", коментира Захариева пред БНР.\r\n\tСпоред нея въздушните атаки в Сирия няма как да саботират разследването на ОЗХО дали в сирийския град Дума наистина е използвано химическо оръжие.\r\n\t \r\n\t\"Оттук нататък трябва да бъдат оставени международните експерти и да им бъде оказано пълно съдействие и достъп да направят анализите и докладите си. Призоваваме режима и съюзниците му да осигурят пълен достъп до мястото, до данните, също така и хуманитарен достъп до населението\", заяви българският външен министър. \r\n\tНужно е възобновяване на политическите преговори за Сирия\r\n\tСпоред Захариева оттук нататък фокусът трябва да бъде върху възобновяването на политическите преговори. Тя смята, че позицията на САЩ, Великобритания и Франция е същата: \"Това е единственото решение за Сирия. Не считаме, че война е възможното решение за Сирия. ... Да се върнем на Женевския процес, да подготвим плавния политически преход и да оставим сирийския народ да избере кой да го управлява - това е позицията на ЕС. ЕС действа по отношение на Женевския процес.\"\r\n\tБългарският \"нюанс\" на солидарност по случая \"Скрипал\"\r\n\tЗа случая \"Скрипал\" и реакцията на България Екатерина Захариева не се съгласи с оценката, че България, която за разлика от съюзниците си не екстрадира дори един руски дипломат, не изглежда като лоялен партньор на държавите от НАТО и ЕС.\r\n\t\"Извикан беше за консултации нашият посланик, което е политически знак за солидарност (с Великобритания -бел.ред.). Винаги има нюанси и е нормално да има различни оценки в действията на правителството в зависимост от политическите пристрастия, но като че ли общата оценка е, че българското правителство реагира изключително адекватно в този казус. (… )В крайна сметка решение на всяко правителство е какъв да бъде отговорът. Нашият беше, че на този етап не считаме, че трябва да експулсираме руски дипломати\", каза Захариева пред БНР.\r\n\tКрим Зарков: Българската позиция за Сирия бе прибързана и непрецизна \r\n\tПозицията на България по ударите в Сирия можеше \"да не бъде толкова прибързана\", коментира зам.-председателят на парламентарната група на БСП Крум Зарков пред БНР.\r\n\t\"Малко по-прецизно трябва да се борави в думите и да не се бърза толкова. Приветствам инициативата на президента да свика КСНС и се надявам отговорните фактори там да излязат с консолидирана позиция. Позицията, изразена от външния ни министър, говореше за военни престъпления, който е много важен термин и той има своите последствия, а разбираме, че мисиите, които ще установят истината, тепърва предстоят. След нея се появи позиция на председател на парламентарна група, която подкрепя правителството – Волен Сидеров, който пък говореше за агресия – този път от другата страна. Висши представители на българската държава успяха да обвинят всички участници в конфликта за един следобед в най-тежките международни престъпления. Трябва да се внимава, трябва да се говори прецизно с необходимата отговорност. Въпреки всичко съм уверен, че държавата ни при президента ще намери точната и правилна позиция, която да защитава и българските граждани, и международния ред\", каза Зарков.\r\n\tПо думите позицията на БСП, представена от председателя й Корнелия Нинова, е изказана също от представител на ЕС, а същото се съдържа и в ред резолюции на Съвета за сигурност на ООН. Според него изказаната от Нинова позиция е \"умерена и подходяща, в която се осъжда употребата на химическо оръжие\".\r\n\tПроф. Иво Христов очаква нов световен конфликт към 2030 г. \r\n\tДепутатът от БСП проф. Иво Христов пък коментира пред БНТ, че е трудно да се предвиди какво ще последва след ударите на САЩ, Великобритания и Франция в Сирия, но изтъкна, че много обстоятелства от него повдигат въпроси. Той направи паралел на сегашната ситуация с тази преди началото на Първата световна война, когато великите сили се \"калибрират\" преди началото на голям конфликт. Той направи прогнозата, че такъв може и да има към 2030 г.\r\n\tПо повод свиканият от президента КСНС за състоянието на въоръжените ни сили и сигурността Захариева коментира, че очаква там да бъде постигнато съгласие, а не да се \"гонят политически дивиденти\".\r\n\t\"Няма дати за посещение на Владимир Путин в България, очаква се президентът Радев да посети Русия\", обяви още Захариева.", "date": "2018.04.15", "title": "Захариева защити подкрепата на кабинета за ударите в Сирия, която според БСП била \"прибързана\""}
{"url": "http://www.mediapool.bg/ivo-hristov-ot-bsp-prognozira-globalen-voenen-konflikt-kam-2030-g-news277974.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tДепутатът от БСП проф. Иво Христов смята, че е трудно да се предвиди какво ще последва след ударите на САЩ, Великобритания и Франция в Сирия и уточни, че \"голяма част от участниците в говоренето след събитията всъщност не разполагат с достоверна информация за мотивите, за ресурсите и най-вече за крайните цели на участващите страни\".\r\n\tСамият той обаче стигна до следния извод: \"Очевидно е, че по-скоро става въпрос за атракция, която устройва всички страни\".\r\n\tВ интервю пред БНТ в неделя той направи паралел на сегашната ситуация с тази преди началото на Първата световна война, когато великите сили се \"калибрират\" преди началото на голям конфликт. Христов прогнозира, че такъв може и да има към 2030 година.\r\n\tМалко над 70 ракети са били прихванати от сирийското ПВО, като е ясно, че по-голямата част от бомбардировките са изнесени от САЩ, каза той и допълни, че при нападението не са изстреляни противорадиолокационни ракети, които неутрализират противовъздушните системи на нападнатата страна. Бомбардирани са основно летища, които не са в експлоатация.\r\n\tХристов обясни и защо ударите са \"атракция, която устройва всички страни\".\n\n\r\n\tСпоред него чрез атаките в Сирия президентът Тръмп отклонява вниманието: \"Тръмп е поставен в жестока преса, той трябва тази седмица, която идва, да дава обяснение пред федералния прокурор Мюлер, който разследва неговите дела. Миналата седмица ФБР влезе в офиса на неговия адвокат и му беше иззел от компютъра други информации, т.е. битката между Тръмп и дълбоката държава продължава\".\r\n\tОсвен това ударите в Сирия устройват и Русия, защото \"тя ясно каза, че ако падне и косъм на руски военнослужещ на територията на Сирия, ударът ще бъде неминуем. Това беше декларацията на генерал Герасимов - това не се случи\", каза проф. Христов.\r\n\tТой допълни, че и Израел е също доволна страна, тъй като тя е дала целите, но не пострадала. Четвъртата страна, която е доволна, е Сирия, защото се е справила с бунтовниците в Гута. Иран също е доволен, защото остава като основен играч на терена, а Турция изрази подкрепа към партньорите си, оставайки съюзник на Русия.\r\n\t\"На пръв поглед удар, който е в противоречие с всякакви принципи на международното право. Но т.нар. \"международно право\" отдавна няма и стойността на хартията, на която е написано. Всички знаят римския принцип Vae Victis - \"Горко на победените\", каза проф. Иво Христов.", "date": "2018.04.15", "title": "Иво Христов от БСП прогнозира глобален военен конфликт към 2030 г."}
{"url": "http://www.mediapool.bg/otrazyavaneto-na-katastrofichni-sabitiya-zasilva-tehniya-travmatizirasht-efekt-news277982.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tТрябва да има ясни правила и институционална рамка за действие при събития, които могат да бъдат определени като кризи - кой има достъп до тези места и как се отразява това от медиите, коментира Пламен Димитров, председател на Дружеството на психолозите в България, в неделя пред БНР.\r\n\tСпоред него става дума не само за професионална нагласа, а за цялостна държавна рамка за регулация на подобни събития – катастрофи, терористични атаки, промишлени или природни бедствия.\r\n\tТой поясни, че има европейски стандарти, които България би трябвало да прилага и че това изоставане трябва да бъде преодоляно възможно най-бързо.\r\n\t, каза Пламен Димитров.\r\n\tС хората, участвали в даден инцидент, се работи дълго след това, много от преживелите го развиват класическо постстресово разстройство и се налага не само моментна, кризисна интервенция, поясни психологът:\n\n\r\n\t\".\r\n\tИма стандарти и добри политики и практики и е необходимо да се обучават репортери и специалисти от медийната среда, отбеляза Пламен Димитров в анализа си след тежката катастрофа на автомагистрала \"Тракия\" в петък. Наблюдавахме \"вторично виктимизиране на слушателите и зрителите\", подчерта Димитров.\r\n\t, обясни Димитров.\r\n\tСпоред него непрекъснато ставаме свидетели как катастрофични събития се отразяват по начин, който усилва техния травматичен ефект и хората стават двукратни жертви - веднъж от факта, от реалността на събитието, вторият път от начина, по който то се повтаря и натрапва в тяхното съзнание. А това води и до това, че и много уязвими групи - например хора с трудности, емоционални проблеми, проблеми с психичното здраве, практически биват отключени да развият по сложни психоздравни състояния.\r\n\tЗа САЩ 58% от американците се чувстват медийно застрашени, или иначе казано преживяват т.нар. медиен стрес от начина, по който се отразяват и селектират новини, а това е много сериозен социално-психологически проблем, тъй като касае гигантска маса от хора, даде пример Димитров. Психолозите апелират да се направят подобни специализирани проучвания и у нас и са категорични, че медиите натрапват вторично болката и травмата от събитието.\r\n\tПроблемът за психическите травми се неглижира включително и от медицинската система у нас, обобщи Пламен Димитров. По думите му темата за психичния статус на българите е изтласкана на заден план в обществените политики и институционалните практики и качеството на човешкия живот и състоянието на хората невинаги са приоритет, въпреки че говорим за европейско развитие и европейски модели на мислене и действие.", "date": "2018.04.15", "title": "Отразяването на катастрофични събития засилва техния травматизиращ ефект"}
{"url": "http://www.mediapool.bg/atanas-atanasov-tryabva-da-obedinim-demokratichnata-obshtnost-za-da-poiskame-vlastta-news277976.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\"Набираме кураж да поискаме промяна на начина, по който се управлява страната - да се пречупи този застой, който се представя като стабилност\", заяви лидерът на ДСБ Атанас Атанасов, който от дни е и съпредседател на новото дясно обединение \"Демократична България\", в която участват още \"Да, България\" на Христо Иванов и партия \"Зелените\".\r\n\t\"На първо място трябва да предприемем действия да обединим цялата демократична общност, като концентрираме всички тези сили на едно място. Не е въпросът да се погрижим за един или друг партиен лидер. Въпросът е да обединим общността, която да ни даде сила да поискаме властта\", коментира Атанасов в неделя пред БНР в отговор на въпрос колко е отворена новата коалиция за разширяване.\r\n\t\"Имаме еднакво общо негативно отношение към начина на упражняване на властта и модела \"Борисов\", а проучванията показват, че близо две трети от хората не са доволни от начина, по който се упражнява властта\", допълни той.\r\n\t\"Подменени са институциите. Трябва да се борим на първо място за това да се възстанови парламентарната република, защото тя отдавна не съществува. У нас имаме авторитарно управление, по един модел основно насочен към това да бъдат усвоявани, или по-скоро присвоявани голяма част от общите пари, които се управляват от кабинета\", продължи Атанасов.\r\n\t\"През 2014 г., отговаряйки на очакванията на нашите избиратели, се опитахме да бъдем коректив на едно общо управление. Твърде бързо разбрахме, че сме се заблуждавали и излязохме в опозиция\", припомни той ситуацията с Реформаторския блок. \"Доброволно напуснахме властта, отказахме се, защото разбрахме, че не можем да управляваме заедно – заявените от Борисов реформи не се състояха. Още на първия завой – промяната на конституцията за съдебната реформа, напуснахме властта\", добави Атанас Атанасов.\n\n\r\n\tСпоред него България не е равностоен партньор в ЕС и НАТО и не може да оползотворява това, което ни предлагат тези съюзи.\r\n\t\"Постоянно шикалкавим, постоянно гледаме на североизток и угаждаме на Путин. Днешните управляващи работят по следния принцип – те страшно много обичат европейските пари, но не обичат европейските правила и сътрудничество\", каза съпредседателят на \"Демократична България\".\r\n\tСпоред него българското правителство е прекалено предпазливо, когато трябва да вземе позиция по някакъв външнополитически въпрос и не личи да си изпълнява съюзническите задължения към НАТО и ЕС. Атанасов смята, че българската позиция както по случая \"Скрипал\", така и по казуса с военните удари в Сирия е неясна.", "date": "2018.04.15", "title": "Атанас Атанасов: Трябва да обединим демократичната общност, за да поискаме властта"}
{"url": "http://www.mediapool.bg/zapadnite-sayuznitsi-vnesoha-v-oon-nova-proektorezolyutsiya-za-siriya-news277970.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tФранция, САЩ и Великобритания предлагат в Съвета за сигурност на ООН проекторезолюция за Сирия, която предвижда създаване на \"независим механизъм\" за разследването на предполагаемата употреба на химическо оръжие в сирийския град Дума. Преговорите по текста, подготвен от Франция, започват на 15 април, предаде Франс прес.\r\n\t \r\n\tДата за гласуване още не е определена, понеже Париж иска да даде време за \"истински преговори\", според дипломатически източници, цитирани от агенцията.\r\n\t \r\n\tЗа първи път в Съвета се предлага текст, обединяващ химически, хуманитарен и политически аспект на уреждането на седемгодишния конфликт. Целта не е \"да се променя уравнението\", нито да се \"компилират\" вече съществуващи текстове, а да се покаже, че западната военна интервенция в Сирия \"служи на политическа стратегия\", подчертава дипломат, цитиран от АФП.\r\n\t\r\n\tПроектът бе разпространен сред членовете на Съвета по-малко от 24 часа след ракетните удари в Сирия на САЩ, Франция и Великобритания. Реакцията на Русия на \"ограничените военни действия\" на западните сили е била \"минималистична\", смята западен дипломат, което според него дава надежда, че Москва ще сътрудничи по новата резолюция.\r\n\t \n\n\r\n\tТекстът, с който агенцията разполага, осъжда най-категорично всички случаи на употреба на химическо оръжие в Сирия, особено атаката на 7 април в Дума, и предвижда създаването на независим механизъм за разследване и посочване на отговорните \"въз основа на принципите на безпристрастност и професионализъм\".\r\n\t\r\n\tТой изисква също така Сирия да сътрудничи изцяло на Организацията за забрана на химическите оръжия.\r\n\t\r\n\tПо отношение на хуманитарната помощ проектът призовава да бъде установено \"трайно прекратяване на огъня\" и всички страни членки да използват влиянието си за неговото прилагане. Текстът изисква \"хуманитарен достъп без ограничения\" в цяла Сирия и възможността за \"медицински евакуации в случай на необходимост\".\r\n\t\r\n\tВ политическия аспект проектът изисква \"сирийските власти да се включат в междусирийски преговори добросъвестно, конструктивно и без предварителни условия\", продължавайки последните дискусии от 3 март в Женева. Тези преговори, които сега са в мъртва точка, трябва да засегнат управлението, конституционния въпрос, изборите, контратероризма и мерките за доверие.\r\n\t\r\n\tНакрая текстът задължава генералния секретар на ООН Антониу Гутериш да докладва за изпълнението в 15-дневен срок след приемането му.\r\n\t\r\n\tВ събота Съветът за сигурност отхвърли руската проекторезолюция, призоваваща за осъждане на \"агресията\" на САЩ, Великобритания и Франция срещу Сирия - вот, отразяващ подкрепата за съюзническите удари по химически обекти. Но вотът в края на спешното заседание, свикано от Русия, също така отново демонстрира парализата на най-могъщия орган на световната организация в справянето със сирийския конфликт, отбелязва АП.\r\n\t \r\n\tСамо две страни подкрепиха Русия - Китай и Боливия. Осем страни членки гласуваха против руския проект - САЩ, Обединеното кралство, Франция, Великобритания, Холандия, Швеция, Кувейт, Полша и Кот Д'Ивоар. Четири страни се въздържаха - Етиопия, Казахстан, Екваториална Гвинея и Перу.", "date": "2018.04.15", "title": "Западните съюзници внесоха в ООН нова проекторезолюция за Сирия"}
{"url": "http://www.mediapool.bg/laboratoriyata-v-shpits-oproverga-lavrov-i-potvardi-britanskata-versiya-za-otravyaneto-na-skripal-news277983.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tШвейцарската химическа лаборатория в Шпиц опроверга твърдението на руския външен външен министър Сергей Лавров, който, позовавайки се на нейни данни, заяви, че бившият руски шпионин Сергей Скрипал и дъщеря му не са били отровени с \"Новичок\", а с веществото BZ, използвано на въоръжение от страните в НАТО. Швейцарската лаборатория проучи пробите на Организацията за забрана на химическото оръжие (ОЗХО), взети от мястото, където бяха отровени Скрипал и дъщеря му Юлия в Солсбъри, Великобритания.\r\n\tЛавров каза, че Москва се е сдобила конфиденциално с информацията от лабораторията в Шпиц – Швейцарския федерален институт за ядрена, биологична и химическа защита.\r\n\tСпоред него лабораторията в швейцарския град Шпиц (оторизиран център на ОЗХО) е установила, че пробите от инцидента в Солсбъри съдържат 3-Quinuclidinyl belzilate -тоест нервнопаралитичното вещество BZ, произвеждано и използвано от САЩ, Великобритания и други страни в НАТО, но никога от Русия или Съветския съюз.\r\n\tЛавров се възмути, че неизвестно защо това не е било включено в окончателния доклад на ОЗХО.\r\n\tОт лабораторията в Шпиц отвърнаха часове по-късно, че изводите на колегите им от британската лаборатория за отбранителна наука и технологии в Портън Даун за отравянето на Скрипал с химическо оръжие от типа \"Новичок\" не подлежат на съмнение.\n\n\r\n\t\"Само ОЗХО може да коментира това изявление. Но можем да повторим това, което казахме преди 10 дни - няма съмнение, че в Портън Даун е идентифициран \"Новичок\" (...) Техните стандарти за работа са толкова строги, че изводите им не подлежат на съмнение\", се казва в съобщение на лабораторията, разпространено в Туитър.\r\n\t\r\n\t \r\n\tНа 12 април Организацията за забрана на химическите оръжия съобщи, че анализите на четири нейни лаборатории са потвърдили британските заключения за нервнопаралитичното вещество, използвано миналия месец за отравянето в Англия на бивш руски двоен агент и дъщеря му.\r\n\t \r\n\tНа 12 март британският премиер Тереза Мей заяви, че Сергей и Юлия Скрипал са били отровени с военен тип невротоксичен агент от група отровни вещества, наречена \"Новичок\", разработени в Съветския съюз през 70-те и 80-те години на миналия век.", "date": "2018.04.15", "title": "Лабораторията в Шпиц опроверга Лавров и потвърди британската версия за отравянето на Скрипал"}
{"url": "http://www.mediapool.bg/21-godishna-zhena-s-dzhip-udarila-10-koli-na-parking-v-plovdiv-news277979.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tМлада жена с джип е направила зрелищна катастрофа на паркинг в Пловдив. В събота през нощта 21-годишната шофьорка е ударила десет автомобила, след което е зарязала БМВ-то, което карала и избягала.\r\n\t \r\n\tПри последвалата проверка с дрегер са отчетени 1.3 промила, а с тестер за наркотици - и употреба на марихуана.\r\n\t \r\n\tДжипът е бил управляван от младо момиче, танцьорка в нощен клуб, която се прибирала от работа с колата на приятеля си. Впоследствие тя е задържана от полицията за 24 часа.", "date": "2018.04.15", "title": "21-годишна жена с джип ударила 10 коли на паркинг в Пловдив"}
{"url": "http://www.mediapool.bg/asad-ruskoto-orazhie-pokaza-prevazhodstvo-nad-orazhieto-na-agresorite-news277978.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСирийският президент Башар Асад е дал висока оценка на съветското въоръжение, използвано за отразяване на ракетния удар на САЩ, Великобритания и Франция по сирийски цели, предаде ТАСС. Това съобщи в неделя депутатът от руската Държавна дума Сергей Железняк, член на ръководството на партията \"Единна Русия\", след среща на руски парламентаристи с Асад.\r\n\tЖелезняк каза, че от гледна точка на Асад американско-британско-френските удари от събота сутринта са били агресия и руските депутати споделят тази позиция. Асад се е изказал много добре за \"руското оръжие, показало превъзходство над оръжието на агресорите\", каза Железняк.\r\n\tТази оценка потвърди и Дмитрий Саблин, ръководителят на руската делегация. По думите му Асад е изтъкнал, че ударите са били отблъснати от Сирия \"със съветски ракети, произведени през 70-те години\", посочил е също, че от 90-те години в американски филми руското оръжие е било показвано като \"изостанало\", но сега е станало ясно кой наистина изостава.\r\n\tОценките на Асад, за които свидетелстват руските му съюзници, са допълнение към руската версия за западните удари, нанесени по военни и военноизследовтелски обекти на сирийския режим с главна цел да предотвратят по-нататъшно използване на химическо оръжие от негова страна.\r\n\tОще в първата си реакция на ударите Русия обяви, че сирийската армия е свалила почти три четвърти от крилатите ракети, изстреляни срещу нейни цели, и то със съветско оръжие на повече от 30 години. Френската авиация изобщо не е участвала в операцията в нощта срещу 14 април, ако се вярва на руската позиция.\n\n\r\n\tГоворителката на Пентагона Дана Уайт каза на първата пресконференция след ударите, че през последните 24 часа регистрират 2000% увеличение на активността на руските и проруските тролове.\r\n\tСлед като броени часове след ударите сирийските власти разпространиха кадри с президента Башар Асад, който с делови вид и без никакво видимо безпокойство отива на работа в президентския дворец, демонстрацията на невъзмутимост продължи и в неделя.\r\n\tЗа да възстанови икономиката си, на Сирия ще са й необходими 400 милиарда долара, е заявил Асад пред руските депутати. Важна задача е възстановяването на инфраструктурата, за което ще трябват 10-15 години и не по-малко от 14 милиарда долара, цитира Саблин думите на сирийския президент. Той е заявил също, че не очаква в Сирия западни компании, особено в петролната и газовата сфера. Асад е казал, че е разговарял за това с руския президент Путин в Сочи и че желанието е в Сирия да работят руски компании.\r\n\tОт думите на Асад не става ясно откъде очаква да дойдат милиардите за възстановяването на страната му.\r\n\t\"Президентът Башар Асад не е напуснал страната си\", написа Дмитрий Саблин на официалната си страница, публикувайки снимка, на която се вижда как той се здрависва с Асад. \"Нашата среща е още едно потвърждение на това, че западните медии постоянно лъжат за Сирия. Те писаха, че Асад със семейството си е заминал за Иран, изоставяйки страната си. Той е в Дамаск, той работи\", допълва Саблин.\r\n\tАсад, цитиран от Саблин и руските информационни агенции, е казал също, че Сирия ще се \"придържа към своя независим, суверенен курс, независимо какъв натиск оказва Западът\". Той освен това обещал да търси съвет от Москва за демократичния преход в Сирия.\r\n\tДруги членове на руската делегация споделят, че Асад бил в \"добро настроение\" и приел поканата да посети отново Русия. Казал освен това, че миналата година децата му са били на почивка в лагера \"Артек\" в Крим.\r\n\tПрез тази седмица сирийският режим успя да възстанови контрола си в Дума – градът, намиращ се в Източна Гута, близо до Дамаск, където на 7 април бе използвано химическо оръжие и това стана причина за западните удари.\r\n\tСирийската армия обяви в събота вечерта, че е установила пълен контрол над Източна Гута, който бе последният бастион на сирийските бунтовници в района на столицата.\r\n\t\"Всички терористи напуснаха (град) Дума, последния техен бастион в Източна Гута\", съобщи сирийски военен говорител, цитиран от държавната информационна агенция Сана.\r\n\tРежимът нарича \"терористи\" всички сражаващи се срещу него бунтовници, отбелязва Франс прес. Агенцията посочва, че сирийските правителствени сили са си върнали Източна Гута след продължила близо два месеца опустошителна офанзива.\r\n\tРуското министерство на отбраната потвърди в неделя, че всички бунтовници вече са напуснали най-големия град в Източна Гута, предаде ТАСС. По негови данни от Дума са били извозени над 21 000 бойци и членове на техните семейства. Властите са започнали регистрация на жителите, както и възстановителни дейности. Въздушните удари от събота сутринта \"не са прекъснали хуманитарната операция\", се казва в изявление на руското военно министерство.\r\n\tСега разследващите от Организацията за забрана на химическото оръжие (ОЗХО) се очаква да започнат инспекция за химическата атака в Дума, която вече е под контрола на сирийското правителство. \r\n\tРусия заклейми въздушните удари на САЩ, Великобритания и Франция, макар да заяви, че те не са нанесли почти никакви щети. Руският постоянен представител в ООН Василий Небензя осъди остро ударите и заяви: \"Вашите агресии влошават хуманитарната ситуация (в Сирия). Вие не сте се отърсили от неоколониализма\".\r\n\tПредложената от Русия резолюция, осъждаща ударите като \"агресия\", бе отхвърлена с внушително мнозинство в Съвета за сигурност на ООН.\r\n\tФренският постоянен представител в ООН Франсоа Дьолатр междувременно съобщи, че страната му внася заедно с американските и британските си партньори проект за резолюция за излизане от \"сирийската задънена улица\", предаде Франс прес.\r\n\tСпоред френски дипломатически източник текстът предвижда създаване на механизъм за разследване на химически атаки, благоприятстване на неограничен хуманитарен достъп и придаване на нова динамика на мирния процес в Женева.", "date": "2018.04.15", "title": "Асад: \"Руското оръжие показа превъзходство над оръжието на агресорите\""}
{"url": "http://www.mediapool.bg/momche-na-14-godini-se-bori-za-zhivota-si-sled-katastrofata-na-bus-na-trakiya-krai-yambol-news277981.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tМомче на 14 години и жена на 44 все още с опасност за живота след катастрофата в събота микробус на магистрала \"Тракия\" край ямболското село Воденичане, при който загинаха двама души.\r\n\tСедем от пострадалите остават в болниците в Ямбол, Сливен и Бургас. Най-тежко е състоянието на момче, пътувало в катастрофиралия автомобил. \"При нас има един пациент от катастрофата – Стоян - на 14 години е детето. Момчето е в тежко състояние, в момента е с мозъчен оток, в безсъзнание, все още е много рано да се каже какво ще се случи от тук насетне. За сега това е състоянието, сравнително стабилно\", информира д-р Пламен Майсторов, от ямболската болница \"Свети Пантелеймон\", цитиран от БНТ.\r\n\tЕдна от пътничките още в събота през нощта е транспортирана в отделението по неврохирургия в Бургаската болница със счупени гръбначни и шийни прешлени. Един от загиналите при катастрофата е неин съпруг и според запознати двамата имат 10 деца.\r\n\tОще трима пострадали – и трите жени - са настанени в ямболската хирургия. Всички те са множествено сътресение и с няколко фрактури, но без опасност за живота.\r\n\tВ добро състояние са настанените в сливенската болница мъж и жена. Всички пострадали от инцидента на магистралата са здравно неосигурени, съобщиха от ямболската болница. Продължава разследването на причините за катастрофата.\n\n\r\n\tХората, пътували в буса, са наемници на шофьорите – баща и син, всички са от село Хаджидимитрово, предаде бТВ. Всеки ден с два буса извозвали хората на поле с лавандула до Бургас. Плащали им по 17 лв. на човек.\r\n\tХората твърдят, че бусовете винаги са били препълнени, снощи също – поне с 15 души.\r\n\tСамо за изминалото денонощие общо петима човека са загинали и 30 са ранени при 18 катастрофи.", "date": "2018.04.15", "title": "Момче на 14 години се бори за живота си след катастрофата на бус на \"Тракия\" край Ямбол"}
{"url": "http://www.mediapool.bg/petar-andronov-horata-darzhat-nad-70-miliarda-v-bankite-news277977.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tХората държат достатъчно много пари в банките - общо привлеченият ресурс е над 70 милиарда, което е рекорд за България, заяви председателят на Асоциацията на банките в България Петър Андронов, според когото обаче \"тази спестовност не е рекордна в никакъв случай\". \"Не сме феномен, да не изпадаме в еуфория, просто вървим в крак с икономиката\", коментира той в неделя пред БНТ.\r\n\tАнроднов отбеляза, че цените на имотите в в големите градове се покачват, което от своя страна е свързано до голяма степен с тегленето на кредит при покупка на жилище. Именно заради това от БНБ са предупредили банките в страната да внимават при кредитирането.\r\n\t\"Централната ни банка има добра памет. През 2005-2006-2007 г. имаше бум на кредитирането, което беше свързано с цените на недвижимите имоти и това, което наблюдаваме сега, е отново покачване на цените на категории недвижими имоти в някои градове, най-вече в големите градове, което естествено е и подкрепено с кредитирането. Централната банка не иска да се повтори, какъвто и да е елемент от сценария от преди 10 години\", каза председателят на Асоциацията на банките.\r\n\t\"За да върви икономиката, трябва хората не само да спестяват, те трябва да консумират, да потребяват, бизнесът трябва да инвестира, да се развива, т.е освен спестяванията, които ги имаме през всичките 7-8 години, включително и част от тях кризисни, през последните години те се трансформират вече и в кредити, нещо, което отдавна чакаме, защото все пак банковият сектор трябва да подкрепя икономиката и тя трябва да се развива и с кредитен ресурс\", подчерта той.\r\n\tАндронов обясни, че чрез ниските лихви се стимулират хората да не държат само спестяванията си в банките, но и да ги инвестират, с което да стимулират растежа на икономиката.\n\n\r\n\t\"Когато този растеж на икономиката, респективно инфлацията, покаже, че тя вече върви стабилно нагоре, лихвите тръгват нагоре\", каза той.\r\n\tСлед което посочи, че скоро лихвените проценти ще започнат да се качват. Тази тенденция вече се забелязвала в САЩ. Според него Европа чака инфлацията да скочи до 2% и тогава лихвите и на Стария континент ще тръгнат нагоре.\r\n\t\"Още следващата година Европейската централна банка ще започне да покачва лихвите\", предупреди Андронов.\r\n\tТой прогнозира, че българските банки ще стават все по-малко, пояснявайки, че това е естествен процес на окрупняване, при който пазарът се доминира от няколко големи банки. Подобно положение е белег за зряла икономика, каза Анронов и допълни, че окрупняването на капитала, което е резултат от сливането на банките, води до по-голяма стабилност.", "date": "2018.04.15", "title": "Петър Андронов: Хората държат над 70 милиарда в банките"}
{"url": "http://www.mediapool.bg/sastezatelen-avtomobil-se-vryaza-v-publikata-na-rali-v-shumen-news277980.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСъстезателен автомобил се вряза в публиката по време на планинското рали \"Мемориал Валери Великов\" край Шумен. Ранени са шестима човека, които са приети в шуменската болница.\r\n\t \r\n\tИнцидентът е станал около 14:30 ч. в неделя, когато пилотът от Варна Николай Георгиев е загубил контрол над автомобила си БМВ, който се е врязал в публиката в участък от трасето, който няма предпазни мантинели. \r\n\t \r\n\tНа място са изпратени четири линейки.\r\n\tДвама души са със счупени крака, един е с фрактура на опашната кост, а при едно момиче има съмнения за фрактура на таза. Други двама пострадали са с различни контузии. Към момента няма опасност за живота на нито един от пациентите, заяви д-р Атанас Атанасов, директор на многопрофилната болница в Шумен, цитиран от БНР.\n\n\r\n\t \r\n\t\"Видях как хвърчат хора. Занесе се самото БМВ, две завъртания направи, удари хората, аз видях един да лежи, той не беше в съзнание\", коментира свидетел, а друг допълва: \"Имаше доста пострадали. Нямаше мантинела там.\"\r\n\t\r\n\tСлед инцидента е взето решение за прекратяване на състезанието.\r\n\tПредседателят на автомобилната федерация Владимир Илиев коментира пред БНР, че многобройната публика е изненадала организаторите на автомобилното състезание в Шумен. Той твърди, че са били взети мерки за обезопасяване на публиката. \r\n\t \r\n\t\"Организаторите се бяха постарали значително за сигурността на публиката, но явно ги изненада интереса на публиката, абсолютно по всички завои на всяко място имаше много желаещи да наблюдават състезанието, във всеки случай автомобилният спорт е опасен, винаги е възможно да се получи и грешка на пилота или в техниката. И всичко това трябва да се предвижда и трябва да се осигурява\", каза той.\r\n\t \r\n\tШумен е домакин на 19-ото издание на автомобилното състезание по планинско изкачване \"Мемориал Валерий Великов\". Автомобилното състезание е първи кръг от Националния шампионат по планинско изкачване.\r\n\tПричините за инцидента все още се изясняват, каза още Илиев.", "date": "2018.04.15", "title": "Състезателен автомобил се вряза в публиката на рали в Шумен"}
{"url": "http://www.mediapool.bg/sasht-shte-obyavyat-v-ponedelnik-novi-sanktsii-sreshtu-rusiya-news277984.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСАЩ ще обявят в понеделник нови санкции срещу Русия заради предполагаемата химическа атака в сирийския град Дума на 7 април, заяви Ники Хейли, постоянен представител на САЩ в ООН, в интервю пред Си Би Ей Нюз\r\n\t\r\n\tНа въпрос какви ще са последствията за \"покровителите на Асад - Русия и Иран, които продължават да го защитават\", Хейли отговори: \"Ще видите влизането в сила на руските санкции. Министърът на финансите Мнучин ще обяви тези санкции в понеделник, ако все още още не го е направил, и ще става дума директно за всякакви компании, които се занимават с оборудване, свързано с Асад и употребата на химическо оръжие. И така мисля, че всеки ще го почувства в този момент. Мисля, че всеки знае, че сме изпратили силно послание и надеждата ни е, че те ще се вслушат в него.\"\r\n\t \r\n\tОсвен това Хейли изключи варианта за преки разговори между САЩ и Сирия за момента.\r\n\t\"Те не са стойностни за разговори със Съединените щати. Те не са направили нищо, освен да докарат народа си до оскотяване и да разрушат страната си. И всичко това в името на властта.\" Хейли добави, че САЩ ще продължат да са свързани с водените в Женева преговори, но \"ние не се готвим да имаме разговор очи в очи с Асад\".", "date": "2018.04.15", "title": "САЩ ще обявят в понеделник нови санкции срещу Русия"}
{"url": "http://www.mediapool.bg/nyama-da-ima-vtora-pensiya-pod-30-leva-uveryavat-pensionnite-druzhestva-news277973.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНито едно пенсионно дружество няма да изплаща средна пенсия от 30 лева, камо ли по-малко, няма как така формално да изчислим едни 30 лева, увери Даниела Петкова от Асоциацията на дружествата за допълнително пенсионно осигуряване, опровергавайки осреднените данни на финансовото и социалното министерство, цитирани през изминалата седмица.\r\n\t, заяви Петкова в неделя пред БНР. От асоциацията имат резерви към оповестените разчети - грешката идва от там, че вярна формула се прилага върху верни цифри, но без оглед на информацията за реалните хора, които стоят зад цифрите, поясни Петкова\r\n\t, каза Петкова.\r\n\tТя съобщи, че в универсалните фондове в момента има 3 700 000 души осигуряващи се лица, а общият брой на осигурените лица съгласно данните на НОИ, които работят в България и ще чакат пенсия са 2 800 000.\r\n\t, посочи Даниела Петкова и коментира:\n\n\r\n\tТя даде конкретен пример за спекулация с цитираните данни за средна пенсия: \r\n\t\", настоя Даниела Петкова.\r\n\tВторият осигурителен стълб постига целите си, засега \r\n\tТя се позова на разчети на пенсионните дружества, които управляват парите по втория стълб, за реалните пенсии по реални данни за след 19 години осигурителен период:\r\n\t, каза Петкова.\r\n\tПървите минимални пенсии през 2021г. ще бъдат 69.82 лв. \r\n\t обясни Даниела Петкова.\r\n\tСпоред нея в тази група хора - родените между 1960 и 1965 година, които първи ще се възползват от правото си на втора пенсия след 19 години осигуряване, няма случаи на пълно осигуряване за всички 19 години - има средно осигуряване само за 8 години. Което по думите й означава, че страшно голям брой хора за този период нямат вноски.\r\n\tХасан Адемов: Да не се вторачваме в суми, а да подобрим доверието в системата \r\n\tМоделът, при който се върви към осредняване, е уравнение с много неизвестни, заяви от своя страна председателят на социалната парламентарна комисия Хасан Адемов (ДПС) пред БНР.\r\n\t каза той.\r\n\tЗапитан дали осигурителният модел се нуждае от промяна, Адемов припомни, че настоящият е бил приет с . Той призова Асоциацията на дружествата за допълнително пенсионно осигуряване да публикува разчетите си.", "date": "2018.04.15", "title": "Няма да има втора пенсия под 30 лева, уверяват пенсионните дружества"}
{"url": "http://www.mediapool.bg/sobstvenikat-na-yunion-ivkoni-kolani-v-avtobusite-ima-no-nikoi-ne-gi-polzva-news277985.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСъсобственикът на \"Юнион Ивкони\" Ивайло Константинов заяви, че след въвеждането на изискването коланите да са задължителни за пътниците в автобусите, от фирмата са полагали усилия това да се изпълнява, но в крайна сметка ефект не е имало. След 25 години на пътя и 1 млрд. километра, това са първите жертви в наш автобус, което е потресаващо за целия екип, каза той в неделя пред бТВ по повод тежката катастрофа на магистрала \"Тракия\" в петък, при която загинаха шестима души, а над 20 бяха ранени.\r\n\t, попита Константинов.\r\n\tПо повод твърдението на пострадал при катастрофата, че не е видял колани в автобуса, Константинов заяви: .\r\n\t, допълни той.\r\n\t призна съсобстветикът на автобусната фирма.\n\n\r\n\t, подчерта Константинов.  \r\n\tТой уточни също, че всеки от пътниците с валиден билет има застраховка.\r\n\tКонстатнинов подчерта, че шофьорът, който е управлявал обърналия се автобус, работи от три години в \"Юнион Ивкони\" и няма никакви нарушения.\r\n\tИвайло Константинов доскоро бе депутат от ГЕРБ и член на транспортната комисия в парламента. До пролетта на миналата година той беше управител на компанията.\r\n\tСлед трагичната катастрофа на магистрала \"Тракия\" край Вакарел, транспортният министър Ивайло Московски изпрати екипи на Изпълнителна агенция \"Автомобилна администрация\" да проверяват \"Юнион Ивкони\".\r\n\tТова е поредна проверка на фирмата след направената миналата есен по повод друг сериозен инцидент с неин автобус през октомври, когато пострадаха 17 човека.\r\n\tИзвършената за периода 1 май 2017 г. - 10 ноември 2017 г. проверка е установила 15 акта и 43 нарушения на фирмата за този период, а освен това са й издадени стандартни предписания за спазване на нормативната база за обществен превоз на пътници.", "date": "2018.04.15", "title": "Собственикът на \"Юнион Ивкони\": Колани в автобусите има, но никой не ги ползва"}
{"url": "http://www.mediapool.bg/zapadat-ne-planira-novi-udari-v-siriya-ako-rezhimat-ne-sglupi-s-nova-himicheska-ataka-news277975.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЗападните сили ще проучат вариантите за реакция, ако сирийското правителство използва отново химически оръжия срещу народа си в Сирия, но към момента нищо не се планира. Това заяви британският външен министър Борис Джонсън в неделя след въздушните удари на САЩ, Великобритания и Франция в събота сутринта по \"обекти от програмата за производство на химически оръжия на сирийския диктатор Башар Асад\", по думите на президента Доналд Тръмп.\r\n\t \r\n\tОперацията, която бе по-ограничена от това, което първоначално се предполагаше, бе в отговор на предполагаемото използване на отровен газ миналата седмица в сирийския град Дума, за което западните съюзници обвиняват режима на Асад, но той и Русия отричат.\r\n\t \r\n\tВъздушните удари, заклеймени от Дамаск и съюзниците му като незаконен акт на агресия, бяха най- мащабната интервенция на западните сили срещу режима на Асад и мощния му съюзник Русия, отбелязва Ройтрес.\n\n\r\n\t \r\n\tВашингтон, Лондон и Париж вече заявиха, че ударите са били ограничени до химическите обекти на сирийския режим, но не са имали за цел да свалят Асад или да се месят в гражданската война там.\r\n\t \r\n\tБорис Джонсън защити решението на премиера Тереза Мей за съвместни удари със САЩ и Франция като най-правилното, за да бъде предотвратена бъдеща употреба на химическо оръжие.\r\n\t \r\n\t, каза той в предаване на Би Би Си.\r\n\t \r\n\t за реакция, допълни Джонсън.\r\n\t \r\n\tСъщото послание отправи преди това постоянният представител на САЩ в ООН Ники Хейли. На извънредно заседание на Съвета за сигурност на световната организация късно в събота, свикано по искане на Русия, Хейли заяви, че САЩ са в пълна готовност да предприемат нова военна операция: .\r\n\t \r\n\tЗападните страни твърдят, че целта на ударите е била да предотврати нови атаки с химическо оръжие в Сирия след предполагаемата му употреба на 7 април, когато загинаха 75 човека.\r\n\t \r\n\t\r\n\t \r\n\tАмериканският президент Доналд Тръмп заяви, че ударите са били  и обяви мисията за изпълнена. \", написа Тръмп в Туитър.\r\n\t \r\n\tАП отбелязва, че Тръмп използва знаковата политическа фраза \"Мисията е изпълнена\", изречена и през 2003 г. от тогавашния президент Джордж У. Буш на борда на самолетоносач в Калифорния, за да обяви края на големите бойни операции в Ирак. Той обяви успеха на мисията само шест седмици след началото на американската инвазия там, но войната в Ирак продължи още много години и Буш бе критикуван за тези си думи, отбелязва АП.\r\n\t \r\n\tВ неделя Тръмп защити решението си да използва израза . Той написа в Туитър, че мисията е била .\" Той добавя: .\r\n\t \r\n\tСАЩ няма да се изтеглят от Сирия, преди да постигнат целите си \r\n\t \r\n\tСъединените щати няма да изтеглят войските си от Сирия, преди да постигнат своите цели, заяви в неделя Ники Хейли.\r\n\t \r\n\tТя изброи три конкретни задачи: гарантиране, че химически оръжия няма да бъдат използвани по начин, който излага на риск американските интереси; удържане на победа над \"Ислямска държава\"; удобна позиция за наблюдаване на действията на Иран.\r\n\t \r\n\tНаша цел е \"да видим американските войници у дома, но няма да напуснем (Сирия), докато разберем, че сме постигнали тези неща\", заяви постоянният представител на САЩ в ООН пред телевизия Фокс нюз.\r\n\t \r\n\tЗападните съюзници са в дипломатическа офанзива \r\n\t \r\n\tВеднага след въздушните удари западните сили се опитват да активизират дипломатическия процес, настоявайки ООН да проведе широкомащабно разследване за сирийските запаси с химическо оръжие, както и да се възобновят мирните преговори.\r\n\t \r\n\tСирия обеща да се откаже от химическите си оръжия през 2013 г. в споразумение, постигнато с руско посредничество. Това стана след ужасяващо нападение срещу цивилни недалеч от мястото, където бе извършена химическата атака миналата седмица. Алтернативата, с която заплаши тогавашният президент на САЩ Барак Обама, бяха военни действия, припомня Си Ен Ен.\r\n\t \r\n\tОт началото на гражданската война в Сирия, над 400 000 сирийци са убити от химически оръжия, чиято употреба според Запада е особено отвратително престъпление.\r\n\t \r\n\tСъветът за сигурност на ООН ще се събере в понеделник да обсъди по-мащабни действия за елиминиране на прикритите запаси от химическо оръжие на сирийския режим, а Русия е под натиск да спре да защитава Асад от разследване на световната организация.\r\n\t \r\n\tПроекторезолюцията на САЩ, Великобритания и Франция освен това предлага да се направи независимо разследване на атаката в Дума, където смята, че е ползван отровен газ, за да се установи кой стои зад нея. Разследващите от Организацията за забрана на химическите оръжия вече са в Сирия, но Дума е под контрола на сирийското правителство.\r\n\tОт ноември м.г. Съветът за сигурност е блокиран по въпроса за създаването на независим разследващ механизъм за установяване на отговорността за химически атаки.\r\n\tФранция предупреди за хуманитарна катастрофа в Идлиб\r\n\tФренският външен министър Жан-Ив Льо Дриан предупреди в неделя за хуманитарна катастрофа в контролирания от бунтовниците сирийски град Идлиб, който може да е следващата мишена на сирийската армия, предаде Ройтерс.\r\n\tСеверозападният район на Идлиб остава най-голямата населена част от Сирия в ръцете на бунтовниците, воюващи срещу правителството в Дамаск. През последните години хиляди бойци и цивилни са избягали там от други части от страната, които сирийската армия си върна с помощта на Русия и Иран.\r\n\t\r\n\tПо думите на Льо Дриан Идлиб сега има около 2 милиона обитатели, включително стотици хиляди сирийци, евакуирани от контролираните от бунтовниците градове след превземането им от сирийския режим.\r\n\t\r\n\t\"Има риск от хуманитарна катастрофа. Съдбата на Идлиб трябва да бъде решена чрез политически процес, който включва разоръжаване на милициите\" каза министърът в интервю за в. \"Журнал дю диманш\".\r\n\t\r\n\tДа не забравяме, че нашият основен враг остава \"Ислямска държава\", както и други терористични групировки, които сега прегрупират силите си в източната част на страната, добави френският дипломат.\r\n\t\r\n\tПредставители на бунтовниците се опасяват от офанзива срещу Идлиб, който висш ирански представител бе посочил като възможна следваща мишена, припомня Ройтерс. Сред бунтовниците, контролиращи Идлиб, има и джихадистки групи, и националисти от Свободната сирийска армия. Доминантната сила там е Хаят Тахрир аш Шам, ислямистки алианс начело с бившия клон на Ал Каида в Сирия.", "date": "2018.04.15", "title": "Западът не планира нови удари в Сирия, ако режимът не сглупи с нова химическа атака"}
