{"url": "http://www.mediapool.bg/samolet-na-uizear-katsna-v-sofiya-zaradi-udar-ot-malniya-news273656.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСамолет на “Уизеър“, летящ по маршрута Кутаиси (Грузия) – Кавала (Гърция), е кацнал принудително на летището в София заради удар от мълния, съобщи грузинската телевизия \"Рустави-2\", цитирана от ТАСС и БТА.\r\n\tНа борда на самолета е имало около 170 пътници и членове на екипажа. Никой не е пострадал. На софийското летище е извършено обследване на самолета.", "date": "2017.12.30", "title": "Самолет на “Уизеър“ кацна в София заради удар от мълния"}
{"url": "http://www.mediapool.bg/novi-tri-zhertvi-na-katastrofi-za-poslednoto-denonoshtie-news273648.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВ събота трима души загубиха живота си при инциденти по пътищата на страната. Двама загинаха, а четирима бяха тежко ранени при катастрофа в района на шуменското село Ивански в събота по обяд. Жертвите са момиче на 21 години и бебе.\r\n\tИнцидентът е станал на пътя Шумен - Смядово при челен сблъсък на два леки автомобила – “Пежо“ и “Сузуки“.  В едната кола е пътувало семейство с бебе, а в другия автомобил са пътували две млади жени. Загинала е пътничката, която е била на 21 г.\r\n\tПо първоначална информация катастрофата е станала, след като пред “Пежо“-то са изскочили кучета. Жената зад волана е направила опит да ги избегне, но е навлязла в насрещната лента и се е ударила в минаващия в този момент автомобил.\r\n\tСлед катастрофата водачът на “Сузуки“-то, който е на 26 години, както и съпругата му на 23, са откарани в болница в много тежко състояние.\r\n\tПри друг пътен инцидент, станал в събота рано сутринта край Пловдив, един мъж загина, а друг бе ранен. Катастрофата се е случила на пътя между селата Йоаким Груево и Кадиево и отново става дума за челен сблъсък.\r\n\tВ катастрофата е загинал единият от шофьорите - на 57 години. Другият, който е младеж на 21 години, е откаран в болница. Двамата са пътували сами в колите си. При сблъсъка и двата автомобила са излезли от пътя, съобщава БНР.\r\n\tВ събота се запали и туристически автобус с пътниципо пътя Карлово – Павел баня. Пожарът е възникнал, докато автобусът е бил в движение. При инцидента няма пострадали, след като шофьорът е успял да изведе около 30-те пътуващи в превозното средство.\r\n\tГоляма част от автобуса е унищожена, въпреки намесата на пожарникарите.Пътниците са били извозени до целта на пътуването си с другавтобус.", "date": "2017.12.30", "title": "Нови три жертви на катастрофи за последното денонощие"}
{"url": "http://www.mediapool.bg/bankite-sa-spechelili-11-mlrd-lv-prez-tazi-godina-news273649.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\r\n\t\r\n\tОбщо един милиард и сто милиона лева е печалбата на търговските банки към края на ноември, сочат данните на БНБ. Печалбата на банковата система е по-ниска спрямо ноември миналата година.\r\n\tАктивите в системата се увеличават и достигат достигат близо 96 млрд. лв, което се дължи основно на увеличението на депозитите.\r\n\tПриходите от лихви в банковата система са 2.8 млрд. лева, а изплатените лихви по депозитите са едва 340 млн. лева.", "date": "2017.12.30", "title": "Банките са спечелили 1.1 млрд. лв през тази година"}
{"url": "http://www.mediapool.bg/zasileni-merki-za-sigurnost-v-evropa-i-sasht-zaradi-nova-godina-news273650.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВластите в държавите от ЕС и САЩ обявиха засилени мерки за сигурност заради новогодишните празненства.\r\n\tПолицията в Ню Йорк обяви, че ще бъдат увеличение полицейските наблюдателни постове, което ще важи най-вече за \"Таймс скуеър\", където традиционно се събират най-много хора, съобщават медиите в САЩ, цитирани от бТВ. Полицията казва, че засега няма непосредствени заплахи за Ню Йорк или за \"Таймс скуеър\".\r\n\tВ Лас Вегас органите на реда добавят екипи за наблюдение и снайперисти по покривите за новогодишните празненства. Повече от 300 души от националната гвардия и около 1500 полицаи ще бъдат разположени в града. Полицията в Лос Анджелис напомни на жителите, че пускането на фойерверки и празничната стрелба са забранени в целия град.\r\n\tПразнуващите в европейските градове ще бъдат подложени на проверки на чантите, претърсвания и други мерки за сигурност.\r\n\tПариж изпраща почти 8000 полицаи и войници, които да се грижат за безопасността на френската столица и околностите й. Полицията ще обърне особено внимание на Шан-з-Елизе, където е забранен алкохолът. Празнуващите ще бъдат подложени на проверки на чантите и ще бъдат поставени бетонни блокове, които да не позволяват влизането на автомобили. В цяла Франция ще патрулират близо 100 хиляди полицаи и войници.\n\n\r\n\tГерманският град Хамбург постави нови охранителни камери преди новогодишната нощ.\r\n\tЛондонската полиция заяви, че хората трябва да свикнат с гледката на въоръжени служители на реда, а в центъра на британската столица ще бъдат поставени заграждения за автомобили. Полицията обаче каза, че мерките не са продиктувани от конкретна разузнавателна информация, а са планирани от месеци.\r\n\tОсем пропускателни пункта и строг контрол ще има на входовете и на столичния площад \"Княз Александър I\", където ще бъде новогодишният концерт.\r\n\t\"Ще има контролно-пропускателни пунктове откъм \"Мария Луиза\", от метростанциите - там е най-големият поток откъм президентството. Ще има на \"Александър Батенберг\" КПП-та, ще има на улица \"Бенковска\" и \"Раковска\", задната страна на стената, която е на „Дякон Игнатий“, градинката на улица \"Московска\" и на \"Малко Търново“, каза Красимир Димитров от дирекция \"Аварийна помощ и превенция\" в Столична община пред БНР.\r\n\tТой предупреди, че пиротехническите изделия и стъклените бутилки са забранени на концерта. В петък МВР съобщи, че ще има екипи спецполицаи с автоматично оръжие, които ще охраняват стратегическите обекти в София по време на новогодишните празненства.\r\n\tПлощад \"Княз Александър I\" ще бъде заграден с тежка техника, за да се предотвратят евентуални опити за навлизане на автомобили или камиони сред празнуващите.", "date": "2017.12.30", "title": "Засилени мерки за сигурност в Европа и САЩ заради Нова година"}
{"url": "http://www.mediapool.bg/dete-na-3-godini-e-pochinalo-ot-uslozhenie-pri-grip-v-sofiya-news273651.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\r\n\tДете на 3 години и осем месеца е починало заради тежко усложнение от грип от щам А (H1N1), т.нар. свински грип, съобщи в събота главният държавен здравен инспектор д-р Ангел Кунчев, цитиран от агенция \"Фокус\".\r\n\tСлучаят е регистриран в София на 28 декември 2017 г.\r\n\t\"Този щам е от групата на свинския грип и понякога дава много тежки усложнения. Едно от тях е миокардит – възпаление на сърдечния мускул, каквото е било в случая. Със зачестяването на грипа, за съжаление ще има и такива тежки случаи \", казва д-р Кунчев.\r\n\tПо думите му статистиката показва, че тежките случаи на грип са под половин процент.", "date": "2017.12.30", "title": "Дете на 3 години е починало от усложение при грип в София"}
{"url": "http://www.mediapool.bg/transseksualni-shte-mogat-da-sluzhat-v-armiyata-na-sasht-news273652.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tТранссексуалните хора отново ще могат да се записват в армията на САЩ от 1 януари, съобщи американското военно министерство. До това развитие се стигна след решение на федерален съд, а правителството на президента Доналд Тръмп реши да не обжалва постановленията пред Върховния съд, предаде \"Ройтерс\", цитирана от БТА.\r\n\tПреди това Тръмп бе издал постановление, с което изрично забрани приема на транссексуални в армията, но то бе отменено от федерален съдия.\r\n\tСега, за да бъдат приети за войници, транссексуалните новобранци трябва да отговарят на всички изисквания, които важат и за останалите хора.\r\n\tАдвокати на транссексуални, които искат да се запишат в армията, коментираха, че са очаквали правителството да обжалва решенията пред Върховния съд, където консерваторите имат мнозинство.", "date": "2017.12.30", "title": "Транссексуални ще могат да служат в армията на САЩ"}
{"url": "http://www.mediapool.bg/ruskite-sluzhbi-sa-arestuvali-zapodozryan-za-atentata-v-sankt-peterburg-news273653.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tФедералната служба за сигурност (ФСБ) на Русия обяви в събота, че е арестувала извършителя на бомбения атентат в магазин в Санкт Петербург от 27 декември. Той е предаден на следствието за провеждане на предварителния разпит. ФСБ допълва, че е установен и поръчителят на взрива.\r\n\t“Следствието има намерение да настоява за постоянното му задържане под стража“, заяви официалният представител на следствената служба Светлана Петренко.\r\n\tПо-рано през деня терористичната групировка “Ислямска държава“ пое отговорност за бомбения взрив в супермаркет в руския град Санкт Петербург. Организацията не даде доказателства за твърдението си.\r\n\tВзривът в Санкт Петербург бе извършен в сряда (18.45 часа местно време) в магазин “Перекресток“ на Кондратиевски проспект. Охранителните камери показаха мъж с качулка на главата “от неславянски произход“, който е носил раница преди да я остави в клетка за съхранение на обемисти багажи. После взривът избухна точно в гардеробния сектор.\r\n\tПри атентата бяха ранени са 13 души, от които със средни телесни повреди бяха петима.\n\n\r\n\tВ събота “Ислямска държава“ пое отговорност и за нападението срещу коптска църква в предградие на Кайро. При този атентат въоръжен мъж откри огън по богомолци и полицаи пред църквата, след което беше ранен и арестуван. При нападението бяха убити 11 души.", "date": "2017.12.30", "title": "Руските служби са арестували заподозрян за атентата в Санкт Петербург"}
{"url": "http://www.mediapool.bg/blizo-5000-po-malko-detsa-sa-se-rodili-v-bulgaria-prez-2017-g-news273654.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБлизо 5000 по-малко новородени ще има през 2017 г. в сравнение с предходната, съобщава Нова телевизия. До 20 декември в България има 56 197 раждания, а по същото време през миналата година са били 60 917.\r\n\tСпад в раждаемостта има във всички области, с изключение на Велико Търново, където на бял свят са се появили с шест бебета повече. Най-сериозно намалява броят на новородените във Варна – с 814. В София ражданията са с 570 по-малко.", "date": "2017.12.30", "title": "Близо 5000 по-малко деца са се родили в България през 2017 г."}
{"url": "http://www.mediapool.bg/sadat-okonchatelno-izhvarli-navalni-ot-prezidentskite-izbori-news273655.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВърховният съд на Руската федерация отхвърли жалбата на руския опозиционен лидер Алексей Навални срещу отказа да бъде регистриран за участие в президентските избори догодина.\r\n\tЦентралната избирателна комисия отказа да регистрира инициативния комитет, който трябваше да издигне Навални като кандидат за вота през март 2018. \r\n\tОтказът на ЦИК бе мотивиран с това, че опозиционният лидер няма пасивни избирателни права. Според руското законодателство човек, осъден за тежко престъпление, може да се кандидатира за президентския пост едва 10 години след отмяната или изтичането на наказанието. \r\n\tНавални е осъден на 5 години условно за като организатор на кражбана дървен материал от областен съд. На 16 ноември миналата година присъдите по това обвинения бяха отменени от Върховния съд, но бе насрочено ново начало на процеса. Първоинстанционният съд наложи същото наказание.\r\n\tНавални твърди, че е невинен и че процесът срещу него е с политически мотиви. Той пусна в \"Туитър\" снимки с текста на новата си присъда и с коментар, че тя дословно копира старата – със запетаите и същите правописни грешки.", "date": "2017.12.30", "title": "Съдът окончателно изхвърли Навални от президентските избори"}
{"url": "http://www.mediapool.bg/vseki-chetvarti-balgarin-ochakva-trudnosti-a-vseki-peti-podem-prez-2018-g-news273658.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОбщо 18% от българите очакват 2018-а да бъде година на икономически подем, а 26% - на икономически трудности. Данните са от 41-вото световно изследване “Край на годината“ на \"Галъп интернешънъл“. Специално за България това е близо три пъти по-оптимистичен резултат спрямо аналогичното изследване в края на 2016 г. Най-голям (38%) остава делът на тези, които не очакват промени.\r\n\tПо отношение на личното щастие през отминаващата година, страната ни отново е на последните места в света, но вече със стойности, които са близки до тези на останалите страни от Европа - 45% се определят като щастливи, 10% - нещастни, а останалите остават някъде по средата или се затрудняват да отговорят.\r\n\tОбщата тенденция за България е за нарастване на дела на позитивно отговарящите. Настроенията в България са в съзвучие с държавите от Източна Европа.\r\n\tИкономическият оптимизъм по света намалява в последните години. Изследването показва, че 28% от населението е положително настроено за икономическото развитие през 2018 г. Песимисти са 30%. Като цяло 39% от анкетираните по света смятат, че 2018 г. ще бъде по-добра от 2017 г.. Това е с 13% по-лош резултат в сравнение с предната година. Общо 23% очакват по-лоша година, а 32% смятат, че положението ще остане същото.\r\n\tЗа първи път икономическият песимизъм в ЕС достига до нивата на песимизъм в Русия. На този фон общественото мнение в САЩ вече е дълбоко разделено в икономическите си очаквания за следващата година.\n\n\r\n\tНай-големи песимисти са в Италия, Гърция и Турция. Най-положително настроени са хората в Нигерия и Виетнам.", "date": "2017.12.30", "title": "Всеки четвърти българин очаква трудности, а всеки пети – подем през 2018 г."}
{"url": "http://www.mediapool.bg/neno-dimov-pod-3-ot-park-pirin-shte-da-bade-zasegnat-ot-stroitelstvo-news273659.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПод 3% от територията на Национален парк \"Пирин\" ще бъде засегната от строителство след решението на правителството да промени плана за управление на парка. Това обещаха в събота на съвместна пресконференция министърът на околната среда и водите Нено Димов и кметът на града Георги Икононов. Двамата обясниха, че при строителството на втория кабинков лифт ще бъдат изсечени “минимум дървета“.\r\n\t\"Твърди се, че 48 % от територията на Национален парк \"Пирин\" ще бъде застроена, но всъщност с изменението, което беше направено на 28 декември, се разрешава строителство само в 2% от парка в ски зоната в Банско и още 0.6 % в ски зоната в Добринище. Говорим за общо 2.6 %, като става дума единствено за спортна и съпътстваща инфраструктура. (Няма да има) никакво друго строителство – нито хотели, нито ресторанти\", каза Димов, цитиран от радио \"Фокус\" – Пирин.\r\n\tРешението на Министерския съвет бе взето на 28 декември. Заради това всеки ден в София има протести на природозащитници. От екокоалицията \"За да остане природа в България\" смятат, че промяната на плана ще позволи сеч и строителство в 48% от териториите на парка, а решението за втори лифт над Банско “има за цел да отклони и манипулира общественото мнение“.\r\n\tЕкоорганизацията обяви, че ще обжалва пред съда правителственото решение. Тя твърди, че е нарушен Закона за защитените територии и европейската директива за природните местообитания. Промяната на плана е допусната, без да има оценка за въздействието  върху природата и местната икономика.\r\n\tНа този фон Нено Димов и Георги Икономов се разбраха, че община Банско в максимално кратки срокове ще започне подготовка на новия устройствен план. Димов добави, че конкретните инвестиционни предложения също ще подлежат на оценка за въздействие върху околната среда и процедури, които ще включват обществено обсъждане. Министърът на околната среда и водите допълни, че на 3 януари 2018 година в една от социалните мрежи ще отговаря на живо на всички, които имат въпроси по темата.\n\n\r\n\tКметът на Банско коментира, че Планът за управление на парка не се нуждае от екооценка. Такава щяло да има в устройствения план, по който сега общината трябва да работи.\r\n\t“Зелените не са специалисти по териториално устройство и не е нужно да знаят точно кои планове трябва да подлежат на тази оценка, но пък ако знаят и злоупотребяват с това нещо просто дават погрешна информация, още по-зле”, каза Икономов.\r\n\t\"Аз като кмет, цялото общинското ръководство и общинските съветници, няма да позволим да се отсече едно дърво повече от това, което е нужно за изграждането на втората кабинка и оптимизацията на ски зоната в Банско\", допълни той. Според него местните хора държат на природата в района повече \"от тези, които седят само в София, на жълтите павета\".\r\n\tКметът каза, че местната власт в Банско е “истински гаранти“ за това да не се случва нищо нередно в планината.\r\n\tВ часовете преди пресконференцията в медиите се появиха снимки на опашки от чакащи по зелената трева и рехавия сняг да се качат на лифта за ски зоната в Банско. В социалните мрежи има твърдения, че съоръжението нарочно работи с ограничен капацитет в някои дни, за да се използва като пиар за строеж на втора кабинка над Банско. Концесионерът на ски зоната отрича, съобщава вестник “Сега“.", "date": "2017.12.30", "title": "Нено Димов: Под 3% от парк “Пирин“ ще да бъде засегнат от строителство"}
{"url": "http://www.mediapool.bg/frans-pres-bulgaria-e-nai-tezhkiyat-narushitel-na-svobodata-na-slovoto-v-es-news273660.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБългария, която се готви да поеме председателството на ЕС, е най-тежкият нарушител на свободата на словото, пише в обширен материал на агенция „Франс прес”, цитиран от бТВ.\r\n\tАФП посочва, че от влизането си в ЕС насам, България се е сринала в класациите за свобода на словото от 35-то място през 2006 г. до 109-то от 180 възможни през 2017 г. Това е “най-зле класираната членка на ЕС, при това – с голяма преднина”, пише агенцията.\r\n\t“Някои наблюдатели казват, че, парадоксално, има взаимовръзка между това влошаване и желанието на България да промени имиджа си на най-бедната и най-корумпирана страна от общността”, пише АФП. В текста се припомня заключението на “Репортери без граници”, че медийната индустрия е задушена от “корупция и задкулисни връзки между медийни собственици, политици и олигарси”.\r\n\tПубликацията цитира и проучването на Асоциацията на европейските журналисти, която излиза с извод, че “автоцензурата се е превърнала в хронична болест” сред българските журналисти.\r\n\tСпоред журналиста и преподавател в Софийския университет Светослав Терзиев властите искат “Брюксел да повярва, че има прогрес” в борбата с корупцията и за целта заглушават журналистическите разследвания.\n\n\r\n\tГлавният редактор на сайта „Биволъ” Атанас Чобанов разказва за заплахи “в сициалиански стил” срещу него и колегите му. Припомня се уволнението на карикатуриста Чавдар Николов, след като изобрази Бойко Борисов като ловец на бежанци. Припомнят се и заплахите за уволнение на журналисти в национален ефир.\r\n\tАФП допълва публикацията със заключението на американския Международен борд за изследвания и обмен, според който водещите национални медии у нас са обект на “видимо политическо влияние”. Бордът посочва наличието на “таблоидни вестници, сайтове и телевизии, използвани от местни олигарси за сриване на репутацията на политически и бизнес съперници и за манипулиране на общественото мнение”.\r\n\tАгенцията разказва и историята на “Прас-прес”, чийто първи брой така и не стигна до реповете, “защото основният дистрибутор на печатни издания, управляван от бизнесмен-депутат, просто го блокира”.\r\n\t“Делян Пеевски е любима мишена на карикатуристите в него и това не е факт в тяхна полза, коментира агенцията. \"А ние не отиваме толкова далеч, колкото колегите ни във Великобритания или Франция, които са много по-брутални\", казва карикатуристът и издател на “Прас-прес“ Христо Комарницки.\r\n\t\"Нямахме идея за всичките проблеми, с които се сблъскахме\", коментира той тоталната дистрибуторска блокада на първия брой на \"Прас-прес\" през март. \"Но нямаме алтернатива, нямаме избор... Медийната ситуация става от лоша по-лоша\", казва Комарницки.", "date": "2017.12.30", "title": "“Франс прес”: България е най-тежкият нарушител на свободата на словото в ЕС"}
{"url": "http://www.mediapool.bg/severna-koreya-nyama-da-se-otkazhem-ot-yadrenoto-orazhie-news273657.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРежимът в Северна Корея отново декларира, че няма да се откаже от ядреното си оръжие, докато САЩ продължават с изнудването и военните учения в близост до границите на страната.\r\n\tВ събота Пхенян обяви, че ще продължи да подсилва капацитета си за самоотбрана и превантивни атаки с ядрена мощ. През тази година Северна Корея извърши най-мощния си досега ядрен опит и изстреля три междуконтинентални балистични ракети.", "date": "2017.12.30", "title": "Северна Корея: Няма да се откажем от ядреното оръжие"}
{"url": "http://www.mediapool.bg/pazardzhik-obyavi-bedstveno-polozhenie-zaradi-bokluka-news273647.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОт събота Пазарджик е обявено частично бедствено положение заради проблема с битовата смет. Общината няма къде да извозва отпадъците си, защото сметището не покрива европейските екологични стандарти, а регионалното депо няма оператор.\r\n\tОбявяването на бедствено положение позволява на кметовете да сключват договор след пряко договаряне с фирма, която да стане временен оператор на депото. Проблемът не стои само за община Пазарджик - 113 депа за битови отпадъци в страната трябва да бъдат затворени, напомня БГНЕС.\r\n\tКризата с боклука ще засегне 9 общини в Пазарджишка област, и шест в област Благоевград. Подобен е проблемът в Бяла, Полски тръмбеш и Две могили.\r\n\tПред БНР заместник-кметът на Дупница Красимир Георгиев коментира, че няма да има криза с боклука в Дупница, Сапарева баня и Бобов дол. Отпадъците им ще бъдат транспортирани до депа в София и Костинброд след закриването на градското сметище от 1 януари.\r\n\tСепарирането на отпадъците ще става в индустриална зона “Филиповци“ в София, инертните материали ще се извозват на депо в кв. Враждебна, а тези, които не могат да бъдат оползотворени - в депото на Костинброд. Трите общини генерират между 15 и 20 хил. тона отпъдаци за година.", "date": "2017.12.30", "title": "Пазарджик обяви бедствено положение заради боклука"}
{"url": "http://www.mediapool.bg/ruski-tankeri-dostavyat-gorivo-za-phenyan-v-narushenie-na-embargoto-na-oon-news273645.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРуски танкери са доставили гориво на Северна Корея поне три пъти през последните няколко месеца чрез прехвърляне на товари в морето, съобщи в събота “Ройтерс“, позовавайки се на два източника от европейски служби за сигурност. Доставките са засечени от военноморските сили и потвърдени от сателитните данни.\r\n\tРусия е вторият по големина петролен износител в света и има право на вето в Съвета за сигурност на ООН. Тези доставки обаче са в пряко нарущение на резолюцията на Съвета за сигурност на ООН.\r\n\tПрехвърлянията са извършени през октомври и ноември. “Плавателните съдове осъществяват контрабанда на руско гориво от руските далекоизточни пристанища за Северна Корея“, съобщава информационната агенция, позовавайки се на своите източници.\r\n\t“Няма доказателства това да е подкрепяно от руската държава, но тези руски плавателни съдове осигуряват жизненоважни доставки на севернокорейците“, допълва “Ройтерс“.\r\n\tСеверна Корея разчита на вносно гориво, за да поддържа своята икономика. Пхенян има нужда от петрол и за своите ракетни и ядрени програми.\n\n\r\n\tРуското външно министерство и руските митнически служби отхвърлиха информацията като невярна. Същото стори и собственикът на компанията “Алиса“, която притежава петролните танкери.\r\n\tСпоред източниците един от танкерите, с който е доставяно гориво, е “Витяз“. Корабът е напуснал пристанището в Славянка (близо до Владивосток) с 1600 тона петрол на 15 октомври, според руските митнически документи. Официалната версия е, че горивото е трябвало да бъде занесено на руски риболовни кораби в Японско море. След като е напуснал пристанището, корабът е изключил за няколко дни своя транспондер, докато е бил в открито море.\r\n\tСпоред европейските служби за сигурност “Витяз“ е прехвърлил горивото на севернокорейския танкер “Сам Ма 2“ в края на октомври.\r\n\tДва други руски танкера са направили подобни маневри през октомври и ноември, след като са напуснали пристанищата в близост до Владивосток. Те навлезли в открито море и са изключили транспондерите си.\r\n\t“Ройтерс“ уточнява, че не е успяла да направи независима проверка на информацията, нито да установи колко точно доставки са направени за Северна Корея.", "date": "2017.12.30", "title": "Руски танкери доставят гориво за Пхенян в нарушение на ембаргото на ООН"}
{"url": "http://www.mediapool.bg/izrael-napusna-yunesko-news273646.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИзраел официално подаде известие за напускане на ЮНЕСКО, съобщи генералният директор на организацията Одре Азуле. Тя изрази дълбоко съжаление за това решение.\r\n\tСпоред нея разногласията, довели до решението на Израел, могат най-добре да бъдат уредени в самата организация, предаде ДПА. Напускането влиза в сила на 31 декември 2018 г.\r\n\tИзраелският министър-председател Бенямин Нетаняху обяви още през октомври, че страната му ще напусне ЮНЕСКО. Решението бе повлияно от американския президент Доналд Тръмп, който изтегли САЩ от организацията заради предполагаемото ѝ “антиизраелско предубеждение“.", "date": "2017.12.30", "title": "Израел напусна ЮНЕСКО"}
