{"url": "http://www.mediapool.bg/poreden-masov-protest-v-zashtita-na-pirin-blokira-chast-ot-tsentara-na-sofiya-news274739.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\tНяколко хиляди души за шести пореден път протестираха в центъра на София в защита на Национален парк \"Пирин\" срещу решението на Министерския съвет (МС) от 28 декември, с което бе дадена зелена светлина за разширяване на ски зоната в Банско и строеж на съоръжения и водохващания в 48% от планината.\r\n\tПо традиция протестиращите се обявиха и срещу корупцията и поискаха повече законност в страната.\r\n\tШествието започна от ларгото между МС и президентството, премина по бул. \"Дондуков\", след това по бул. \"Васил Левски\", покрай Софийския университет \"Св. Климент Охридски\" и стигна до Орлов мост. Там протестиращите блокираха трафика за около час.\r\n\tОсвен за отмяна на решнието за промяна на Устройствения план на Пирин, природозащитниците настояват за остъавка на екоминистъра Нено Димов, както и правителството да обяви официално кой е реалният собственик на концесионера в Банско \"Юлен\".\r\n\tВ тази връзка организаторите от коалиция \"За да остане природа в България\" подготвят обща позиция до съвета на министрите на правосъдието в ЕС, предстоящ в петък в София, с която да се поиска ясен отговор спазва ли се върховенството на закона в България. Ако това не е така, авторите на позицията ще поискат да бъдат обявени евентуални мерки.\r\n\tСлед края на блокадата на Орлов мост част от протестиращите се събраха пред сградата на БНТ по повод опитите на новия програмен директор Емил Кошлуков да упражнява натиск върху предаването \"Денят започна с култура\".", "date": "2018.01.25", "title": "Пореден масов протест в защита на Пирин блокира част от центъра на София"}
{"url": "http://www.mediapool.bg/delyan-peevski-e-parviyat-proveryavan-po-antikoruptsionniya-zakon-news274717.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПървият сигнал, който ще провери Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество, е срещу депутата от ДПС Делян Пеевски. Сигналът е подаден от гражданското сдружение \"Боец\" още на първия ден след влизането в сила на новия Закон за борба с корупцията и до момента са подадени общо три сигнала, уточниха от комисията в отговор на запитване на Mediapool.\r\n\tОт комисията не уточниха от кого и срещу кого са другите два сигнала, защото все още не са изработени вътрешните правила за работа. Това трябва да стане в срок от един месец от влизане в сила на новия закон, който не е изтекъл. В същото време законът гарантира анонимността на подателите на сигнала и на уличените с цел тяхната защита, поясниха от комисията.\r\n\tИмето на подалия първи сигнал и срещу кого е той е известно, защото самото гражданско сдружение разпространи информацията за това.\r\n\t\r\n\tСега предстои комисията да провери дали подадения сигнал отговаря на законовите изисквания, за да бъде разгледан.\n\n\r\n\tАко те са спазени ще бъде направена пълна проверка на изнесените факти в сигнала, казаха от Комисията за борба с корупцията. При необходимост ще бъдат поискани и допълнителни документи.\r\n\tАко сигналът не е от компетенциите на комисията, то тя ще го препрати до съответните органи, от чиято компетентност са – например до прокуратурата.\r\n\tДело срещу лицето подало сигнала може да заведе единствено този, за когото се отнасят твърденията. В случай, че той се почувства оклеветен, набеден и т.н то той може да си потърси правата по съдебен път по Гражданския-процесуален кодекс, уточниха от комисията.\r\n\t\r\n\tПреди два дни от \"Боец\" подадоха сигнал срещу депутата от ДПС за \"съмнения за извършени редица престъпления във връзка със сключените сделки и придобитите множество активи от Пеевски за десетки милиони, без да има яснота за произхода на средствата за тях\".\r\n\t\"Как с депутатска заплата, от собственик на стар \"Опел\", Пеевски стана официално мултимилионер, без нито една институция и власт в тази държава да се поинтересува какъв е произхода на тези средства\", запитаха от сдружението.\r\n\tОсвен това припомниха, че още в началото на 2016 г. са сезирали всички компетентни институции по този въпрос, \"но Пеевски се оказа недосегаем за българските власти\".\r\n\t\"Сезираме Комисията и за неизпълнение на служебните задължения, корупционни схеми и злоупотреба с власт, извършени от прокурори от Софийската градска прокуратура и Софийската апелативна прокуратура, с цел осуетяване на проверки срещу Пеевски и прикриване на извършени от него престъпления, укриване на данъци, придобиване на незаконно имущество и т.н.\", посочиха още от \"Боец\" във вторник.\r\n\tСпоред авторите на сигнала по този начин те ще изпробват и разобличат \"лицемерието на управляващата ни мафия\", доказвайки, че антиокорупционният закон \"е поредната имитация на законодателство и поредният ''нов орган'' за ''борба с корупцията'', който всъщност ще служи за прикриване на корупцията и извършените от властимащите престъпления и ще е поредната бухалка срещу непримиримите и неприемащите властта на мафията\".\r\n\tВ сигнала си сдружението визира небезизвестната прокурорка Боряна Бецова, която през 2014 г. прекрати проверката по сигнал на \"Протестна мрежа\" срещу Пеевски и майка му Ирена Кръстева, образувайки разследване само срещу Цветан Василев и Николай Бареков, прераснало впоследствие в мегаделото \"КТБ\".\r\n\tВъпросните съмнения, свързани с шеметното забогатяване на депутата, са провокирани от официализирането му като издател на редица вестници и бивш собственик на дялове в \"Булгартабак\" и \"Техномаркет\".\r\n\t\"Информацията за тези сделки и придобивания бе огласена от редица медии и държавни институции. От декларациите на г-н Пеевски пред Сметната палата като депутат към януари 2016 г., не става ясно от къде са средствата за придобиване на тези активи. Това предизвиква в нас съмнения за незаконен произход на средствата, водещ до незаконно придобиване на имущество и активи\", се казваше в сигнала на \"Боец\", внесен в прокуратурата преди две години.\r\n\tПрокурор Бецова обаче отказва да образува разследване с аргумента, че тези данни са били обект на проверка още през 2014 г. и няма нужда от нова. От сдружението обаче отбелязват, че действията на разследващите през 2014 г. няма как да са ефективни по отношение на \"обстоятелства, сделки, придобивания, извършени в бъдеще време, а именно в края на 2015 и 2016 г.\"\r\n\t\"С този мотив обжалвахме пред Апелативна прокуратура фактическият отказ на прокурор Бецова, да извърши дори предварителна проверка и възложи необходимите следствени и ревизионни действия по нашия сигнал. Със свой отговор от 24.03.2016 г. по преписка вх.N:291/2015 г., зам.-апелативен прокурор Йордан Стоев потвърждава отказа на прокурор Бецова да се образува проверка по изразените от нас съмнения, факти и обстоятелства, със същите мотиви – в миналото (2014/2015) са били проверени бъдещите обстоятелства за които ги сезираме в нашия сигнал от 2016 г.\", уточняват от \"Боец\".\r\n\tВъпросният Йордан Стоев междувременно стана член на Висшия съдебен съвет от парламентарната квота, след като бе предложен за поста от лидера на \"Атака\" Волен Сидеров.\r\n\t\"Липсата на логика в действията на прокуратурата и отказа им да образуват дори предварителна проверка по сигнала ни пораждат у нас обосновани съмнения за неизпълнение на служебните задължения от страна на прокурорите Бецова и Стоев, за евентуални корупционни практики, злоупотреба с власт, зависимости и натиск от страна на депутата Делян Пеевски върху прокуратурата с цел прикриване на евентуални извършени от него престъпления и придобиване на незаконно имущество чрез средства с неясен произход. С действието и бездействието си прокуратурата дефакто издава индулгенция на г-н Пеевски и майка му (която не сме визирали, но те я допълват) и налага тезата – \"Веднъж проверен – завинаги чист и недосегаем\". Това, на практика, доведе до осветляване на необяснимото и рязко забогатяване в размер на десетки милиони, обявени публично от г-н Пеевски. Остава неизвестен начинът и произходът на всички тези средства и активи, тъй като нито една институция в държавата не желае да извърши необходимата проверка и изчисти или потвърди изразените от нас съмнения\", пишат още от \"Боец\".", "date": "2018.01.25", "title": "Делян Пеевски е първият проверяван по антикорупционния закон"}
{"url": "http://www.mediapool.bg/kak-falshivite-novini-na-tramp-dadoha-novo-orazhie-na-avtoritarnite-lideri-news274716.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОт встъпването си в длъжност Доналд Тръмп популяризира понятието \"фалшиви новини\", като го използва, за да критикува неблагоприятните новини в традиционните медии, медийните организации, а в един случай дори отделен човек.\r\n\t \r\n\tНо откакто Тръмп привлече общественото внимание към това понятие, то започна да се заимства и от различни лидери по света, особено от тези, които са начело на авторитарни режими.\r\n\t \r\n\tМакар Тръмп да твърди, че е измислил израза \"фалшиви новини\", и да се хвали, че това е \"един от най-великите термини, които е предложил\", той съществуваше преди президента и се използваше за описване на умишлено заблуждаващи и в някои случаи напълно измислени новинарски истории.\r\n\t \r\n\tНо с използването на \"фалшиви новини\" за описване на всякакъв вид отрицателно медийно отразяване Тръмп помага на страни - от Венецуела през Сирия до Мианма - да оправдават жестокости и нарушения на човешките права. Ето някои примери.Николас Мадуро, президент на Венецуела\r\n\t \r\n\tВенецуелското правителство контролира голяма част от медиите в страната, а местните лидери са критикувани по света, че посягат на демократичните свободи във Венецуела.\r\n\t \n\n\r\n\tПрез юли 2017 г. Мадуро в интервю за руския пропаганден инструмент Ар Ти (RT) премина в атака. \"Фалшивите новини\" бяха негово оръжие.\r\n\t \r\n\t\"Венецуела е подложена на тормоз от световните медии, които обсаждат (страната). (Те) разпространяват множество фалшиви версии, множество лъжи. Именно това наричаме днес \"фалшиви новини\", нали? (Настъпва) епохата на постистината\", заяви Мадуро за телевизия Ар Ти.Башар ал Асад, президент на Сирия\r\n\t \r\n\tАсад е отговорен за някои от най-тежките нарушения на човешките права в съвременната история и е принудил шест милиона души да избягат от страната си.\r\n\t \r\n\tПрез февруари \"Амнести интернешънъл\" заяви в доклад, че сирийското правителство е убило най-малко 13 000 души във военен затвор между 2011 и 2015 г. Асад оспори доклада.\r\n\t \r\n\t\"В днешно време можете да скалъпите всичко\", заяви Асад за \"Яху нюз\". \"Ние живеем в епохата на фалшиви новини.\"Властите на един щат на Мианма\r\n\t \r\n\tСтраната е обвинявана в \"етническо прочистване\" заради нападението й срещу рохингите. Над 600 000 рохинги са избягали от щата Ракхайн, на западното крайбрежие на Мианма, а армията на страната е обвинявана в убийства, масови изнасилвания и палежи.\r\n\t \r\n\tЩатът Ракхайн заимства езика на Тръмп, за да опровергае твърденията.\r\n\t \r\n\t\"Няма такова нещо като рохинги\", заяви през декември служителят в министерството на сигурността на щата Ракхайн У Кяу Сан Хла, цитиран от \"Ню Йорк таймс\". \"Това са фалшиви новини.\"Китайските държавни медии\r\n\t \r\n\tПрез март 2017 г. китайското правителство, известно с рестриктивния си подход към свободата на медиите, заимства понятието на Тръмп, за да оспори твърденията на китайски правозащитник, че полицията е изтезавала друг активист.\r\n\t \r\n\t\"Тези истории по същество са фалшиви новини\", заяви управляваната държавната информационна агенция Синхуа в материал на английски език.Руското външно министерство\r\n\t \r\n\tУебсайтът на външното министерство има цял раздел, който използва за дискредитиране на новинарски съобщения. Тези съобщения са предимно на западни информационни средства, включително Си Би Ес, Си Ен Ен и \"Вашингтон пост\".\r\n\t \r\n\tМинистерството поставя голям червен надпис \"фалшиво\" върху скрийншотове на тези съобщения, интерпретирайки по свой начин приказките на Тръмп за фалшиви новини.", "date": "2018.01.25", "title": "Как \"фалшивите новини\" на Тръмп дадоха ново оръжие на авторитарните лидери"}
{"url": "http://www.mediapool.bg/tramp-poiska-ot-erdogan-da-ogranichi-voennite-deistviya-na-turtsiya-v-siriya-news274711.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрезидентът на САЩ Доналд Тръмп поиска от турския си колега Реджеп Тайип Ердоган да ограничи военните действия в Сирия, където турската армия предприе голямо настъпление срещу кюрдските въоръжени отряди, съюзени със САЩ, предаде Франс прес.\r\n\t \r\n\tВ телефонен разговор снощи президентът прикани Турция да ограничи военните операции и да избягва всякакви действия, които може да предизвикат сблъсък между американските и турските войски, съобщи Белият дом.\r\n\t \r\n\t\"Президентът Тръмп изрази безпокойство, че има опасност растящото насилие в Африн да нанесе удар на общите ни цели в Сирия\", гласи декларация на Белия дом. \"Той настоя Турция да намали и ограничи военните си действия и да избягва цивилни жертви\".\r\n\t \r\n\tОсвен това Тръмп е изразил притеснения за нарастване на насилието и е заявил пред Ердоган, че това поставя под опасност общите цели на САЩ и Турция в Сирия, съобщава Белият дом, цитиран от Асошиейтед прес. Американският президент е изразил и притеснения за \"вредна и фалшива реторика, използвана от Турция\".\r\n\t \r\n\tТурският президент Ердоган каза на Доналд Тръмп, че Съединените щати трябва да спрат да доставят оръжия на кюрдските отряди \"Сили за защита на народа\", съобщи кабинетът на Ердоган, цитиран от Ройтерс.\n\n\r\n\t \r\n\tОперацията, предприета в края на миналата седмица, има за цел \"да прочисти от терористични елементи\" Африн, в името на националната сигурност на Турция, и се извършва съобразно с международното право, се казва в декларацията на кабинета на турския президент.\r\n\t \r\n\tЕрдоган е заявил, че ще разшири турската операция към контролирания от кюрдите град Манбидж. Ако това се случи, турските войски и техните сирийски съюзници ще се приближат до силите на САЩ, подкрепящи кюрдите срещу Ислямска държава, отбелязва АП.\r\n\t \r\n\tПо време на разговора турският президент е казал на Тръмп, че американските войници трябва да се изтеглят от района на Манбидж. Това съобщи турският външен министър Мевлют Чавушоглу, цитиран от Ройтерс.\r\n\t \r\n\tГоворейки на пресконференция с австрийския си колега, Чавушоглу също така заяви, че Турция няма да атакува силите на сирийското правителство, освен ако те не предприемат действия срещу Турция.\r\n\t \r\n\tШерван Даруиш, ръководител на контролираният от кюрдите Военен съвет на град Манбидж, заяви, че неговите сили са готови за евентуално турско настъпление. Той добави, че САЩ са помогнали на кюрдските бойци да освободят града и са обещали да продължат да го защитават.\r\n\t \r\n\t\"Тяхното присъствие имаше за цел да гарантира стабилността в Манбидж\", подчерта Даруиш за американските сили, отбелязвайки, че те извършват сухопътни и въздушни патрули и са на фронтовите линии с кюрдските бойци.\r\n\t \r\n\tНапредващите турски сили се сблъскват с упорита съпротива в Африн, отбелязва АП.\r\n\t \r\n\tИзявлението на Белия дом не отразявало точно съдържанието на разговора\r\n\tИзявлението, направено от Белия дом по повод на телефонния разговор на турския президент Реджеп Тайип Ердоган с президента на САЩ Доналд Тръмп, не отразява точно съдържанието на разговора, заяви днес турски източник, цитиран от Ройтерс.\r\n\t \r\n\t\"Президентът Тръмп не е споделял никакви \"притеснения за нарастване на насилието\" във връзка с продължаващата операция в Африн\", заяви източникът.\r\n\t \r\n\tПо думите му \"дискусията на двамата лидери за операция \"Маслинова клонка\" се е ограничила до размяна на мнения\".\r\n\t \r\n\t\"Гардиън\": Различни интереси се преследват в Сирия, продължават да плащат цивилните\r\n\tТурската офанзива срещу кюрдския анклав Африн, при която умират цивилни, а хиляди хора са принудени да бягат заради боевете, са нова и ненавременна, но до голяма степен прогнозирана фаза в седемгодишната война в Сирия. Единствената изненада е фрапиращо неуместното й название: Операция \"Маслинова клонка\", пише в редакционна статия британският в. \"Гардиън\". Антипатията на Анкара към перспективата за автономна или независима кюрдска държава е дългогодишна, но конфликтът е претоварен с амбиции и интриги на различни сили в кризата.\r\n\t \r\n\t\"Врагът на моя враг е мой приятел\" е максима с краткосрочна изгода, а не дългосрочен ангажимент. САЩ се нуждаеха от кюрдско-арабската коалиция Сирийски демократични сили, за да надделеят над групировката \"Ислямска държава\", особено предвид доскорошната незаинтересованост на Турция да съдейства. Анкара неохотно толерираше ситуацията и са опита да я удържи, но с рухването на т.нар. халифат на ИД калейдоскопът се промени и фактът, че \"съюзникът на моя съюзник е мой враг\" отново е във фокуса, отбелязва вестникът.\r\n\t \r\n\tКюрдите се надяваха да установят коридор по северозападната граница с Турция и смятаха, че съдействието им в борбата срещу ИД е помогнало на каузата за самоуправляващ се район в една федерализирана Сирия. Враждебността на Турция към тези териториални амбиции беше разпалена от американската подкрепа, не на последно място понеже Анкара се страхува, че предоставените от САЩ на кюрдите оръжия може да се обърнат срещу собствените й граждани, тъй като смята кюрдската милиция и подкрепящата я партия за сирийското крило на терористична организация, която дълго се бунтуваше в Турция, припомня \"Гардиън\".\r\n\t \r\n\tТурският президент Ердоган определи като терористична армия \"пограничните сили\", съставени от 30 000 бойци от Сирийските демократични сили, които САЩ съобщиха, че планират. Последната капка беше изказване на американския държавен секретар, че американските войски ще останат в Сирия за неопределено време, на практика предлагайки военна гаранция на кюрдите.\r\n\t \r\n\tЦелта на Америка е да предотврати нова поява на клетки на ИД в освободените зони и да запази влиянието си в района, противопоставяйки се на опитите на Москва да скърпи решение за Сирия. Вашингтон засили натиска, държейки Русия отговорна за атаките с газ срещу цивилни. Въпреки многобройните си противоречия с Анкара обаче той има нужда да запази съюзника си в НАТО на своя страна, посочва всекидневникът.\r\n\t \r\n\tМиналия месец Ердоган осъди сирийския президент Башар Асад като масов убиец терорист, който няма място в бъдещето на Сирия - втвърдяване на позицията, което по-късно се смекчи.\r\n\t \r\n\tТурция и Иран подкрепят организирания от Владимир Путин сирийски диалог този месец, който буди у западните страни опасения, че може да послужи за заобикаляне на процеса с посредничеството на ООН и договаряне на сделка Асад да остане на мястото си. След срива от 2016 г., когато Турция свали руски военен самолет, отношенията между Ердоган и Путин са по-добри от всякога. Москва изтегли персонала си от Африн и позволи турски въздушни удари в контролираното от нея въздушно пространство. Освен че гони собствени интереси, Кремъл вижда възможност да влияе върху кюрдите, ориентирали се към САЩ, и да задълбочи разногласията в НАТО.\r\n\t \r\n\tСмесените и противоречиви сигнали на американското правителство влошават нещата, но основният проблем е, че твърде много страни следват сложни и несъвместими амбиции.\r\n\t \r\n\tСАЩ и Турция може и да постигнат сделка в името на собствените си интереси, но изгледите за решение са най-малкото съпроводени от риска от по-нататъшна дестабилизация на един изтерзан район. Всички очакваха това да се случи, но никой не знае как ще свърши то, заключава \"Гардиън\".", "date": "2018.01.25", "title": "Тръмп поиска от Ердоган да ограничи военните действия на Турция в Сирия"}
{"url": "http://www.mediapool.bg/edni-polove-ni-ostanaha-i-tyah-shte-ni-gi-vzemat-news274718.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРеалността е онова нещо, което не се променя, без значение дали вярваш в него, или не. Въпреки това опитите да бъде подменена реалността продължават. Дебатът за Истанбулската конвенция бе относително прост тест за гражданската, политическата и правната грамотност на обществото ни. И то се проваля на него с нелеп пирует.\r\n\tЦялото заглавие на Истанбулската конвенция е . Целта няма как да бъде написана по-ясно в самото заглавие. Ние не успяхме (или не поискахме) да разберем едно просто безглаголно изречение.\r\n\tБългария е подписала конвенцията през април 2016 година. Тогава не просто не се вдигна шум, а направо никой не разбра.\r\n\tДебатът за конвенцията и неговият тон бе зададен по време на последните новогодишните празници от националистическата коалиция в управлението на страната. Благодарение основно на ВМРО обществото ни започна да фантазира, че невидима чужда сила прави опит да ни отнеме половата идентичност. В главите на хората се втълпиха идеи, че има скандален опит да приемем съществуването на \"трети пол\", макар че неустановеният пол е медицински факт (ерго биологичен), а не предмет на теологически и националистически спор. Това блокира всякаква възможност за разумен дебат.\r\n\tПосяха се съмнения, че конвенцията кара българите да учим децата си, че хомосексуалист се става по собствено желание, а не по природна прищявка. Появиха се хора, които казват, че половата идентичност е биологично (или по Божия воля) детерминиран факт, който не може да бъде пререшен. Същите тези говорят, че без правилното възпитание (и доброволната казарма) децата могат да станат гейове (джендъри) и да тръгнат да си модифицират гениталиите. Покрай тази потресаващата липса на логика на доста хора кафявите ризи им щръкнаха изпод шлиферите. Същите тези хора са достатъчно страхливи, за да си признаят, че настояват за отнемане на елементарни човешки права.\n\n\r\n\tКак изобщо някой си представя, че в държава като България, където учениците кълват Паисий Хилендарски до посиняване, ще се въведе образование за социалните роли на пола? Макар че дебатът за Истанбулската конвенция стана крещящ пример за нуждата от подобно образование. Когато някой е възпитан, че може да бие жена си, и този някой е част от мнозинство, другите очевидно са безсилни.\r\n\tДостигна се до там, че Съветът на Европа  за Истанбулската конвенция заради България, което бе написано като за хора със специални нужди. В него изрично и на прост народен език се обяснява, че никой не иска от България да въвежда \"трети пол\", \"ирански травестити\", еднополови бракове или образование по хомосексуализъм.\r\n\tКонвенцията е подписана от 45 държави в Европа и е ратифицирана от 28, включително Турция (ратифицира я първа), Албания, Румъния, Черна гора... Някой може ли да си представи как забрадената жена на Ердоган става острие на дебата за въвеждане на \"третия пол\". Или как конвенцията се отнася до албанските \"клетвени девици\", които цял живот се обличат и носят като мъже само защото това им дава някакви човешки права...\r\n\tЕдинственото нещо, което конвенцията цели, е страните да поемат ангажимент за превенция и борба с насилието над жени и домашното насилие, т.е. и това над деца. Проблемната за нас \"социална роля на пола\", обяснява Съветът на Европа, е част от превенцията срещу това насилие. Чл. 12 от конвенцията настоява страните \"да предприемат необходимите мерки за насърчаване на промени в социалните и културни модели на поведение на жените и мъжете с цел изкореняване на предразсъдъци, обичаи, традиции и всякакви други практики, основани на идеята за малоценност на жените или на стереотипни роли за жените и мъжете\". Т.е, че мъжете изкарват парите в семейството, а жените да са само майки и гледачки, обясни Съветът на Европа в това специално обръщение към България.\r\n\tЧлен 14 от конвенцията изисква от държавите именно това да се включи в официалната учебна програма. Целта е да се окуражат момичетата и момчета от ранна възраст да преследват целите си в живота, без да се чувстват ограничени от тези традиционни нагласи. Никой не иска от България да преобръща сексуалната ориентация на никого.\r\n\tБСП се включи ударно в дебата и поиска референдум за \"социалния пол\". Ако това се приеме, гарантирано още шест месеца цялата държава ще цикли над \"третия пол\", вместо да помисли за еврото, за корупцията, за съдебната реформа, за неефективното МВР, за здравеопазването, образованието и прочие. Корнелия Нинова поиска точно това, което ГЕРБ и \"Обединените патриоти\" желаеха.\r\n\tИ за да е ясно, че дебатът е грандиозна фалшификация, чиято единствена цел е подмяна на политическия дебат и преформатиране на универсални човешки права, които България вече е приела, но очевидно не е разбрала, се оказва, че ние \"третия пол\" вече сме го гласували. Обаче не сме поели всички ангажименти на конвенцията за защита от домашно насилие. Така да се каже - \"боят\" сме си го остави като отворена опция.\r\n\tДва дни, след като България подписва Истанбулската конвенция на 24 април 2016 година, парламентът с почти пълно мнозинство гласува  на жените и мъжете.\r\n\tЧл. 1 на закона казва: \"Този закон урежда провеждането на държавната политика по равнопоставеност на жените и мъжете. Целта на закона е да насърчи постигане на равнопоставеност на жените и мъжете, като създаде условия за изграждане на институционална среда и определи органите и механизмите за провеждане на държавната политика по равнопоставеност на жените и мъжете\".\r\n\tВ параграф 1 на Преходните и заключителните разпоредби на закона се дефинира: \"Равнопоставеност на жените и мъжете\" е равни права и задължения, равни възможности за реализация и за преодоляване на пречки във всички области на обществения живот, като жените и мъжете са свободни да развиват своите лични способности и да правят избор БЕЗ ОГРАНИЧЕНИЯТА НА СОЦИАЛНАТА РОЛЯ НА СВОЯ ПОЛ\".\r\n\tЕдни полове имахме, а се оказва, че май и тях са ни взели.", "date": "2018.01.25", "title": "Едни полове ни останаха и тях ще ни ги вземат"}
{"url": "http://www.mediapool.bg/borisov-i-erdogan-obsadiha-ideyata-za-sreshta-es-turtsiya-v-bulgaria-news274714.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПремиерът Бойко Борисов проведе телефонен разговор с президента на Турция Реджеп Тайип Ердоган, в който двамата обсъдиха идеята за организиране на среща в България между лидерите на европейските институции и на Турция, съобщиха от правителствената пресслужба. \r\n\t \r\n\tПремиерът Борисов посочи, че такава среща може да способства нормализирането на диалога между ЕС и Турция, което е от взаимен интерес.\r\n\t \r\n\tПрезидентът Ердоган поздрави министър-председателя с официалния старт на Българското председателство на Съвета и му пожела то да е успешно както за съюза, така и за страните от региона, допълват от Министерския съвет.", "date": "2018.01.25", "title": "Борисов и Ердоган обсъдиха идеята за среща ЕС-Турция в България"}
{"url": "http://www.mediapool.bg/tsenzura-i-kultura-news274719.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tКогато един програмен директор започне да \"свежда\" какви въпроси да бъдат задавани на дадени гости в предаване за култура, още повече в обществена телевизия като БНТ, това вече не е редакционна политика. Това е намеса, прерастваща в цензура.\r\n\tА когато същият този програмен директор нарежда даден гост в същото това предаване за култура да бъде изписан на екрана не с професионалното си занятие, а с партийната си принадлежност, това е повече от сериозно нарушение на гражданските свободи.\r\n\tДа не говорим, че въпросът може да се обърне – впрочем каква е \"политическата обективност\" на самия програмен директор Емил Кошлуков, последователно преминал, доколкото си спомням, поне през три партии – от СДС, през НДСВ, към \"Новото време\" (на което бе дори лидер!)? Тази \"политическа гъвкавост\" ли е формулата на \"медийния плурализъм\", която ще гарантира високи професионални стандарти в неговата дейност като програмен директор и водещ на дискусионно политическо предаване, макар да навява мисли тъкмо за тесни пристрастия? В този смисъл мониторингът на СЕМ над дейността на г-н Кошлуков е неминуем. Той е сериозно предизвикателство и не е ясно защо БНТ трябва да си го причинява. Бележка в кръга на шегата: не знам практически възможно ли е да се направи списък на кандидат-депутатите от формациите, чийто партиен кадър е бил г-н Кошлуков, при това с разместванията им из цялото политическо пространство. Ако СЕМ имаше такъв ресурс, резултатите от подобен експеримент щяха да се изключително интересни. Като представителна извадка за политическите нрави в обществото, в което живеем.\r\n\tНо да не се отклоняваме от темата. А тя е, че намесата на Емил Кошлуков в предаването \"Денят започва с култура\" на БНТ изобщо не е \"семеен скандал\", нито само \"комуникационен проблем\".\r\n\tИ не е никак случайно, че на този опит за цензура реагираха две журналистически организации – СБЖ и АЕЖ, че подкрепата си на предаването дадоха СБХ и \"Музикаутор\", както и все повече хора, за които културата не е \"лайфстайл\", а поле за творчество и рефлексия. Нито е случайно, че в интернет върви подписка за оставката на Емил Кошлуков като програмен директор на БНТ 1.\n\n\r\n\t\"Денят започва с култура\" трябва да бъде подкрепен, и то на всяка цена, защото е от малкото островчета, които носят смисъл сред безброй комерсиализирани телевизионни пространства на преливане от пусто в празно.\r\n\tМога да го заявя и като човек, една седмица \"мъчил\" се като гост-водещ на това предаване, който е изпитал на гърба си какъв зор е да се подготвяш до късна доба, особено докато изгледаш филмите или прочетеш книгите, които ще се обсъждат в сутрешното издание.\r\n\tПоследното е по повод намеците на г-н Кошлуков, че екипът \"трябвало да работи повече\". Явно той не си дава сметка как се правят всеки ден \"100 минути за култура\" – на живо, с репортажи и преки включвания, какъв е обемът от необходимата за това подготовка на Анна Ангелова и Димитър Стоянович, на Александра Гюзелева и Николай Колев.\r\n\tЕто защо предаването е наистина \"уникално\", както призна и генералният директор на БНТ Константин Каменаров. И то – заедно с \"Библиотеката\" и \"История.бг.\" – направи много, за да заблещука искрица, за да започне аудиторията да възвръща интереса си към българската история и съвременната култура.\r\n\tДа, но това става бавно и постепенно. И то не се измерва с високи проценти телевизионен рейтинг. Необходимо е време и още много усилия, за да се култивира наново вкус към четенето, да престанат да пустеят изложбените и концертните зали, необходимо е постоянно насърчение на вече утвърдените и възникващите алтернативни пространства за култура.\r\n\tНебивалият успех на последния панаир на книгата в НДК, възраждащият се интерес към новото българско кино и театър, бурните спорове около опазването на архитектурното наследство обаче са знаци, че нещо в полето на културата у нас се променя. Пак ще кажа – с цената на огромни усилия от страна на малко хора, които \"копаят с игла кладенец\", ако използвам едни думи на екзарх Йосиф. Екипът на \"Денят започва с култура\" е безспорно от тях.\r\n\tЗатова неговата защита е \"защита на обществената мисия на БНТ\", както писа тези дни проф. Нели Огнянова.\r\n\tИначе алтернативата е добре позната – \"олекотяване\" и \"лайфстайл преработка\" с оглед на пълно обезличаване.\r\n\tТогава \"Денят (ще) започва с Кошлуков\" по БНТ. И ще завършва пак с него.", "date": "2018.01.25", "title": "Цензура и култура"}
{"url": "http://www.mediapool.bg/zhilishtnite-zaemi-otchitat-zabelezhitelen-rast-prez-2017-g-news274721.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСтатистиката на Българската народна банка (БНБ) най-сетне засече чувствително раздвижване на кредитния пазар след години години на замръзване около нулата.\r\n\t са се увеличили най-сериозно – със значимите 7.4% през миналата година, . В абсолютна сума нарастването на отпуснатите ипотечни кредити е близо 650 млн. лв. За сравнение, през 2016 г. ипотечната ниша регистрира минимално покачване от 1.4 на сто. Така общият обем на ипотечните кредити към 31 декември 2017 г. вече е 9.4 млрд. лв.\r\n\tПредставители на имотни агенции , че интересът към тези продукти е повишен основно заради понижаването на лихвите, които вече се движат около 4% годишно, а също и заради нарастващите доходи на населението. Поради това все повече имоти, а също и все по-голям процент от финансирането им се плащат с банкови заеми вместо със собствени средства. В същото време , че лихвата далеч не е основният фактор при търсенето на кредити, а по-скоро цялостната икономическа ситуация.\r\n\t също бележат повишение – с 5.8% или 423 млн. лв. Общият им обем достига 7.7 млрд. лв. към декември 2017 г. Преди година потребителското кредитиране се движеше около нулата с ръст от едва 0.6 на сто.\r\n\tОбщо заемите за домакинствата през 2017 г. бележат годишен ръст от 6% или 1.1 млрд. лв.\n\n\r\n\tСитуацията около  е малко по-слаба. Ръстът на бизнес кредитите е 1.7% при 0.3% през 2016 г. Този вид заеми са се увеличили с около 500 млн. лв. за година и към декември 2017 г. достигат обем от над 31 млрд. лв.\r\n\tОбщо кредитирането на неправителствения сектор бележи ръст от 4.8% до 52.9 млрд. лв. при 1.5% през 2016 г.\r\n\tОтчита се и . Необслужваните потребителски заеми например спадат с 13% в края на 2017 г. спрямо година по-рано. Намалението е от 916 млн. лв. на 803 млн. лв., което е едно от най-ниските нива от началото на финансовата криза насам.\r\n\tЛошите ипотечни заеми на домакинствата също спадат значително – от от 1.5 млрд. лв. през декември 2016 г. на 1.2 млрд. лв. година по-късно.\r\n\tВъпреки това общото ниво на необслужваните заеми у нас остава сравнително високо според . В него се посочва, че делът на тези заеми у нас е 12.1% при средно за ЕС 4.6%.\r\n\t продължават възходящия си темп и през 2017 г., става ясно още от данните на централната банка. Депозитите на фирмите обаче скачат чувствително – с 13.8% за година до 22 млрд. лв. Това е двойно по-голямо увеличение в сравнение с 2016 г., когато ръстът е бил с 6.3%.\r\n\tВлоговете на домакинствата през 2017 г. нарастват с 5.4% до 47.8 млрд. лв. За една година населението е заделило в банките допълнителни 2.5 млрд. лв. Ръстът на спестяванията е малко по-слаб в сравнение с 2016 г., когато е бил 6.6%.", "date": "2018.01.25", "title": "Жилищните заеми отчитат забележителен ръст през 2017 г."}
{"url": "http://www.mediapool.bg/pravitelstvoto-otselya-pri-vota-na-nedoverie-news274693.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tУправляващото мнозинство преодоля вота на недоверие в четвъртък със 131 гласа \"против\" срещу 103 \"за\". В подкрепа на вота гласуваха 79 депутати от БСП и 24 от ДПС.\r\n\tПодобно на дебатите във вторник, премиерът Бойко Борисов пропусна и гласуването. Според заместник-председателя на парламента Валери Жаблянов от БСП подобни отсъствия са допринесли за ниския рейтинг на институцията.\r\n\tМотивите за вота, внесени от БСП, бяха за провал на политиката за борба с корупцията. Те са събрани в десет страници и включват примери от сферите на здравеопазването, обществените поръчки, строителството, санирането и борбата с контрабандата.\r\n\tЛидерът на социалистите Корнелия Нинова обяви, че има класифицирана информация за данни за заплаха за финансовата сигурност на страната. От ГЕРБ пък уличиха депутати от БСП във връзки с фалиралата КТБ.\r\n\tДебатите по вота бяха във вторник и преминаха при размяна на обвинения между всички формации.\r\n\tВ четвъртък преди гласуването трибуната в парламента стана отново арена на дребно заяждане между ГЕРБ и БСП, като този път двете формации направиха връзка между липсата на премиера и отчета на държавния глава от сряда.\n\n\r\n\tЗа да се стигне до там зам-шефът на Народното събрание и депутат от левицата Валери Жаблянов настоя премиерът Бойко Борисов да се яви в залата, а председателят на ПГ на ГЕРБ Цветан Цветанов обясни отсъствието му с ангажименти по европредседателството.\r\n\tПрезидентът Румен Радев е прав в оценката си, че парламентът атрофира, смята Жаблянов. \"Вчера от името на парламента направихте изявление по повод политическа оценка дадена от държавния глава за характера на българската парламентарна република. По този повод вие заявихте, че ниският рейтинг на парламента се дължи на системните атаки на президента и на негативните оценки\", каза той, обръщайки се към председателя на НС Цвета Караянчева, която излезе с остро изявление срещу президента Румен Радев и констатациите му за парламентаризма у нас.\r\n\tПо думите на Жаблянов БСП възразява срещу това нейно поведение и срещу опита да даде отговор от името на целия парламент.\r\n\t\"Във вашето изказване вие сте заявили, че в парламента присъстват различни парламентарни групи с различни програми и когато народните представители гласуват, гласуват от името на своите групи. Т.е. вие сте представител на ГЕРБ, макар и председател на НС и не можете да изразите такава обща позиция\", посочи Жаблянов.\r\n\tСпоред него ниският рейтинг се дължи на липсата на председателство на парламента, отсъствието на дебати по важни въпроси, по които ГЕРБ не взима думата. По думите му ниският рейтинг се дължи и на нарушаването на правилника за организацията и дейността на НС.\r\n\t\"Когато се обсъжда вотът и обвиненията на опозицията по повод на сериозни аргументи, министър- председателят отсъства и на гласуването\", каза Жаблянов.\r\n\tЗа да защити премиера на трибуната излезе председателят на ПГ на ГЕРБ Цветан Цветанов.\r\n\t\"Нека да дадем заслуженото на премиера, лидерството, което има в момента в ЕС, и респекта, който имат европейските лидери към България. Премиерът Борисов изпълнява ангажиментите си от международната програма за председателството. Ако ни бяхте питали за тях, щяхме да ви обясним и да бъдем още по-ясни и убедителни. В момента лети за Давос (според официалното съобщение първо днес той ще бъде в Лихтенщайн - б.р.), да не спекулираме\".\r\n\t\"Във вчерашните изказвания (на президента Радев – бел.ред.) ние не чухме нищо за неговата полезност през последната една година\", заяви Цветанов, добавяйки, че председателят на парламента Цвета Караянчева е трябвало да се противопостави на опитите на държавния глава да урони престижа на Народното събрание.\r\n\t\"Беше задължение на председателя на парламента да се противопостави на опитите на президента да уронва престижа на институцията. Вчера не чухме нищо, свързано с неговата полезност в последната една година, а чухме за това, с което допринася за разделението на нацията и за противопоставяне на институциите\", коментира Цветанов.\r\n\tПо късно през деня премиерът Бойко Борисов лаконично коментира вота на недоверие и заяви, че никой не е мислел, че той ще мине. \"Да се подбере времето, когато сме най-много заети, когато единия ден 10 министри, на другия 13 ходят на съвети и през минути ми звънят да питат какво да се прави... и точно тогава да се избере вотът, те знаеха, че това е един начин да ни изложат\", каза той.", "date": "2018.01.25", "title": "Правителството оцеля при вота на недоверие"}
{"url": "http://www.mediapool.bg/sdelki-za-blizo-1-mlrd-evro-s-biznes-imoti-prez-2017-g-news274722.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСделки за близо 1 млрд. евро с бизнес имоти у нас са реализирани през миналата година, а пазарът на наеми за офис, търговски и логистични имоти отбелязва възходящ тренд, който се очаква да продължи и през тази година. Това показва анализът на консултантската компания \"Фортън\", представител на \"Кушман и Уейкфилд\" (Cushman & Wakefield) за България и Македония.\r\n\tТова е основната предпоставка за ръст на строителната активност във всички сегменти на пазара на бизнес имоти, който се подкрепя от стабилния икономически растеж и добрите макроикономически показатели. Очакванията са през тази година на пазара да излязат значителен обем нови офисни, търговски и складови площи, което ще доведе до ръст на предлагането, коментира Михаела Лашова, изпълнителен директор на \"Фортън\". По думите й новите проекти ще балансират пазарите на офисни и индустриални площи и ще доведат до стабилизиране на цените.\r\n\tПо-противоречива е картината при търговските площи, където големите градове са относително наситени и за нови търговски центрове ще е по-трудно да пробият и да се наложат.\r\n\tИнвестиционният пазар през миналата година мина под знака на търговските площи със седемте сделки за молове в София и страната,  за общо 680 млн. евро.\r\n\tЗа около 190 млн. евро бяха придобити доходоносни имоти в централните части на София и Пловдив, придобити основно от офшорни компании и инвестиционни фондове, зад които стоят български купувачи. Сред тях са сделката за , , бившата сграда на \"Биохим\", а след това на \"УникредитБулбанк\" и други.\r\n\tВ сделката за Телефонната палата старият собственик БТК е запазил част от сградата за себе си, а намеренията на новия собственик са останалата част да бъде отдадена за офиси. Другите две сгради в центъра ще станат хотели, които най-вероятно ще представляват световни брандове. В момента има изключително голямо търсене на градски хотели в София и Пловдив от премиум брандове, които не присъстват на българския пазар, коментира Явор Костов, мениджър \"Капиталови пазари\" във \"Фортън\".\r\n\tОстаналите около 120 млн. евро са за сделки с парцели за строителство, посочи той. По-значима сделка за парцел в края на миналата година е тази с южноафриканския фонд NEPI за изграждането на търговски център в Пловдив. На пазара на индустриални имоти в София бяха регистрирани две по-малки покупки на логистични площи – за базите на TNT и DHL в района около летището.\r\n\tОчакванията са тази година да бъде на сделките с офис площи, но не се очаква да бъде достигнат обем от 1 млрд. евро. \"Започваме годината с оптимизъм, но и с доза реализъм\", каза Явор Костов. Пазарът ще продължи да се движи от южноафриканските фондове, но интерес има и от други инвестиционни фондове от САЩ и Великобриатния, както и азиатски, каза Михаела Лашова.\r\n\t\r\n\tНаемният пазар на офиси е бил най-активен през 2017 г. в сравнение с този на търговски и логистични площи. В София са били отдадени под наем 198 000 кв. м. Този обем е с 46% по-висок спрямо предходната година и е рекордно висок за пазара до момента, отбеляза Михаела Лашова.\r\n\tСамо през последното тримесечие бяха отдадени под наем 64 109 кв. м, което превръща края на 2017 г. в най-силния период от 2008 г. насам, посочи тя. По-големите сделки през годината са наемането на над 20 000 кв.м от Vmware, 10 000 кв.м от \"Прогрес\" (старо име \"Телерик\") и 7000 кв.м от Teva. ИТ секторът и центровете за споделени услуги остават ключови наематели на офисния пазара.\r\n\tМакар и през 2017 г. на пазара да излязоха мащабни проекти, като \"Сити Тауър\" и \"Милениум Център\", общото предлагане е нараснало с 117 000 кв. м. Единствената по-значима завършена офис сграда през последното тримесечие е \"Полиграфия Офис Център\", която добави 10 000 кв. м отдаваема площ в централните райони на София.\r\n\tКато цяло недостигът на първокласни площи (клас А) над 2000 кв. м остава и за това свидетелства фактът, че тези проекти бяха почти изцяло отдадени под наем още преди разрешение за ползване, каза Лашова.\r\n\tПрез 2018 г. на пазара се очаква да излязат близо 180 000 кв. м нови офиси, чието строителство е започнало или е подновено през последните две години. Няма изгледи за пренасищане на пазара, тъй като около 40% от тези площи вече са договорени с наематели или са за собствено ползване, посочи Лашова.\r\n\tОбщо офисите в строеж или в проект в столицата към момента са близо 440 000 кв. м, планирани за завършване до края на 2020 г. Това означава средно годишно около 120 000 – 150 000 кв.м нови офиси, което ще доведе до плавен ръст на незаетите площи и може да постави под натиск наемите, коментира Лашова.\r\n\tЗа момента обаче пазарът е стабилен. Към края на 2017 г. средният дял на свободните площи в София е 9.6%, а офертните наеми в първокласни проекти са средно 13.5 евро/кв. м, като отбелязват 4% ръст през годината.\r\n\tСлед като 2017 г. приключи без нито един завършен мол или ритейл парк, през тази година се очаква да отворят врати \"Делта Планет Мол\" във Варна и \"Пловдив Плаза\", добавйки нови 75 000 кв.м търговски площи.\r\n\tИ в двата града вече има по два работещи мола и откриването на трети ще е предизвикателство, въпреки нарастващото потребление и желанието на търговците да затвърдят пазарните си позиции с нови обекти.коментира Иван Граматиков, мениджър \"Търговски площи\" във \"Фортън\".\r\n\tЗа момента в София се работи активно по проектите на \"Гаранти Коза\", но нови търговски площи тази година не се очакват. Пазарът остава стабилен, като фокусът е върху подобряването на търговските миксове на работещите проекти, както и запълването на освободените площи след затварянето на \"Карфур\" и \"Пикадили\". Основен наемател на освободените от тях площи е \"Билла\".\r\n\tЗаетостта в софийските молове през последното тримесечие на 2017 г. остана около 90%, а наемите се задържат на нива от 31 евро/кв. м. Промените в собствеността на водещи проекти и добрия наемен пазар обаче се очаква да доведат до лек ръст на цените през следващите месеци.\r\n\tПо-осезаем ръст отбелязват наемите на търговските улици, като за магазин за мода с добра локация и площ между 100 и 200 кв. м в София средният наем е 48 евро/кв. м. На бул.\"Витоша\" е постигната и единична сделка от 70 евро/кв.м през миналата година.\r\n\tОграниченото предлагане на качествени площи за складиране и логистика е причина за относително малкия обем наемни сделки в София през 2017 г., коментира Владимир Гюрджиев, мениджър \"Индустриални и логистични площи\" във \"Фортън\".\r\n\tГодината приключи с 20 600 кв. м отдадени площи в София, като в това число влизат само сделки над 1000 кв. м. Сред по-големите наемни договори през последното тримесечие е разширяването на TNT с 1070 кв. м в района на летището. Сред по-мащабните завършени проекти през тримесечието е новата база на \"Луфтханза Техник\", също в близост до летището.\r\n\tПрез 2018 г. в София се очаква завършването на 50 000 кв. м нови логистични площи под наем, които ще раздвижат наемния пазар. Общо в строеж са над 220 000 кв. м, но по-голямата част от тези имоти са за собствено ползване или строителство по поръчка (built to suit).\r\n\tОтносително слабото предлагане на качествени площи под наем и активното търсене задържаха дела на свободните складови и логистични площи в София под 1% за второ поредно тримесечие. Наемите на първокласни имоти остават стабилни около 4.5 евро/кв. м за столицата и близките индустриални зони.", "date": "2018.01.25", "title": "Сделки за близо 1 млрд. евро с бизнес имоти през 2017 г."}
{"url": "http://www.mediapool.bg/phenyan-se-obarna-kam-vsichki-koreitsi-i-prizova-za-obedinenie-news274715.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСеверна Корея (КНДР) направи снощи рядко изявление, обръщайки се към всички корейци по света, като призова да постигнат пробив за обединението на страната без помощта на други държави, предаде Ройтерс.\r\n\t \r\n\tВсички корейци трябва \"да подпомагат контактите, пътуванията и сътрудничеството между Северна и Южна Корея\", се казва в изявлението, цитирано от севернокорейски държавни медии. Пхенян обеща да смаже всички предизвикателства пред обединението на полуострова.\r\n\t \r\n\tВ изявлението се подчертава, че корейците трябва да се борят енергично за намаляване на военното напрежение и създаване на мирен климат на Корейския полуостров. Военното напрежение е сред основните пречки пред подобряването на отношенията между двете Кореи и обединението.\r\n\t \r\n\tВидя се, че съвместните военни учения с чужди сили не помагат развитието на отношенията между Северна и Южна Корея, се отбелязва в изявлението.\r\n\t \r\n\tПхенян подчертава, че тази година е от значение за Северна и Южна Корея, защото се навършват 70 години от основаването на КНДР. За южната Република Корея годината е важна, защото следващият месец страната ще бъде домакин на Зимните олимпийски игри.\n\n\r\n\t\r\n\tМеждувременно група от 12 хокеистки от Северна Корея пристигна днес с автобус в Южна Корея, за да участва в съвместна подготовка за олимпиадата с южнокорейските домакинки. Спортистките са придружени от един треньор и двама помощници. Едно от решенията при неотдавнашните срещи между висши представители на двете страни е те да участват с общ женски отбор по хокей на лед.\r\n\t \r\n\tРешението за обединения отбор предизвика обществено недоволство в Южна Корея, отбелязва агенция Йонхап, защото доста хора се опасяват, че местните хокеистки няма да имат шанс да играят пред собствената си публика на олимпиадата.\r\n\t \r\n\tСпоред решение на Международния олимпийски комитет смесеният корейски отбор ще се състои от 35 състезателки, но в мачовете ще участват по 22 души, отбелязва Ройтерс.", "date": "2018.01.25", "title": "Пхенян се обърна към всички корейци и призова за обединение"}
{"url": "http://www.mediapool.bg/katar-pregovarya-za-pokupka-na-ruski-raketni-sistemi-news274723.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tКатар води преговори с Русия за покупка на руски зенитни ракетни системи С-400, каза катарският посланик в Москва, съобщиха информационните агенции. \r\n\t \r\n\t\"Отговорът на този въпрос е \"да\". Преговорите в тази връзка са в напреднал етап\", заяви Фахад бин Мохамед Ал Атия, попитан в интервю дали Катар възнамерява да купи ракетни системи С-400.\r\n\t \r\n\tПо думите му подписаното през октомври споразумение за военно и техническо сътрудничество между Русия и Катар отваря възможност за по-нататъшно двустранно сътрудничество в отбраната.\n\n\r\n\t \r\n\tТова сътрудничество включва \"доставки на военно оборудване, военно обучение на офицери и войници, екипировка и сътрудничество на ниво специални служби\", каза той.\r\n\t \r\n\tАтия добави, че Катар и Русия ще назначат военни аташета в своите посолства.\r\n\t \r\n\tКатар е в дипломатически спор с някои свои съседи, включително Саудитска Арабия и Обединените арабски емирства, заради твърдения, че подкрепя тероризма - обвинение, което той отрича.\r\n\t \r\n\tОткакто започна кризата през юни миналата година, Русия засилва активността си в региона и продава ракетни отбранителни системи на други регионални сили, включително Саудитска Арабия и Турция.\r\n\t \r\n\tДоха и Москва подписаха споразумение за военно-техническо сътрудничество и меморандум за разбирателство в областта на въздушната отбрана и военните доставки през октомври, когато руският министър на отбраната Сергей Шойгу посети Катар.", "date": "2018.01.25", "title": "Катар преговаря за покупка на руски ракетни системи"}
{"url": "http://www.mediapool.bg/virtualen-mobilen-operator-shte-sazdavat-petima-dostavchitsi-na-tv-i-internet-news274713.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПетима регионални доставчици на телевизия и интернет са се обединили за създаването на първия виртуален мобилен оператор в България и за целта вече се водят преговори и с тримата GSM-оператори у нас за ползване на тяхната мобилна телекоминукационна мрежа. Целта е най-късно до края на годината да започнат да се предлагат атрактивни и иновативни услуги на потребителите, съобщиха в четвъртък управителите на компаниите, заставащи зад проекта.\r\n\t\"Нет 1\", \"Нетера\", \"СКАТ\", \"Телекабел\" и \"Телесим\" са създали обединението \"Мобилни алтернативни комуникации\", в което всеки акционер държи равен дял. В различен етап на развитие са преговорите с тримата мобилни оператори за ползване един вид \"под наем\" на тази мрежа. Договор ще се сключи с онзи собственик, с когото бъдат постигнати най-добрите условия, за да може новият играч на пазара да я надгради и да предложи свои услуги на клиентите.\r\n\tКато евентуална иновативна услуга представителите на обединението дадоха за пример управлението през интернет на електроуреди и системи за отопление или поддръжка на дома – т.нар. Интернет на нещата.\r\n\t\"Икономиката на споделянето е интелигентният иновативен начин на правене на бизнес, при който се пестят ресурси, постига се по-бързо развитие в полза на потребителите с по-малко разходи за бизнеса\", посочи Ангел Василев, изпълнителен директор на \"Телекабел\". По думите му споделянето на споделянето на телекомуникационна инфраструктура и мрежи и бъдещето на този бизнес. \"Това ние правим от много време. Например, независимо че работим на конкурентен пазар, предоставяме свързаности и оптични влакна на трите големи мобилни оператора, на практика навсякъде, където поискат. Ние вярваме, че от държавата с най-добрия фиксиран интернет в света, България може да се превърне в лидер и при мобилните комуникации\", допълни той\r\n\t\"Като пионери в телекомуникациите ние смятаме, че в страна като България няма място за повече от три припокриващи се мобилни мрежи с национално покритие. Стартирането на виртуален мобилен оператор носи полза за всички участници на пазара\", допълни Невен Дилков, управител на \"Нетера\". Мобилните оператори ще могат по-ефективно да използват мрежата си, потребителите ще получат нови и гъвкави услуги, а държавата – възможност за устойчиво развитие на икономиката, смята още той.\n\n\r\n\tОбединението \"Мобилни алтернативни комуникации\" определи като свое конкурентно предимство близостта на всяка от петте компании акционери до крайния клиент и познаването на неговите нужди, което ще доведе до индивидуални и регионални продукти.\r\n\t\"Всяка от петте компании е спечелила доверието на клиентите си в региона, в който оперира. Добавянето на мобилна услуга към настоящите ни пакети ще повиши още повече нашата конкурентоспособност. Към момента сумарно, ние предоставяме услуги на индивидуални клиенти в 15 области в страната. Оперираме в повече от 250 населени места в България, в това число близо 50 града и над 200 села, където е концентрирано над 30% от населението на България\", каза Петьо Георгиев, собственик и управител на \"СКАТ\".\r\n\tНовият проект не означава сливане на петте компании, всяка от тях ще продължи да функционира като отделно юридическо лице. \"Ние сме партньори, които споделят еднакви интереси, а именно стремеж към по-бързо развитие на пазара и увеличаване на клиентската удовлетвореност.\", добави Милен Минев, технически директор на Телесим.\r\n\tпо думите на Петър Ризов, управител на \"Нет 1\", в момента в света оперират над 1200 подобни виртуални оператора, като България е една от малкото в света и Европа, в които няма такива. В Германия техният брой е 129, във Великобритания - 76, Холандия - 56, Румъния – 2. Има такива оператори дори и в страни от Близкия изток като Афганистан и Иран, допълва той. Според него създаването на подходяща мобилна среда в комбинация с успешното позициониране на България като хъб за стартиращи компании може да превърне България във високотехнологична страна, в която се тестват различни иновативни бизнес идеи.", "date": "2018.01.25", "title": "Виртуален мобилен оператор ще създават петима доставчици на тв и интернет"}
{"url": "http://www.mediapool.bg/borisov-ako-ima-referendum-tryabva-da-e-za-ili-protiv-da-prebivame-zhenite-news274695.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tУправляващата партия ГЕРБ в четвъртък отложи ратификацията на т.н. Истанбулска конвенция с мотива, че трябва да се проведе още по-широк дебат по темата, но пое ангажимент документът да мине през пленарната зала на парламента до края на ротационното европредседателство. \r\n\tПремиерът Бойко Борисов коментира от Давос, където ще участва в Световния икономически форум, че \"България ще приеме конвенцията с \"резерви\", така че всички да са спокойни\". Той обвини БСП в двуличност, тъй като подкрепяли конвенцията навън, а в България се обявявали срещу нея и дори искали провеждането на референдум. \r\n\t, каза Борисов.\r\n\t, добави премиерът.\r\n\tНяколко часа по-рано зам.- председателят на ГЕРБ Цветан Цветанов обясни на брифинг в парламента, че ще се проведе \"\n\n\r\n\tТой обаче подчерта, че партията му продължава да е на мнение, че конвенцията трябва да бъде ратифицирана от България и очаква това да стане до края на ротационното ни европредседателство.\r\n\tНовината за отлагането на ратификацията беше анонсирана първо от вицепремиера и военен министър Красимир Каракачанов, който съобщи, че вчера за пореден път е разговарял с премиера Бойко Борисов и \"гласуването ще бъде отложено с няколко седмици или няколко месеца, докато този дебат в обществото спре\".\r\n\tМалко по-късно лидерът на \"Атака\" Волен Сидеров коментира от своя страна, че решението е\r\n\t, каза Сидеров.\r\n\tЗа разлика от левите партии в Европа БСП се обяви срещу конвенцията, а в четвъртък от партията внесоха в Народното събрание искане за провеждане на референдум с въпрос трябва ли българското Народно събрание да ратифицира документа.\r\n\t, обърна се депутатът от БСП Жельо Бойчев към Цветанов. \r\n\t \r\n\t\r\n\t \r\n\tВ дебата през седмицата се  и църквата, която запазва традиционно мълчание по важни социални въпроси, но сега призова за масови молитви срещу приемането на конвенцията.\r\n\t\r\n\tЦветанов съобщи, че в рамките на Българското председателство Истанбулската конвенция трябва да бъде приета.\r\n\t\"17-18 държави вече са я ратифицирали. До момента, в който я подложим на гласуване в парламента, държавите ще бъдат над 20\", добави той.\r\n\tЦветанов каза, че позицията е съгласувана с премиера Борисов и не отрече, че лидерът на партията е изпращал SMS-и до депутатите си при обсъждане на конвенцията в парламентарните комисии.\r\n\t\"Всяка парламентарна група има своите информационни канали, с които да може да информира народните представители. Имаме група и когато има предстоящо важно гласуване, и необходимост от допълнителна подкрепа от колеги в кулоарите на парламента, просто прочитат есемеса и влизат, за да гласуваме\", обясни Цветанов.\r\n\tСпоред него това е нормална парламентарна практика, която я има в европейския парламент и във всички развити демокрации.\r\n\t, каза Цветанов.\r\n\tВ сряда конвенцията бе отхвърлена от Комисията по младежта и спорта с гласа на депутата от ГЕРБ Георги Марков и одобрена от парламентарната външна комисия. Правната комисия в НС пък вчера не успя да вземе позиция по темата и реши да я изключи от дневния си ред.\r\n\tЦветанов каза още, че коалицията не е разклатена заради различните позиции с Обединените патриоти по конвенцията, защото тя не е част от коалиционното споразумение.\r\n\t\r\n\tОт ГЕРБ обвиниха БСП, че вече са дали подкрепа за ратификацията на конвенцията, а сега се разграничават от нея. Десислава Атанасова (ГЕРБ) каза, че подкрепата за конвенцията е била обещана миналата година от лидера Корнелия Нинова и депутати.\r\n\t\"Не разбираме защо БСП имат двойно поведение. Преди са призовавали за приемането на Истанбулската конвенция\", коментира в четвъртък Цветанов.\r\n\tПо думите му преди са участвали активно и жените-социалистки са настоявали пред ръководството на партията да подпише конвенцията, дори това е било отразено в техния официоз.\r\n\t, допълни Борисов от Давос. \r\n\tСпоред Цветанов обществото много сериозно е подведено за всичко, свързано с Истанбулската конвенция.\r\n\t\"Не знам дали има днес човек в България, който да не иска да защитим жените и децата от домашното насилие\", каза още Цветанов. \"Нуждаем се от повече запознаване и информиране на обществеността за целите й\", допълни той.\r\n\tВ отговор Жельо Бойчев от БСП коментира, че няма никаква двойнственост в поведението на партията спрямо конвенцията. БСП взима своите решения в своите органи и те са много ясни, добави той.\r\n\t \r\n\t\r\n\t \r\n\tВоенният министър Красимир Каракачанов, чиято партия  около документа, обявявайки, че България ще приема като бежанци \"травестити от Иран\", коментира в четвъртък, че обществото е разделено и огромната част от него не желае или изразява съмнения към конвенцията.\r\n\t \r\n\t, подчказа Каракачанов.\r\n\t \r\n\t\"В тази конвенция леко по терлици, през задния двор, се прави опит да се подмени биологичното понятие \"пол” с понятието „социален пол”. Социален пол няма, има биологичен пол\", допълни той пред бТВ.\r\n\t \r\n\t\r\n\t \r\n\tВицепремиерът и външен министър Екатерина Захариева, която още през 2016 година подписа документа в качеството си на правосъден министър, коментира в четвъртък, че е хубаво да има по-широк дебат за Истанбулската конвенция, да се чуят всички гледни точки - не само на неправителствения сектор, но и на жертвите на насилие.\r\n\t \r\n\tСпоред външния министър референдум по темата, както иска БСП, трябва да бъде \"за\" или \"против\" домашното насилие, защото за това става дума в конвенцията.\r\n\t \r\n\tЕкатерина Захариева подчерта, че оценява позицията на Светия синод, но по думите й това е едно от становищата.\r\n\t \r\n\tМинистърът добави, че обществото трябва да разбере, че именно за това става въпрос в конвенцията, за да има информиран избор.\r\n\t \r\n\tТя посочи, че ако все пак, документът не бъде ратифицирана от парламента, няма да има никакви последствия за България.\r\n\t \r\n\t, каза Захариева.", "date": "2018.01.25", "title": "Борисов: Ако има референдум, трябва да е  \"за\" или \"против\" да пребиваме жените"}
{"url": "http://www.mediapool.bg/magistrala-ot-nishtoto-do-nishtoto-news274690.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\"Проектира се в момента и Русе – Велико Търново, скоростният път, магистрален\". Това са думи на премиера Бойко Борисов на  от 27 септември 2017 г.\r\n\tМесеци по-късно в края на 2017 г. набързо се проведоха обществени обсъждания на доклада за въздействие на околната среда (ОВОС) на , което до момента официално не е представено. Единствената информация за трите варианта е от доклада по ОВОС, който скоростно беше одобрен от Висшия експертен екологичен съвет при Министерство на околната среда и водите в началото на 2018 г. Предпочетеният вариант е комбиниран между два от предложените варианти.\r\n\tПреди десетина дни регионалният министър Николай Нанков обяви, че скоростният път Русе – Велико Търново ще се строи с парите от тол таксите, а амбицията му е търговете за избор на строители  до края на 2018 г. Регионалното министерство дори работи по изготвянето на парцеларни  между Русе и Бяла.\r\n\tСкоростното развитие на проекта, който дори не фигурира в интегрираната транспортна система до 2030 г. на страната – основен документ, , е необяснимо , ако се вземе предвид факта, че по време на обществените обсъждания на доклада на ОВОС стана ясно, че някои общини не са доволни от предложеното трасе. В стратегията е посочено единствено, че направлението София – Велико Търново – Русе – Букурещ попада в основната трансевропейска мрежа (TEN-T).\r\n\tКъм момента единственото ясно е, че магистралата тръгва от нищото – планирания втори мост при Русе, за чието място няма подписано споразумение с Румъния. След това заобикаля индустриалната зона на най-големия дунавски град, подминава най-голямата фабрика във Велико Търново – \"Кроношпан\", и индустриалната зона на Горна Оряховица и прави чупка към нищото – тунелът под връх Шипка. Той оптимистично е заложен да бъде построен до края на 2019 г., според стратегията, но е малко вероятно да се случи.\r\n\tТова стана ясно при обсъждането на алтернативен и подобрен син вариант на магистралното трасе в представителството на Европейската комисия в София. Той е разработен от \"Ларж Инфраструктура Проджекст\" изцяло за тяхна сметка и беше представен от инж. Румен Марков.\r\n\tЦелта на анонсирания алтернативен вариант е да накара институции да размислят и да се стигне до по-добро решение за трасето на бъдещата магистрала, така че да обслужва бизнеса и хората, а не амбициите на един или друг политик скоростният път да мине край родния му град.\r\n\tОт страна на пътната агенция присъстваше членът на Управителния съвет на АПИ Светослав Глосов, който обаче отказа коментар какво ще последва от представянето на различното от приетото вече трасе.\r\n\tСпоред одобрения комбиниран вариант по доклада по ОВОС магистралата Русе – Велико Търново е с дължината 133 км и прогнозна стойност около 1.6 – 1.9 млрд. лв., по данни на \"Инжконсултпроект\" ООД, автори на идейния проект.\r\n\tНачалото на магистралата ще бъде при бъдещия втори мост на Дунав, който се предвижда да е в източната част на промишлената зона на Русе – на около 3 километра от сега съществуващото съоръжение.\n\n\r\n\tПроектът е разделен на три участъка - Русе – Бяла (40 км), обход на град Бяла (36 км) и Бяла – Велико Търново (57 км). Магистралата ще обхожда западно старата българска столица, а краят й ще е след град Дебелец по посока на второкласния път II-55.\r\n\tЗаложено е и изграждането на 22 моста и виадукта с обща дължина от близо 15 км.\r\n\tОт \"Ижконсултпроект\" обясниха пред Mediapool, че предложеният от тях комбиниран вариант е най-щадящият природата, който е съобразен с тежкия терен и геологията на Предбалкана. Той е и най-оправдан от икономическа гледна точка, според фирмата.\r\n\tПредложеният подобрен син вариант е с дължина 101 км и прогнозна стойност около 1.9 млрд. лв. (970 млн. евро), каза инж. Румен Марков. По думите му дори излиза по-евтин с около 70 млн. лв.\r\n\tСпоред подобрения вариант магистралата ще тръгва от сега съществуващия мост при Русе, който по думите на Марков не е изчерпал капацитета си и няма нужда от втори мост на реката до сегашния. Проблемът с преминаването през Велико Търново е решено с тунелно съоръжение под Арбанаси.\r\n\tПосле трасето се предлага да минава край индустриалната зона на Горна Оряховица. Така се постига европейското изискване за интермодалност на транспортните услуги, защото ще обслужва най-големия жп разпределителен център за Северна България и  летището. Освен това ще обслужва и общините Лясковец и Дебелец - регион с население от около 100 000 души, изтъкна инж. Марков.\r\n\t\r\n\tОт там пътят няма да тръгва към Габрово и несъществуващия тунел през Шипка, а ще продължава към Прохода на Републиката (Хаинбоаз), който е предпочитан от камионите. Данните за трафика са еднозначни – 2400 тежкотоварни автомобила годишно през прохода Шипка срещу 158 000 тира през Хаинбоаз, по данни на пътната агенция.\r\n\tПодобрения син вариант съвпада с трасето на предложения от \"Инжконсултпроект\" до пътен възел Каранци, след който пътя се променя.\r\n\tРумен Марков твърди, че подобреният син вариант минава през по-малко защитени територии - 7890 линейни метра срещу 9240 линейни метра при одобрения комбиниран вариант.\r\n\tПроведените обществени обсъждания по доклада за ОВОС за магистралата на места са били формални, а на други е имало оживени дискусии и са преминали при голям интерес от страна на местното население. Най-бурна е била в Горна Оряховица, която остава встрани на новата магистрала.\r\n\tОбщината е категорично против одобрения комбиниран вариант на магистралата Русе – Велико Търново в участъка, който минава през нашата община, каза кметът на Горна Оряховица Добромир Добрев пред Mediapool. Основната ни индустриална зона остава извън обсега на магистралата, а тук има много големи предприятия като \"Захарните заводи\" например, посочи той.\r\n\tСпоред други кметове от региона предложеният подобрен алтернативен син вариант няма как да се реализира, защото преминава през защитени зони, за които еколозите няма да са съгласни, каза още Добрев. Той допълни, че до момента на него не му е бил представен икономически анализ на трите варианта и няма информация и останалите кметове от региона да са били запознати с обосновката им, за да може да се вземе най-доброто решение.\r\n\tТо трябва да е икономически най-целесъобразно, но и да защитава развитието на регионите, а не магистралата да минава далеч от центровете, в които все още има живот, каза инж. Добромир Добрев.\r\n\tНямаше адекватни обществени обсъждания на трасето на магистралата, те бяха по-скоро формални, коментира пред Mediapool природозащитникът Андрей Ковачев, който беше на представянето на подобрения син вариант.\r\n\tСпоред него не са проучени всички алтернативни трасета. Магистралата върви необяснимо към Габрово, а не към Прохода на Републиката и всички знаем защо се случва това, коментира още Ковачев.\r\n\tНай-вероятно има предвид Габрово - родното място на вицепремиера по еврофондовете Томислав Дончев, който е двигател на проекта за тунел под Шипка, нищо че това е най-високия проход в Стара планина и планираното съоръжение не е ефективно. Това е мнението и на част от ръководството на строителната камара, което обаче публично не иска да застане зад тази позиция.\r\n\tА за да не се повтори случаят като с Кресненското дефиле, чието трасе е обект на дискусии повече от 10 години, е крайно време пътната агенция да представи публично трите варианта на магистралата Русе – Велико Търново и да защити убедително одобрения вариант.", "date": "2018.01.25", "title": "Магистрала от нищото до нищото"}
{"url": "http://www.mediapool.bg/ispanskiyat-vanshen-ministar-pripadna-po-vreme-na-kolokvium-v-davos-news274712.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИспанският министър на външните работи и сътрудничеството Алфонсо Мария Дастис Кеседо припадна по време на дискусия, организирана в рамките на Световния икономически форум (СИФ) в Давос, Швейцария. Това съобщи в четвъртък в. \"Мундо\".\r\n\t \r\n\tПървият дипломат на Испания придружава на форума испанския крал Фелипе Шести.\r\n\t \r\n\tВчера 62-годишният министър изгуби съзнание по време на колоквиум за социалната солидарност. Монархът и другите участници в дискусията станаха от местата си, за да помогнат на испанския министър, разкопчаха му ризата и свалиха вратовръзката.\r\n\t \r\n\tМодераторката на форума помоли незабавно да се осигури медицинска помощ на министъра и обяви проявата за приключила.\r\n\t \n\n\r\n\tСлед като пристигна лекар, министърът бе доставен в медицинския пункт. Състоянието на дипломата скоро се подобри, но той не успя да придружи краля на някои срещи в Давос, разказва \"Мундо\".", "date": "2018.01.25", "title": "Испанският външен министър припадна по време на колоквиум в Давос"}
{"url": "http://www.mediapool.bg/sasht-nalozhiha-sanktsii-na-severnokoreiskiya-biznes-v-kitai-i-rusiya-news274692.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСАЩ наложиха серия санкции срещу севернокорейски финансови и бизнес мрежи в Китай и Русия в пореден опит да пресекат приходите за финансиране на разработването на ракети и ядрено оръжие, предаде Асошиейтед прес.\r\n\tВ черния си списък американското министерство на финансите вкара пет севернокорейски компании за корабоплаване и шест плавателни съда.\r\n\tМинистърът на финансите на САЩ Стивън Мнучин заяви в сряда, че Вашингтон систематично налага санкции срещу физически и юридически лица, финансиращи управлението на Ким Чен-ун и неговата оръжейна програма, и помагащи му да заобикаля санкциите.\r\n\tСред добавените в списъка са 10 представители в Китай и Русия на Корейската генерална корпорация \"Ньонбон\", която подпомага военнопромишления комплекс на КНДР и срещу която вече има санкции на САЩ и ООН.\r\n\tАмериканските граждани нямат право да имат делови отношения с тях. Освен това Вашингтон иска те да бъдат изгонени от страните, в които пребивават, допълва БТА.", "date": "2018.01.25", "title": "САЩ наложиха санкции на севернокорейския бизнес в Китай и Русия"}
{"url": "http://www.mediapool.bg/nap-napomnya-za-otstapkata-pri-podavane-na-danachna-deklaratsiya-onlain-news274696.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНационалната агенция за приходите напомня, че срокът за ползване на петпроцентна отстъпка за подаване на декларация за облагането на доходите изтича на 31 януари, съобщават от пресцентъра на НАП.\r\n\tУведомителни имейли са получили 174 000 клиенти на НАП. В електронните писма приходната агенция уведомява гражданите и за променения ред за ползването на отстъпката при подаване на годишната данъчна декларация за облагане на доходите на физическите лица през тази година.\r\n\tЕлектронни писма са получили всички клиенти на администрацията, които са декларирали електронен адрес пред НАП и са подали декларации за облагане на доходи през миналата година.\r\n\tАко подадат декларациите си по електронен път до 31 януари 2018 г., физическите лица могат да ползват петпроцентна отстъпка върху данъка за довнасяне по годишната си данъчна декларация, но не повече от 500 лв.\r\n\tДопълнително условие за ползване на отстъпката е гражданите да нямат подлежащи на принудително изпълнение публични задължения към момента на подаване на декларацията, както и да внесат целия размер на данъка за довнасяне до 31 януари 2018 г. Най-бързо и лесно по интернет декларация се подава с персонален идентификационен код.\n\n\r\n\tСрокът за подаването на декларациите за облагане на доходите e 30 април 2018 г.\r\n\tИнформация за попълване и подаване на данъчни и осигурителни декларации и внасяне на суми към бюджета може да се получи на телефона на НАП 0700 18 700 на цената на градски разговор или в .", "date": "2018.01.25", "title": "НАП напомня за отстъпката при подаване на данъчна декларация онлайн"}
{"url": "http://www.mediapool.bg/shte-padnat-prechkite-za-podmyana-na-liftovete-na-vitosha-news274684.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\r\n\t\r\n\t\r\n\t\r\n\tТези мерки са обмислени и от тази гледна точка - да бъдат приложими. Не само да са ефективни, т.е. да доведат до реално подобряване качеството на атмосферния въздух в дните, когато има или се прогнозира замърсяване. Не случайно се отказахме от някои от първоначалните предложения като заплащането на двойна цена за синя зона. Това, макар и според мен добро, предложение на този етап е технически неизпълнимо. Причината е, че таксата се заплаща основно със SMS, а според информацията от мобилните оператори трябва да се пусне друг номер за целта. Това вече ще предизвика хаос.\n\n\r\n\tПрилагането на мерките, макар и добре обмислени, няма да е лесно. Освен това приемането на механизма не означава, че само и единствено администрацията или Столична община може да се справи с проблема. Без участието на гражданите и без разбирането, че тези мерки са необходими, те няма как да проработят. Затова едно от най-важните неща е информираността на хората - да знаят защо се предприемат тези действия, особено рестриктивните мерки, и до какво реално ще доведат.\r\n\tОсвен това в контрола по осъществяването на част от мерките трябва да се включат и други институции. Няма как те да се прилагат без КАТ и СДВР, които да контролират забраната за паркиране в определени участъци от града или в зоните за платено паркиране. Когато със заповед на кмета се забрани паркирането, а някой наруши тази разпоредба, той е нарушител на Закона за движение по пътищата, а единствената институция, която може да го санкционира е Пътна полиция. Само със съвместна работа между граждани и институции тези мерки ще проработят.\r\n\t\r\n\tЕдинствено, ако хората не разберат какво всъщност се предлага. Предложението не е да се паркира по цялото протежение на булеварди и всеки да спира където и както си иска. Предложението е да се разреши паркиране на части от булеварди по предварително определена схема. Става въпрос за входно-изходни артерии и то само там, където има връзка с градския транспорт. Идеята е хора, които идват от крайните квартали, околни села и градове, да паркират там и после да използват градския транспорт. Разработва се схема на тези места, тя ще бъде приета от Столичния общински съвет, след което ще бъдат обозначени със съответните знаци.\r\n\t\r\n\tДа. При положение, че там буферният паркинг се използва активно, ако той е препълнен, а има повече желаещи, може да се разреши паркиране на булеварда. Това ще се прави по преценка на кмета и на съответните експерти от транспортната дирекция. Такива места може да има по бул. \"Ломско шосе\", по бул. \"България\" при кръстовището с Околовръстното шосе, откъдето може да се ползва трамвай и т.н.\r\n\t\r\n\tПланът за управление на природния парк \"Витоша\", който действа в момента, е изтекъл и е остарял. Промяната на действащия план или приемането на нов ще отвори вратата за допускане на допълнителни инвестиции. В рамките на действащия план това не може да се случи. Той е приет през 2005 г. и много по-късно - през 2012 г., е променен Законът за горите и след това реално планът е влязъл в противоречие с този закон и със Закона за устройство на територията.\r\n\tПланът категорично забранява промяната на предназначението на земята под съоръженията и строителството. В същото време според двата закона се изисква при смяната на съоръженията да се смени предназначението на земята, а направата на нови стъпки за лифтовете и влековете се третира като строителство. Това противоречие е единственото нещо, което трябва да се промени в плана за управление. От наша гледна точка няма значение дали това ще стане с промяна на съществуващия план, или с приемането на нов.\r\n\tТрябва да се премахне само това противоречие, без да се допуска никакво ново строителство - на хижи, хотели, апартхотели или каквото и да било. Единствено да се даде възможност за подмяна на съоръженията по сега съществуващите трасета. Ако говорим за нов план, би могло да се мисли и за легализирането на писти, различни от единствената лицензирана в момента писта - \"Витошко лале\". Ако има някакво разширяване, то трябва да е само за спортни съоръжения, а не за строеж на каквито и да било сгради, под каквото и да е наименование. Това е записано и в предложението за нов план за управление на природен парк \"Витоша\". Ние ще настояваме редакцията на текста да е категорична.\r\n\t\r\n\tПърво, твърди го инвеститорът. Дори и да не е вярно това, ние нямаме инструмент, поради начина, по който е продадена фирмата \"Въжени линии\", да накараме собственика \"Витоша ски\" да подмени съоръженията. Ако се промени планът обаче, каже се, че няма такова противоречие и се допусне изработването на подробни устройствени планове, ще имаме този инструмент. Само така общината влиза в играта. Тогава ние заедно, пред обществото ще изработваме и одобряваме тези планове. След което ще може да се допусне ново инвестиционно намерение. Ако въпреки премахването на пречките, \"Витоша ски\" кажат, че няма да подменят съоръженията, ние ще кажем: \"Тогава си вземете, ако обичате, железата и да дойде някой друг\".\r\n\t\r\n\tНе е вярно и не знам защо не ме чувате. Ако остане сегашната ситуация, няма как да дойде друг инвеститор. Те остават веднъж завинаги там и това им е най-изгодно в момента, защото нямат конкуренция.\r\n\t\r\n\tАко въпросът се разглежда така, винаги може да има подобни подозрения. Аз също бих могъл да заподозра организациите, които са срещу промените в плана, във връзка с \"Витоша ски\". Ако не се промени планът, този инвеститор остава в планината и ще продължим с конспирацията, че пренебрегва този курорт, за да пълни другия.\r\n\tСегашната ситуация е изгодна на тази фирма.\r\n\tЗа да спрем с тази конспирация, трябва да обърнем начина на мислене. Да кажем какво искаме на Витоша. Искаме нови, модерни съоръжения. Не \"Витоша ски\" да смени въжетата на тези, не да направи седалките им кожени. Искаме нови безопасни, комфортни, бързи съоръжения, които могат да обслужват повече хора. Искаме да са по същите трасета. Пистите да са легални, да се обработват, да има съоръжения за изкуствен сняг и ски зоната да се използва така, како се използват тези в Пампорово, Боровец, Банско и т. н.\r\n\tАко сме съгласни, че това искаме, да видим какво може да направим. Казваме на компанията \"Подменете тези съоръжения\", те отговарят \"Не можем или не искаме\". Не коментирам причината. За това ние казваме \"Дайте да актуализираме плана за управление, така, че да е абсолютно ясно, че това е възможно в рамките на съществуващите трасета, не повече\". И ако те и при това положение откажат, ще можем да процедираме нови инвестиционни намерения. Това всъщност няма да се прави от общината, тъй като тя не е собственик на нищо. Кой да инвестира ще реши собственикът – Министерството на земеделието, а не ние. Но ние решаваме какво може да има чрез подробните устройствени планове, което всъщност е най-важното. Настояваме всичко това да се случва прозрачно. Планът трябва да се актуализира, за да може да стигнем до момента, в който, ако\"Витоша ски\" не желаят да инвестират, да може да дойде някой друг.\r\n\tЗащо правим плана за управление свещен?! Нима не е възможно да премахнем едно противоречие, запазвайки всички рестрикции?! В него трябва да се запише категорично, че новите съоръжения трябва да са в старите просеки.\r\n\t\r\n\tТова си е тяхна работа. Те може да искат да направят горе и лунапарк. Ние не искаме всичко, което те си представят, да се случи. Тази воля на общината ще бъде заложена при изработването на подробните устройствени планове. Между другото, всеки такъв план, за разлика от плана за управление, минава през оценка за въздействие върху околната среда и през публични обсъждания. Имаме няколко механизма за контрол, за да направим нещата така, че да постигнем първоначалното си намерение, без да допускаме вратички за заобикалянето им. Ако не предприемем тези стъпки, оставаме в ситуацията без изход.\r\n\t\r\n\tОще преди две години, когато създадохме временна комисия за Витоша, този проект на план ни беше представен. Давали сме забележки, въпреки че не е задължително да се вземат предвид.\r\n\t\r\n\tКатегорично. И да не се допуска ново строителство. Освен това, доколкото на мен ми е известно, този план е връщан два пъти на изпълнителя и част от забележките са били отразявани. Сега съм помолил още веднъж да изслушаме ръководството на природния парк заедно с фирмата, изработила новия план за управление, за да ни бъде презентиран.\r\n\tМеждувременно обаче имаше среща между кмета, министъра на спорта, на околната среда и представители на Министерството на земеделието, тъй като управлението на парка е към тях. Там се взе решение да се започне процедура за актуализация на действащия план с една единствена цел - да се премахне това противоречие на плана със законите..\r\n\t\r\n\tТо е, че планът забранява под съоръжението лифт да се сменя предназначението на земята, а Законът за горите го изисква. Другото е подмяната на лифтовете, но с нови стъпки, да не се третира като строителство.\r\n\tТогава ще има процедура, по която те да бъдат премахнати. Това е ключовото. Искаме да стигнем до тази възможност. Ситуацията в момента е блокирана.\r\n\tТвърдението, че е много лесно кметът да премахне тези съоръжения не е вярно. Това, което предлагат Тома Белев и компания - да се използва член 195 от Закона за устройство на територията, който дава възможност на кмета да издаде такава заповед, не върши работа. Този текст казва, че трябва да се направи комисия, която да установи дали съоръжението е опасно. Но когато тя установи, че дадено съоръжение е опасно, се дава предписание да бъде отстранена опасността, а не то да се премахне. Това, което те предлагат, няма да проработи.\r\n\t\r\n\tАма те ще го преизпълнят дори. Но става въпрос за следното. Да вземем Княжевския лифт, който не работи от 1997 г. Отива комисията там и вижда, че един стълб е наклонен и е опасен. Единственото, което може да направи кметът, е да каже \"Изправете си стълба\". Те ще го направят и пак няма да махнат Княжевския лифт. Аз искам да направим така ,че да ги накараме там да има работещ лифт, а не да си играем административно с предписания \"Изправете си стълба, махнете си това, което е опасно\". Премахването на опасните въжета и стълбове е важно, но то не решава големия проблем.\r\n\tАко беше толкова лесно, щеше да бъде направено.\r\n\t\r\n\tНие взехме решение да препоръчаме на кмета да удължи забраната. Такава заповед още няма, но ще стане факт в най-скоро време. Няма нито една мярка, която сама по себе си да реши проблема. Тази мяка я въвеждаме едновременно с увеличаването на автобусите до планината. Това се случи през миналия вече уикенд. Имаше и изчакващи автобуси, които бяха използвани, защото се оказа, че има повече хора.\r\n\t\r\n\tДа. Освен това, приемайки бюджета за тази година и икономическата рамка за 2018, приемаме транспортна задача, която е увеличена с 1.2 млн. километра. Това означава повече автобуси, тролеи и трамваи. Специално е отделено внимание на това през 2018 г. да има повече автобуси до Витоша. Веднага след приемането на икономическата рамка за обществения транспорт ще бъде пусната нова автобусна линия - 163. Тя ще е по-дълъг вариант на съществуващата линия 63, която тръгва от бул. \"Цар Борис III\" и стига до Златните мостове. Новата линия ще свързва Златните мостове с НДК. Освен това тази линия ще е целогодишна в почивни и празнични дни.\r\n\tОчаквам още през февруари тя да тръгне.\r\n\tНовата рамка за градския транспорт включва и 17 млн. лева повече от миналата година. Освен това ще бъде разгледано и вероятно прието предложението за нощен транспорт. Идеята е след април-май да се въведат три линии, които да пресичат града в различните посоки и да се движат през 1 час. На първо време това ще е експериментално - за 3 месеца, с много строг мониторинг, за да се вземе след това финално решение. Повечето европейски градове предлагат тази услуга и не мисля, че е голям проблем за София също да го направи.\r\n\tС това увеличаване на транспортната задача реално очакваме по-редовен градски транспорт по всички линии, но с особен акцент върху Витоша и нощния транспорт.\r\n\t\r\n\tНяма как да разберем защото не сме Българска народна банка, Комисия за защита на конкуренцията, или финансов надзор. Ние сме продавачът. Нашата единствена роля в случая е да вземем решение трябва ли ни банка или не, да вземем най-добрия възможен консултант, който да определи цената за търга и да вземем възможно най-добрата цена. Всяко от тези задължения сме го изпълнили съвестно.\r\n\tПрез 2011 г., когато си върнахме контрола върху банката, беше направена оценка на цялата банка, която беше 30 млн. лева за 100% от акциите. Сега ние продадохме 67% за 46 млн. лева при това с неприключили докрай дела, засягащи контрола върху банката.\r\n\tКакъв е купувачът, отговаря ли на българското законодателство, на изискванията на банковия надзор, дали е фирма, която е опасна за банковата система, не са въпроси, на които общинският съвет може да отговори. Нямаме нито правомощия, нито инструменти да проследим това.\r\n\t\r\n\tРиск няма. Има закон, според който всички бюджетни пари, без значение в коя българска банка се намират, са 100% обезпечени с държавни ценни книжа. Няма нито една държавна институция, която да е загубила и лев в КТБ.\r\n\tНие имаме много добри условия в Общинска банка като бивш собственик и работим много добре с ръководството. Ръководството към момента не е сменено, условията - също, и няма причина да се правят резки промени. Ако зам.-кметът по финансите прецени и предложи нещо друго на общинския съвет, ние ще го разгледаме.\r\n\t\r\n\tДалеч не всички общински фирми ползват Общинска банка и никога не е имало такива изисквания. Но още на тази сесия ще се гласува специален доклад, с който задължаваме общинските фирми, които имат над 1 млн. лева, да ги разпределят най-малко в две банки. В голяма степен това ще намали риска.\r\n\t\r\n\tНе съм правил анализ на това. Има 5 - 6 общински фирми, които имат авоари над 1 млн. лева. Ако те са в една банка, ще трябва да преместят част от тях.\r\n\t\r\n\tНа първо място ще гарантира инвестициите, което означава по-добро качество на услугата - качеството на водата, по-малко аварии, по-малко спирания, по-малко загуби. Освен това, не само като потребители, но и като жители на града и като собственици на инфраструктурата, ние си гарантираме 100% връщане на активите във владение на Столичната община след края на концесията през 2025 г. Връщаме си и клиентската база данни и интелектуалната собственост, което е много важно, за да избегнем възможността тази фирма да има претенции след края на концесионния период към активите и интелектуалната собственост.\r\n\tНе сме стигнали до разговора дал ще има нова концесия след това, или нещо друго. Не знам и дали ще стигнем в рамките на мандата на този общински съвет. Може би е по-удачно това да стане в следващия мандат и при друг общински съвет. Но този разговор предстои и трябва да се направи ясна оценка за ползите и вредите от тази концесия и да се вземе политическото решение как да се върви след 2025 г.", "date": "2018.01.25", "title": "Ще паднат пречките за подмяна на лифтовете на Витоша"}
{"url": "http://www.mediapool.bg/i-byudzhetat-na-sofiya-mina-bez-nito-edno-prieto-predlozhenie-na-opozitsiyata-news274720.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСлед четири часа дебат, който мина през цитати от песни, обвинения в пренебрежение към общинските съветници от страна на администрацията и извинения за това, Столичният общински съвет прие бюджета на София за 2018 г.\r\n\tПромените във финансовия план на местната власт продължиха до последния момент, но не бяха взети предвид макар и малкото конкретни предложения на общинските съветници от опозицията. Така в крайния си вариант бюджетът за 2018 г. е в размер на 1.556 млрд. лева. Преди Нова година  и с държавния бюджет за 2018 г., в който бяха отхвърлени всички предложения на опозицията с изключение на едно, което се оказа грешка при гласуването.\r\n\tПо традиция дебатите около бюджета на Столична община бяха основно политически и без много конкретни предложения.\r\n\t\r\n\tЧасове преди окончателното му гласуване бюджетът беше завишен със 7 млн. лева по предложение на мнозинството от ГЕРБ. Средствата идват от залагане на по-големи приходи от данъка върху колите, за придобиване на имущество и от туристическия данък. Парите отиват за улично осветление, за компенсиране на издаването на преференциални карти за градския транспорт на ученици, студенти и пенсионери, както и за премахване на опасни дървета и клони в гробищните паркове и по улици и булеварди.\r\n\tОбщинарите заложиха и повече от предвидените първоначално средства за отчуждаване на имоти – 17 млн. лева вместо първоначалните 10 млн. лева.\r\n\tБюджетът на София за 2018 г. е по-висок с над 200 млн. лева в сравнение с . Ръстът идва основно от увеличените трансфери от държавния бюджет за увеличаване на заплатите на учителите. Собствените приходи са завишени, но без да се увеличават данъците и таксите.\r\n\tКакто и досега, най-големи са разходите - близо 500 млн. лева, за капиталови инвестиции. Парите за тях идват основно от европрограмите, а най-големият проект за поредна година остава разширението на метрото. Освен това ще бъдат продължени голяма част от инфраструктурните проекти от миналата година. Около 11 млн. лева повече ще бъдат похарчени за събиране, третиране на отпадъци и миене и чистене на улици.\r\n\tСпоред кмета Йорданка Фандъкова финансовият план дава възможност за продължаване на устойчивите политики на администрацията, а основният стратегически приоритет в него е подобряването на качеството на въздуха. Тя за пореден път обясни, че над 300 млн. лева ще отидат за строеж на метрото, повече пари са заложени за ремонт на вътрешноквартални улици в сравнение със средствата за основни булеварди, има и пари за купуване на нови коли за градския транспорт, както и за това той да стане по-редовен.\r\n\tВъпреки положителната оценка на кмета за бюджета той срещна критика основно от БСП. \"Бюджетът звучи рекодрно, но реално има 100 – 150 млн. лева за правене на политики\", коментира председателят на групата на левицата Калоян Паргов. Според него има възможности за по-голямо увеличаване на очакваните собствени приходи, а планирането на разходите на давало възможност за решаване на нито един проблем на софиянци. \"Този бюджет е заченат в лъжа. Общинските съветници бяхме прелъстени и изоставени\", продължи Иван Таков от БСП. Сравнението му с любовни отношения беше заради обещанието от миналата година бюджетът за 2018 г. да се прави от администрацията съвместно с общинските съветници.\r\n\tСъщата критика отправиха и общинските съветници от \"Група 5\". Светослав Витков от групата обясни, че съветниците в нея няма да участват в дебатите за бюджета, защото не е била създадена обещаната комисия. Според него общинарите за пореден път са били поставени в \"ролята на зрители на анонимно риалити с натискане на бутон \"за\", \"против\" и \"Не мога да преценя\".\r\n\tВ края на дебатите кметът Фандъкова се извини, че администрацията се е забавила със сформирането на обещаната комисия. Тя обаче отхвърли критиките, че в бюджета няма приоритети и не се решават конкретни проблеми.\r\n\tРепликите на съветниците от БСП Паргов и Таков накараха председателя на общинската комисия по бюджет Орлин Алексиев да цитира части от текста на популярната песен \"Кекс\". \"Паргов започна добре и помислих, че всичко му е точно\", коментира той, след което добави, че след като чул изказването на Таков, разбрал, че не е ял кекс снощи.\r\n\tИначе занижените собствени приходи в бюджета бяха критикувани и от съветниците от коалицията \"Сердика\" (АБВ и Български социалдемократи), които също не подкрепиха бюджета, както и на част от общинарите от \"Реформаторския блок\".\r\n\tВ крайна сметка бюджетът получи одобрението на 42-ма общински съветници, а 14 гласуваха против.", "date": "2018.01.25", "title": "И бюджетът на София мина без нито едно прието предложение на опозицията"}
{"url": "http://www.mediapool.bg/mvnr-preduprezhdava-za-lavinna-opasnost-balgarskite-turisti-v-ski-kurortite-v-avstriya-news274697.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tМинистерство на външните работи предупреждава българските граждани, намиращи се в ски курортите в Австрия, че заради обилните снеговалежи, примесени с дъждове, и силните ветрове през последните дни, остава в сила предупреждението за висока лавинна опасност в страната.\r\n\tАктуална информация може да бъде получена на електронната страница на Специализираната служба за предупреждение от лавинна опасност на Австрия - .", "date": "2018.01.25", "title": "МВнР предупреждава за лавинна опасност българските туристи в ски курортите в Австрия"}
{"url": "http://www.mediapool.bg/trima-zaginali-i-stotina-postradali-pri-derailirane-na-vlak-krai-milano-news274699.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\tНай-малко трима души загинаха, десет бяха тежко ранени и още стотина получиха леки травми при дерайлиране на влак край Милано в четвъртък сутринта. Това съобщи представителка на спасителните служби Кристина Корбета, цитирана от Франс прес.\r\n\tОще не се знае защо е дерайлирал влакът. Злополуката е станала около 7 часа местно време (6 часа по Гринуич), посочи Корбета пред телевизия \"Скай Ти Джи 24\".\r\n\tПо данни на телевизия \"РАИ нюз 24\" композицията е пътувала от Кремона за Милано.\r\n\tНа местопроизшествието работят спасителни екипи. Те продължават да претърсват вагоните и вадят пътниците, затиснати от отломки и ламарини. Един от вагоните лежи на релсите, прегънат почти надве.\r\n\tТри хеликоптера чакат, докато в тях настаняват ранени, за да бъдат откарани в медицински заведения. Десетте тежко ранени вече са изпратени в болници. Още един хеликоптер кръжи над мястото на катастрофата.\r\n\tСпоред очевидци, цитирани в италиански медии, преди инцидента влакът е започнал силно да вибрира, после рязко е била ударена спирачка и композицията е дерайлирала.\n\n\r\n\tМиланската прокуратура е започнала разследване на случая и според медиите вече разпитва машиниста.\r\n\tВсички пострадали са пътници от влака. С него са пътували главно студенти и хора, запътили се към работните си места в икономическата столица на Италия.\r\n\tСпоред източници на медиите влаковата композиция от 6 или 8 вагона е собственост на регионалната компания \"Тренорд\", в която равни дялове имат държавната групировка \"Трениталия\" и \"Феровие норд Милано\".\r\n\tЧас след трагедията \"Тренорд\" обяви, че спира движението поради \"технически проблем с един от влаковете\" и предизвика оживени критики в социалните мрежи.\r\n\tТова е най-тежкият инцидент в страната след жп катастрофата през юли 2016 г. в южната област Пулия, взела 23 жертви.", "date": "2018.01.25", "title": "Трима загинали и стотина пострадали при дерайлиране на влак край Милано"}
{"url": "http://www.mediapool.bg/direktorkata-na-doma-hrizantema-e-uvolnena-zaradi-nasilieto-nad-detsa-news274702.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tДиректорката на дома за деца и младежи с увреждания “Хризантема“ в Габрово, където беше установено насилие над деца от страна на персонала, е уволнена дисциплинарно. Маринела Лазарова е получила заповедта си за уволнение в четвъртък, съобщи кметът на Габрово Таня Христова.\r\n\tКметът ще настоява служителите, които са си позволили лошо отношение към децата, да понесат наказателна отговорност.\r\n\tПреди ден срещу ръководителката на центъра Маринела Лазарова в Районната прокуратура в Габрово е подаден сигнал от директора на \"Социално подпомагане\" Радостина Братованова. Сигналът е свързан с член 7 от Закона за закрила на детето и третира задължението за съдействие. Според Братованова необяснимо е бездействието на ръководителката на центъра, която е трябвало незабавно да уведоми служителите в \"Социално подпомагане\" и Държавната агенция за закрила на детето.\r\n\tСамата Лазарова твърди, че бездействието е от страна на прекия й ръководител от дирекция “Образование и социални дейности“ в общината Даниела Василева, която била информирана от нея за насилието.\r\n\tОт прокуратурата съобщиха, че на 16 януари са възложили на полицията да установи дали има данни за престъпление по член 131 алинея 1 от Наказателния кодекс, който третира причиняване на телесна повреда, в случая от длъжностни лица. Срокът за полицейската проверка е 15-дневен и тя не е завършила.\n\n\r\n\tПреди ден заради скандала с насилието над деца от дома с поста си се прости и шефката на Държавната агенция за закрила на детето Офелия Кънева, след като премиерът Бойко Борисов внесе предложение до Министерския съвет за освобождаването й.", "date": "2018.01.25", "title": "Директорката на дома \"Хризантема\" е уволнена заради насилието над деца"}
{"url": "http://www.mediapool.bg/germanski-sad-othvarli-isk-za-zabrana-na-kolite-ot-dizelgeit-v-dyuseldorf-news274704.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tГермански съд отхвърли в четвъртък иск на организацията \"Помощ за околната среда\" в Германия (DUH) за забрана в Дюселдорф на движението на автомобили на \"Фолксваген (Volkswagen), засегнати от скандала дизелгейт, предаде ДПА, цитирана от БТА.\r\n\tДелото пред административния съд в Дюселдорф е първото от поредица процеси, започнати от неправителствени организации в 10 германски града, в които се настоява градските власти да вземат мерки срещу замърсяването на въздуха и да забранят дизеловите коли.\r\n\t\"Помощ за околната среда\" в Германия твърди, че всички коли на Фолксваген с двигатели тип EA 189 EU5 трябва да бъдат спрени от движение. Според организацията също така редица центрове за лицензиране не са успели да изтеглят лицензите за работа на автомобили, оборудвани с манипулиращия софтуер.\r\n\tДругите градове, където се водят подобни дела, са Берлин, Франкфурт, Хамбург, Хановер, Кьолн, Майнц, Мюнхен, Щутгарт и Висбаден.", "date": "2018.01.25", "title": "Германски съд отхвърли иск за забрана на колите от Дизелгейт в Дюселдорф"}
{"url": "http://www.mediapool.bg/es-obmislya-da-se-razdeli-napalno-s-velikobritaniya-ot-1-yanuari-2021-g-news274705.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСъветът на ЕС по общи въпроси ще обсъди идния понеделник насоките в предстоящите преговори с Лондон по преходния срок преди пълното напускане на Великобритания. ЕС ще предложи този срок да бъде в сила до 31 декември 2020 г., сочат работните документи.\r\n\t \r\n\tТова означава, че до 2021 г. Великобритания ще трябва да прилага правото на ЕС, включително по отношение на опазването на границите, свободата на движение, върховенството на Европейския съд.\r\n\t \r\n\tС началото на преходния срок от догодина Великобритания повече няма да има представители в институциите на ЕС и няма да участва при обсъждането и приемането на общите решения.\r\n\t \r\n\tТези рамки очертават преговорните позиции, които да защитава Европейската комисия. Предстои комисията да бъде упълномощена да започне тази част от преговорите, като се предвижда договореностите за прехода да залегнат в окончателното споразумение с Лондон.", "date": "2018.01.25", "title": "ЕС обмисля да се раздели напълно с Великобритания от 1 януари 2021 г."}
{"url": "http://www.mediapool.bg/tramp-gotov-da-dade-pokazaniya-po-obvineniyata-za-saglashatelstvo-s-rusiya-news274706.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрезидентът на САЩ Доналд Тръмп заяви, че е готов да бъде разпитан под клетва от специалния прокурор Робърт Мълър, разследващ евентуално съглашателство между неговия предизборен екип и Русия за намеса в изборите през 2016 г..\r\n\t \r\n\t\"Всъщност го очаквам с нетърпение\", заяви Тръмп в Белия дом пред представители на медиите. \"Бих го направил под клетва\", добави той, цитиран от Ройтерс.\r\n\t \r\n\tПрезидентът на САЩ подчерта отново, че според него не е имало никакво съглашателство.\r\n\t \r\n\tТръмп и преди е обещавал да съдейства на разследването и негови адвокати разговарят с екипа на Мълър. Президентът обаче уточни, че той иска това да стане възможно най-скоро, но датата на интервюто зависи от адвокатите му.\r\n\t \r\n\tПо-рано вчера Ройтерс съобщи, че високопоставни служители на разузнаването, включително директортът на ЦРУ Майк Помпео, са били разпитвани от екипа на Мълър дали Тръмп се е опитвал да попречи на правосъдието. Това показва, че разследването на предполагаемата руска намеса в изборите включва разследване на действията на президнета.\r\n\t \n\n\r\n\tКремъл отрича изводите на американското разузнаване за руска намеса в изборите в САЩ.", "date": "2018.01.25", "title": "Тръмп готов да даде показания по обвиненията за съглашателство с Русия"}
{"url": "http://www.mediapool.bg/reki-vav-frantsiya-povishavat-nivata-si-news274707.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРеки във Франция продължиха да прииждат и в сряда въпреки спирането на дъжда, предаде Асошиейтед прес.\r\n\t \r\n\tРаботата на железопътния транспорт беше затруднена в Париж, след като река Сена се надигна и наводни улици. В предградие на френската столица се намеси армията, а в друго на жителите бяха предоставени лодки.\r\n\t \r\n\tНационалната метеорологична агенция съобщи, че 23 департамента остават в състояние на оранжева тревога, втората най-висока степен на готовност.\r\n\t \r\n\tВчера парижки музеи бяха принудени да спрат частично работата си. Долното ниво на отдела за ислямско изкуство на Лувъра беше затворено поради повишаването на равнището на река Сена, която се очаква да достигне 6,20 м в събота. Днес се очакват нови дъждове.", "date": "2018.01.25", "title": "Реки във Франция повишават нивата си"}
{"url": "http://www.mediapool.bg/egipetskiyat-prezident-ostava-edinstven-kandidat-na-predstoyashtite-izbori-news274708.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрезидентът на Египет Абдел Фатах ас Сиси е единственият кандидат, регистриран за предстоящите президентски избори, предаде ДПА.\r\n\t \r\n\tВчера влиятелният египетски опозиционер, адвокатът Халед Али, обяви, че оттегля кандидатурата си и няма да подава документи. Той обвини властите, че са арестували членове на предизборния му щаб, а членове на избирателната комисия - в предубеденост срещу него.\r\n\t \r\n\tТова са признаци, че изборният процес е изпразнен от демократичното си съдържание, заяви Али пред аплодиращи го поддръжници на пресконференция в Кайро.\r\n\t \r\n\tАдвокатът беше смятан за единственият сериозен опонент, който може да затрудни Ас Сиси, отбелязва Асошиейтед прес, като припомня, че вече се оттеглиха други двама кандидати.\r\n\tПроцесът на регистрация на кандидатите приключва в понеделник.", "date": "2018.01.25", "title": "Египетският президент остава единствен кандидат на предстоящите избори"}
{"url": "http://www.mediapool.bg/tramp-gotov-da-predostavi-grazhdanstvo-na-nelegalni-imigranti-sled-10-12-godini-news274709.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрезидентът на САЩ Доналд Тръмп заяви, че е готов да обмисли предоставянето на гражданство на нелегални имигранти, пристигнали в САЩ като деца, като получаването му ще отнеме 10 до 12 години, предаде Ройтерс.\r\n\t \r\n\tТръмп заяви пред медии в Белия дом, че законът за имиграцията, който ще бъде представен следващата седмица, включва и 25 милиарда долара за строеж на стена по границата. Той напомни, че защитата, с която се ползват младите имигранти, изтича на 5 март, но заяви, че е готов да отложи крайния срок и изрази увереност, че може да бъде постигнато споразумение по въпроса за имиграцията. Той обаче определи като сложен въпросът за статута на родителите им, които са влезли в САЩ незаконно.\r\n\t \r\n\tРепубликанският сенатор Линдзи Греъм, водещ участник в преговорите за постигане на споразумение за имиграцията, определи изявлението на Тръмп като важен пробив, който увеличава шансовете за намиране на решение.", "date": "2018.01.25", "title": "Тръмп готов да предостави гражданство на нелегални имигранти след 10-12 години"}
{"url": "http://www.mediapool.bg/pochti-2000-yapontsi-prenoshtuvaha-vav-visokoskorostni-vlakove-zaradi-snega-news274710.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНай-малко 1900 души бяха принудени да прекарат нощта във вагоните на високоскоростните влакове \"шинкансен\" по гарите в японските градове Токио, Осака и Нагоя заради големи закъснения, предизвикани от силен снеговалеж в региона. Това съобщи в четвъртък телевизия Ен Ейч Кей.\r\n\t \r\n\tКомпозициите, обслужващи някои маршрутни отсечки, закъсняха в сряда с 3,5 часа. Поради това мнозина пътници не успяха навреме да се прекачат на друг влак и се наложи да останат по гарите. За да им осигури място за нощувка, жп компанията Джей Ар реши да не изпраща няколко експреса за депо и окъснелите пътници пренощуваха във вагоните.\r\n\t \r\n\tЖелезопътните служители обещаха днес окончателно да ликвидират последиците от снеговалежа и да възстановят движението по график.\r\n\t \r\n\tСилният снеговалеж връхлетя редица японски префектури на 22 януари. В района на Токио снежната покривка стигна за денонощие над 20 сантиметра и парализира транспорта - затворени бяха скоростни магистрали, мостове, тунели, а летищата анулираха около 150 полета.\r\n\t \r\n\tСпоред спасителните служби снеговалежът е станал причина за смъртта на един човек в Токио, а най-малко 70 души са пострадали.", "date": "2018.01.25", "title": "Почти 2000 японци пренощуваха във високоскоростни влакове заради снега"}
{"url": "http://www.mediapool.bg/sofiya-zadeistva-chast-ot-merkite-sreshtu-mrasniya-vazduh-news274694.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСпешните мерки срещу мръсния въздух в София реално бяха задействани от общината в четвъртък още преди да са влезли в сила. За четвъртък и петък беше обявена прогноза за опасно мръсен въздух, което накара администрацията да призове гражданите да ползват градски транспорт и да прави проверки за това дали отпадъци се ползват за отопление.\r\n\tВ същото време общинският съвет окончателно прие механизма за действие в дни с прекомерно запрашаване, който включва и затваряне на платените зони за паркиране и пускането на по-евтин градски транспорт в дните с най-сериозно запрашаване. Действията в него засягат замърсяването от трафика, но не и от битовото отопление, за което ще се разчита на действия от страна на правителството.\r\n\tМеханизмът ще влезе в сила най-късно след 14 дни. Част от действията, разписани в него, не изискват санкция на общинския съвет и реално можеше да се прилагат от администрацията преди да бъдат приети от съветниците.\r\n\t\r\n\tТака администрацията задейства по-леките мерки - призиви за използване на градски транспорт и проверки в пунктовете за вторични суровини и в сервизите, където има отработени масла. Дали от тях ще има ефект, ще стане ясно утре, когато ще има обобщени данни за среднодневната концентрация на фини прахови частици. Според почасовите данни, публикувани на сайта на Столична община, засега се оправдават предупрежденията за прекомерно замърсяване в района на станциите \"Надежда\", \"Хиподрума\" и \"Павлово\". За петък прогнозата е за още по-голямо замърсяване, при това във всички станции.\n\n\r\n\tСпоред приетия от общинските съветници механизъм за действие при мръсен въздух при прогнозата, обявена за четвъртък и петък, трябва да се задействат мерките за . Те включват , а де се движат с градски транспорт, да не се отопляват на твърдо гориво, , както и извънредни . Целта на вторите проверки е да се спре използването на боклуци за отопление.\r\n\tРеално в четвъртък заработиха две от тези мерки - общината призова гражданите да ползват градски транспорт и пусна проверки на пунктовете за вторични суровини и автосервизите. , коментира кметът Йорданка Фандъкова и добави, че още е рано да се каже дали от тези действия е имало ефект. На въпрос как е дошла на работа, тя отговори, че е пътувала с тролей, който бил нов и топъл. Част от общинските съветници също обясниха, че са ползвали градския транспорт, за да стигнат до сградата на общината в центъра.\r\n\tФандъкова добави още, че администрацията е готова и веднага да въведе по-евтин градски транспорт, стига да са изпълнени условията за задействане на тази мярка.\r\n\t\r\n\tВсъщност пускането на т. нар. на цена от 1 лев за цялата градска мрежа за един ден е най-крайната мярка срещу замърсяването, гласувана от общинарите. Тя ще влиза в сила, ако има  (при норма от 50 микрограма за денонощие) в поне две от градските станции за измерване в два последователни дни, или в 4 за един ден.\r\n\tВ тази ситуация ще трябва да бъдат пуснати повече коли, за да се поеме увеличеният брой пътници. Допълнителните разходи на транспортните оператори за това ще бъдат компенсирани от бюджета на общината. Тази мярка обаче няма да влиза в сила на следващия ден след отчетеното опасно запрашаване, а ден след това. Причината е, че официалната информация за концентрациите на прах идва в общината към 10 часа на следващия ден и тогава вече е късно за евтин градски транспорт или затваряне на зоните за платено паркиране.\r\n\t\r\n\tСред другите мерки, приети от общинарите, са пълна или частична  в София при прогноза за най-сериозното замърсяване – .\r\n\tПри  (между 51 и 100 микрограма на кубичен метър) ще се предприема и . Това обаче ще се прави, ако времето позволява, т.е. ако няма опасност улиците да се превърнат в ледени пързалки или ако не се очаква на следващия ден да вали.\r\n\tПри  от замърсяване или нива на прах във въздуха от 151 до 200 микрограма на кубичен метър към призивите, проверките и миенето и метенето на улиците ще се прибави и влизането в сила на. То ще е позволено само на около 10 места, където има връзка с градския транспорт. С тях ще се осигурят около 1600 извънредни места за паркиране.\r\n\t\r\n\tОбщината предвижда и мерки като затваряне на целия или части от центъра за коли, плаващо работно време в общинската администрация, за да не пътуват всички служители в пиковите часове, както и пълна забрана за коли и безплатен градски транспорт в целия град. Те обаче може да влязат в сила при промени в законодателството, с които да се въведат екостикери за колите.\r\n\tВъвеждат се и постоянни мерки като  като багери, тройно , оптимизиране на движението на колите за смет в центъра на града, както и въвеждането на изискването всички автобуси на градския транспорт в центъра да отговарят на стандарта Евро 6.\r\n\t\r\n\tРешението за извънредно паркиране по булевардите предизвика критиката на Иво Божков (\"Реформаторски блок\"), според когото това предложение поражда недоумение. Той изрази опасения, че така ще се паркира в буслентите по основни булеварди и това ще пречи на движението на градския транспорт. Коментира още, че липсват действия за подобряване на ситуацията в кварталите, а всичко е концентрирано в центъра.\r\n\tСпоред Малина Едрева (ГЕРБ) такъв проблем с паркирането по булевардите няма да има, тъй като местата за извънредно паркиране по булевардите ще са в периферията на града. Целта е те да се ползват от хора от крайните квартали, от близките села или от други градове, които да оставят колите си на входовете на града и да се придвижват с градски транспорт. На притеснението, че няма мерки за кварталите от ГЕРБ отговориха, че като се надяват като се забрани паркирането в центъра това да накара хората от кварталите, които по принцип пътуват с коли до центъра, да не ги ползват и така да се подобри и качеството на въздуха в кварталите.\r\n\tКритика срещу механизма за действие изрази и Войслав Тодоров от коалиция \"Сердика\". Според него мерките са закъснели и са малко, а това, че могат да се прилагат заедно или поотделно по преценка на администрацията няма да даде нужния ефект. \"Струва ми се, че са направени така, че никога да не влязат в сила\", коментира той.\r\n\tВенци Мицов от Група 5 предложи зеленият билет да важи за всеки ден от периода, в който \"Топлофикация - София\", осигурява парно на абонатите си. Идеята обаче беше отхвърлена от мнозинството.", "date": "2018.01.25", "title": "София задейства част от мерките срещу мръсния въздух"}
{"url": "http://www.mediapool.bg/aifelovata-kula-mozhe-da-e-bila-mishena-na-teroristichna-kletka-v-ispaniya-news274724.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНов доклад навежда на мисълта, че Айфеловата кула може да е била сред целите на терористичната клетка на групировката \"Ислямска държава\", атакувала Барселона, предаде Асошиейтед прес.\r\n\t \r\n\tСпоред доклада на изследователите Фернандо Рейнарес и Карола Гарсия-Калво, публикуван в януарското издание на сп. \"Сентинъл\" на Центъра за борба с тероризма към американската военна академия \"Уест пойнт\", защитната стена, ограждаща Айфеловата кула, е била поставена, след като в унищожено скривалище е бил открит видеозапис на пътуване до Париж.\r\n\t \r\n\tТерористичната клетка атакува през август улица \"Ла Рамбла\" в Барселона и крайбрежен град, при което загинаха 16 човека.\r\n\t \r\n\tЕдинствено благодарение на погрешно конструиране на бомбата не се е стигнало до по-смъртоносно нападение. Скривалището на терористите се взривило, докато те сглобявали експлозивите.\r\n\t \r\n\tСпоред доклада, основаващ се на интервюта със следователи и съдебни документи, преди атаката членове на терористичната клетка пътували до Париж, където купили камера и снимали Айфеловата кула. Следователите още не са установили причините за пътуването.", "date": "2018.01.25", "title": "Айфеловата кула може да е била мишена на терористична клетка в Испания"}
{"url": "http://www.mediapool.bg/petitsiya-sled-skandala-s-tormoz-na-zheni-na-galavecherya-vav-velikobritaniya-news274725.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНад 70 000 души се подписаха под петиция с искане британското правителство да подобри законовата защита на жените от сексуални посегателства на работното им място. Поводът е скандал с масов тормоз по време на благотворителна вечеря, в която участвали богати бизнесмени, предаде ДПА.\r\n\t \r\n\tАвтор на петицията е защитничката на правата на жените Софи Йейтс Лу. Тя заяви, че е била шокирана, когато разбрала, че организацията \"Клуб на президентите\" (организаторът на вечерята) не носи никаква правна отговорност за масовите случаи на опипване и тормоз над жените от обслужващия персонал по време на благотворителна галавечеря, на която присъствали само мъже.\r\n\t \r\n\tБлаготворителната организация вчера обяви, че прекратява съществуването си. Решението бе взето след публикация на журналистката под прикритие на вестник \"Файненшъл таймс\" Мадисън Меридж, предизвикала възмущение сред политици от опозицията, водещи фигури от деловите среди и много депутати от Консервативната партия на премиера Тереза Мей.\r\n\t \r\n\t\"На всички жени (от обслужващия персонал) било казано да носят оскъдно черно облекло, еднакво бельо и високи токчета. На партито след вечерята много от служителките от обслужващия персонал - някои от които били студентки, дошли за допълнителен доход - били опипвани, подложени на сексуален тормоз и им били отправени неприлични предложения\", написа Меридж.\r\n\t \r\n\tВ подписката на Йейтс Лу се иска министърът на вътрешните работи Амбър Ръд да възстанови действието на законова мярка, предвиждаща защита за жените от сексуален тормоз от страна на клиенти, както и от страна на работодатели и колеги.\r\n\t \n\n\r\n\t\"Подобно на тези жени и аз съм била подлагана на нежелани подмятания и сексуални домогвания на работното си място\", посочи тя.\r\n\t \r\n\t\"Подобно на толкова много други жени и аз не съм съобщавала на своя работодател за случая, защото съм се опасявала, че това няма има никакви последствия и единствено ще ме злепостави на работното място.\"\r\n\t \r\n\tКабинетът на Мей порица държавния министър и депутат от Консервативната партия Надхим Захауи, който е бил сред около 300-те мъже, присъствали на галавечерята, съобщи Би Би Си.\r\n\t \r\n\tВ Туитър Захауи заяви, че е останал само за малко на вечерята и че \"категорично осъжда подобно поведение\".\r\n\t \r\n\tБританският премиер Тереза Мей заяви, че е \"истински ужасена\" от съобщенията за сексуален тормоз по време на благотворителна галавечеря в Лондон и че е нужна още работа за справяне с третирането на жените като предмети, предаде Ройтерс.\r\n\t\r\n\t\"Бях истински ужасена, когато прочетох това съобщение\", заяви в Давос Мей пред телевизия \"Блумбърг\". \"Мислех, че подобно третиране на жените като предмети е останало в миналото. За жалост, това събитие показва, че имаме още много работа за вършене.\"\r\n\t \r\n\tМей заяви, че планира да отстоява позиция, която да гарантира, че жените ще бъдат уважавани и третирани равнопоставено.\r\n\t \r\n\tТя обаче изрази подкрепа за Надхим Захауи, държавен министър в министерството на образованието, който беше подложен на критики, след като се разбра, че е бил на вечерята.\r\n\t \r\n\t\"Доколкото знам, Надхим се е почувствал неудобно от случилото се на вечерята и поради тази причина си е и тръгнал\", каза Мей.", "date": "2018.01.25", "title": "Петиция след скандала с тормоз на жени на галавечеря във Великобритания"}
{"url": "http://www.mediapool.bg/madrid-vzemal-merki-sreshtu-izbiraneto-na-puchdemon-za-premier-na-kataluniya-news274726.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПравителството на Испания е взело първите предохранителни мерки срещу повторното избиране на Карлес Пучдемон за регионален премиер на Каталуния. Това заяви вицепремиерът Сорая Саенс де Сантамария, цитирана от Ройтерс в четвъртък.\r\n\t \r\n\tБившият каталунски лидер се намира в Брюксел, за да избегне арест в Испания заради обявената през октомври от него независимост на североизточната област. В понеделник председателят на новоизбрания каталунски парламент номинира отново Пучдемон за регионален премиер.\r\n\t \r\n\t\"Текущите обстоятелства не позволяват неговото избиране\", каза Сантамария на пресконференция в Мадрид. Тя подчерта факта, че срещу Пучдемон има испанска заповед за арест, и съобщи, че правителството е поискало от Държавния съвет, висш консултативен орган, да прецени дали да се оспорва в Конституционния съд номинацията на Пучдемон. Ако отговорът е е положителен, КС ще бъде сезиран незабавно заяви Сантамария.\r\n\t \r\n\tПървото гласуване за избор на премиер на каталунското правителство трябва да се състои не по-късно от 31 януари.", "date": "2018.01.25", "title": "Мадрид вземал мерки срещу избирането на Пучдемон за премиер на Каталуния"}
{"url": "http://www.mediapool.bg/nakazatelnite-protseduri-na-ek-sreshtu-bulgaria-stanaha-97-news274727.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЕвропейската комисия придвижи нови 8 процедури за нарушение срещу България и прекрати една, с което текущите наказателни инициативи срещу страната станаха общо 97. Това става ясно от , след като в четвъртък комисията обяви ежемесечния си пакет от решения по наказателните процедури.\r\n\tПроцесът стартира, когато държавата членка не изпълнява задължението си според правото на ЕС. Обичайно става въпрос за невъведени в срок директиви в националното законодателство. Веднъж задвижени, процедурите преминават през различни етапи. В 95% от случаите не се стига до дело пред Съда на ЕС, но ако страната все пак бъде осъдена, тя може да се наложи да плаща ежедневна глоба до прекратяване на нарушението.\r\n\tСред 8-те процедури, които бяха придвижени напред в четвъртък, .\r\n\tВ този случай става дума за забавяне на транспонирането на  (Директива 2014/61/ЕС), което е трябвало да стане до 1 януари 2016 г. Комисията призовава съда да наложи финансова санкция на България в размер на 22 226 евро на ден.\r\n\tОт транспортното министерство отговориха, че законът за транспониране на директивата в момента е на второ четене в ресорната парламентарна комисия и скоро се очаква да бъде приет и в зала, като така да се предотврати заявената санкция.\r\n\t\"Директивата за намаляване на разходите за високоскоростни мрежи има за цел стимулиране на сътрудничеството между отделните сектори и използване на синергиите (напр. с енергетиката, водоснабдяването, транспорта) в полза на гражданите чрез създаване на условия за по-ефикасно разгръщане на нова физическа инфраструктура, така че мрежите да могат да се разгръщат на по-ниска цена. Строителните работи, като например разкопаването на пътища за полагане на високоскоростни широколентови кабели, съставляват до 80 % от разходите за изграждане на високоскоростни мрежи\", изтъкнаха от ЕК., при който се изисква страната да се поправи в рамките на два месеца. Ако това не стане, следва дело пред Съда на ЕС.\r\n\tЕдиният случай е от областта на енергетиката. Комисията иска от България да се съобрази изцяло с , като траспонира правилно Директивата за електроенергията и Директивата за природния газ.\r\n\t\"Директивите са част от третия енергиен пакет и съдържат важни разпоредби за правилното функциониране на енергийните пазари, включително правила за отделяне на операторите на преносни системи от енергийните доставчици и производители, за засилване на националните регулатори и за подобряване на функционирането на пазарите на дребно в интерес на потребителите”, изтъкват от ЕК. Според комисията България е транспонирала неправилно няколко изисквания, отнасящи се до модела за отделяне на собствеността, до модела за отделяне на независимия преносен оператор и до оператора на разпределителната система. Освен това България не е транспонирала правилно правилата за свързване към мрежата, като е дала възможност на оператора на газопреносната система да отказва свързване на основание на липса на капацитет на системата.\r\n\tПак на етап \"мотивирано становище\" е процедура в областта на . България трябва да транспонира изцяло преразгледаната Директива относно пазарите на финансови инструменти. Съответният законопроект също е на второ четене в ресорната комисия. България трябва да въведе изцяло и допълнението към Директива 2014/65/ЕС по отношение на защитата на финансовите инструменти и паричните средства, принадлежащи на клиенти, задълженията за управление на продукти и правилата, приложими към предоставянето или получаването на такси, комисиони или други парични или непарични облаги. Срокът и в този случай е два месеца.\r\n\tНа същия етап са и две други процедури. Едната се отнася до разпоредбите относно . \"Въз основа на взаимното признаване, съгласно директивата държавите членки трябва да признаят и изпълнят искане за доказателства от друга държава членка по същия начин и при същите условия, при които биха го направили за искане от националния си орган\", посочват от ЕК.\r\n\tДругата се отнася до транспонирането на законодателството на ЕС относно . \"В ЕС всяко лице, заподозряно в извършването на престъпление, има основното право на справедлив съдебен процес и на защита. Директивата за правото на достъп до адвокат допринася за гарантирането на това основно право\", посочват от Брюксел.\r\n\tДруга процедура, която е на сравнително ранен етап - \"уведомително писмо\", е относно географските указания. ЕК призовава , защото тя не е съвместима с правилата на ЕС за схемите за качество на селскостопанските продукти и храни. Тази система е трябвало да бъде премахната още през 2007 г., защото тя е можела да защитава само съществуващите национални географски указания до 2008 г.", "date": "2018.01.25", "title": "Наказателните процедури на ЕК срещу България станаха 97"}
{"url": "http://www.mediapool.bg/borisov-v-davos-ima-edna-nespravedlivost-koyato-evropa-tryabva-da-popravi---zapadnite-balkani-news274728.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tМинистър-председателят Бойко Борисов постави фокус върху Западните Балкани и необходимостта международната общност да подкрепи развитието на страните от региона при участието в дискусия в рамките на Годишната среща на Световния икономически форум в Давос.\r\n\t \r\n\tПремиерът припомни преживените от Европа войни, катастрофи и превратности, но посочи, че все още не са преодолени последиците, резултат от конфликта през 90-те години на миналия век в западната част на Балканите.\r\n\t \r\n\t\"Има една несправедливост, която Европа трябва да поправи - Западните Балкани. Тези страни правят необходимото и всичко, което е по-силите им, за да отговорят на изискванията към тях, и ние - техните съседи, партньори, държавите от ЕС, също трябва да направим необходимото, за да придвижим процеса на интеграцията им\", каза българският министър-председател, цитиран от БТА.\r\n\t \r\n\tТой повтори тезата си, че сега - докато страните от региона се подготвят за членството си в НАТО и ЕС, е най-подходящият момент да бъдат подкрепени за развитие на инфраструктурата - транспортна, комуникационна, енергийна, екологична - такава, с каквато ще бъдат най-полезни и за себе си, и за останалата част от Европа.\r\n\t \n\n\r\n\tНа форума Борисов представи и останалите приоритети на Българското председателство на Съвета на ЕС - бъдещето на Европа и младите хора, сигурност и стабилност в силна и единна Европа, цифрова икономика и умения на бъдещето.", "date": "2018.01.25", "title": "Борисов в Давос: Има една несправедливост, която Европа трябва да поправи - Западните Балкани"}
{"url": "http://www.mediapool.bg/gerhard-shryoder-shte-se-ozheni-za-yuzhnokoreiskata-si-prevodachka-news274729.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБившият германски канцлер Герхард Шрьодер ще се ожени за своята приятелка и бивша преводачка - южнокорейката Ким Со-ън, предаде ТАСС, цитирайки агенция Йонхап.\r\n\t \r\n\tБъдещите съпрузи обявиха плановете си на пресконференция в Сеул в четвъртък. 73-годишният Шрьодер и 48-годишната Ким планират сватбата за есента, но точна дата още не е определена.\r\n\t\r\n\tДвойката съобщи пред журналисти, че след сватбата смята да прекарва половината време в Германия - в Берлин и Хановер, а другата половина - в Сеул. Шрьодер каза, че смята да научи корейски език и да разшири познанията си за Корея.\r\n\t \r\n\tТова ще бъде пети брак за бившия германски канцлер. През 2016 г. той се разведе с Дорис-Шрьодер-Кьопф, с която бе в брак от 1997 г.\r\n\t \r\n\tНа днешната пресконференция той каза, че отношенията му с Ким Со-ън не са причина за този развод. Шрьодер и Ким се запознали преди около 2 години на международна бизнес конференция, в която той участвал, а тя била преводачка.\r\n\t \n\n\r\n\tСега Ким е представител в Южна Корея на агенцията за икономическо развитие на най-голямата германска федерална провинция, Северен Рейн-Вестфалия, а работи и като лична преводачка на бъдещия си съпруг.\r\n\t \r\n\tШрьодер бе федерален канцлер на Германия в периода 1998-2005 г. След като напусна политиката той се занимава с обществена дейност и бизнес. Шеф е на съвета на директорите на компанията \"Роснефт\" и председател на комитета на акционерите на компанията \"Северен поток\" (Nord Stream AG), която е оператор на газопровода, по който руски газ се доставя в Германия.", "date": "2018.01.25", "title": "Герхард Шрьодер ще се ожени за южнокорейската си преводачка"}
{"url": "http://www.mediapool.bg/navalni-zayavi-v-evropeiskiya-sad-za-pravata-na-choveka-che-e-tormozen-ot-vlastite-na-rusiya-news274730.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tГлавният политически опонент на руския президент Владимир Путин, Алексей Навални, заяви на заседание на Европейския съд за правата на човека (ЕСПЧ), че е подложен на тормоз от руските власти, и поиска от съдиите да признаят \"политическа мотивация\" в многобройните му арести, предаде Франс прес.\r\n\t \r\n\t\"През последните години бях задържан не по-малко от седем пъти. Миналата година прекарах два месец в килия, защото упражних правото ни на свободно събиране\", каза Навални пред 17-те съдии на Голямата камара, върховната инстанция на ЕСПЧ, в Страсбург.\r\n\t \r\n\t\"Вероятността това да е станало без политическо съгласуване е също толкова слаба, колкото да срещнем динозавър в този съд\", иронизира борещият се с корупцията адвокат, комуто руски съд забрани да участва в президентските избори в страната на 18 март.\r\n\t \r\n\tНавални напразно се е оплаквал от тези арести пред руски съдилища преди да сезира ЕСПЧ, където внесе пет молби между 2012 и 2014 г.\r\n\t \r\n\tВ продължилата си седем минути пледоария Навални поиска от съда да даде положителен отговор на молбата му да признае политическа мотивация на арестите му в Русия.\r\n\t \n\n\r\n\tНа заседанието представителите на руското правителство отхвърлиха аргументите на защитата на Навални и отрекоха да има политическа мотивация. Те напомниха, че властите трябва да бъдат предварително уведомявани за всяко обществено събиране, както се прави и другаде в Европа.\r\n\t \r\n\t\"Законът е приложен по разумен и обичаен начин, което значи, че молителят няма основание за жалба\", заявиха те.\r\n\t \r\n\tПредставителите на Русия настояха, че руската полиция е реагирала пропорционално на демонстрациите и че ролята на държавата е да гарантира обществения ред. Те заявиха, че Навални многократно е пренебрегвал и нарушавал закона и го обвиниха, че \"се изкарва жертва\".\r\n\t \r\n\t\"Ако една организация реши да потъпче законите, тя не трябва да очаква насърчение от този съд\", заяви адвокатът на руската страна Михаил Галперин.\r\n\t \r\n\tРешението на ЕСПЧ ще е окончателно и не подлежи на обжалване. То се очаква след няколко месеца.\r\n\t \r\n\tСлед заседанието Навални заяви, че се надява да създаде прецедент. \"Ако ЕСПЧ признае политическа мотивация, ще можем да използваме становището му като прецедент за други съдебни дела\", изтъкна той.\r\n\t \r\n\tНавални призовава за бойкот на руските президентски избори и за масови демонстрации в неделя.", "date": "2018.01.25", "title": "Навални заяви в Европейския съд за правата на човека, че е тормозен от властите на Русия"}
{"url": "http://www.mediapool.bg/pregovorite-v-germaniya-za-upravlyavashta-koalitsiya-shte-zapochnat-utre-news274731.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПредставители на консервативния блок ХДС/ХСС на канцлерката Ангела Меркел и на социалдемократическата партия ще започнат утре преговори за съставяне на ново коалиционно правителство на Германия, предаде Ройтерс, като се позова на партийни източници.\r\n\t \r\n\tМеркел и лидерът на ХСС Хорст Зеехофер ще се срещнат с лидера на ГСДП Мартин Шулц в 9 ч. сутринта в Берлин. След това е насрочена среща на 15 политици от трите партии, добавя Ройтерс.\r\n\t\r\n\tТова ще е втори опит на Меркел да състави коалиция след изборите през септември, на които нейната партия Християндемократически съюз (ХДС) и баварският й съюзник \"Християнсоциален съюз (ХСС), както и самата ГСДП, претърпяха сериозни загуби, отбелязва ДПА.\r\n\t \r\n\tАгенцията определя следните сценарии като най-вероятни във връзка с коалиционните преговори:\r\n\t \r\n\tПреговорите биват успешни. Те довеждат до сключване на споразумение за управляваща коалиция, което след това бива одобрено на вътрешнопартийно гласуване от около 450 000 членове на ГСДП. Тогава Германия се връща към т. нар. \"голяма коалиция\", тоест управление на двете най-големи политически сили.\n\n\r\n\t \r\n\tОфициалните преговори или напълно се провалят, или партийните ръководства постигат коалиционно споразумение, което обаче не бива подкрепено от редовите членове на ГСДП. И в двата случая Меркел няма да има избор и ще трябва да започне да мисли наново какво да прави.\r\n\t \r\n\tПри такъв развой тя съставя правителство на малцинството. Това ще я принуди да търси подкрепа от опозиционните парламентарни групи в Бундестага. Канцлерът засега изключва този вариант, но може и да бъде принудена да се върне към него.\r\n\t \r\n\tМеркел може да направи втори опит да състави правителство със Зелените и либералната Свободна демократическа партия (СвДП). През ноември преговорите между ХДС/ХСС и тези две политически сили се провалиха; Зелените остават отворени за нов кръг преговори, докато ръководството на СвДП изключи такъв вариант.\r\n\t \r\n\tГерманският президент Франк-Валтер Щайнмайер започва сложната процедура за произвеждане на нови парламентарни избори.", "date": "2018.01.25", "title": "Преговорите в Германия за управляваща коалиция ще започнат утре"}
{"url": "http://www.mediapool.bg/parvi-izyavi-na-donald-tramp-na-foruma-v-davos-news274732.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрезидентът на САЩ Доналд Тръмп заяви в четвъртък при пристигането си на Световния икономически форум в Давос, че носи послание на \"мир и благоденствие\", предаде Асошиейтед прес.\r\n\t \r\n\tТой стана първият действащ президент на САЩ, участвал в СИФ след Бил Клинтън през 2000 г.\r\n\t \r\n\tНа въпрос харесва ли му Давос Тръмп отговори в свой стил: \"Страхотен е!\"\r\n\t \r\n\tАктивисти от швейцарската група \"Кампакс\" бяха окачили на планински склон голям транспарант с текст \"Trump not welcome!\" (Тръмп не е добре дошъл!). Въпреки че мястото е сравнително отдалечено от Давос, от организацията се надяват, че транспарантът ще привлече вниманието на адресата.\r\n\t \r\n\tВ кулоарите на форума в швейцарския алпийски курорт Тръмп се срещна с британския премиер Тереза Мей, като се очакваше да обсъди с нея конфликта в Сирия, опитите на САЩ да ревизират сделката за ядрената програма на Иран и заплахата от Северна Корея.\r\n\t \n\n\r\n\tНаскоро той отмени посещение в Лондон за откриване на новата сграда на посолството на САЩ във Великобритания. Мей гостува в Белия дом през януари 2017 г., веднага след като Тръмп пое президентския пост, но оттогава отношенията между Лондон и Вашингтон леко охладняха, отбелязва АП.\r\n\t \r\n\tСлед днешната среща Тръмп се опита да разсее съмненията, че не се разбира с Мей. По думите му отношенията им са \"наистина много добри, въпреки че на някои не им се вярва\". Той каза, че това е \"лъжлив слух\", който той иска \"да коригира\".\r\n\t \r\n\tПо-рано днес американският министър на финансите Стивън Мнучин каза, че САЩ са готови да преговарят за \"привлекателно\" търговско споразумение с Великобритания, когато тя излезе от ЕС.\r\n\t \r\n\tПрисъствието на Доналд Тръмп на тазгодишното издание на срещата в Давос на видни бизнесмени и политици, ориентирани към свободната търговия, поражда учудване, предвид протекционисткия уклон на президента на САЩ, отбелязва АП.\r\n\t \r\n\tПо-късно Тръмп заплаши, че ще спре финансовата помощ за палестинците, ако те не се върнат към мирните преговори с Израел, предаде Ройтерс.\r\n\t \r\n\tСлед среща с израелския премиер Бенямин Нетаняху в кулоарите на форума Тръмп изрази надежда, че здравият разум ще надделее сред палестинците и те ще се обърнат към мира. По повод отказа на ръководството на палестинската автономна власт да се срещне с вицепрезидента Майк Пенс миналата седмица Тръмп каза, че това е проява на неуважение към САЩ. Той припомни, че палестинците получават \"стотици милиони долара\" американска помощ и че тези пари \"са на масата\", но няма да стигнат до тях, \"докато не седнат и да преговарят за мир\".\r\n\t \r\n\tНетаняху оцени високо решението на Тръмп да признае Ерусалим за столица на Израел.\r\n\tПалестинците искат Източен Ерусалим за столица на бъдещата си държава. След като Тръмп обяви, че ще премести американското посолство от Тел Авив в Ерусалим, палестинското ръководство каза, че скъсва отношенията си със САЩ, защото те вече не могат да бъдат добросъвестен посредник в мирния процес, припомнят агенциите.", "date": "2018.01.25", "title": "Първи изяви на Доналд Тръмп на форума в Давос"}
{"url": "http://www.mediapool.bg/germaniya-sprya-iznosa-na-vaorazhenie-v-turtsiya-zaradi-operatsiyata-v-siriya-news274733.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tГерманският външен министър Зигмар Габриел заяви днес, че Германия е спряла износа на въоръжение в Турция заради предприетата от Анкара операция срещу кюрдските формирования в района на сирийския град Африн.\r\n\t \r\n\t\"Що се отнася до текущите консултации за износ на въоръжение, за правителството е ясно, че нямаме право да доставяме оръжие в регион, където има напрежение, и ние няма да правим това\", каза Габриел, цитиран от в. \"Шпигел\".\r\n\t \r\n\tМинистърът уточни, че това решение е било съгласувано с канцлера Ангела Меркел в сряда. Меркел и Габриел се договорили, че решението за подновяване на доставките на оръжие ще трябва да се вземе от новото правителство след формирането му.\r\n\t \r\n\t\"Отиващото си правителство е единно в мнението, че не бива да изпреварваме резултатите от продължаващите коалиционни преговори, а трябва да отложим приемането на решения по критически въпроси след формирането на новия кабинет\", подчерта Габриел.\r\n\t \r\n\tОсвен това германският външен министър е поискал дискусия в НАТО след турската военна намеса в Северна Сирия.\n\n\r\n\t \r\n\tГермания доставя на Турция няколко вида въоръжение, включително танкове Леопард. По-рано Анкара проявяваше интерес към строителство на завод за производство и модернизация на тези танкове на турска територия. На фона на влошаващите се отношения с Турция заради арестите на германски граждани миналата година Берлин въведе някои ограничения за доставка на военна техника, но в началото на тази година, още преди операцията в Африн, изяви готовност да поднови доставките.\r\n\t \r\n\tРойтерс съобщава, че германски правителствен говорител е потвърдил информацията на \"Шпигел\" за замразяване на решението за поисканата от Анкара модернизация на германските танкове Леопард, които са доставяни на Турция.\r\n\t \r\n\tТурските въоръжени сили обявиха на 20 януари началото на операция \"Маслинова клонка\" срещу кюрдските Сили за защита на народа /СЗН/ и Партия на демократичния съюз /ПДС/ в района на сирийския град Африн, където живеят около 1,5 милиона сирийски кюрди.", "date": "2018.01.25", "title": "Германия спря износа на въоръжение в Турция заради операцията в Сирия"}
{"url": "http://www.mediapool.bg/bezplatni-15-kubika-voda-mesechno-za-sotsialno-slabi-news274703.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРегионалното министерство започва да събира предложения и мнения за изработването на нов закон на водоснабдяването и канализация, който да регламентира месечни количества от безплатни 1.5 куб.м вода и монтирането на безплатни водомери за социално слабите. Базовите документи за \"скелета\" на бъдещия закон са  на ведомството и предвиждат също създаването на отделен воден регулатор и изработването на подземен кадастър на съществуващата ВиК мрежа, който да се допълва.След като ведомството първоначално обяви, че тези екзистенц минимум количества ще струват по лев кубика, после се поправи, че ще са безплатни.\r\n\tВ 30-дневен срок ще се събират коментари и предложения за това какво да включва бъдещият нов ВиК закон на имейл zvik@mrrb.government.bg или на пощенския адрес на МРРБ.\r\n\tТова, което засяга най-много социално слабите потребители е въвеждането на механизъм за гаранции, че няма да бъдат оставени без вода заради невъзможност да плащат. На базата на изчисления е преценено,че 50 литра дневно вода са минималното количество за ползване – или 1.5 куб. м месечно. Определените от Агенцията за социално подпомагане като социално слаби няма да плащат за ползването на такива количества месечно, като това специфично потребление ще се плаща от бюджета чрез специално създаден фонд. Потребление над тези обеми обаче ще е за сметка на консуматорите. Предложени са три базови варианта, по които да става заплащането на тези 1.5 куб. м\r\n\tСоциално слабите, които нямат водомери, ще получат безплатни измервателни уреди, за да може да се засича точното потребление. Уредите ще се монтират от съответните водни оператори, а цената ще се поема от държавния бюджет през бъдещия фонд за тези цели. Проверката за техническата изправност на водомерите на бедните семейства също ще е за сметка на данъкоплатците.\r\n\tКои са уязвимите потребители, които ще получат безплатни 1.5 куб. м месечно, ще определя Агенцията за социално подпомагане като списъкът ще се обновява на всеки три месеца.\n\n\r\n\tИдеята на новия закон е да отговори и на европейските изисквания за отпушване на субсидирането на водния сектор от еврофондовете. Ще се уреди собствеността на ВиК инфраструктурата и ще се определят функциите на асоциациите по ВиК и собствениците на публичната ВиК инфраструктура, както и техните задължения за постигане на качеството на питейните води и пречистването на отпадъчните води. Документът трябва да регламентира и редът за планиране на развитието, за изграждане и за управление на водоснабдителните и канализационните системи. Неговите разпоредби трябва да стимулират окрупняването, разработване и актуализиране на регионални генерални планове, възникване и учредяване на сервитути и упражняване на правата, произтичащи от тях, разработване, попълване и ползване на подземен кадастър и др.\r\n\tПредвижда се още създаването на отделен воден регулатор, който в момента е част от Комисията за енергийно и водно регулиране, но органът има недостиг на финансиране и на административен капаците.\r\n\tПо време на консултацията ще бъдат приемани предложения за управлението на ВиК системите и съоръженията след приключване или изтичане на действащите към момента договори за тяхното стопанисване, поддържане и експлоатация и предоставяне на ВиК услугите, промени в границите на обособените територии или броя на ВиК операторите, начинът на управление на активите и др.", "date": "2018.01.25", "title": "Безплатни 1.5 кубика вода месечно за социално слаби"}
{"url": "http://www.mediapool.bg/nezakonniyat-iznos-na-lekarstva-ostava-izvan-nakazatelniya-kodeks-news274734.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНелегалният реекспорт на лекарства остава извън Наказателния кодекс, решиха депутатите от парламентарната здравна комисия, които в четвъртък отхвърлиха предложения на БСП по препоръка на главния прокурор Сотир Цацаров.\r\n\tДепутатите от БСП предлагаха наказание лишаване от свобода до шест години за всеки, който произвежда, съхранява, внася или изнася медикаменти в нарушение на закона за лекарствените продукти (ЗЛПХМ).\r\n\tСпоред управляващите обаче предложението е прекалено общо дефинирано, за да бъде прието и би създало само нови проблеми вместо да решава съществуващите.\r\n\tОт гласуванията в парламентарните комисии до момента става ясно, че поправките на БСП ще бъдат отхвърлени, а проблемите с паралелния износ на лекарства , каквито има внесени от правителството в Народното събрание и предстои да бъдат гледани през следващата седмица.\r\n\tВ лекарствения закон има въведени нови драстично по-високи глоби за нелегалния износ, което според Министерството на здравеопазването е пътят за решаване на проблема с липсата на медикаменти на българския пазар, стана ясно от думите на зам.-здравния министър Бойко Пенков.\n\n\r\n\tОт БСП предложиха да прецизират текстовете си между първото и второто четене и напомниха, че самият главен прокурор Сотир Цацаров е изтъкнал необходимостта от промяна в Наказателния кодекс, за да се развържат ръцете на прокуратурата в противодействието на незаконния износ.\r\n\tПрез ноември миналата година на заседание на комисията за наблюдение на приходните агенции и за борба със сивата икономика и контрабандата Цацаров заяви, че нелегалният износ на медикаменти трябва да се криминализира и да намери място в раздела престъпления срещу народното здраве. По думите му сега съществуващите текстове в НК са морално остарели, тъй като са от 1968 година.\r\n\tВ четвъртък обаче от Министерството на правосъдието обявиха, че и сега незаконният износ на лекарства е криминализиран от НК и според ведомството няма нужда от още промени.\r\n\tПредседателят на парламентарната здравна комисия Даниела Дариткова пък обяви,че е било поискано официално становище от главния прокурор по направените промени, но отговор не е бил получен. ”Така че ние не знаем каква е официалната позиция на главния прокурор”, заключи тя.\r\n\tДариткова напомни, че сама по себе си паралелната търговия е разрешена от закона и според нея също нелегалните й форми се вместват и сегашните разпоредби на НК. Освен това според нея предлаганите от БСП промени дават дори шанс за контрабандистите на наркотици да получат по-леки наказания, защото част от дрогата може да мине за лекарства.\r\n\tКонцепцията на БСП за криминализиране на нелегалния износ на лекарства беше подкрепена от съсловната организация на фармацевтите – Българския фармацевтичен съюз, но и нейният председател проф. Илко Гетов се обяви срещу прекалено общата формулировка на текстовете. Според Фармацевтичния съюз с предложението не се прави разграничение между различната степен на обществена опасност при регулирането на наказателната отговорност.\r\n\tОсвен това е недопустимо всяко едно нарушение на лекарствения закон да е въздигнато в престъпно посегателство.\r\n\t\r\n\tДепутатите обаче приеха предложените от ГЕРБ промени в Закона за обществените поръчки, с които болниците се освобождават от задължението да правят търгове при вноса на разрешени за употреба медикаменти в ЕС, които не се внасят у нас.\r\n\t\"Съвсем скоро имахме случай с две лекарства за редки заболявания, стойността на едното беше 2.8 млн. лв. за година, а на другото 700 хил. лв. и нямаше как да ги осигурим\", обясни зам.-здравният министър Бойко Пенков. По думите му става въпрос за около 30 подобни случая на година, като не малко от тях засягат лечението на деца.\r\n\tКъм момента броят на жизнено нужните лекарства, които не се внасят е 70, но според депутатa от БСП Георги Михайлов броят им през следващите години ще расте и затова той предлага Министерството на здравеопазването да създаде централизиран ред за снабдяването с тези медикаменти. По думите му проблемът не може да бъде оставен само в ръцете на болнични директори и Фонда за лечение на деца, а държавата трябва да се намеси и да гарантира по-добри условия за набавянето на липсващите лекарства.\r\n\t”Мога да ви дам пример с медикамент, на който преди време един флакон е струвал 40 евро, а сега е 1800 евро”, заяви той.", "date": "2018.01.25", "title": "Незаконният износ на лекарства остава извън Наказателния кодекс"}
{"url": "http://www.mediapool.bg/nov-natisk-na-bsp-i-yadrenite-sredi-za-aets-belene-news274736.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРазмразяването на спрения в началото на 2012 г. проект за строеж на АЕЦ \"Белене\" отново станат повод за разгорещен дебат, след като в парламентарната енергийна комисия в четвъртък бе , анализиращ рисковете пред различните варианти за действие или бездействие по евентуалната ядрена централа. Най-големият риск за България е да се вземе политическо решение какво да се прави с произведеното оборудване и да не прави нищо, заяви пред депутатите проф. Холгер Рогнер, научен ръководител на екипа от Виенския международен център по ядрена компетентност, изработил документа по поръчка на Българския атомен форум.\r\n\tЛюбопитен момент от представянето на доклада в парламента е, че това се случва преди депутатите да бъдат запознати с изработения от екип на БАН по поръчка за над 2 млн. лв. от \"Българския енергиен холдинг\". Този  като енергийният министър Теменужка Петкова тогава заяви, че той ще бъде представен в енергийната парламентарна комисия и ще бъде подложен на дебат, но това така и не се е случило досега.\r\n\tИменно обещаното и неосъществено от Петкова търсене на политически консенсус за бъдещето на прекратения ядрен проект в парламента даде повод за откриваща атака на депутата и енергийно острие на БСП Таско Ерменсков. Той обвини Петкова, че година и половина след като България бе осъдена да плати над 620 млн. евро на руската \"Атомстройекспорт\" за произведеното оборудване за централата не се прави нищо, а тя лично само говори, че ще има дебат за ядрения проект, а нищо не предприема.\r\n\t\"Това безадресно трябва да се инициира дебат не върши работа. Инициирайте дебат, или ние да го инициираме\", обърна се Ерменков към Петкова, която участваше в блиц контрола на комисията и изслуша малка част от новия доклад, от който се очакваше да налее още аргументи в мелницата на привържениците на втората атомна централа у нас. Неговите изводи в крайна сметка бяха приети от депутатите просто за сведение и така и не стана ясно инициира ли се дебат за атомната централа.\r\n\tРогнер не представи по-различни варианти от вече дискутираните в публичното пространство, а техническият ръководител на екипа за доклада Янко Янков заяви, че целта не е убеждаване в нуждата от АЕЦ \"Белене\", а честно представяне на вариантите пред проекта и рисковете пред него.\n\n\r\n\t\r\n\t\"Няма такова нещо като нулев риск, но АЕЦ \"Белене\" е напреднал проект – до готовност за строеж, така че, рискът е много малък\", заяви германецът, според когото вътрешният пазар има нужда от нови енергийни мощности. Той дори лансира идеята възобновяването на ядрения проект да се използва като аргумент за запазване дейността на въглищните централи, които от 2021 г. трябва да покриват по-високи екоизисквания или да спрат работа. Според Рогнер с ядрения проект България можело да покаже какво ще направи за подобряването на околната среда и да получи няколкогодишна отстъпка за експлоатацията на ТЕЦ-овете.\r\n\tСпоред доклада най-добре е държавата сама да довърши ядрения строеж. \"Ключово тук е осигуряването на финансирането. Финансовият риск съществува, но лихвите по заемите са предмет на договаряне\", заяви Рогнер. Според доклада при този вариант всички позитиви остават за държавата, но е нужен пълен политически консенсус. Рентабилността на проекта ще зависи от това дали електроенергийният пазар ще е свободен или хибриден, дали ще продължава дългосрочното и гарантирано изкупуване на ток, но рискът за довършването на ядрената централа е минимален, смята ядреният експерт.\r\n\t\r\n\tПо думите му \"Белене\" може да бъде изградена и с участието на партньор, който да осигури финансирането, независимо дали държавата е мажоритарен или миноритарен акционер. Рогнер се спря и на лансираната още през лятото на 2016 г. идея за приватизацията на ядрения проект като посочи, че от общо 600 такива проекта в света нито един не е реализиран като изцяло частен. Освен това ако централата се дадяла на друг инвеститор, нямало гаранции, че той няма да изнася цялата енергия и да не съдейства дори и при недостиг на вътрешния пазар.\r\n\t\"Досега няма нито един голям енергиен проект, който да е изграден изцяло по икономическа логика. Електроенергията е национална сигурност\", заяви още германският професор.\r\n\tСпоред него страната ни трудно може да продаде на друга държава наличното оборудване за АЕЦ \"Белене\". Това може да стане само със съдействието на производителя \"Росатом\" и съгласието му да го внедри в друг свой проект. В такъв случай обаче България ще си върне максимум 30 процента от платените пари за ядрените съоръжения, каза Рогнер.\r\n\tВиенският международен център по ядрена компетентност разглежда и вариант за нарязването на произведеното оборудване за скрап. Това ще е пълна загуба, каза Рогнер, цитирайки думи на сина си, който бил в бизнеса с метални отпадъци и го уверил, че за скрап реакторите ще струват по 2-3 цента/кг. Докладът изчислява, че това означава едва 1.5 млн. долара приходи за държавата.\r\n\tСпомената е и възможността наличното оборудване за \"Белене\" да се инсталира на площадка в АЕЦ \"Козлодуй\", което също е дискутирано като вариант от страна на политиците от ГЕРБ. Според експертите това не е добър вариант, тъй като оборудването е произведено за спецификите на площадката край Белене относно сеизмика и други показатели. Освен това лицензирането на терена край Козлодуй ще отнеме много повече време, а и съществуващата площадка е изключително натоварена с 2 работещи реактора, 4 реактора в процес на извеждане от експлоатация, два склада за съхранение на отработено гориво, цех за обработка на РАО (радиоактивни отпадъци) и ново хранилище за постоянно съхранение в процес на строителство.\r\n\t\r\n\tЯдреният експерт и бивш шеф на ядрения регулатор Георги Касчиев посочи, че основният проблем пред АЕЦ \"Белене\" е, че му трябват нови оценки – включително за въздействието върху околната среда, тъй като вече изработените не отговарят на никакви европейски изисквания, приети след стартирането на проекта през 2005 г. Според него единственото разумно нещо, което може да се направи, е двата парогенератора от оборудването да се предоставят на АЕЦ \"Козлодуй\" за бъдещите нужди на V и VІ блок. Финансовите отношения между НЕК и АЕЦ \"Козлодуй\" за оборудването могат да се уредят на по-късен етап, смята той.\r\n\tКасчиев обърна внимание още, че никой от твърдящите, че в страната ни ще има дефицит на енергийни мощности не отчита приключената в началото на 2018 г. сделка за ТЕЦ \"Варна\", чийто нов собственик смята да пусне в експлоатация три от съществуващите блокове, преработвайки ги за ползване на природен газ вместо въглища. Той посочи, че цената на бъдещия ток от ТЕЦ \"Варна\" ще е 128 лв./МВтч, което е под заложените в доклада на БАН стойности на продукцията на АЕЦ \"Белене\".\r\n\t\r\n\t\"За АЕЦ \"Белене\" доклади, анализи и варианти има много. Обсъждането им повече е безсмислено\", заяви председателят на Института по енергиен мениджмънт Славчо Нейков. Според него изпълнителната власт трябва спешно да представи пътна карта с намеренията си относно АЕЦ \"Белене\". \"Всичко останало е нетърпима загуба на време\", каза той. По думите му страната ни има въпиюща нужда от нова енергийна стратегия, тъй като сегашната \"свършва утре – през 2020 г\". Нейков обърна внимание на взаимно изключващите се политики: \"В сегашната енергийна стратегия, одобрена от парламента имаме записана нужда от 2000 МВ нова ядрена мощност, в същото време Народното събрание има решение за прекратяване на АЕЦ \"Белене\". \"Кашата е пълна\", заключи Нейков.\r\n\tСамата Петкова, която присъства за кратко на представянето на доклада, се ограничи в познатите си коментари за нуждата от дебат и консенсус за бъдещето на проекта. Тя каза, че счетоводно пасивите и активите на ядрения проект вече били отделени от НЕК и че най-малкият проблем било да се регистрира дружество, но това само по себе си не водело до нищо. Заради повтаряната от месеци една и съща позиция за необходимостта от дискусия, тя си навлече гнева на Ерменков.\r\n\tТя бе нападната словесно и от бившия директор на АЕЦ \"Козлодуй\" и сегашен народен представител от БСП Иван Генов. Той я попита защо седем години НЕК не дава за ядрената централа ротор, който е още от старото оборудване за АЕЦ \"Белене\", доставено в рамките на първия проект. Според Генов монтирането на този ротор може да увеличи проектната мощност на един от блоковете до 104 процента. \"Допълнителни 40 МВ означават 21.5 млн. лв. приходи годишно, които в момента са чиста загуба\", изчисли Генов. Петкова се ангажира да провери как стоят нещата с въпросния ротор и да придвижи предаването му към ядрената централа.", "date": "2018.01.25", "title": "Нов натиск на БСП и ядрените среди за АЕЦ \"Белене\""}
{"url": "http://www.mediapool.bg/ekoinspektsiyata-ne-odobri-dobiva-na-gaz-krai-general-toshevo-news274737.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИнвестиционното намерение на фирмата \"Русгеоком БГ\" за добив на природен газ край Генерал Тошево бе отхвърлено от Регионалната инспекция по околната среда и водите във Варна. Нейният експертен съвет не одобри в четвъртък оценката за въздействие върху околната среда и водите. С гласовете на 34-ма души против на практика се стопира реализацията на проекта, който принципно би допринесъл до увеличаването на местния добив на синьото гориво.\r\n\tОсновният мотив за решението на екоинспекцията е, че има опасност сондажите и добивът да замърсят подземните водоносни хоризонти в региона, обясни след заседанието Тодор Колев, председателят на експертния съвет.\r\n\t\"В района, в който ще се прави добив, има 30 сондажа на ВиК - Добрич, от които сондажи хората пият вода. Населението също не приема реализацията\", заяви той.\r\n\t\"Докладът за оценка на околната среда не е добре изготвен. Ако се допусне добив на газ, ще има вреда за живота и здравето на хората в Генерал Тошево. Има становище на Басейнова дирекция, че за добива на газ не бива да се минава през водоносния слой, който е под цяла Североизточна България\", допълва Николинка Гицова от инициативния комитет против добива на газ. .\r\n\tСпоред нея не са направени замервания и на нито един компонент на околната среда в находище Спасово.\n\n\r\n\tОтхвърлянето на екооценката може да бъде обжалвано пред Върховния административен съд, което вероятно ще се случи и така проектът ще се затлачи. Инвеститорът даде знак, че ще се бори за реализацията на проекта още след провеждането на референдума срещу газовия добив, проведен в средата на декември 2017 г. в общината. Тогава 98 процента от жителите подкрепиха намерението на местната власт да не одобрява никакви устройствени планове на проекти за добив на газ на територията на общината.\r\n\tЗаседанието се състоя в условията на граждански протест. Разглеждането на екооценката стана след известно забавяне заради събиране на допълнителни становище за въздействието на проекта върху водите и здравето на хората. Противниците на газовия добив изразиха своето одобрение за взетото решение.", "date": "2018.01.25", "title": "Екоинспекцията не одобри добива на газ край генерал Тошево"}
{"url": "http://www.mediapool.bg/dva-mesetsa-otsrochka-za-zayavki-na-otstapki-v-ekonormite-iskat-vaglishtnite-tsentrali-news274738.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНа два месеца е редуцирано заявеното през октомври 2017 г. намерение въглищните централи за внасяне на заявленията им да получаване на отстъпки в изпълнението на новите екоизисквания за тавана на изхвърляните във въздуха вредни газове.\r\n\tИскането за удължаване на срока за внасяне на претенцията за дерогация с анализите за необходимите инвестиции за постигане на новите норми за пречистване на серния двуокис, азотните окиси и живака и аргументите за разрешаване на изключение от правилото е било депозирано в екоминистерството в четвъртък. Това съобщи министърът на енергетиката Теменужка Петкова пред парламентарната енергийна комисия и допълни, че е получила уверенията на екоминистъра Нено Димов, че срокът ще бъде удължен.\r\n\tПо сега действащата нормативна база сегашният срок за заявяване на дерогацията от регламента за големите горивни инсталации, приет  в края на април 2017 г., изтича на 16 февруари 2018 г. Още през есента стана ясно, че въглищните ни централи няма да успеят да извършат анализите за необходимите инвестиции в нови очистващи инсталации и как ще се отрази това върху цената на тока, тъй като за първи път трябва да се замерват количествата изхвърлян от тях живак. Досега този елемент не е бил обект на контрол. \r\n\tТрите големи електроцентрали в комплекса \"Марица Изток\" и \"Брикел\" вече наеха общ консултант, който да направи необходимите оценки, на чиято база да се иска дерогацията. Отделно всяка въглищна централа си прави собствените анализи, но още не се на готови, каза Петкова и изрази увереност, че това ще стане скоро. Докладите обаче имат нужда от прецизиране, заради което са и исканите допълнителни два месеца.\r\n\tМакар електроцентралите да могат да искат безсрочно изключение от европейските правила за изхвърляните емисии на тези вещества, на практика българските могат да се надяват на отсрочка от няколко години. Според изискванията на регламента до 2021 г. те трябва да са намалили до определени емисионни нива изхвърлянето на тези вредни вещества, или да затворят врати.\r\n\tПеткова припомни, че преди две седмици правителството реши България да се присъедини към иска на Полша пред Съда на Европейския съюз срещу процедурата, по която са определени и приети емисионните нива. Към тази жалба се е присъединила и Унгария, а София държи връзка с всички държави, които са били против новите еконорми, и се обсъждат какви още действия да се предприемат за смекчаване на изискванията и последиците за въглищните централи.\r\n\tПеткова изрази притесненията си от това, че държавната ТЕЦ \"Марица Изток 2\" увеличава разходите си за екология, след ръста на плащаните суми за парникови емисии. Докато през миналата година за купуването на плава за замърсяване дружеството е дало 110 млн. лв., сега средствата са стигнали 160 млн. лв. и предстои да растат, тъй като има график за намаляване на предоставяните от държавата безплатни квоти. Енергийният министър допълни още, че досегашните анализи показали, че парите за очистващи инсталации за постигане на новите еконорми няма да са в размерите, в които от енергийното министерство са се опасявали и функционирането на централата няма да бъде застрашено.\r\n\tСлужебното министерство на енергетиката от началото на 2017 г. обяви, че необходимите средства за постигане на изискванията на Брюксел са 500 млн. лв., но по-късно стана ясно, че те са надценени.\r\n\tДепутатът от ГЕРБ Валентин Николов допълни, че част от инвестициите в т. нар. американски централи – \"Ей И Ес Гълъбово\" и \"КонтурГлобал Марица Изток 3\", трябва да бъдат поети от държавната НЕК по силата на договорите за дългосрочно изкупуване на електроенергия. Според допълнителните инвестиции в двете мощности трябва да бъдат поети от \"Националната електрическа компания\".\r\n\tОсвен посочените вече въглищни централи право да искат дерогация за прилагането на новите емисии имат още ТЕЦ \"Марица 3\", ТЕЦ \"Бобов дол\", \"Топлофикация Перник\", \"Топлофикация Сливен\" и \"Топлофикация Русе\".", "date": "2018.01.25", "title": "Два месеца отсрочка за заявки на отстъпки в еконормите искат въглищните централи"}
