{"url": "http://www.mediapool.bg/hristo-ivanov-ktb-prodalzhava-da-e-vazmozhna-i-v-momenta-peevski-ne-e-oshteten-news267523.html", "text": "Моделът КТБ продължава да е възможен и в момента и трудно може да се каже, че депутатът от ДПС Делян Пеевски е бил ощетен от фалита на банката. Това коментира бившият правосъден министър и настоящ лидер на \"Да, България\" Христо Иванов пред бТВ.\r\n\t\"Делян Пеевски е бил част от онази политическа среда, в която е ставало възможно изграждането на цялата тази политическа пирамида, каквато представлява КТБ. Той е бил съществена част от договарянето например на трансферите на тези държавни средства, получавали са кредити, които не е много ясно в каква степен всички те са изплатени, с които е финансирана голяма част от разрастването на империята му\", каза Христо Иванов.\r\n\t\"Много е трудно да се говори за това, че Делян Пеевски е бил ощетен от КТБ\", каза Иванов по повод думите на председателя на парламентарната комисия по бюджет и финанси Менда Стоянова. Преди дни тя заяви, че депутатът от ДПС не е участвал нито в управлението, нито в контрола на КТБ, и ако е бил клиент, би трябвало да е от ощетените, а не сред тези в списъка на обвинените.\r\n\tСпоред Иванов Менда Стоянова бърка клиент на банка с вложител и пропуска, че получателите на кредити са важен вид категория клиенти на банките.\r\n\t\"Най-страшното е, че ние не просто ще запълним тази дупка със свои пари, а че КТБ продължава да бъде възможна\", каза Иванов.\r\n\t\"Обвинението се фокусира само върху непосредствените извършители с опит те да останат единствените виновни, като имаме предвид, че главният от тях отсъства от страната. Дълбоко се съмнявам, че българското правителство има желание да го върне\", заяви Иванов.\n\n\r\n\tОсновен обвиняем по делото е бившият мажоритарен собственик на фалиралата банка Цветан Василев, който се укрива в Сърбия.\r\n\tЛидерът на \"Да, България\" каза, че не очаква делото за КТБ да бъде приключено скоро. Една от основните причини затова била, че този модел на корупция не е отречен от политическия елит в страната.\r\n\t\"Фактът, че Иван Искров (бел. ред. управителят на БНБ при фалита на КТБ) не е сред хората с обвинения и не носи отговорност не показва, че на някой ще се търси отговорност\", каза още Иванов.\r\n\tТой уточни, че не може да се има доверие нито на БНБ, нито на синдиците, нито на разследващите, че цялата информация за фалита на банката ще излезе наяве. Според него големия обем на обвинителните материали, които заедно с обвинителния акт възлизат на 210 хил. страници, целят темата да бъде погребана. За това лидерът на \"Да, България\" смята, че по кредитните досиета в КТБ трябва да има пълна прозрачност.\r\n\tБившият правосъден министър коментира и промените в Закона за съдебната власт. Според него те  дават възможност на членове на ВСС да заемат длъжности в съдебната система по свой избор без конкурс, докато за всички останали ще има такъв.\r\n\t\"Това е пореден опит на тези, които са слушкали отново да папат след края на мандата им...Това е един жест, който показва на хората, които сега влизат във ВСС, че ако обслужват вярно статуквото, мълчат и гласуват както им се казва, за тях ще има грижа. Това е форма на политическа корупция, която не бива да бъде допусната\", заяви Христо Иванов.", "date": "2017.08.04", "title": "Христо Иванов: КТБ продължава да е възможна и в момента, Пеевски не е ощетен"}
{"url": "http://www.mediapool.bg/otkrito-e-tyaloto-na-bivshiya-politsai-dimitar-daskalov-news267516.html", "text": "Бившият полицай Димитър Даскалов, който изчезна преди седмица, е открит мъртъв. Сигналът за намерения труп на мъжа е подаден към 10.30 часа в четвъртък, съобщи \"Дарик\".\r\n\tКъм момента не са открити следи от насилиe по тялото, но все още се изясняват причините за смъртта.\r\n\tМъжът е намерен в района, в който дни наред го търсеха десетки хора.\r\n\tВ търсенето участваха над 40 души - полицаи от Първо районно, горски служители, ловци и местни жители.\r\n\tДимитър Даскалов, който живеел в село Първенец, е тръгнал към планината миналия четвъртък. Не се прибрал вечерта и от миналия петък започна издирването му.\n\n\r\n\tДимитър Даскалов е дългогодишен служител на Първо районно управление на полицията в Пловдив. Бил е младши полицейски инспектор и отговарял за родопския участък, в който изчезна. Пенсионирал се преди около година и половина.", "date": "2017.08.04", "title": "Открито е тялото на бившия полицай Димитър Даскалов"}
{"url": "http://www.mediapool.bg/politsai-izlizat-za-protest-v-burgas-news267518.html", "text": "Третият пореден ден на протест на полицаище бъде днес в Бургас.\r\n\tВ сряда протестите бяха подновени от полицаите в Ямбол, а вчетвъртък протестираха колегите им от Благоевград.\r\n\tУниформените се борят за по-високи заплати и по-добри условия на труд.\r\n\tИзплащането на парите им за дрехи вече трябва да е започнало, но въпреки това от синдиката на МВР са категорични, че протестите няма да спрат.\r\n\tНедоволството е част от националния протест на служителите, който започна на 5 юли, празника на МВР.", "date": "2017.08.04", "title": "Полицаи излизат за протест в Бургас"}
{"url": "http://www.mediapool.bg/opasni-zhegi-v-6-oblasti-na-na-stranata-news267515.html", "text": "Слънчево и горещо ще е времето в петък. Оранжев код за опасно високи температури е обявен за шест области на страната, а за останалите е в сила жълт код – потенциално опасно, показва сайта на Националния институт по метеорология и хидрология към БАН.\r\n\tМаксималните температури ще са между 34 и 39 градуса.\r\n\tПредупреждение за опасно време е обявено за областите Видин, Монтана, Враца, Плевен, Русе и Благоевград. В тези райони се очаква максималните температури в последния работен ден от седмицата да са над 37 градуса.\r\n\t \r\n\tЗа останалата част от страната предупреждението е за потенциално опасно време, като се очаква максималните температури да са между 34 и 37 градуса.\r\n\t \r\n\tВремето над Черноморието ще е слънчево. Ще духа слаб до умерен север-североизточен вятър. Максималните температури ще са 29 - 32 градуса.\r\n\tЗаради жегата екипите на \"Спешна помощ\" в София са увеличени. В четвртък случаите на пострадали заради високите температури бяха над 20.\r\n\tНай-уязвими са възрастните хора, хронично болните, както и наскоро претърпелите инфаркт или инсулт.\n\n\r\n\tСъветите на лекарите са да се избягва излагането на слънце в най-горещите часове между 12 и 16 часа и да се пият повече течности - основно вода, както и да се избягва приема на алкохол и напитки с кофеин.", "date": "2017.08.04", "title": "Опасни жеги в 6 области на на страната"}
{"url": "http://www.mediapool.bg/grigor-dimitrov-otpadna-na-osminafinalite-vav-vashington-news267519.html", "text": "Поставеният под номер 4 в основната схема на турнира АТР 500 във Вашингтон Григор Димитров отпадна на осминафиналите.\r\n\tБългаринът допусна тежка загуба от руснака Данийл Медведев с 4:6, 2:6 за малко повече от час в среща от третия кръг.\r\n\tДимитров не игра добре и не можа да се противопостави на съперника си. Медведев направи пробив на нула в петия гейм, а Димитров отговори мигновено по същия начин, като още в ответния гейм не даде точка на съперника си. Серията пробиви продължи и руснакът отново спечели при сервис на Димитров, възползва се от преднината си и взе сета.\r\n\tВъв втория българинът водеше с 2:1 и имаше две възможности за пробив при 40:15. Медведев се спаси и със силна серия от пет поредни гейма спечели мача. В последните три гейма Димитров взе само точка.\r\n\tТова беше четвъртото участие на хасковлията във Вашингтон. Миналата година той отпадна още след първия си мач,а през 2015 г. стигна до третия кръг, където беше спрян от Стив Джонсън.\r\n\tНай-доброто представяне на Димитров е при дебюта му през 2013 г. - четвъртфинал, в който не допусна нито един пробив, но загуби от Томи Хаас в два тайбрека. През 2014 г. Димитров беше заявил участие, но се оттегли заради симптоми на грип.\r\n\tСега българинът се насочва към турнирите от сериите \"Мастърс\" в Монреал и Синсинати (12-20 август), а на 28 август започва последният за сезона турнир от Големия шлем - US Open.", "date": "2017.08.04", "title": "Григор Димитров отпадна на осминафиналите във Вашингтон"}
{"url": "http://www.mediapool.bg/rusiya-predupredi-za-povishen-risk-ot-napadeniya-s-kiselina-v-london-news267520.html", "text": "Руското посолство в Лондон предупреди руските граждани да проявят бдителност по време на престоя си в британските градове заради увеличения брой случаи на нападения с използването на киселина, съобщи ТАСС.\r\n\t\"Призоваваме руските граждани да бъдат изключително внимателни в британските градове и особено в Лондон. Да не преминават в непосредствена близост до пътните платна, да не се приближават към непознати автомобили, да стоят настрана от преминаващи наблизо хора на мотопеди и мотори, да се оглеждат по улиците при пешеходни разходки\", се казва в съобщение на руското дипломатическо представителство.", "date": "2017.08.04", "title": "Русия предупреди за повишен риск от нападения с киселина в Лондон"}
{"url": "http://www.mediapool.bg/prezidentat-podpisa-promenite-v-zakona-za-borba-s-koruptsiyata-po-visokite-etazhi-na-vlastta-news267521.html", "text": "Президентът Румен Радев е подписал Указ за обнародването в Държавен вестник на промените в Наказателно-процесуалния кодекс (НПК), с които делата за корупция по високите етажи на властта ще се гледат от Специализирания наказателен съд.\r\n\tУказът е издаден на 2 август, става ясно от днешния брой на Държавен вестник.\r\n\tНовите разпоредби влизат в сила три месеца след обнародването им. Това означава, че от началото на ноември делата за корупция срещу министри, депутати, кметове и други представители на властта ще се разглеждат от Специализирания наказателен съд. Досега тези дела се разглеждаха от Софийския градски съд.\r\n\tОсвен това се въвеждат и правила, с които се прекратява практиката на безкрайно отлагане на съдебните дела. По този начин се цели ускоряване на съдебния процес.\r\n\tС подписването на укза президентът не се съобрази с призива на 5 извън парламентарни партии и осем граждански организации да наложи вето върху промените в НПК. Техният аргумент беше, че с промените се създава \n\n\r\n\t\"Прехвърлянето на делата за корупция по високите етажи на властта в Специализирания наказателен съд, който не е доказал своята ефективност, създава реална опасност за превръщането му в извънреден трибунал, който раздава политически мотивирано правосъдие – в унисон с исканията и поръчките на властта. Това прикрива основния проблем – липсата на качествено и ефективно разследване и на обвинения, които са достатъчно обосновани, за да издържат пред съда. Отказът от реформи на прокуратурата се прикрива с промяна на подсъдността на делата за политическа корупция\", се твърди в искането за вето на  5-те партии и 8-те НПО-та.\r\n\tТе настояват още държавният глава да наложи вето и върху поправките в Закона за съдебната власт (ЗСВ) и в Закона за опазване на околната среда (ЗООС).\r\n\tС промените в ЗСВ се цели повишаване прозрачността в имущественото и финансово състояние на магистратите, както и техните участия в различни професионални организации.\r\n\tПоправките в ЗООС предвиждат обжалванията срещу инвестиционните проекти с национално значение да са само на една съдебна инстанция. Целта беше да се спрат непрекъснати жалби, с които се блокират важни проекти като строежа на магистрала \"Струма\" например.\r\n\tТези два закона не са обнародвани в днешния брой на Държавен вестник. Президентът Румен Радев  има още седмица, за да реши дали да върне промените на депутатите или да издаде указ за тяхното обнародване.", "date": "2017.08.04", "title": "Президентът подписа промените в закона за борба с корупцията по високите етажи на властта"}
{"url": "http://www.mediapool.bg/zam-ministarat-na-pravosadieto-novata-komisiya-antikoruptsiya-shte-e-bez-razsledvashti-funktsii-news267522.html", "text": "Новата комисия \"Антикорупция\" няма да има разследващи функции, съобщи зам.-министърът на правосъдието Евгени Стоянов пред бТВ. Той коментира пректа на Закон за противодействие на корупцията и отнемане на незаконно придобитото имущество, публикуван за обществено обсъждане в понеделник.\r\n\t\"В момента специализираната дирекция в ДАНС работи по същия начин и си взаимодейства с прокуратурата, но няма разследващи, респективно полицейски функции\", каза Евгени Стоянов. Той посочи, че новият орган няма да извършва обиск, претърсване и изземване.  \r\n\tЗам.-министърът отговори и на обвиненията, че новото звено ще обедини четири неработещи институции.\r\n\t\"То не е механичен сбор от четири структури. Заложили сме модел, при който те ще бъдат обединени, но това няма да е механично\", каза Евгени Стоянов\r\n\tЗам.-министърът допълни, че за служителите на тези четири структури са предвидени тестове за лоялност. Ако някой от служителите от старите структури не успее да ги издържи, това ще е основания за прекратяване на правоотношениятас него.\n\n\r\n\tПредседателят на комисията ще бъде с мандат от 6 години, за да не се припокрива той с мандата на парламента, обясни Евгени Стоянов.", "date": "2017.08.04", "title": "Зам.-министърът на правосъдието: Новата комисия \"Антикорупция\" ще е без разследващи функции"}
{"url": "http://www.mediapool.bg/bivshiyat-mesten-lider-na-nfsb-aneliya-veleva-otnovo-e-v-aresta-news267517.html", "text": "Окръжният съд в Пловдив е върнал в ареста бившия координатор на партията на Валери Симеонов в Костинброд Анелия Велева, съобщи Нова телевизия.\r\n\tТя беше задържана заедно с петима души за трафик на бежанци, но по-късно беше освободена срещу подписка. Тогава Велева заяви, че е невинна и е подала от партията, за да не опетнява името на Валери Симеонов.\r\n\tПрокуратурата протестира освобождаването й, а на съдебното заседание в четвъртък представи снимков материал като ново доказателство.\r\n\tНа фотографиите се вижда как задържаните пият заедно кафе на магистралата. Велева отрича връзка между нея и останалите арестувани за трафик. Групата беше заловена да превозва нелегално шестима бежанци.", "date": "2017.08.04", "title": "Бившият местен лидер на НФСБ Анелия Велева отново е в ареста"}
{"url": "http://www.mediapool.bg/es-razshiri-sanktsiite-sreshtu-moskva-zaradi-turbinite-na-simens-za-krim-news267562.html", "text": "Европейският съюз прибави три физически лица, сред които заместник-министърът на енергетиката на Русия Андрей Черезов, както и три руски компании към списъка със санкциите срещу Москва заради газовите турбини на германския промишлен конгломерат Сименс (Siemens), доставени в Крим, съобщи пресслужбата на Съвета на ЕС, цитирана от световните агенции.\r\n\tДругите двама руснаци, включени в черния списък, са директорът на департамента за оперативен контрол и управление в електроенергетиката Евгений Грабчак и Сергей Топор-Гилка, генерален директор на Технопромекспорт, дъщерна компания на държавната корпорация Ростех. Включването им в списъка на ЕС означава забрана за пътуване в Евросъюза и замразяване на авоарите им в страните от общността.\r\n\tВписаните в списъка със санкции три руски компании са ОАО Технопромекспорт (акционерно дружество), ООО Технопромекспорт (ООД) и ЗАО Интеравтоматика.\r\n\tОграничителните мерки са въведени във връзка с действия, подкопаващи териториалната цялост, суверенитета и независимостта на Украйна, се казва в съобщението на Съвета.\r\n\tСтраните от ЕС трябваше да решат с единодушие за въвеждане на санкции. Според дипломатически източник, цитиран от Ройтерс, едно име е било извадено от предложението след възражения на Италия.\n\n\r\n\tДипломати в Брюксел заявиха, че представител на руското министерство на енергетиката, участвал в двустранното сътрудничество с Италия, е избегнал санкциите.\r\n\tДругите санкции на ЕС срещу Русия са насочени срещу енергийния, промишления и оръжейния сектор.\r\n\tДосега черният списък включваше 150 физически лица и 37 компании и организации.\r\n\tВ края на миналата седмица бе съобщено, че през 2016 година по инициатива на Технопромекспорт на Сименс е било предложено официално за изкупи обратно турбините и е бил обявен публичен търг, но Сименс отхвърлил предложението. Тенопромекспорт уточни, че турбините били продадени на друга компания.\r\n\tРешението за продажбата на оборудването било взето от съда след фалита на компанията, отбелязва ТАСС.\r\n\tСкандалът с доставката на турбините за Крим принуди Сименс да спре от 21 юли доставката на енергийно оборудване за контролирани от руската държава клиенти и да преразгледа сделките за доставки. Промишлената група изтъква, че вече има достоверни доказателства, че четирите турбини, които е доставила преди година за проект в Южна Русия са били прехвърлени незаконно в Крим в противоречие на санкциите на ЕС, според източници на Ройтерс.", "date": "2017.08.04", "title": "ЕС разшири санкциите срещу Москва заради турбините на Сименс за Крим"}
{"url": "http://www.mediapool.bg/firmi-shte-poluchavat-do-100-hil-lv-pomosht-za-listvane-na-borsata-news267540.html", "text": "Министерството на икономиката ще обсъди с фондовата борса механизъм за отпускане на ваучери за фирмите, за да си покриват разходите по листването им на борсата, а отделно по оперативната програма \"Иновации и конкурентност\" (ОПИК) бизнесът ще получава ваучери за закупуване на машини, за придобиване на сертификати и за вписване на патенти. Това съобщи министърът на икономиката Емил Караниколов, който в петък представи пред журналисти основните пет приоритета на управляващите в областта на бизнеса.\r\n\tТакива са намаляването на административните тежести за хората и бизнеса, подкрепа за развитието на индустриалните икономически зони, повишаване на конкурентоспособността на икономиката чрез подкрепа на малките и средни предприятия, развитието на капиталовия пазар и силен следприватизационен контрол.\r\n\tЗа подготовката на първоначално публично предлаган на акции на борсата се предвижда фирмите да получават ваучери до 100 000 лв. по ОПИК. С фондовата борса се предвижда до дни да се уточни моделът за финансирането на разходите за оценка на капитализацията евентуално желаещите да се листнат на борсата, за подготовка на документи пред депозитара и за инвестиционни посредници.\r\n\tС пари от ОПИК ще се предоставят и ваучери до 30 000 лева за машини, издаване на сертификати, вписване на патенти. Кандидатстването за това финансиране ще е максимално облекчено – само със заявление за участие и декларация, че кандидатът не е в несъстоятелност, ликвидация.\r\n\t\"Българската банка за развитие\" (ББР), за която наскоро бе решено да мине под управлението на Караниколов, ще е друг механизъм за подпомагане на малките и средните предприятия. Предвижда се скоро ББР да разработи схеми и за подкрепата на стартиращ бизнес, допълни Караниколов.\n\n\r\n\tТой съобщи още, че ведомството проучва терени в Стара Загора, Кърджали и Ловеч за изграждането на още три индустриални зони. С тяхното създаване се очаква да се преодолеят регионалните дисбаланси. В бъдещите индустриални зони първо ще се изгражда инфраструктура, а след това ще се продават терени и право на строеж, както и че се предвиждат нови насърчителни мерки за инвеститорите в тях, обясни министърът.\r\n\tКараниколов допълни, че Министерството на икономиката е анализирало общо 187 предоставяни от него услуги и 113 от тях ще бъдат променени. \"67 такси са предложени за намаляване, а за 21 услуги таксата напълно ще отпадне. 15 услуги и режими са предложени за намаляване на изискуемите документи, а 8 напълно ще отпаднат, което ще спести време и разходи за гражданите и фирмите“, посочи той.\r\n\tС промени в ресорен закон се предвижда в Агенцията за приватизация да има звено, което ще допринесе за последващ административен контрол върху всички концесионни договори, като целта е да се контролира дали администрацията правилно отчита всичко по концесиите.", "date": "2017.08.04", "title": "Фирми ще получават до 100 хил. лв. помощ за листване на борсата"}
{"url": "http://www.mediapool.bg/britanskiyat-programist-spryal-razprostranenieto-na-uonakrai-beshe-arestuvan-v-sasht-news267533.html", "text": "Британският експерт по киберсигурност Маркус Хъчинс, който успя да спре разпространението на вируса изнудвач \"Уонакрай\", беше арестуван вчера в САЩ, предаде Франс.\r\n\tХъчинс, известен с псевдонима \"Малуеъртек\", беше арестуван в Лас Вегас, където се провежда хакерската среща \"Деф кон\", съобщи министерството на правосъдието. Той е обвинен, че заедно със съучастници е написал и разпространил програмата \"Кронос\", създадена с цел кражба на банковите плащания онлайн. Целта на \"Кронос\" са банковите системи във Великобритания, Канада, Германия, Полша и Франция, според властите в САЩ.\r\n\tВ обвинението се заявява, че Хъчинс разпространява програмата в незаконната част от интернет, известна като \"тъмната мрежа\".\r\n\t22-годишният Хъчинс получи всеобщо признание през май, когато успя да забави вируса изнудвач \"Уонакрай\", който порази около 300 000 компютри в 150 страни по света.\r\n\tВчера в САЩ беше издадена присъда и срещу руския програмист Максим Сенах. Той получи присъда от 46 месеца затвор за компютърни измами и злоупотреби. След изтичане на наказанието той ще бъде експулсиран от САЩ, съобщава министерството на правосъдието, цитирано от АФП.\n\n\r\n\tСенах беше екстрадиран в САЩ от Финландия през февруари миналата година. На 28 март той се призна за виновен в нарушение на американските закони против хакерството. Създаденият от него вирус заразил десетки хиляди компютри по света. Целта му била да отклони интернет трафик и да получи приходи от фиктивно \"кликане\" върху рекламни съобщения.\r\n\tАрестът на Сенах предизвика протести от страна на руското външно министерство, което се противопостави и на екстрадицията му в САЩ, припомня АФП.", "date": "2017.08.04", "title": "Британският програмист, спрял разпространението на Уонакрай, беше арестуван в САЩ"}
{"url": "http://www.mediapool.bg/pozhar-obhvana-86-etazhen-nebostargach-v-dubai-no-be-ovladyan-za-nyakolko-chasa-news267536.html", "text": "Пожар се разрази тази нощ в 86-етажна жилищна сграда в Дубай и обхвана над 40 от етажите от едната й страна, но за няколко часа пожарникарите успяха да поставят под контрол огъня, предадоха АП и ДПА.\r\n\tПо данни на дубайската служба за гражданска защита няма пострадали хора. Според очевидци пожарът започнал към един часа след полунощ. Видеокадри показваха как на земята падат парчета от обшивката на фасадата и стъкла. Властите обявиха, че пламъците са били потушени към 3,30 ч.\r\n\tТова е вторият пожар в \"Торч тауър\" - една от най-високите жилищни сгради. През февруари кулата, висока около 350 м, също бе обхваната от пламъци, но не се стигна до жертви.", "date": "2017.08.04", "title": "Пожар обхвана 86-етажен небостъргач в Дубай, но бе овладян за няколко часа"}
{"url": "http://www.mediapool.bg/noviyat-shef-na-kabineta-na-tramp-se-borel-s-haosa-v-beliya-dom-s-voenna-distsiplina-news267535.html", "text": "Авторитетният американски вестник \"Ню Йорк таймс\" се спира в последния си брой на усилията на новия шеф на администрацията на Белия дом Джон Кели да въведе ред в обкръжението на президента.\r\n\tОще преди да поеме новата си длъжност - която, впрочем, той приел след дълги увещания от Доналд Тръмп, през шестте си месеца като министър на вътрешната сигурност Кели описвал пред колеги Белия дом като една от най-зле функциониращите организации, които някога е виждал и в която всеки се бъркал там, където не му е работа, като гнездо на некомпетентност и безразсъдство, пише всекидневникът.\r\n\tА сега, като шеф на кабинета на президента, бившият генерал от морската пехота веднага е \"хванал бика за рогата\" и с решителни действия въвежда ред и военна дисциплина, на които трябва да се подчиняват различните играчи в Белия дом, ако не и самият президент. Това е шокирало хората от Западното крило - там, където работи екипът на Тръмп.\r\n\tКели прекъсва празнословните съветници насред изречението. Той слуша разговорите между президента и министрите, гони закъснелите чиновници от срещи на високо равнище и дори заключва вратата на Овалния кабинет за онези, които обичат да се отлъчват. Той уволни Антъни Скарамучи - шефа за връзките с обществеността, останал на този пост само 10 дни, и настоява дори членовете на семейството на Тръмп, включително дъщеря му Иванка и зетят му Джаред Къшнър, да питат него, ако искат да влязат при президента.\r\n\tВ сряда Кели уведомил членовете на администрацията да спазват йерархичността.\n\n\r\n\tДали Кели ще успее да наложи военна дисциплина в разкъсвания между отделни вътрешни фракции Бял дом, е съмнително, отбелязва \"Ню Йорк таймс\". Знае се, че Тръмп никога не се е подчинявал на ничие ръководство - нито в Тръмп тауър (бизнес офиса му), нито в Белия дом. Но и президентът никога не е попадал на човек като Джон Кели - военен ветеран, чийто решителен управленски стил и остър темперамент приличат на стила и темперамента на президента, пише вестникът.\r\n\t\"Ню Йорк таймс\" изброява някои от най-непосредствените предизвикателства пред Кели: да договори мир между враждуващите фракции в Западното крило, да запуши течовете на информация относно това какво става в Белия дом, да въведе ред в процеса на определяне на политиките по различните въпроси, и, разбира се, да намери начин да затапи \"руските\" разследвания, заключава вестникът.\r\n\tВ друг американски всекидневник - \"Вашингтон пост\", думата по същия въпрос взема бившият военен министър и бивш шеф на ЦРУ Лион Панета, служил и като шеф на администрацията на Белия дом при президента Бил Клинтън. Той отбелязва факта, че като висш военен Кели е оцелявал в много битки, но въпросът е дали ще успее да оцелее на сегашния си отговорен и взривоопасен пост в Белия дом.\r\n\tПанета дава съвети на Джон Кели как да въведе ред в Белия дом. Според него ключът към успеха е в това какви лични отношения ще успее той да изгради със своя бос - президента на САЩ.\r\n\tСпоред Панета подобряването на функционирането на Белия дом зависи от няколко базисни неща: доверие (между президента и шефа на кабинета); единоначалие, ясна верига на подчинение, добре регламентиран процес на изработване на политически решения, и способност да се казва истината на президента. Панета набляга на последното, като казва, че трябва да има поне един човек, който да умее да гледа президента в очите и да му казва истината, дори и болезнена.\r\n\tВсичко зависи и от желанието на самия президент да се вслушва в съветите, които му се дават. Затова е много важно те да бъдат правилни, констатира \"Вашингтон пост\".\r\n\tЛюбопитна е констатацията и в друга статия в същия вестник, че ако Тръмп е имигрант, той вероятно би бил депортиран от САЩ. До този извод стига авторката Кетрин Ремпъл, която оценява президента съгласно утвърдените от самия него нови правила за оценяване на кандидатите да станат американци. Оказва се, че по тази точкова система и въз основа на личните си качества Тръмп едва ли би събрал необходимите точки, за да получи право да остане в САЩ, ако дойде като имигрант.", "date": "2017.08.04", "title": "Новият шеф на кабинета на Тръмп се борел с хаоса в Белия дом с военна дисциплина"}
{"url": "http://www.mediapool.bg/izraelskata-politsiya-podozira-netanyahu-v-podkupi-izmama-i-zloupotreba-s-doverie-news267534.html", "text": "Израелската полиция уведоми Върховния съд, че премиерът Бенямин Нетаняху е заподозрян в корупция, измами и злоупотреба с доверие, предадоха Асошиейтед прес и ДПА.\r\n\tСъдът беше информиран за обвиненията в документ, с който се иска да разпореди на медиите да ограничат отразяването на случая. Водят се преговори с бившия помощник на Нетаняху Ари Хароу, който може да приеме да свидетелства в замяна на намаляване на наказанието по други дела, съобщава в. \"Аарец\".\r\n\tСъдът издаде ограничителната заповед, чийто срок е до 17 септември.\r\n\tНетаняху е заподозрян в приемане на незаконни подаръци от бизнес партньори, както и че е опитал да си осигури прекомерно влияние върху медиите.\r\n\tПремиерът отрича всички обвинения. В изявление на неговата канцелария се казва, че те са неоснователни и са част от кампания за смяна на правителството. \"От тях няма да излезе нищо, защото нищо не се е случило\", се добавя в изявлението.", "date": "2017.08.04", "title": "Израелската полиция подозира Нетаняху в подкупи, измама и злоупотреба с доверие"}
{"url": "http://www.mediapool.bg/evropeiskite-politsii-izdirvat-prestapnitsi-s-poshtenski-kartichki-news267538.html", "text": "Европейските полицейски сили ще качат през лятото на сайта на Европол серия пощенски картички, адресирани до 21 от най-усърдно издирваните престъпници на континента с надеждата да открият тези бегълци, предаде Франс прес.\r\n\t\"Скъпи Артур, белгийските пържени картофки са най-вкусните на света и знаем, че ти липсват. Върни се да си хапнеш, имаме изненада за теб\", се чете на картичка от белгийската полиция.\r\n\tИзобразяваща фунийка с картофки, придружена с халба бира, тя е адресирана до Артур Навроцки, който се укрива от 2014 г., когато е признат от брюкселски съд за виновен в трафик на наркотици.\r\n\tТази лятна кампания на европейската полицейска агенция бе представена в петък в рамките на инициатива, целяща да бъдат открити най-търсените престъпници в Европа.\r\n\t\"Скъпи Фарук, сигурно знаеш, че в хубавата ни Франция се живее далеч по-добре. Надяваме се скоро да се върнеш\", пише френската полиция на пощенска картичка до Фарук Хаши, добавяйки: \"Липсваш ни!\".\n\n\r\n\tНа рисунките виждаме Айфеловата кула, кроасан, бутилка червено вино и човек с моряшка блуза, нахлупил фригийска шапка от времето на френската революция и с франзела в ръка.\r\n\tХаши е представен като шеф на банда, обвинявана в 15 банкови обира. Осъден задочно на 20 години затвор през 2009 г., той изглежда се крие в някоя страна от Бенелюкс и поддържа връзки със Северна Франция.\r\n\t\"Скъпи Ивайло - гласи надписът на друга картичка, - имаме малка изненада за теб. Върни се, няма да съжаляваш!\" Въпросният Ивайло Митев, 44-годишен българин, се издирва за нанасяне на телесни повреди, съобщи на сайта си телевизия Бе Еф Ем.\r\n\tЗад изпълнената с хумор инициатива се крие твърде сериозна цел - хората да посещават занапред по-често сайта на Европол, с надеждата това да подпомогне издирването на престъпници.\r\n\tОткакто  публикува списъци с \"най-издирваните\" закононарушители през януари 2016 г., това е спомогнало да бъдат арестувани 36 души, 11 от тях в пряка връзка с данни, съобщени на Европол, добавя АФП.\r\n\tСтатистика не се води, но бегълците явно търсят укритие най-вече в страни като Испания, Турция и Италия, посочва агенцията.", "date": "2017.08.04", "title": "Европейските полиции издирват престъпници с пощенски картички"}
{"url": "http://www.mediapool.bg/spored-bsk-predstavyaneto-na-kandidaturata-ni-za-ema-v-12-bez-5-e-nedopustimo-news267541.html", "text": "Българската стопанска камара (БСК) определи като “недопустим“ начинът, по който беше представена кандидатурата на България за седалище на Европейската агенция по лекарствата (ЕМА) в последния възможен момент.\r\n\t“Инициативата за това България да кандидатства за домакин на ЕМА е на Българската стопанска камара и датира от септември 2016 г. Тогава единствен конкурент на страната ни бе Швеция. Към днешна дата конкурентите са 18, при това кандидатурите им са професионално подготвени и лесно могат да бъдат сравнени с нашата. България е единственият кандидат, който няма специален сайт за кандидатурата си, а това е важен елемент от имиджова гледна точка“, заявиха от БСК.\r\n\t“Подобно представяне на българската кандидатура е недопустимо, като се има предвид, че времето за нейната подготовка беше напълно достатъчно“, коментираха от бизнес организацията.\r\n\tВ момента седалището на агенцията се намира във Великобритания и след Брекзит се търси нов домакин.\r\n\t, в последния възможен момент, като стана ясно, че още  за седалище на агенцията, която отговаря за научната оценка, надзор и мониторинг на безопасността на лекарствата.", "date": "2017.08.04", "title": "Според БСК представянето на кандидатурата ни за ЕМА в “12 без 5“ е недопустимо"}
{"url": "http://www.mediapool.bg/roiters-izgrazhdaneto-na-ruskite-gazoprovodi-shte-prodalzhi-vapreki-sanktsiite-news267539.html", "text": "Новите американски санкции ще затруднят Русия при изграждането на двата тръбопровода за износ на газ към Европа, но проектите едва ли ще бъдат прекратени, пише в петък агенция в свой обширен анализ.\r\n\tПрезидентът на САЩ Доналд Тръмп неохотно подписа новите санкции срещу Русия, някои от мерките обаче са \"по усмотрение\" и повечето наблюдатели на Белия дом са на мнение, че той няма да предприеме действия срещу руската енергийна инфраструктура, отбелязва агенцията.\r\n\tТова ще позволи да продължи изграждането на двата големи тръбопровода на Газпром, макар че цената ще се вдигне и ще има известно закъснение, добавя тя.\r\n\tКремъл, който зависи от приходите от петрол и газ, възприема тръбопроводите до Германия и Турция - Северен поток 2 и Турски поток - като решаващи за увеличението на пазарния си дял в Европа.\r\n\tКремъл се притеснява също, че западните партньори, необходими за разработването на дълбоководните, шистовите и арктическите залежи, които ще пълнят тръбите - ще се изплашат от санкциите.\n\n\r\n\tГазпром предупреди инвеститорите миналия месец, че санкциите могат да доведат до закъснения или загуби, или да попречат на завършването на проекта на групата.\r\n\tКато има всичко това предвид, руският газов гигант взима мерки за намаляване на влиянието на санкциите. Компанията ускори полагането на тръбите на Турски поток, извършвано от швейцарския подизпълнител Allseas Group в Черно море, въпреки че няма окончателно споразумение къде тръбопроводът ще излезе на турския бряг. Освен това бърза да изгради втора линия на Турски поток, за да изнася газ за Европа, твърди Ройтерс.\r\n\tПолагането на втората линия се подготвя, в случай че санкциите ударят, посочил пред агенцията високопоставен източник от Газпром.\r\n\tГоворител на Allseas пък казал, че от 23 юни са изградени 100 километра от 900-те километра от първата линия, освен това тече подготвителна дейност за втората линия.\r\n\t\r\n\tНай-големите разходи в случай на забавяне на новите проекти биха могли да се появят заради повишаване на транзитните такси, които Газпром плаща на Украйна - страната, през която по традиция минава руският газ на път за Европа, твърди Ройтерс. Северен поток 2 и Турски поток заобикалят Украйна, но ако бъдат пуснати в експлоатация по-късно от очакваното, Газпром ще трябва да продължи да използва украинския маршрут и може да му се наложи да плаща повече за привилегията.\r\n\tЕвропейският съюз се опасява, че санкциите ще засегнат петролните и газовите проекти, от които зависи, и посочи, че е готов да вземе ответни мерки, освен ако САЩ не гарантират, че европейските компании няма да бъдат засегнати.\r\n\tПет западни фирми, които инвестираха в Северен поток 2 - германските Wintershall и Uniper, австрийската OMV, англо-холанскта Shell и френската Engie - посочват, че е прекалено рано да се преценят последиците от санкциите. Засега не се отказват от ангажимента си от по 950 милиона евро (1,13 милиарда долара) за финансирането на дългия 1225 километра Северен поток 2.\r\n\tВъпреки желанието на Тръмп да насърчи износа на американски втечнен газ за Европа, който би се конкурирал с руското синьо гориво, той заяви, че не иска санкциите да пречат на усилията за решаване на конфликта в Украйна.\r\n\tПредставители на ЕС, на сектора и експерти се съмняват, че Тръмп ще използва санкциите, които според него имат доста недостатъци, за да накаже Москва.\r\n\t\"Подходът им ще бъде стриктно придържане към буквата на закона: какво трябва да направят,\" казва пред Ройтерс Ричард Нефю, бивш високопоставен служител по политиката на санкции, който сега е в Центъра по глобална енергийна политика към Колумбийския университет.\r\n\t\r\n\tСанкциите обаче вероятно ще попречат на усилията на Газпром да набере средства. Цената на който и да е проект автоматично се повишава, казва Татяна Митрова, директор на Енергийния център в Сколково. Отношенията на Газпром с партньори, подизпълнители и компаниите, предоставящи им услуги и техника, са изключително усложнени. Те ще поискат рискова премия, допълва тя.\r\n\tГазпром ще трябва сам да поеме допълнителните разходи, да зависи от руските държавни банки или да потърси пари при по-висока лихва от азиатски кредитни институции, казват финансови анализатори.\r\n\tТова обаче не означава, че Северен поток 2 няма да бъде построен, отбелязва Катя Яфимова от Оксфордския енергиен институт.\r\n\tИзточници от сектора посочват, че заемите на западните партньори за Северен поток 2 вече са при лихви над пазарните равнища, отразяващи политическия риск от партньорството с Русия в проект, който освен това се натъкна на противопоставяне в Европа.\r\n\tДопълнителната несигурност вдига още залозите. Това е като да гледаш на кафе, казва пред Ройтерс източник, запознат с европейската страна на финансовата структура на Северен поток 2.\r\n\tМакар че може би големите играчи са способни да преглътнат риска, според анализатори малките подизпълнители, от които зависи Газпром при изграждането на съоръжението, могат да се изплашат. \"Не всички партньори са в позиция да си позволят да работят докрай с Газпром,\" казва Валерий Несторов, анализатор от московската Sberbank CIB.\r\n\tГоворител на Северен поток 2 казал, че над 200 неруски компании от 17 страни, повечето европейски, изграждат тръбопровода. Сключени са повечето договори за стомана, пристанищна логистика и строителство.\r\n\tКато ускорява темпото на строителство Газпром може да спечели достатъчно време за изграждането на новите тръбопроводи, но дългосрочните проекти ще получат удар.\r\n\tОсвен ако Тръмп не направи наистина рязък завой, твърде малко вероятно е компаниите, които снабдяват тръбопроводите да бъдат наказани през следващата година, година и нещо, казва Нефю. \"Много компании сега си мислят: Имам може би 12, може би 18 месеца, през които могат да свърша някаква работа, но след това може би няма да мога,\", допълва Нефю пред агенция Ройтерс.", "date": "2017.08.04", "title": "Ройтерс: Изграждането на руските газопроводи ще продължи въпреки санкциите"}
{"url": "http://www.mediapool.bg/idil-mozhe-bi-prenasya-voinata-si-ot-irak-v-afganistan-news267537.html", "text": "Атентатите срещу иракското посолство и шиитска джамия в Афганистан засилиха опасенията, че джихадистите от \"Ислямска държава\" се опитват да пренесат в Централна Азия конфликта, който групировката води в Близкия изток, макар да няма категорични доказателства за преместване на бойци от Ирак и Сирия, пише агенция Ройтерс.\r\n\t\"Ислямска държава\" обяви, че поема отговорността за атентата в понеделник срещу посолството в Кабул. Той започна с взривяване на атентатор самоубиец на портала на комплекса, след което въоръжени нападатели влязоха в сградата и завързаха престрелка със силите за сигурност.\r\n\tГрупировката пое отговорност и за атентат във вторник с най-малко 29 загинали и поне 63 ранени срещу шиитска джамия в провинция Херат, район в Западен Афганистан, който допреди това оставаше извън фокуса на атаките на религиозна основа на \"Ислямска държава\".\r\n\tИзборът на иракското посолство за мишена три седмици след превземането на Мосул от правителствените сили, изглежда, подкрепя нееднократните предупреждения на афганистанските сили за сигурност, че след изтласкването на бойците на \"Ислямска държава\" от Сирия и Ирак съществува опасност те да се появят в Афганистан.\r\n\t\"Тази година се забелязват повече нови оръжия в ръцете на екстремистите, както и увеличаване на броя на чуждестранните бойци\", каза говорителят на афганистанското министерство на отбраната генерал Давлат Вазири. \"Те разполагат с боен опит, защото вече са воювали в други конфликти.\"\n\n\r\n\tВисокопоставен официален източник от сферата на сигурността заяви, цитиран от Ройтерс, че чужденците, воюващи за \"Ислямска държава\" и талибаните в Афганистан, са приблизително 7000, повечето от съседните държави Пакистан, Узбекистан и Таджикистан, но и от други страни като Индия.\r\n\tМакар в Афганистан отдавна да има присъствие на такива чуждестранни бойци, все повече расте безпокойството, че джихадисти от арабски страни, оттеглящи се от боевете в Сирия със засилването на натиска върху \"Ислямска държава\", пристигат в Афганистан през Иран.\r\n\t\"Не говорим за обикновен екстремистки боец, говорим за хиляди закалени в битка, обучени професионални бойци\", каза друг официален източник от сферата на сигурността. \"Те са по-опасни, защото тук ще могат да вербуват лесно нови попълнения.\"\r\n\tСАЩ, които за пръв път изпратиха своите сили в Афганистан през 2001 г. след атентатите на Ал Каида срещу Ню Йорк и Вашингтон, обмислят да изпратят повече войски, отчасти за да попречат страната да се превърне в убежище за чуждестранни екстремистки групировки.\r\n\tВъпреки че афганистански и американски представители отдавна предупреждават за риск от прехвърляне на чуждестранни бойци от Сирия към Афганистан, има сериозен скептицизъм за действителния им брой.\r\n\tПрез април при посещение в Кабул на американския министър на отбраната Джеймс Матис командващият силите на НАТО в Афганистан генерал Джон Никълсън каза, че въпреки \"стремежите\" на ИДИЛ да доведе бойци от Сирия, \"не се забелязва да се случва такова нещо\".\r\n\tАмерикански командири казват, че в партньорство с афганистанските военни през последната година са намалили значително боеспособността на \"Ислямска държава\" чрез съчетание от удари с безпилотни самолети и операции на специализирани подразделения от командоси.\r\n\tНо според видени от Ройтерс документи на афганистанското разузнаване службите за сигурност смятат, че групировката има присъствие в девет провинции, от Нангархар и Кунар на изток до Джаузджан, Фаряб и Бадахшан на север и Гор в централната част на Западен Афганистан.\r\n\t\"При последните операции им нанесохме тежки загуби, но фокусът в тяхната дейност продължава да е набирането на бойци от района\", каза Джума Гул Хемат, полицейски началник в Кунар, източна провинция, където бойците на \"Ислямска държава\" все повече търсят убежище след изтласкването си от своята база в съседната провинция Нангархар.\r\n\t\"Те не са само от Пакистан или бивши талибани, има и бойци от други страни, а някои други по-малки групировки са им се заклели във вярност\", каза той.\r\n\tСпоред афганистанските власти новопристигналите чуждестранни бойци са взели сериозно участие в боевете в провинция Нангархар, основния бастион на \"Ислямска държава\" в Афганистан, където нееднократно са влизали в сблъсъци с талибаните.\r\n\tСлужбите за сигурност заявиха, че все още разследват атентата от понеделник срещу посолството и е твърде рано да се каже дали при организирането му е имало някакво чуждестранно въздействие или участие.\r\n\t\"Ислямска държава\" излезе със съобщение, в което назовава двамата атентатори като Абу Джулайбиб ал Хорасани и Абу Талха ал Балхи, арабски имена, които обаче говорят за афганистански произход. Хорасан е старо название на региона на Централна Азия, където се намира Афганистан, а Балх е провинция в Северен Афганистан.\r\n\tМалкото контакти, които могат да бъдат осъществени с бойците, верни на \"Ислямска държава\" в Афганистан, говорят за това, че групировката се стреми да покаже, че към редиците й се присъединяват чуждестранни джихадисти.\r\n\t\"Имаме стотици братя от различни страни\", каза командир на \"Ислямска държава\" в окръг Арчин, провинция Нангархар.\r\n\t\"Повечето от тях имат семейства и домове, които са били унищожени при зверствата и жестокостите на силите на неверниците в арабските страни, особено на американците\", заяви той. \"Те могат много да ни помогнат, що се отнася до обучаването на нашите бойци на нови тактически умения, както и с оръжие и други ресурси.\"", "date": "2017.08.04", "title": "ИДИЛ може би пренася войната си от Ирак в Афганистан"}
{"url": "http://www.mediapool.bg/lyatna-akademiya-obuchava-bezplatno-detsa-v-risk-ot-otpadane-ot-uchilishte-news267542.html", "text": "Около 60 деца от столичния кв. “Факултета” в риск от отпадане от училище или вече отпаднали от образователна стистема, ще получат допълнителна подкрепа по ключови учебни дисциплини по време на безплатна “Лятна СТАРТ академия”. Тя ще се проведе от 7 до 25 август 2017 г. в в Здравно-социален център за развитие в кв. “Факултета“.\r\n\tЦелта на инициативата е да повиши мотивацията за учене и усещането за успешност на децата, което би им помогнало да се върнат или останат в училище.\r\n\t“Лятна СТАРТ академия” се осъществява от “Про европейска мрежа“ по проект „Тестване и споделяне на иновативни практики при работа с деца в риск и отпадане от училище“ с финансовата подкрепа на Столична община, Програма Европа 2017.  Лятното училище  се реализира по идеята и с основното участие на възпитаниците на програма “Заедно в час“ Милена Димитрова, Елица Генева и Десислава Стоянова.\r\n\tПартньори по проекта са още  фондация \"Заедно в час\", район \"Красна поляна\" и Фондация \"Здраве и социално развитие”.\r\n\tПо време на академията ще бъде тестван иновативен модел на обучение, разработен от Милена Димитрова, Елица Генева и Десислава Стоянова в следствие на работата им в съботното училище, което те организират в кв. \"Факултета\" от 2015 г. \n\n\r\n\tМоделът включва работа с учениците според нивото на предметното им знание по български език и математика. Всяко дете ще има личен план за развитие и регулярно ще проследява напредъка по него заедно със своя ментор-учител. Във всяка група ще работят двама учители - един опитен преподавател и един доброволец - ученик в гимназиален клас. Предвижда се и работа с личния ментор по групов или индивидуален проект.\r\n\tСлед приключване на лятната академия ще бъде извършен анализ на резултатите на учениците, на цялостната организация и осъществяване на обучението. Добрите практики, които са довели до най-съществен напредък при учениците, ще бъдат описани и събрани в печатно издание.\r\n\tТе ще бъдат представени като ресурс за работа в занималните на други училища в Столична община. Описаните добри практики ще бъдат използвани и в обучението на учителите по програма “Заедно в час”.", "date": "2017.08.04", "title": "Лятна академия обучава безплатно деца в риск от отпадане от училище"}
{"url": "http://www.mediapool.bg/ludogorets-s-dobar-zhrebiy-za-vlizane-v-grupite-na-liga-evropa-news267544.html", "text": "Отборът на Лудогорец ще се изправи срещу литовския Судува в плейофния кръг на Лига Европа. Това отреди тегленият в петък жребий в Нион.\r\n\tЛудогорец ще е домакин в първия мач, който ще се играе на 17 август, а реваншът в Литва ще е на 24 август.\r\n\tТова е възможно най-добрият жребий за българския тим. Судува е завършил трети в първенството на Литва и е с най-нисък клубен коефициент в сравнение с останалите възможни съперници.\r\n\tФутболистите на треньора Георги Дерменджиев можеха да се изправят срещу Розенборг (Норвегия), Олександрия (Украйна), Шкендербеу (Албания), Алтах (Австрия) и Вардар (Македония).\r\n\tЛудогорец вече игра с литовски тим тази година. Отборът отстрани шампиона на страната Жалгирис в Шампионската лига, но тази седмица отпадна от турнира след загуба от израелския Апоел Беер Шева.\n\n\r\n\tАко Лудгорец победи Судува, тимът на братя Домусчиеви ще влезе в групите на втория по-сила клубен турнир в Европа и ще \"спаси\" сезона.\r\n\tВ петък беше теглен жребият и за плейофната фаза на Шампионската лига. Сред най-интересните двойки са Ливърпул- Хофенхайм и Наполи – Ница.\r\n\t\r\n\tКарабах (Азербайджан) - Копенхаген (Дания)\r\n\tАПОЕЛ (Кипър) - Славия (Прага)\r\n\tОлимпиакос (Гърция) - Риека (Хърватия)\r\n\tСелтик (Шотландия) - Астана (Казахстан)\r\n\tАпоел Беер Шева (Израел) - Марибор (Словения)\r\n\tИстанбул Башакшехир (Турция) - Севиля (Испания)\r\n\tЙънг Бойс (Швейцария) - ЦСКА (Москва)\r\n\tНаполи (Италия) - Ница (Франция)\r\n\tХофенхайм (Германия) - Ливърпул (Англия)\r\n\tСпортинг (Лисабон) - ФКСБ (Румъния)\r\n\t\r\n\tШкендия - Милан\r\n\tПанатинайкос - Атлетик Билбао\r\n\tОсиек - Аустрия (Виена)\r\n\tАполон (Лимасол) - Мидтиланд\r\n\tЦървена Звезда - Краснодар\r\n\tХафнарфьордур - Брага\r\n\tБрюж - АЕК\r\n\tЕвертън - Хайдук (Сплит)\r\n\tМаритимо - Динамо (Киев)\r\n\tВиторул - Залцбург\r\n\tВардар - Фенербахче\r\n\tДомжале - Марсилия\r\n\tАякс - Розенборг\r\n\tПартизан - Видеотон\r\n\tАлтах - Макаби (Тел Авив)\r\n\tУтрехт - Зенит\r\n\tБАТЕ (Борисов) - Олександрия\r\n\tЛегия - Шериф\r\n\tДинамо (Загреб) - Шкендербеу\r\n\tВиктория (Пилзен) - АЕЛ (Ларнака)\r\n\tПАОК - Йостерсундс", "date": "2017.08.04", "title": "Лудогорец с добър жребий за влизане в групите на Лига Европа"}
{"url": "http://www.mediapool.bg/bsp-v-ofanziva-za-alternativniya-si-antikoruptsionen-zakon-news267546.html", "text": "БСП инициира консултации със съдебната власт и магистратски организации за алтернативен антикорупционен закон, който да внесе в парламента през есента. Лидерът на партията Корнелия Нинова съобщи това в петък, като отново изтъкна несъгласието си с подготвения от правителството законопроект, който е критикуван и от президента Румен Радев. Както стана ясно, социалистите ще търсят подкрепа за изразената от Радев позиция, че бъдещият антикорупционен орган трябва да има и разследващи функции. Освен това желанието на БСП е директорът на този орган да се назначава от президента, а не от правителството.\r\n\tНинова заяви, че поканила на разговори между 21 август и 10 септември представители на президентството, прокуратурата, председателите на ВКС и ВАС, Съюза на съдиите в България, Висшия адвокатски съвет и др.\r\n\t\"Вече има публикуван проект на антикорупционен закон от правителството, който предвижда създаването на специалното звено, чрез сливане на досега съществуващите агенции – БОРКОР, конфликт на интереси и отнемане на имущество. Ние сме против този начин на съставяне на звеното, защото то е механичен сбор от досега съществуващите органи. При това се предвижда и хората да останат същите, да няма разследващи функции\", каза Нинова.\r\n\tПо думите й начинът на избор на ръководство представлява опит на изпълнителната власт да овладее и това звено. Ние излизаме с алтернативно предложение - специалната дирекция на Държавна агенция \"Национална сигурност\" да бъде извадена от там, само тя да представлява това звено, да има разследващи функции, директорът да се назначава от президента, членовете да се избират от парламента с 2/3, като целта е този орган наистина да бъде независим, да има разпределение на властите и да се приложи принципът \"власт власт възпира\", обясни Нинова.\n\n\r\n\tТя каза, че е провела разговори с президента Румен Радев, главния прокурор Сотир Цацаров, председателя на Висшия адвокатски съвет Ралица Негенцова, председателя на ВАС Георги Колев и декана на юридическия факултет Сашо Пенов. \"Не успях с г-н Лозан Панов (председателят на ВКС-бел.ред.) да говоря, защото е в отпуск, но разговаряхме с екипа да изпратим писмено всичко, което имаме. Всичко ще бъде изпратено и до Съюза на съдиите\", каза Нинова.\r\n\tТя уточни, че съдържанието на тези разговори ще открито и пред всички. \"Представих нашия проект и ги информирах, че днес ще получат официално писма-покани за започване на консултации, като ги каним това да се случи в Народното събрание\", каза Нинова.\r\n\t\"Всички приеха да участват в такива консултации по нашия проект и дадат своето становище. Точните дни ще бъдат уточнени от екипите ни и медиите ще бъдат поканени на тези консултации. Целта ни е да се състои най-накрая истински разговор за съдебната реформа и борба с корупцията\", допълни Нинова и уточни, че срещите ще се състоят в края на август и началото на септември.\r\n\tПо думите й години наред много правителства имитират подобни реформи, а резултатът е \"никакво чувство за справедливост\" у населението. \"Искаме, чрез тези консултации, аргументи \"за\" и \"против\", обществото да чуе за какво спорим и най-доброто да бъде взето като решение. От приказки само за съдебна реформа да пристъпим към реални действия. Ако и този път се случи имитация, както досега, пипалата на паралелната държава ще си продължават по същия начин с 10 млрд. лв. кражби годишно, народът ще си продължава по същия начин – да обеднява и да няма чувство за справедливост\", каза Нинова.\r\n\tНа въпрос защо смята, че идеите на БСП ще получат подкрепа, при положение, че президентът и премиерът са се разбрали за антикорупционното звено, Нинова коментира, че \"дълбоко се опасява, че премиерът лъже\".\r\n\t\"Предлагам ви да не бързаме с това заключение. Предлагаме ви да чуем какво мисли президентът Радев и какво е неговото мнение за това дали са се разбрали. Дотук сме чули само едната страна. Предполагам, че скоро ще можете да чуете и другата\", каза Нинова , но така и не отговори дали има подобна информация от президента.\r\n\tОт изявленията на самия Радев през последните седмици се разбра, че той не само има позиция по темата за новия единен антикорупционен орган, но и би искал да играе активна роля в законодателното й оформяне. Тъй като по конституция президентството няма законодателна инициатива, най-вероятно е преценено за по-разумно БСП да инициира широки консултации и да представи свой собствен проектозакон.", "date": "2017.08.04", "title": "БСП в офанзива за алтернативния си антикорупционен закон"}
{"url": "http://www.mediapool.bg/putin-vizhda-nezadeistvan-potentsial-v-otnosheniyata-s-bulgaria-news267524.html", "text": "\"Руско-българските отношения имат дълга и богата история. Независимо от позитивните резултати, постигнати през изминалия четвърт век, в отношенията между нашите страни се запазва значим незадействан потенциал\". Това е написал руският президент Владимир Путим в поздравителен адрес до българския си колега Румен Радев по повод  25 години от подписването на Договора за приятелски отношения и сътрудничество между двете държави.\r\n\t \r\n\tВ писмото си до Радев руският президент оценява високо приноса на Договора към създаването на условия за увеличаване на обема на взаимната търговия и инвестиции между, както и за активизирането на сътрудничеството в енергийната, научно-техническата, хуманитарната и други сфери.\r\n\t \r\n\tРадев също е изпратил поздравителен адрес, в който потвърждава поканата да посети страната ни следващата година по повод отбелязването на 140-ата годишнина от Освобождението на България, съобщиха от прессекратариата на държавния глава.  \n\n\r\n\t \r\n\t\"Българо-руските отношения имат богати традиции, стабилна договорно-правна основа и се основават на културната, историческа и човешка близост и приятелските отношения между нашите народи\", пише в поздравителен адрес на Радев. \r\n\t \r\n\t\"Убеден съм, че утвърденото уважение към разпоредбите на договора, е стабилна основа за възходящото развитие на българо-руските отношения в условията на новите геополитически и икономически предизвикателства, в интерес на мира и благоденствието в Европа и света\", пише още президентът Радев до руския си колега.", "date": "2017.08.04", "title": "Путин вижда \"незадействан потенциал\" в отношенията с България"}
{"url": "http://www.mediapool.bg/tramp-tvardeniyata-za-ruska-namesa-v-amerikanskite-izbori-sa-palna-izmislitsa-news267527.html", "text": "Твърденията за руска намеса в президентските избори в САЩ през 2016 г. са \"пълна измислица\", заяви американският президент Доналд Тръмп на митинг в Хънтингтън, щата Западна Вирджиния, цитиран от ДПА.\r\n\t \r\n\t\"Историята с Русия е пълна измислица, това е просто оправдание за най-голямата загуба в историята на американската политика\", каза Тръмп. \"Това просто ги кара да се чувстват по-добре, когато нямат за какво друго да говорят.\"\r\n\t \r\n\t\"Повечето хора знаят, че в нашата (предизборна) кампания не е имало никакви руснаци, никога не е имало, както и че прокурорът (специалният прокурор Робърт Мълър) трябва да разследва имейлите на Хилари Клинтън. Не сме спечелили заради Русия, а заради вас\", каза Тръмп, обръщайки се към аудиторията си.\n\n\r\n\t \r\n\tПо думите му конгресмените от Демократическата партия ще трябва да вземат решение. \"Могат да продължат с обсебеността си от измислицата за Русия или могат да служат на интересите на американския народ\", подчерта президентът.", "date": "2017.08.04", "title": "Тръмп: Твърденията за руска намеса в американските избори са \"пълна измислица\""}
{"url": "http://www.mediapool.bg/tsvetan-vasilev-tarsi-zakrila-v-sasht-po-zakona-magnitski-news267525.html", "text": "Бившият български банкер Цветан Василев, който в момента се укрива в Сърбия, прави опити да стане първият чужденец, получил закрилата на САЩ по силата на глобалния закон \"Магнитски\", пише авторитетното американско издание \"Дъ Хил\", което отразява делата на Конгреса и Белия дом.\r\n\tЗаконът \"Магнитски\" позволява на американското правителство да защитава хора по цял свят, станали жертва на репресии и нарушения на правата им заради това, че са разкрили случаи на корупция по върховете. Той предвижда санкции против всеки, който предприеме репресии срещу разобличители на случаи на правителствена корупция, отбелязва сайтът.\r\n\tВ опит да докаже, че попада в тази категория репресирани лица, Цветан Василев, който е обвинен от българското правосъдие за пране на пари и присвояване в особено големи размери във връзка с фалита на КТБ, е наел вашингтонската юридическа фирма JWI Inc. срещу 50 000 долара на месец да подготви документите му. Адвокатите трябва да убедят американските власти, че той е бил несправедливо обвинен в България и да поиска защита по закона \"Глобален Магнитски\", пише сайтът. Договорът му с адвокатската кантора е за шест месеца.\r\n\tПреди Василев да подпише договора с JWI, нейният вицепрезидент Джоузеф Огъстин го е посетил в Сърбия, за да се запознае със случая. Огъстин бил убеден да се заеме със защитата на Василев от свой приятел.\r\n\tАдвокатът, който е работил 30 г. за ЦРУ и говори руски, твърди, че отишъл само да изслуша Василев, без никакви обещания да го представлява, но след серия от разговори се убедил в неговата невинност, както заявил самият той пред сайта.\n\n\r\n\tСега Огъстин помага на бившия банкер да получи признание по втория закон Магнитски\", приет миналата година.\r\n\tСъс случая на Василев се заел и бившият губернатор на щата Ню Мексико Бил Ричардсън чрез своето сдружение с идеална цел \"Ричардсън Сентър фор Глобал Ингейджмънт\". Ричардсън казал пред \"Хил\", че познава Василев от времето, когато двамата били ангажирани в Атлантическия съвет.\r\n\tНеговата фондация се занимава с различни въпроси, включително подпомагане на политически затворници и защита на дивите животни по света, а сега вече и с правозащитни каузи, включително с казуси по закона \"Магнитски\".\r\n\tЗаемайки се да представлява Василев, Джоузеф Огъстин е оптимист, че случаят ще стигне до съд. Следва дълъг процес, свързан с подготовка на много документи, които трябва да бъдат представени в Държавния департамент на САЩ. След като Държавният департамент приключи собственото си проучване по случая и се съгласи да му даде ход, той го изпраща в Отдела за контрол на чуждестранни авоари (OFAC) при министерството на финансите, който се занимава със санкциите.\r\n\tСлед като OFAC провери случая, което отнема неопределено време, искът може да стигне до бюрото на президента на САЩ за одобрение, отбелязва \"Хил\".\r\n\t\r\n\tСлучаят \"Магнитски\" започва през 2005 година. Тогава руските власти изгонват от страната американския инвеститор Бил Браудър. Той е обявен за \"заплаха за националната сигурност\". Руските власти имат свои интереси по отношение на големия предприемач. Докато сделките им с неговия фонд \"Hermitage Capital\" вървят добре, фирмата процъфтява. Когато обаче Браудър става неудобен, той е изгонен.\r\n\tПрез 2006 г. фондът на Браудър плаща 230 милиона долара корпоративан данък за 2006 година. Защото, докато Браудър се бори за възстановяване на визата си, той продава всички руски активи. Така \"Hermitage Capital\" събира печалба от около 1 милиард долара и плаща данък върху нея.\r\n\tПрез 2007 руската полиция прави обиск в московското представителство на \"Hermitage Capital\" и конфискува документи, с чиято помощ органите за сигурност успяват да сложат ръка върху дъщерните фирми на фонда. През октомври 2007 година в \"Hermitage Capital\" разбират, че руска фирма е подала жалба срещу трите им дъщерни фирми. Основанието - неизпълнение на договор за продажба на пакет акции на \"Газпром\". В същото време акциите на \"Газпром\" се покачват и фирмата твърди, че от неизпълнението на договора губи 1 милиард долара. Точно толкова, колкото е печалбата на \"Hermitage Capital\".\r\n\tДоговорът обаче е бил фалшифициран. \"Hermitage Capital\" никога не е сключвал подобен договор, а фирмата-ищец е регистрирана с откраднат паспорт. Фондът предава всички документи на полицията и аферата излиза наяве.\r\n\tНа американския инвеститор се опитва да помогне младият адвокат Сергей Магнитски. През 2008 г. Магнитски разкрива огромно данъчно престъпление, извършено от висши държавни служители, които в аферата около фонда фактически са присвоили 230 милиона долара. Установени са сметки в чужди банки, договори за покупки на луксозни автомобили и луксозни жилищни имоти в Москва и Дубай.\r\n\tМагнитски смятал, че държавата е заинтересована от изясняването на случая така. На мушката обаче попадат не престъпниците, а юристите на консултантската фирма \"Firestone Duncan\", в която работи и Магнитски. Шестима от колегите му бързо напускат Русия, но той остава. Само след няколко дни срещу Магнитски е повдигнато обвинение, скалъпено от хората, които е разобличил, че през 2002 година \"бил помогнал на една фирма в укриването на данъци\". На 24 ноември 2008 е арестуван. Адвокатът не се пречупва и настоява, че вината за случая е на високопоставени сътрудници на Министерството на вътрешните работи.\r\n\tПрез лятото на 2009 г. Магнитски се разболява в ареста. На 16 ноември е преместен в критично състояние в затвор, в който има операционна. Задържаният обаче не е опериран, а оставен да умре. Все още има спор по въпроса дали е бит с гумен маркуч или с голи ръце.\r\n\tМагнитски почина на 37-годишна възраст, след 11-месечен престой във временния арест.\r\n\tПрез 2012 година САЩ приеха първия закон \"Магнитски\", който се фокусира върху налагането на санкции срещу руски граждани. Глобалният закон \"Магнитски\" влиза в действие през декември миналата година. Той дава възможност на американските власти да отказват достъп до своя територия и до банковата система на САЩ на лица от всяка една държава по света.", "date": "2017.08.04", "title": "Цветан Василев търси закрила в САЩ по закона \"Магнитски\""}
{"url": "http://www.mediapool.bg/shefkata-na-stolichnata-zdravna-kasa-obvinena-v-prinuda-na-sluzhiteli-da-mamyat-news267530.html", "text": "Директорката на столичната здравноосигурителна каса (СЗОК) Биляна Пенева-Стоянова е обвиняема за три случая, в които е упражнила принуда над свои подчинени да прикрият резултати от извършени от тях проверки в три болници и по този начин въпросните лечебни заведения са били облагодетелствани. Със случая се занимава Специализираното звено “Антикорупция“ при Софийска градска прокуратура (СГП), а от здравната каса съобщиха, че Стоянова е освободена от длъжност, за да не се пречи на разследването.\r\n\tПървият случай се отнася до университетската болница “Софиямед“, част от веригата на бизнесмена Михаил Тиков, включваща и пловдивската болница \"Пълмед\",\"Бургасмед\" и др.\r\n\tСтоянова е обвинена за това, че на 15 май 2016 година в София, като директор на столичната здравна каса е принудила свой служител против волята му да завиши или отнеме броя на точките на определени индикатори и по този начин да се завиши бройката на леглата на лечебното заведение. Като е злоупотребила с властта си Стоянова е заповядала на служителя да изготви нов протокол, като лично е диктувала точките по съответните индикатори и е казала, че така трябва да се изготви протокола и не му е дала възможност да отрази в протокола резултатите от извършена преди това от него проверка, отразяващи действителното положение в “Софиямед“.\r\n\tНа 19 октомври 2016 г. Стоянова е принудила друг свой служител отново против волята му да преправи данните от извършена проверка в интерес на болница “Сердика“. Вместо отразеното от служителя в резултат на извършена от него проверка, че в болница “Сердика“ има увеличени хоспитализации на 7 човека, Стоянова му е заповядала да състави нов протокол със същия номер, с дата 20 октомври, в който да отрази неверни обстоятелства , а именно, че в болницата само 2 човека са надвишили бройката от 12 хоспитализации. Съгласно алгоритъма на клиничната пътека за химиотерапия НЗОК заплащат само 12 хоспитализации, т.е. 12 вливания.\r\n\tСтоянова е изтъкнала обстоятелството, че няма как от лечебното заведение да знаят за превишените хоспитализации, игнорирайки факта, че всеки пациент има досие и не е дала възможност на служителя да отрази в протокола от проверката действителното положение в болница “Сердика“.\n\n\r\n\tТретият случай е от 7 юни 2017 година, когато Стоянова принудила свой служител прикрие нарушения в Специализирани болници за рехабилитация- Национален комплекс“ ЕАД-филиал Банкя.\r\n\tПроверката е установила, че в болницата са нарушени условията и реда за оказване на болнична помощ. Вместо това Стоянова принуждава своя подчинен да състави нов протокол със същия номер и дата, в който да отрази неверни обстоятелства, а именно, че резервационната система е същата като лист на чакащи.\r\n\tКато е злоупотребила с властта си Стоянова е заповядала на служителя да изготви нов протокол, като лично е диктувала съдържанието му и използвайки неговата професионална неопитност е казала, че така трябва да се изготви протокола и не е му дала възможност, да отрази в протокола от проверката действителното положение в “Специализирани болници за рехабилитация- Национален комплекс“ ЕАД-филиал Банкя.\r\n\tЗа всяко едно от престъпленията е предвидено наказание “лишаване от свобода“ до 6 години.\r\n\tСпрямо обвиняемата е взета мярка за неотклонение “Подписка“.\r\n\tМиналата седмица Стоянова беше обвинена от депутат от БСП и в , тъй като отчита и фактурира дейността на болница, която е представлявана от нейната дъщеря. Става въпрос за Първа АГ болница “Света София“, където дъщеря й Кремена Берова е упълномощена от директора да представлява лечебното заведение пред НЗОК, СЗОК, МЗ и пред всички други държавни и общински институции.", "date": "2017.08.04", "title": "Шефката на столичната здравна каса обвинена в принуда на служители да мамят"}
{"url": "http://www.mediapool.bg/tusk-evropeiskoto-badeshte-na-polsha-e-nesigurno-news267529.html", "text": "Председателят на Европейския съвет Доналд Туск заяви, че европейското бъдеще на Полша е несигурно, съобщи Ройтерс.\r\n\t \r\n\tСтремежът на управляващото консервативно правителство да разшири правомощията си доведе до криза в отношенията с Европейската комисия и предизвика един от най-големите вътрешни политически конфликти от падането на полския комунистически режим през 1989 г., отбелязва Ройтерс.\r\n\t \r\n\t\"Днес европейското бъдеще на Полша е под въпрос\", заяви снощи Туск, който е и бивш полски премиер, управлявал до 2014 г., след като даде показания във Варшава по повод на катастрофата през 2010 г., при която загина полския президент Лех Качински. \"Разбирам чувствата на поляците, които се притесняват за съдилищата и за бъдещето на страната в ЕС\", добави той.\n\n\r\n\t \r\n\tПравителство на Туск и центристката партия \"Гражданска платформа\" управлява в продължение на 8 години. През 2015 г. партията \"Право и справедливост\", водена от Ярослав Качински, брат близнак на загиналия президент Лех Качински, спечели изборите и се зае да въвежда радикални реформи. Някои поляци смятат съдебната система в страната за корумпирана и подчиняваща се на начина на мислене от комунистическата епоха. Други обаче смятат реформите на \"Право и справедливост\" за опит за заграбване на властта, който нарушава демократичните норми.\r\n\t \r\n\t\"Има много въпроси, по които действията на полското правителство изглеждат много противоречиви от гледна точка на целия ЕС, включително, понякога, на Будапеща\", подчерта Туск.\r\n\t \r\n\tУнгария обикновено е съюзник на Полша, но през март тази година подкрепи оставането на Туск на поста Председател на Европейския съвет, с което разочарова \"Право и справедливост\", припомня Ройтерс.\r\n\t \r\n\tТуск отправи критики срещу правителството на премиера Беата Шидло и за сечта в Беловежката гора.", "date": "2017.08.04", "title": "Туск: Европейското бъдеще на Полша е несигурно"}
{"url": "http://www.mediapool.bg/bryuksel-odobri-179-mln-lv-darzhavna-pomosht-za-humanno-otglezhdane-na-svine-news267512.html", "text": "Петгодишна държавна помощ за близо 179 млн. лв. за хуманно отглеждане на свине в България, одобри Европейската комисия, съобщиха от земеделското министерство в петък.\r\n\tСхемата ще започне да се прилага от 1 януари 2018 т. и ще продължи до края на 2022 г. като ще замени изтичащата в края на тази година държавна помощ за свиневъдите.\r\n\tОбщият бюджет на помощта за периода на прилагане е 178 857 320 лв. Годишната сума ще се определя с решение на управата на Държавен фонд \"Земеделие“.\r\n\tСхемата ще е същата като досегашната. Целта й е подкрепи българските свиневъди да поемат доброволно ангажименти за хуманно отношение към животните във връзка с условията в помещенията за отглеждане и качеството на фуражите в съответствие с естествените потребности на животните.\r\n\tУсловия за получаването на помощта е фермерите да бъдат регистрирани по Закона за ветеринарномедицинската дейност и Наредба №3 от 1999 г. за създаване и поддържане на регистър на земеделските стопани. Те трябва да бъдат активни стопани по смисъла на член 9 от Регламент №1307/2013 на Европейския парламент, броят на свинете майки и прасетата за угояване да съответстват на капацитета на стопанството и да нямат задължения към държавния бюджет и фонд \"Земеделие“.", "date": "2017.08.04", "title": "Брюксел одобри 179 млн. лв. държавна помощ за хуманно отглеждане на свине"}
{"url": "http://www.mediapool.bg/georgi-gatev-otnemaneto-na-sekretniya-mi-dostap-e-koordinirana-ataka-na-prokuraturata-i-dans-news267514.html", "text": "\"Опитите да се атакува член на Бюрото от тези институции без законово основание и мотив, представляват недопустима намеса в дейността на този орган, която е в състояние да подкопае неговата независимост, да постави под съмнение неговата работа и да разруши авторитета му в обществото. Начинът, по който това бе направено публично достояние – манипулативно, без ясни факти, при очевидна съгласуваност в действията на двете институции, е достатъчно показателен в това отношение\", заяви юристът в петък.\r\n\tТой посочва в жалбата си до ДКСИ, че в неговия случай е налице \"\r\n\t\"Съдия Георгиев е бил определен за докладчик по наказателно дело за нанасяне на телесна повреда. Заради съмнения за предполагаеми корупционни действия спрямо него са били приложени СРС. Този факт е станал известен на съдия Георгиев при предявяване на материалите от досъдебното му производство. Делото е внесено с обвинителен акт в съда и на първа инстанция той е бил оправдан. Отделно от това, ползвайки се от правото си по закон, той е подал жалба до НБКСРС. Проверката по неговата жалба към настоящия момент не е приключила и в нея аз не участвам\", допълва Гатев, отричайки заявлението на магистрата да е било изготвено и прието не по установения ред.\r\n\tЮристът отхвърля и доводът на ДАНС, че заради въпросните си срещи той може да стане обект на изнудване. В жалбата си той се позовава на практиката на НАТО и ЕС, според която за факти, които могат да послужат за изнудване, се приемат такива, чието разгласяване и публично оповестяване, би могло да дискредитира или злепостави лицето.\r\n\t\"Изложената фактология, свързана с твърдените уж установени нарушения на служебните ми задължения, освен че е напълно несъстоятелна и произволна, но и по никакъв начин не навежда на извод за каквато и да е възможност да бъда изнудван от някого, още повече във връзка с тези или от тези лица\",", "date": "2017.08.04", "title": "Георги Гатев: Отнемането на секретния ми достъп е координирана атака на прокуратурата и ДАНС"}
{"url": "http://www.mediapool.bg/bivshiyat-voenen-vzel-pistoleta-ot-samoubiystvo-v-plovdiv-ostava-pod-domashen-arest-news267513.html", "text": "Пенсионираният военен Симеон Стоев, който бе разкрит от полицията като човека, прибрал пистолета от самоубийството на Данаил Божилов в пловдивския парк \"Лаута\", остава под домашен арест, реши в петък Районният съд в града.\r\n\t74-годишният мъж бе обвинен за незаконно държане на оръжие, тъй като разследващите откриха в дома му още един пистолет.\r\n\tПрокуратурата поиска Стоев да бъде задържан за постоянно, но съдът прецени, че предвид напредналата му възраст, влошеното му здравословно състояние и наличието на постоянен адрес, е достатъчно той да бъде под домашен арест.", "date": "2017.08.04", "title": "Бившият военен, взел пистолета от самоубийство в Пловдив, остава под домашен арест"}
{"url": "http://www.mediapool.bg/goreshta-valna-narechena-lutsifer-obhvana-yuzhna-i-iztochna-evropa-news267549.html", "text": "Рекордни горещини предизвикаха пожари в редица страни на Балканите, а в Румъния взеха втора жертва в рамките на два дни, съобщиха информационните агенции.\r\n\t \r\n\tТемпературите на много места превишиха 40 градуса, което накара властите в десет страни, включително Сърбия, Босна, Хърватия и Румъния, да обявят червен код за опасни метеорологични условия.\r\n\t \r\n\tГорещата вълна, която засегна най-силно Италия и страните на Балканите, но също и южните части на Полша, беше наречена \"Луцифер\", отбелязва Ройтерс.\n\n\r\n\t \r\n\tМножество пожари обхванаха гори и храсти в Босна, Хърватия, Сърбия и Албания. В Хърватия електропреносната мрежа е затруднена в резултат на рекордното потребление на ток заради климатиците.\r\n\t \r\n\tЧерногорските метеоролози съобщиха, че температурите са достигнали 42 градуса. В Белград на обяд са измерени 39 градуса на сянка, а службата за бърза помощ се е намесила над 30 пъти, съобщи БТА. \r\n\t \r\n\tВ Румъния двама мъже от североизточния окръг Яш бяха приети в болница в критично състояние, след като работили на полето. Единият по-късно почина. Вчера в източния град Галац 60-годишен мъж е колабирал на улицата и е получил фатален сърдечен удар заради горещината.\r\n\t \r\n\tЕдин човек е починал от жегите и в Полша.\r\n\t \r\n\tГърция, която се бори с десетки пожари, някои от които запалени умишлено, изпрати два самолета за гасене на пожари в съседна Албания, където огънят бушува на трудно достъпен терен.\r\n\t \r\n\tНад 300 пожарникари и войници се опитват да овладеят 75 пожара в Албания. Страната вече поиска спешна помощ от Европейския съюз.\r\n\t \r\n\tВ Италия производителите на грозде започнаха да събират реколтата седмици по-рано от обичайното заради опасения, че прекомерните горещини може да съсипят гроздето.\r\n\t \r\n\tСлужителите в зоологическата градина в Будапеща осигуриха огромни ледени блокове, за да охлаждат двете полярни мечки, а за храна им бяха поднесени ледено студени дини. \r\n\t \r\n\tРегулировчик от Белград заяви за Ройтерс, че само за два часа от дежурството му е видял четирма души да припадат на улицата от изтощение в резултат на жегата. \r\n\tИзключително горещото време се очаква да продължи и през уикенда преди леко захлаждане в началото на следващата седмица и нова гореща вълна след това, прогнозират метеоролози, цитирани от ДПА.", "date": "2017.08.04", "title": "Гореща вълна, наречена \"Луцифер\", обхвана Южна и Източна Европа"}
{"url": "http://www.mediapool.bg/putin-obeshta-da-si-pomisli-dali-da-ne-se-kandidatira-pak-za-prezident-news267550.html", "text": "Руският президент Владимир Путин заяви, че ще помисли над варианта дали да се кандидатира отново за държавен глава на изборите през 2018 г., предаде ТАСС.\r\n\tНа съвещание с участието на Путин в Бурятия (автономна република в Южен Сибир, източно от езерото Байкал), посветено на ликвидирането на последствията от горските пожари, беше осъществен телемост със селището Черьомушки, където през април изгоряха десетки домове, разказва агенцията.\r\n\tПрезидентът беше информиран как върви възстановяването на домовете. В един момент думата взе местен жител, ветеран от войната.\r\n\tТой изказа благодарност към Путин, че на Черьомушки е била оказана подкрепа, и се обърна към него със следните думи: \"Владимир Владимирович, имаме молба към вас: на следващите избори за президент всички ние ви молим да се кандидатирате отново за поста, ще се радваме много.\"\r\n\t\"Добре, ще си помисля, благодаря\", отговори Путин, след което продължи да задава въпроси как върви възстановяването на Черемушки, посочва ТАСС.\n\n\r\n\tВ Путин очевидно е отишъл направо от друга руска южносибирска република – намиращата се на запад от Байкал Тува. Както съобщи в петък говорителят на Кремъл Дмитрий Песков, цитиран от ТАСС, там президентът на Русия е бил на кратка лятна почива от 1 до 3 август.\r\n\tПо думите на Песков президентът е бродил из \"трудно достъпна тайга, ловил е риба в планински езера, занимавал се е с подводен риболов, пекъл се е на слънце, спускал се е по планински реки на моторници и салове и е правел планински преходи пеша и с АТВ\".\r\n\tПесков допълни, че в пътешествието си Путин е бил придружаван от министъра на отбраната Сергей Шойгу, президента на Тува Шолбан Кара-оол и президента на Хакасия Виктор Зимин.\r\n\tКремълският прессекретар описа климата в района като суров, остро континентален, като на слънце е много топло, но вечерта температурите рязко спадат до 5 градуса. По думите на Песков водата в езерата била с температура до 17 градуса, но това не е спряло президента. Путин, облечен с леководолазен костюм и с маска и шнорхел, два часа преследвал щука под водата, преди да я простреля с харпун.\r\n\tПрез това време инсталираната на маската му камера \"GoPro\" е заснела \"уникални кадри\", които ще бъдат публикувани, обеща Песков.\r\n\tТАСС припомни, че Путин нееднократно е ловил риба в този район. През юли 2013 г. той е бил на почивка в Тува и Хакасия на езерото Токпак Хол. Тогава Песков съобщи, че президентът бил хванал щука с тегло над 21 килограма, след като я изтеглял от водата в продължение на три минути.\r\n\tВладимир Путин е бил за риба и с други високопоставени лица - през 2007 г. с княза на Монако Албер в Тува, през 2001 г. с френския президент Жак Ширак в Санкт Петербург, а през 2007 г. с президента на САЩ Джордж У. Буш и с Джордж Буш - баща в семейното им имение в щата Мейн, припомня ТАСС.", "date": "2017.08.04", "title": "Путин обеща да си помисли дали да не се кандидатира пак за президент"}
{"url": "http://www.mediapool.bg/nazryava-skandal-s-otrovni-yaytsa-v-germaniya-i-holandiya-news267554.html", "text": "Заразени с инсектицида Фипронил (Fipronil) яйца са открити в Германия и Холандия. В петък германската агенция по храните Це Фау У А-Ем Е Ел (CVUA-MEL) съобщи, че \"очевидно\" продуктите, съдържащи яйца, а не само самите яйца, са засегнати от заразата с отровния препарат, съобщи ДПА.\r\n\tДванайсет от 16-те германски провинции бяха засегнати от скандала, станал публично достояние по-рано тази седмица, когато бе установено, че яйцата от холандски ферми съдържат високи нива на фипронил.\r\n\tФипронилът е често срещана съставка във ветеринарните продукти за борба с бълхи, въшки и кърлежи при животните. Той е забранен за използване върху животни, предназначени за консумация от човека. При повишени нива може да увреди черния дроб, щитовидната жлеза и бъбреците.\r\n\tВеригата супермаркети Алди (Aldi) съобщи, че изтегля от продажба яйцата в цяла Германия.\r\n\tАлди, която в Германия контролира две отделни групи - Алди норд (Aldi Nord) и Алди зюд (Aldi Sued), уточнява в съобщението си, че отстраняването на яйцата е изцяло предпазна мярка, за да бъде осигурена яснота и прозрачност за потребителите, макар да няма доказателства за действително заразяване на продукцията си. Според компанията няма опасност за здравето на хората.\n\n\r\n\tАлди има 4100 филиала в страната, които последно са купували яйца от холандски птицеферми на 31 юли.\r\n\tХоландските власти предупредиха хората да внимават изключително и да избягват да ядат яйца, които може да са заразени с отровния инсектицид и са обозначени със специален печат.\r\n\tЕдинствено яйцата, маркирани с код 27 са обявени за заразени и трябва да се избягват, уточни говорител на холандската агенция за безопасност на храните по радиото.\r\n\tПредупреждението смекчава отправен по-рано от зам.-директора на агенцията призив да се избягва яденето на всякакви яйца, докато властите проверяват яйцата от 180 птицеферми, чиято дейност е спряна.\r\n\tПтицефермите били клиенти на холандска компания, която обезпаразитявала помещенията с препарата Дега-16 (Dega-16). Натуралният продукт, произведен от мента и евкалипт, бил смесен с инсектицида. Не е ясно обаче кога е бил добавен Фипронилът. Следователите проверяват белгийски дистрибутор и холандска фирма за почистване.\r\n\tЗаразени с инсектицид яйца са открити в Германия и в Холандия, съобщават френски и белгийски информационни сайтове. Над един милион яйца са били изтеглени в германската провинция Северен Рейн-Вестфалия.\r\n\tВ Белгия няма нито един случай на заразени яйца, съобщиха санитарните власти.", "date": "2017.08.04", "title": "Назрява скандал с отровни яйца в Германия и Холандия"}
{"url": "http://www.mediapool.bg/80-ot-povikvaniyata-na-lineiki-po-moreto-ne-sa-za-speshni-sluchai-news267555.html", "text": "Анализът на Министерството на здравеопазването показва, че 80 процента от повикванията към Спешна помощ на Черноморието всъщност не са спешни или животозастрашаващи. Най-чести сред тях са повикванията за стомашно-чревни оплаквания, респираторни инфекции на дихателните пътища, обриви, слънчеви изгаряния, както и пациенти, самонаранили се, употребявайки алкохол. Това съобщи в петък зам.-здравният министър Мирослав Ненков пред Дарик радио.\r\n\tВ момента по Черноморието работят 11 мобилни, 4 стационарни и 3 екипа в лечебни заведения. Мобилният екип се състои от лекар и сестра или фелдшер и сестра в автомобил. Отделно в Центъра за спешна помощ остава екип, който е на място и може да бъде потърсен от човек, който е дошъл до центъра сам.\r\n\t“В Несебър имаме 2 мобилни и 1 стационарен, в Поморие – 1 мобилен и 1 стационарен, в Бургас – 5 мобилни екипа и 3 спешни отделения в многопрофилните болници в града, в Созопол – 1 мобилен, 1 стационарен, в Приморско – 1 мобилен, а в Царево – 1 мобилен и 1 стационарен екип. Разпределението не е случайно. То е направено на базата на нуждите и на базата на повикванията, анализирани през годините“, обясни Ненков.\r\n\t“Искрено се надявам да не се налага да се увеличават екипите. Това би означавало, че имаме увеличаване на повикванията. В случай на нужда, разбира се има възможност за реакция и може да се пренасочат екипи. Това е практика, която е правена в предишни години. Не смятам, че има нужда в момента от засилване на спешната помощ по южното Черноморие“, коментира той.", "date": "2017.08.04", "title": "80% от повикванията на линейки по морето не са за спешни случаи"}
{"url": "http://www.mediapool.bg/zam-ministar-na-mvr-kam-novi-politsai-badete-bezposhtadni-no-i-milostivi-news267557.html", "text": "\"Днес вие ще се разделите окончателно и с романтиката в МВР. Очаква ви изключително тежък труд и голяма отговорност\", добави Балабанов, призовавайки бъдещите полицаи да пазят себе си и живота на гражданите.", "date": "2017.08.04", "title": "Зам.-министър на МВР към нови полицаи: Бъдете безпощадни, но и милостиви"}
{"url": "http://www.mediapool.bg/sofarma-priklyuchi-sdelkata-za-srabskiya-distributor-na-lekarstva-lekovit-news267559.html", "text": "Водещият български дистрибутор на лекарства \"Софарма Трейдинг\" обяви, че е приключило придобиването на сръбския фармацевтичен търговец на едно \"Лековит\" (Lekovit), след като тамошната комисия за защита на конкуренцията е дала безусловно разрешението си за сливането. Сделката е за 70 процента от базираната в Шабац компания, останалият дял си запазва досегашният собственик Драган Петрович.\r\n\tПетрович ще запази поста си на директор на \"Лековит\" и ще се присъедини към управата на \"Софарма Трейдинг\" като ще работи за тясната интеграция на операциите на \"Лековит\" с тези на дъщерното дружество на българската компания в Белград.\r\n\tЦената на сделката не се посочва, но плановете са тя да съчетае иновативния диверсифициран бизнес модел на българския инвеститор с местните знания и високата репутация на сръбската компания с цел изграждане на силен играч с национално присъствие на сръбския пазар.\r\n\tВ краткосрочен план фокусът е насочен към запазване на стойността на сръбската компания и създаването на синергия между двете дружества, чрез успешна интеграция на техните процеси.\r\n\t\"Придобиването на \"Лековит\" е първата крачка към нашата експанзия в региона“, заяви Димитър Димитров, изпълнителен директор на \"Софарма Трейдинг\".\n\n\r\n\tДружеството е част от групата \"Софарма\" е в периода 2009-2016 г. държи първото място по приходи в сектор \"Фармация” на класацията \"Капитал Топ 100”. През 2010 и 2011 г. е отличена като \"Лидер в сектор Фармация” от изданието.\r\n\t\"Софарма Трейдинг\" разполага с четири дистрибуторски центъра, покриващи цялата територия на България. Работи с над 3000 клиенти - аптеки и болници, и над над 400 партньора - български и международни производители на лекарства. През 2015 г. компанията стъпва и на пазара на дребно със собствената си мрежа от аптеки SОpharmacy, а също така и излиза на сръбския пазар, където планира експанзия със сегашната сделка.\r\n\tС приход от близо 50 млн-. евро, \"Лековит\" е най-бързо развиващият се търговец на лекарства на едро в Сърбия.", "date": "2017.08.04", "title": "\"Софарма\" приключи сделката за сръбския дистрибутор на лекарства \"Лековит\""}
{"url": "http://www.mediapool.bg/ruskata-zabrana-za-vnos-na-turski-domati-stimulira-mestnite-proizvoditeli-news267561.html", "text": "Забраната за внос на турски домати, която Москва наложи по геополитически причини, стимулира Русия да започне да задоволява търсенето със собствено производство и даде тласък на компании, които инвестират в технологии за увеличаване за целогодишната реколта, предаде Ройтерс.\r\n\tРусия увеличава производството си на месо, сирена и зеленчуци откакто през 2014 г. забрани вноса на повечето западни храни като ответна мярка на санкциите, които трябваше да накажат Русия за подкрепата на сепаратистите в Източна Украйна и анексията на Крим.\r\n\tСлед като Турция свали руски изстребител близо до сирийската граница през ноември 2015 година, Москва разшири забраната, включвайки и турските домати, за които Русия бе най-големият външен пазар.\r\n\tВръзките между Анкара и Москва оттогава като цяло се нормализираха, но забраната остава в сила и може би няма да бъде вдигната още три до пет години, според представители на властите.\r\n\tТогава обаче може да се окаже, че за турските износители е твърде късно, ако руските усилия за увеличаване на местното производство се окажат успешни.\n\n\r\n\tПроекти за парници, ползващи държавна подкрепа, имат ключово място в плановете на Русия да покрива сама търсенето за 144-милионното си население.\r\n\tМакар страната да внася само 500 000 тона от 3,4-те милиона тона домати, които се консумират годишно, прочутите сурови руски зими ограничават възможността й да покрие изцяло нуждите на потребителите, според компанията за консултации в селскостопанския сектор ИКАР.\r\n\tВ момента около 620 000 тона от доматената продукция идва от парници. Останалите зелелнчуци растат на открито, където могат да се произвеждат само от юни до септември и по-голямата част от тези количества идват от частни парцели, като се използват от семействата или се продават на местни фермерски пазари.\r\n\tПарниците, които вече отглеждат домати, могат да започнат да изплащат вложените в тях средства след 8-9 години благодарение на държавната подкрепа, която включва частична компенсация на инвестициите и изгодни кредитни лихви, посочва Сергей Корольов, ръководител на Националния съюз на производителите на плодове и зеленчуци.\r\n\tМакар в парниковото производство да доминират десетки малки фирми, в сектора се намесиха и няколко големи играчи.\r\n\tРуският конгломерат Система купи най-големият комплекс парници в страната през декември 2015 година, когато бе наложена забраната върху вноса от Турция. Комплексът \"Южний\" се простира на площ 144 хектара и произвежда над 45 000 тона домати и краставици годишно.\r\n\tПоевтиняването на рублата спрямо долара от средата на 2014 г. допринесе внасяните домати да са по-слабо конкурентни от местните.\r\n\tСред другите големи производители е и втората по големина верига супермаркети Магнит с комплекс на 84 хектара.\r\n\tВицепремиерът Аркадий Дворкович, който отговаря за селското стопанство, заяви, че правителството изцяло подкрепя тези усилия.\r\n\tВносът обаче ще продължи да бъде важен в краткосрочна перспектива, предвид че толкова голяма част от производството идва от частни парцели, допълни той.\r\n\tЗа Турция този план не е изгоден. През 2015 година 70 процента от износа на турски домати бе насочен към Русия, което е донесло на турските производители 259 млн. долара, според официални статистически данни.\r\n\tСлед налагането на забраната, по-голямата част от недостига бе покрит от Мароко, Азербайджан и Беларус.\r\n\tАнкара предложи през май Москва да вдигне забраната извън основния сезон за прибиране на реколтата.\r\n\tСпоред Дворкович предложението може и да проработи, но само за местно производство на доматено пюре или сок.", "date": "2017.08.04", "title": "Руската забрана за внос на турски домати стимулира местните производители"}
{"url": "http://www.mediapool.bg/germaniya-e-nai-golemiyat-proizvoditel-na-bira-v-es-za-2016-godina-news267553.html", "text": "Миналата година в Европейския съюз са произведени 39 милиарда литра бира с алкохолно съдържание, което е с 400 милиона литра повече спрямо 2015 година. Общият обем се равнява на 76 литра на глава от населението. Това сочи статистика, публикувана от Евростат по случай Световния ден на бирата.\r\n\t \r\n\tВ допълнение през 2016 в ЕС са произведени близо 900 милиона литра (2 процента), съдържаща под 0.5 процента алкохол или изцяло безалкохолна.\r\n\t \r\n\tДве трети от алкохолната бира, която се прави в Евросъюза, идват от шест страни членки.\n\n\r\n\tС обем от 8.3 милиарда литра (или 21 процента общото за ЕС) Германия е лидер по производство за 2016-а. С други думи, всяка пета бира произлиза от Германия, отбелязва Евростат.\r\n\t \r\n\tГермания е следвана от Великобритания (5.1 милиарда литра или 13 процента), Полша (4 милиарда литра или 10 процента), Испания (3.7 милиарда или 9 процента), Холандия (2.6 милиарда литра или 7 процента) и Белгия (2.3 милиарда литра или 6 процента).\r\n\t \r\n\tБългария се нарежда на 14-о място по производство на бира за миналата година с близо 497 милиона литра (496 779 577 литра).\r\n\t \r\n\tВодещ износител е Холандия, която е експортирала 1.9 милиарда литра алкохолна бира през 2016 година. Тя изпреварва Германия (1.7 милиарда литра), Белгия (1.5 милиарда литра), Франция (0.7 милиарда литра) и Великобритания (0.6 милиарда литра).\r\n\t \r\n\tСъединените щати са основна дестинация за износа към страни извън ЕС (1.1 милиарда литра), следвани от Китай (5255 милиона литра), Канада (202 милиона литра), Южна Корея (117 милиона литра), Швейцария (113 милиона литра) и Тайван (101 милиона литра).\r\n\t \r\n\tВътрешният пазар на алкохолна бира, която не е произведена в ЕС, е оскъден. Най-предпочитаната вносна бира е мексиканската (179.5 милиона литра или близо половината от целия допълнителен внос за 2016 година). \r\n\t \r\n\tСледват сръбската бира (46,9 милиона литра), американската (36.5 милиона литра), беларуската (20.6 милиона литра), китайската (16.4 милиона литра) и руската (11.6 милиона литра).", "date": "2017.08.04", "title": "Германия е най-големият производител на бира в ЕС за 2016 година"}
{"url": "http://www.mediapool.bg/nap-spira-da-izdava-hartieni-udostovereniya-ot-2018-g-news267532.html", "text": "Всички държавни органи и общини, които изискват клиентите им да представят удостоверения за дължими данъци, ще получават тази информация от НАП задължително по електронен път.\r\n\tПромените са записани в Данъчно-осигурителния процесуален кодекс и влизат в сила от началото на 2018 г., съобщиха от Националната агенция по приходите (НАП).\r\n\tВ момента над близо 100 закона и наредби изискват граждани и фирми да представят пред различни държавни и общински органи удостоверения за наличие или липса на задължения. Така всяка година НАП издава около 400 000 такива удостоверения на хартия.\r\n\tПрез ноември 2016 г. НАП създаде нова електронна услуга, чрез която държавните органи могат да получат данните по електронен път, спестявайки на гражданите време и разходи.\r\n\tОт началото на годината до момента според служителите на НАП услугата е ползвана около 5000 пъти, като очакванията са след влизането в сила на промяната в закона информацията да се обменя служебно само и единствено по електронен път.\n\n\r\n\tМеждувременно екипът на НАП и Асоциацията на банките в България постигнаха съгласие удостоверенията за наличие или липса на задължения за клиентите на банките при предоставянето на кредити да се заявяват и получават изцяло електронно, което ще спести значителен ресурс на клиентите. Очаква се електронният обмен между банките и НАП да започне в близките месеци.\r\n\tСпоред изпълнителния директор на НАП Галя Димитрова основната мисия на екипа на НАП в момента е още по-добро обслужване на клиентите.\r\n\t\"Всяка промяна е с цел намаляване на разходите и пестене на времето на данъкоплатците. Убедена съм, че успяхме да създадем един универсален способ за електронен обмен, да го представим по най-добрия начин и днес да имаме законодателна промяна, която да изисква ефективното му използване\", каза по повод промените в закона Галя Димитрова.", "date": "2017.08.04", "title": "НАП спира да издава хартиени удостоверения от 2018 г."}
{"url": "http://www.mediapool.bg/otdeleniyata-na-dve-stolichni-obshtinski-bolnitsi-shte-badat-zakriti-news267551.html", "text": "Две отделения в столични общински болници се закриват. Това са клиниката по акушерство и гинекология във Втора градска болница и отделението по неврология в Пета градска, съобщи зам.-кметът на София Дончо Барбалов, цитиран от БНР.\r\n\tПо думите му, въпреки закриването им няма място за притеснения.\r\n\t“Това са действия, които бяха в резултат на сериозен анализ за дейността на болниците, дейността на всички отделения в тях. Беше преценено тези, които нямат добри резултати и където съществува достатъчно възможности хората да получат здравната услуга на друго място, да бъдат преструктурирани с оглед оптимизиране на разходите на болниците. Защото все пак нашите болници както всички останали работят като търговски дружества и ние не можем да си позволим те да работят на загуба“, коментира Барбалов.\r\n\t“Във Втора градска се закрива Клиниката по акушерство и гинекология, където последните години имаме устойчиво намаление на броя раждания, намаляване на броя специализирани операции. Така че там тенденцията към все по-малко възползване на услугата е видима, а работят значителен брой лекари и медицински работници, на които съответно търсим възможност да им предложим професионална реализация в бъдеще“, посочи той.\r\n\t“Другото отделение, което се закрива, това е по неврология в Пета градска, където също резултатите от работата не са достатъчно добри, а има достатъчно неврологични отделения в София, където хората получават добра услуга“, допълни столичният зам.-кмет по здравеопазването.", "date": "2017.08.04", "title": "Отделенията на две столични общински болници ще бъдат закрити"}
